{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Chack tasks on the gae wi the Habitica mobile apps.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Uise emjoi tae differentiate atween yer tasks quick-like.",
  "tip4": "Uise the # sign afore a task name tae mak it verra big!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Ye can win gems bi pinglein in Challenges. New yins are added ivery day!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Tags” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Ye can add heiders or inspirational quotess tae yer list as Habits wi no (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Habits that are yellae are juist positive or juist negative  \"fade an return tae yellae, peice an peice.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Boost yer Perception Stat tae git mair draps an gowd.",
  "tip21": "Boost yer Strenth State tae dae mair boss daimige or git critical hits.",
  "tip22": "Boost yer Constitution State tae dwyne the daimige fae un-feenisht Dailies.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "The fower seasonal Grand Galas stairt near the soistices an equinoxes.",
  "tip26": "You can look for a Party or find Party members in the Party Wanted Guild!",
  "tip27": "Daed a Daily yesterday, but didna mynd tae chack it aff? Dinna fash! Wi \"Record Yesterday's Activity\", ye'll git a chance tae record whit ye'v duin afore stairtin yer new day.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "You can invite people to Guilds, not just Parties.",
  "tip31": "Check out the pre-made lists in the Library of Tasks and Challenges Guild for example tasks.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
