{
  "habiticaBackSoon": "Dinna fash, Habitica will be back suin!",
  "importantMaintenance": "We're daein important maintenance that we estimate will last until 10pm Paceefic Time (5am UTC)",
  "maintenance": "Maintenance",
  "maintenanceMoreInfo": "Want mair information aboot the maintenance? <%= linkStart %>Chack oot wir info page<%= linkEnd %>.",
  "noDamageKeepStreaks": "Ye WILLNA tak daimige or loss straiks!",
  "thanksForPatience": "Cheers for yer patience!",
  "twitterMaintenanceUpdates": "For the maist recent updates, watch oor <a href='https://twitter.com/habitica'>Twitter</a>, whaur we will be postin status information. (Inglis)",
  "veteranPetAward": "At the end, ye will receive a Veteran pet!",

  "maintenanceInfoTitle": "Information aboot Upcomin Maintainence tae Habitica",
  "maintenanceInfoWhat": "Whit is happenin?",
  "maintenanceInfoWhatText": "On Mey 21, Habitica will be doun for maintenance for maist o the day. Ye willna tak ony daimige or hiv yer accoont skaithed durin thon weekend, e'en gin ye canna log in tae chack aff yer Dailies in time! We will be wirkin verra haurd tae mak the dountime as short as possible, an will be postin raiglar updates on <a href='https://twitter.com/habitica' target='_blank'>oor Twitter accoont (Inglis)</a>. At the end o the dountime, tae thank awbody for thair patience, ye will aw receive a rare pet!",
  "maintenanceInfoWhy": "Why is this happenin?",
  "maintenanceInfoWhyText": "For the past several monthsm we'v been thorae revampin Habitca ahint-the-scenes. Specifically, we've rescrieved the API. While it micht no leuk a muckle different on the surface, it's a hale new warld aneath. This will allous us WEY mair flexibility whan we want tae big featurs in the futur, an lead tae impruived performance!",
  "maintenanceInfoTechDetails": "Want mair details on the technical side o the process? Veesit <a href='http://devs.habitica.com/' target='_blank'>The Forge, wir dev blog (Inglis)</a>.",
  "maintenanceInfoMore": "Mair Information",
  "maintenanceInfoAccountChanges": "Whit chynge will A see tae ma acont efter the rescrieve is feenisht?",
  "maintenanceInfoAccountChangesText": "At first, thare willna be ony kenspeckle chynges aside frae performance impruivements for featurs sic as Challenges. Gin ye notice ony chynges that shoudna be thare, email us at <%= hrefTechAssistanceEmail %> an we will speir them oot for ye!",
  "maintenanceInfoAddFeatures": "Whit kind o featurs will this allow Habitica tae add?",
  "maintenanceInfoAddFeaturesText": "Feenishin this rescrieve will allou us tae stairt biggin oot impruived bletherins an Guilds, plans an organisations an faimlies, an additional productivity featurs like Monthlies an the abeelity tae record yesterday's acteevity! Thae are aw involved featurs on thair ain, sae it will tak time tae rebig thaim, but untill we were feenisht wi this rescrieve, thare wis nae wey we coud stairt thaim.",
  "maintenanceInfoHowLong": "Hou lang will the maintenance tak?",
  "maintenanceInfoHowLongText": "We'v got tae migrate tasks an data for aw 1.3 million Habitica uisers -- no an easy task! We anticipate that it will tak place atween near aboots 1pm Pacific Time (8pm UTC) an 10pm Pacific Time (5am UTC). Rest ashuired that we’re daein awthing we can tae mak it gae as swippert as possible! Ye can follae <a href='https://twitter.com/habitica' target='_blank'>updates on wir Twitter</a>.",
  "maintenanceInfoStatsAffected": "Hou will ma Dailies, Streaks, Buffs an Questes be affectit?",
  "maintenanceInfoStatsAffectedText1": "Ye WILLNA tak ony daimige or loss ony streaks thon weekend, but itherwise, yer day will reset ordinar! Dailies that ye chackit will become unchackit, buffd will reset, etc. Gin ye are in a Collection Quest, ye will still find eetems. Gin ye are in a Boss Battle, ye will still deal daimige tae the Boss, but the Boss willna deal daimig tae yersel. (E'en monsters need a brak!)",
  "maintenanceInfoStatsAffectedText2": "Efter a lot o thocht, wir team concluded that this wis the maist fair wey tae haundle the fact that mony uisers willna be able tae chack aff thair Dailies ordinar-like durin the maintenance. We're sairy for ony inconvenience this causes!",
  "maintenanceInfoSeeTasks": "Whit gin A need tae see ma task list?",
  "maintenanceInfoSeeTasksText": "Gin ye that ye'll need tae see yer task list on Saturday tae mynd yersel;f whit ye hiv tae dae, we recommend that afore the maintenance begins, ye tak a screenshot o yer tasks sae ye can uise it as a reference.",
  "maintenanceInfoRarePet": "Whit kynd o pet will A receive?",
  "maintenanceInfoRarePetText": "Tae thank ye for yer patience durin the dountime, iverbody will git a rare Veteran Pet. Gin ye'v niver recieved a Veteran Pet afore, ye'll recieve a Veteran Wouf. Gin ye awready hiv a Veteran Woef, ye will recieve a Veteran Teeger, ye will recieve a niver-seen afore Veteran pet! Efter the migration is feenisht, it mey tak several oors for yer pet tae shaw up, but niver fear, awbody will get ane.",
  "maintenanceInfoWho": "Who worked on this massive project?",
  "maintenanceInfoWhoText": "We’re glad you asked! It was spearheaded by our amazing contributor paglias, with lots of help from Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, and Alys.",
  "maintenanceInfoTesting": "The new version was also tirelessly tested by a bunch of our amazing open-source volunteers. Thank you -- we couldn't have done this without you."
}
