{
    "rebirthNew": "Rebirth: New Adventur Available!",
    "rebirthUnlock": "Ye'v unlockit Rebirth! This special Mercat eetem allous ye can begin a new gemme at level 1 while keepin yer tasks, achievements, pets, an mair. Uise it tae braithe new life intae Habitica gin ye feel ye've achieved it aw, or tae experience new featurs wi fresh een o a beginnin chairacter!",
    "rebirthBegin": "Rebirth: Begin a New Adventur",
    "rebirthStartOver": "Rebirth stairts yer chairacter ower frae Level 1.",
    "rebirthAdvList1": "Ye retour tae fou Halth.",
    "rebirthAdvList2": "Ye'v got nae Experience or Gowd.",
    "rebirthAdvList3": "Yer Habits, Dailies, an Tae-Daes reset tae yellaw, an straiks reset, forby challenge tasks.",
    "rebirthAdvList4": "Ye'v got the stairtin class o Warrior until ye earn a new class.",
    "rebirthInherit": "Yer new chairacter inherits a few things frae thair predecessor:",
    "rebirthInList1": "Tasks, history, graith an settins remeen.",
    "rebirthInList2": "Challenge, Guild, an pairty memberships remeen.",
    "rebirthInList3": "Gems, backer tyres, an contreebutor levels remeen.",
    "rebirthInList4": "Eetems got frae Gems or draps (sic as pets an munts) remeen.",
    "rebirthEarnAchievement": "Ye can ear an Achievement for stairtin a new adventur an aw!",
    "beReborn": "Be Reborn",
    "rebirthAchievement": "Ye'v stairtit a new adventur! This is Rebirth <%= number %> for ye, an the heichest Level ye'v atteen't is <%= level %>. Tae stack this Achievement, stairt yer neist new adventur whan ye'v raxt an e'en heicher Level!",
    "rebirthAchievement100": "Ye'v stairit a new adventur! This is Rebirth <%= number %> for ye, an the heichest Level ye'v atteen't is 100 or heicher. Tae stack this Achievement, stairt yer neist new adventur whan ye'v reached at least 100!",
    "rebirthBegan": "Stairtit a new Adventur",
    "rebirthText": "Stairtit <%= rebirths %> New Adventurs",
    "rebirthOrb": "Uised an Orb o Rebirth tae stairt ower efter atteenin Level <%= level %>.",
    "rebirthOrb100": "Uised an Orb o Rebirth tae stairt ower efter atteenin Level 100 or heicher.",
    "rebirthOrbNoLevel": "Uised an orb o Rebirth tae stairt ower.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "Orb o Rebirth",
    "reborn": "Reborn, max level <%= reLevel %>",
    "confirmReborn": "Are ye shuir?",
    "rebirthComplete": "Ye'v been reborn!"
}