{
    "rebirthNew": "Atdzimšana: Pieejams Jauns Piedzīvojums!",
    "rebirthUnlock": "Jūs esat atslēdzis Atdzimšanu! Šis īpašais Tirgus priekšmets ļauj Jums sākt pilnīgi jaunu spēli sākot no 1. līmeņa, tikmēr saglabājot jūsu uzdevumus, sasniegumus, majdzīvniekus u.c. Izmantojiet Atdzimšanu, lai iedvestu jaunu dzīvību Habitica, ja jūtat, ka Jūs esat sasniedzis visu, vai arī izbaudiet jaunās iespējas ar svaiga tēla acīm!",
    "rebirthBegin": "Atdzimšana: Sākt jaunu Piedzīvojumu",
    "rebirthStartOver": "Atdzimšana atgriež jūsu tēlu atpakaļ uz 1. līmeni.",
    "rebirthAdvList1": "Jūs veselība pilnībā atgriežas.",
    "rebirthAdvList2": "Jums nav ne Pieredzes, ne Zelta.",
    "rebirthAdvList3": "Jūsu ieradumi, ikdienišķie un To-Do uzdevumi atstādās uz dzelteniem, un atkārtojumi beidzas, izņemot izaicinājumu uzdevumus.",
    "rebirthAdvList4": "Jūs pašlaik esat sākuma klases pārstāvis, Cīnītājs, līdz Jūs nopelnīsiet jaunu klasi.",
    "rebirthInherit": "Jūsu jaunais tēls ir mantojis dažas lietas no sava priekšteča:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Izaicinājumu, Ģildes un Pulciņa piederība paliek.",
    "rebirthInList3": "Dārgakmeņi, atbalstītāju un ziedotāju līmeņi paliek.",
    "rebirthInList4": "Items obtained from Gems or drops (such as pets and mounts) remain.",
    "rebirthEarnAchievement": "Sākot jaunu piedzīvojumu, Jūs arī esat nopelnījis Sasniegumu!",
    "beReborn": "Esat atdzimis",
    "rebirthAchievement": "Jūs esat sācis jaunu piedzīvojumu! Šī ir <%= number %> Jūsu Atdzimšana un Jūsu augstākais līmenis ko esat asniedzis ir <%= level %>. Lai palielinātu šo sasniegumu, sāciet jaunu piedzīvojumu, kad esat sasniedzis vēl augstāku līmeni!",
    "rebirthAchievement100": "Jūs esat uzsākuši jaunu piedzīvojumu! Šī ir <%=number=%> Atdzimšana priekš Jums, un augstākais līmenis, ko līdz šim esat sasniedzis ir 100 vai augstāks. Lai palielinātu šo Sasniegumu, sāciet jaunu piedzīvojumu, kad esat sasniedzis vēl augstāku līmeni!",
    "rebirthBegan": "Sāka jaunu Piedzīvojumu",
    "rebirthText": "Sāka <%= rebirths %> jaunus Piedzīvojumus",
    "rebirthOrb": "Used an Orb of Rebirth to start over after attaining Level <%= level %>.",
    "rebirthOrb100": "Used an Orb of Rebirth to start over after attaining Level 100 or higher.",
    "rebirthOrbNoLevel": "Izmantoja Atdzimšanas Lodi, lai sāktu no jauna.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "Atdzimšanas Lode",
    "reborn": "Atdzimis, augstākais līmenis: <% reLevel %>",
    "confirmReborn": "Vai esat drošs?",
    "rebirthComplete": "Esat atdzimis!"
}