{
    "tavernCommunityGuidelinesPlaceholder": "Prijateljski podsjetnik: ovo je čat za sve uzraste, zato pripazite da sadržaj i jezik budu primjereni! Ako imate pitanja, pogledajte smjernice zajednice na bočnoj traci.",
    "lastUpdated": "Posljednje ažuriranje:",
    "commGuideHeadingWelcome": "Dobrodošli na Habitica!",
    "commGuidePara001": "Pozdrav, avanturisto! Dobrodošli u Habiticu, zemlju produktivnosti, zdravog života i ponekog divljeg grifona. Imamo veselu zajednicu punu uslužnih ljudi koji se međusobno podržavaju na njihovom putu ka samousavršavanju. Da biste se uklopili, potreban je samo pozitivan stav, način poštovanja i razumijevanje da svi imaju različite vještine i ograničenja -- uključujući i vas! Habitičani su strpljivi jedni s drugima i pokušavaju pomoći kad god mogu.",
    "commGuidePara002": "Da bismo pomogli da svi budu sigurni, sretni i produktivni u zajednici, imamo neke smjernice. Pažljivo smo ih izradili kako bi bili što ugodniji i čitljiviji. Uzmite vremena da ih pročitate prije nego što počnete čavrljati.",
    "commGuidePara003": "Ova se pravila primjenjuju na sve društvene prostore koje koristimo, uključujući (ali ne nužno ograničene na) Trello, GitHub, Weblate i Wikia (zvani wiki). Ponekad će se pojaviti nepredviđene situacije, poput novog izvora sukoba ili opakog nekromanta. Kada se to dogodi, moderatori mogu odgovoriti uređivanjem ovih smjernica kako bi zaštitili zajednicu od novih prijetnji. Ne bojte se: dobit ćete obavijest od Bailey-ja ako se smjernice promijene.",
    "commGuideHeadingInteractions": "Interakcije u Habitica",
    "commGuidePara015": "Habitica ima dvije vrste društvenih prostora: javni i privatni. Javni prostori uključuju aščinicu, javne esnafe, GitHub, Trello i Wiki. Privatni prostori su privatni esnafi, privatna čavrljanja i privatne poruke. Sva prikazana imena moraju biti u skladu sa smjernicama javnog prostora. Da biste promijenili svoje ime za prikaz, idite na web mjesto pod Korisnik > Profil i kliknite dugme \\\"Uredi\\\".",
    "commGuidePara016": "Kada se krećete javnim prostorima u Habitici, postoje neka opšta pravila kako bi svi bili sigurni i sretni. Ovo bi trebalo biti lahko avanturistima poput vas!",
    "commGuideList02A": "<strong>Uvažavajte jedni druge</strong>. Budite uljudni, ljubazni, prijateljski i uslužni. Zapamtite: Habitičanci dolaze iz svih sredina i imali su raznolika iskustva. Ovo je dio onoga što Habiticu čini tako cool! Izgradnja zajednice znači poštivanje i uvažavanje naših razlika kao i naših sličnosti. Evo nekoliko jednostavnih načina da se poštujete:",
    "commGuideList02B": "<strong>Poštujte sve <a href='/static/terms' target='_blank'>Uslove i odredbe</a></strong>.",
    "commGuideList02C": "<strong>Nemojte objavljivati slike ili tekst koji su nasilni, prijeteći ili seksualno eksplicitni/sugestivni ili koji promovišu diskriminaciju, zadrtost, rasizam, seksizam, mržnju, uznemiravanje ili nanošenje štete bilo kojoj osobi ili grupi </strong>. Čak ni u šali. To uključuje i klevete kao i izjave. Nemaju svi isti smisao za humor, pa bi nešto što smatrate šalom moglo naštetiti drugom. Napadajte svoje dnevne zadatke, a ne jedni druge.",
    "commGuideList02D": "<strong>Neka rasprave budu prikladne za sve uzraste</strong>. Imamo mnogo mladih Habitičana koji koriste stranicu! Nemojmo ocrniti nevine ili ometati bilo koje Habitičane u njihovim ciljevima.",
    "commGuideList02E": "<strong>Izbjegavajte psovke. To uključuje blaže zakletve na vjerskoj osnovi koje mogu biti negdje prihvatljive prihvatljive </strong>. Imamo ljude iz svih vjerskih i kulturnih sredina i želimo biti sigurni da se svi osjećaju ugodno u javnim prostorima. <strong> Ako vam moderator ili član osoblja kaže da je pojam zabranjen na Habitici, čak i ako je riječ o terminu za koji niste shvatili da je problematičan, ta je odluka konačna </strong>. Uz to, s psovkama će se postupati vrlo ozbiljno, jer one takođe predstavljaju kršenje Uslova usluge.",
    "commGuideList02F": "<strong>Izbjegavajte proširene rasprave o temama podjele u Aščinici i tamo gdje je to izvan tematike</strong>. Ako osjećate da je neko rekao nešto nepristojno ili povrjedljivo, nemojte se uključivati u daljnje rasprišivanje. Ako netko spomene nešto što smjernice dopuštaju, a što šteti vama, u redu je da to pristojno javite nekome. Ako je to protiv smjernica ili Uslova usluge, trebali biste to označiti i pustiti moderatoru da odgovori. Ako sumnjate, označite objavu zastavicom.",
    "commGuideList02G": "<strong>Odmah se pridržavajte bilo kojeg zahtjeva od moderatora</strong>. To može uključivati, ali nije ograničeno na, zahtjev za ograničavanjem vaših postova u određenom prostoru, uređivanje vašeg profila radi uklanjanja neprikladnog sadržaja, traženje od vas da premjestite svoju raspravu u prikladniji prostor itd.",
    "commGuideList02J": "<strong>Ne šaljite neželjenu poštu</strong>. Neželjena pošta može uključivati, ali nije ograničena na: objavljivanje istog komentara ili upita na više mjesta, objavljivanje veza (linkova) bez objašnjenja ili konteksta, objavljivanje besmislenih poruka, objavljivanje više promotivnih poruka o esnafu, zabavi ili izazovu ili objavljivanje mnogih poruka u nizu . Traženje dragulja ili pretplate u bilo kojem od prostora za razgovor ili putem privatne poruke takođe se smatra neželjenim sadržajem. Ako će ljudi koji kliknu na vezu (link) donijeti bilo kakvu korist za vas, to morate otkriti u tekstu poruke ili će se to također smatrati neželjenom poštom. <br/><br/> Na moderatorima je da odluče da li nešto predstavlja neželjenu poštu ili može dovesti do neželjene pošte, čak i ako ne smatrate da ste poslali neželjenu poštu. Na primjer, oglašavanje esnafa prihvatljivo je jednom ili dva puta, ali više postova u jednom danu vjerovatno bi predstavljalo neželjenu poštu, bez obzira na to koliko je esnaf koristan!",
    "commGuideList02K": "<strong>Izbjegavajte objavljivanje velikog teksta zaglavlja u javnim prostorima za razgovor, posebno u Aščinici</strong>. Slično kao i SVA VELIKA SLOVA, koja se čitaju kao da vičete i ometa ugodnu atmosferu.",
    "commGuideList02L": "<strong>Izuzetno obeshrabrujemo razmjenu ličnih podataka - posebno podataka koji se mogu koristiti za vašu identifikaciju - u javnim prostorima za čavrljanje</strong>. Podaci za identifikaciju mogu uključivati, ali nisu ograničeni na: vašu adresu, vašu adresu e-pošte i vaš API žeton/šifru. Ovo je za vašu sigurnost! Osoblje ili moderatori mogu ukloniti takve objave po svom nahođenju. Ako se od vas zatraže lični podaci u privatnom esnafu, zabavi ili privatnim porukama, toplo preporučujemo da ljubazno odbijete i upozorite osoblje i moderatore tako što ćete 1) označiti poruku ako je u čatu za zabavu ili privatnom esnafu ili 2) popunjavanjem <a href='https://contact.habitica.com/' target='_blank'> Obrasca za kontakt moderatora </a> uključujući snimke i slike (screenshot) zaslona.",
    "commGuidePara019": "<strong>U privatnim prostorima</strong>, korisnici imaju više slobode razgovarati o bilo kojoj temi koju bi željeli, ali svejedno ne smiju kršiti Uslove i odredbe, uključujući objavljivanje nepristojnih riječi ili bilo kojeg diskriminatornog, nasilnog ili prijetećeg sadržaja. Imajte na umu da, jer se nazivi izazova pojavljuju na javnom profilu pobjednika, SVI nazivi izazova moraju poštivati smjernice javnog prostora, čak i ako se pojavljuju u privatnom prostoru.",
    "commGuidePara020": "<strong>Privatne poruke (PP)</strong> imaju neke dodatne smjernice. Ako vas je netko blokirao, nemojte ga kontaktirati negdje drugdje i tražiti da vas odblokira. Pored toga, ne biste trebali slati privatne poruke (PP) nekome ko traži podršku (jer su javni odgovori na pitanja podrške korisni zajednici). I na kraju, nemojte nikome slati PP moleći za poklon dragulja ili pretplatu, jer se to može smatrati neželjenom poštom.",
    "commGuidePara020A": "<strong>Ako vidite poruku ili privatnu poruku za koju smatrate da krši gore navedene smjernice za javni prostor ili ako vidite poruku ili privatnu poruku koja se tiče vas ili vam stvara nelagodu, možete na to skrenuti pažnju moderatoru i osoblju klikom na ikonu zastavice da to prijavite</strong>. Član osoblja ili moderator će odgovoriti na situaciju što je prije moguće. Imajte na umu da je namjerno prijavljivanje nevinih postova kršenje ovih Smjernica (vidi dolje u dijelu „Prekršaji“). Moderatore možete kontaktirati i putem obrasca na stranici „Kontaktirajte nas“, kojem takođe možete pristupiti putem menija pomoći klikom na „<a href = 'https: //contact.habitica.com/' target = '_ blank'>Kontaktirajte tim za moderiranje</a>.” Možda ćete to htjeti učiniti ako postoji više problematičnih postova iste osobe u različitim esnafima ili ako situacija zahtijeva neko objašnjenje. Možete nam se obratiti na svom materinjem jeziku ako vam je to lakše: možda ćemo morati koristiti Google Translate, ali želimo da se osjećate ugodno kad nas kontaktirate ako imate problema.",
    "commGuidePara021": "Nadalje, neki javni prostori na Habitici imaju dodatne smjernice.",
    "commGuideHeadingTavern": "Aščinica",
    "commGuidePara022": "Aščinica je glavno mjesto za druženje Habitičana. Aščija Daniel brine da je sve čisto i da miriše, a Lemoness će vam rado dočarati malo limunade dok sjedite i čavrljate. Samo imajte na umu …",
    "commGuidePara023": "<strong>Razgovori se uglavnom vrte oko neobaveznog čavrljanja i savjeta o produktivnosti ili poboljšanju života</strong>. Budući da aščijsko čavrljanje može sadržavati samo 200 poruka, <strong>nije dobro mjesto za duže razgovore o temama, posebno osjetljivim</strong> (npr. Politika, religija, depresija, treba li loviti gobline ili ne, treba li nekome zabraniti pristup, itd.). Ove razgovore treba prenijeti u odgovarajući esnaf. Moderator vas može uputiti u odgovarajući esnaf, ali na kraju je vaša odgovornost da pronađete i objavite na odgovarajućem mjestu.",
    "commGuidePara024": "<strong>U aščinici ne razgovarajte o bilo čemu što izaziva ovisnost</strong>. Mnogi ljudi koriste Habiticu kako bi pokušali napustiti svoje loše navike. Ljudi koji budu slušali kako se govori o supstancama koje izazivaju zavisnost može im mnogo otežati situaciju! Poštujte svoje kolege aščije i uzmite ovo u obzir. To uključuje, ali nije isključivo: pušenje, alkohol, pornografiju, kockanje i upotrebu/zloupotrebu droga.",
    "commGuidePara027": "<strong>Kad vas moderator uputi da razgovor vodite negdje drugdje, ako ne postoji odgovarajući esnaf, možda će vam predložiti upotrebu Stražnjeg ćoška</strong>. Esnaf Stražnjeg ćoška je besplatan javni prostor za raspravu o potencijalno osjetljivim temama koji bi se trebao koristiti samo ako ih moderator tamo uputi. To pažljivo nadgleda moderirajući tim. To nije mjesto za opšte rasprave ili razgovore i moderator će vas tamo uputiti samo kada je to prikladno.",
    "commGuideHeadingPublicGuilds": "Javni esnafi",
    "commGuidePara029": "<strong>Javni esnafi slični su aščinici, osim što umjesto da se vrte oko opštenih tema, imaju fokusiranu temu</strong>. Čavrljanje u javnom esnafu trebalo bi da se fokusira na temu. Na primjer, članovi esnafa pisaca (Wordsmithsa) mogu biti naljućeni ako se razgovor iznenada usredotoči na vrtlarenje umjesto na pisanje, a esnaf odgajivača zmajeva možda neće biti zainteresiran za dešifriranje drevnih runa. Neki su esnafi opušteniji u ovome od drugih, ali uopšteno, <strong>pokušajte ostati na temi</strong>!",
    "commGuidePara031": "Neki javni esnafi sadržavat će osjetljive teme poput depresije, religije, politike itd. To je u redu sve dok razgovori u njima ne krše nijedan Uslov i odredbe ili Pravila javnog prostora i dok ostanu da se drže teme.",
    "commGuidePara033": "<strong>Javni esnafi NE SMIJU sadržavati sadržaj za 18+ godina. Ako se planira redovno razgovarati o osjetljivom sadržaju, trebali bi to reći u opisu esnafa</strong>. Ovo je zbog toga da bi Habitica bila sigurna i ugodna za sve.",
    "commGuidePara035": "<strong>Ako dotični esnaf ima različite vrste osjetljivih pitanja, s poštovanjem ćete obratiti svojim kolegama Habitičanima da vaš komentar stave iza upozorenja (npr. \\\"Upozorenje: moguće na samoozljeđivanje\\\") </strong>. Oni se mogu okarakterisati kao upozorenja o pokretaču i/ili bilješke o sadržaju, a esnafi mogu imati svoja pravila uz ovdje navedena. Ako je moguće, upotrijebite <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>Markdown jezik </a> kako biste sakrili potencijalno osjetljivi sadržaj ispod tako da oni koji ne žele da čitaju takve sadržaje mogu čitati sve ostalo bez problema. Osoblje i moderatori Habitice i dalje mogu ukloniti taj materijal po svom nahođenju.",
    "commGuidePara036": "Također, i osjetljivi materijali trebaju biti aktuelni -- uvođenje tema o samoozljeđivanju u esnaf usmjerenom na borbu protiv depresije može imati smisla, ali je vjerojatno manje prikladno u muzičkom esnafu. Ako vidite nekoga ko više puta krši ove smjernice, posebno nakon nekoliko zahtjeva, označite postove i obavijestite moderatore putem <a href='https://contact.habitica.com/' target='_blank'>Obrazac za kontakt moderatora</a>.",
    "commGuidePara037": "<strong>Ne smiju se stvarati esnafi, javni ili privatni, u svrhu napada na bilo koju grupu ili pojedinca</strong>. Stvaranje takvog esnafa osnova je trenutne zabrane. Borite se protiv loših navika, a ne protiv kolega avanturista!",
    "commGuidePara038": "<strong>Svi izazovi u aščinici i u javnim esnafima moraju se također pridržavati ovih pravila</strong>.",
    "commGuideHeadingInfractionsEtc": "Prekršaji, posljedice i rehabilitacija",
    "commGuideHeadingInfractions": "Prekršaji",
    "commGuidePara050": "Pretežno, Habitičani pomažu jedni drugima, uvažavaju i rade na tome da cijelu zajednicu učine zabavnom i prijateljskom. Međutim, za vrijeme punog mjeseca, nešto što Habitičanin učini može prekršiti jednu od navedenih smjernica. Kada se to dogodi, moderatori će poduzeti sve radnje koje smatraju potrebnim kako bi Habitica bila sigurna i ugodna za sve.",
    "commGuidePara051": "<strong>Postoje razni prekršaji i rješavaju se u zavinosti od njihove ozbiljnosti</strong>. Ovo nisu sveobuhvatni popisi i moderatori mogu donositi odluke o temama koje ovdje nisu obrađene po vlastitom nahođenju. Moderatori će uzeti u obzir kontekst prilikom procjene prekršaja.",
    "commGuideHeadingSevereInfractions": "Ozbiljni prekršaji",
    "commGuidePara052": "Ozbiljni prekršaji u velikoj mjeri štete sigurnosti zajednice i korisnika Habitice, pa stoga imaju ozbiljne posljedice.",
    "commGuidePara053": "Slijede primjeri nekih teških prekršaja. Ovo nije sveobuhvatan spisak.",
    "commGuideList05A": "Kršenje uslova i odredbi",
    "commGuideList05B": "Govor ili slike mržnje, uznemiravanje/uhođenje, virtuelni mobing, vrijeđanje i trolanje",
    "commGuideList05C": "Kršenje uslovne kazne",
    "commGuideList05D": "Lažno predstavljanje kao osoblje ili moderator",
    "commGuideList05E": "Ponavljanje umjerenih prekršaja",
    "commGuideList05F": "Stvaranje duplih računa kako bi se izbjegle posljedice (na primjer, stvaranje novog računa za čavrljanje nakon ukidanja privilegija čavrljanja)",
    "commGuideList05G": "Namjerna obmana osoblja ili moderatora kako bi se izbjegle posljedice ili drugi korisnik doveo u nevolju",
    "commGuideHeadingModerateInfractions": "Umjereni prekršaji",
    "commGuidePara054": "Umjereni prekršaji ne čine našu zajednicu nesigurnom, ali je čine neprijatnom. Ova kršenja imat će umjerene posljedice. U kombinaciji s višestrukim prekršajima, posljedice mogu postati ozbiljnije.",
    "commGuidePara055": "Slijedi nekoliko primjera umjerenih povreda. Ovo nije sveobuhvatan spisak.",
    "commGuideList06A": "Zanemarivanje, nepoštovanje ili prepirka sa moderatorom. To uključuje javno prigovaranje moderatorima ili drugim korisnicima, javno veličanje ili odbranu zabranjenih korisnika ili raspravu je li moderatorska akcija prikladna. Ako ste zabrinuti zbog jednog od pravila ili ponašanja moderatora, kontaktirajte osoblje putem e-pošte (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Sugerisanje moderatorima. Da biste brzo pojasnili relevantnu stvar: Prijatno spominjanje pravila je u redu. Sugerisanje moderatorima sastoji se od kazivanja, zahtijevanja i/ili snažnog impliciranja da neko mora poduzeti radnju koju opisujete kako bi ispravili grešku. Možete nekoga upozoriti na činjenicu da je počinio prijestup, ali molim vas, nemojte zahtijevati radnju - na primjer, govoreći: \"Samo da znate, u kafani se obeshrabruje vulgarnost, pa biste to možda htjeli izbrisati,\\\" bilo bi bolje nego reći, \\\"morat ću vas zamoliti da izbrišete taj post.\"",
    "commGuideList06C": "Namjerno označavanje nevinih postova.",
    "commGuideList06D": "Neprestano kršenje smjernica javnog prostora",
    "commGuideList06E": "Neprestana počinjenja manjih prekršaja",
    "commGuideHeadingMinorInfractions": "Manji prekršaji",
    "commGuidePara056": "Manji prekršaji, iako obeshrabrujući i dalje imaju manje posljedice. Ako se nastave javljati, s vremenom mogu dovesti do ozbiljnijih posljedica.",
    "commGuidePara057": "Slijedi nekoliko primjera manjih povreda. Ovo nije sveobuhvatan spisak.",
    "commGuideList07A": "Prvo kršenje smjernica javnog prostora",
    "commGuideList07B": "Sve izjave ili radnje koje pokreću \"Molim te nemoj\". Kada moderator mora korisniku reći \"Molim vas, nemojte to raditi\", to se može računati kao vrlo mali prekršaj za tog korisnika. Primjer bi mogao biti \"Molim vas, nemojte se dalje svađati u korist ove ideje o funkciji nakon što smo vam nekoliko puta rekli da to nije izvedivo.\" U mnogim slučajevima, Molim vas nemojte, može biti manja posljedica, ali ako moderatori moraju dovoljno puta reći \"Molimo nemojte\" istom korisniku, pokretački Manji prekršaji počet će se računati kao Umjereni prekršaji.",
    "commGuidePara057A": "Neke objave mogu biti skrivene jer sadrže osjetljive informacije ili mogu ljudima dati pogrešnu ideju. To se obično ne računa kao prekršaj, pogotovo ne prvi put!",
    "commGuideHeadingConsequences": "Posljedice",
    "commGuidePara058": "U Habitici -- kao i u stvarnom životu -- svaka akcija ima posljedicu, bilo da se želi smršati pa se trči, dobija se karijes jer se jede previše šećera ili se imaju dobre ocjene jer se marljivo učilo.",
    "commGuidePara059": "<strong>Slično tome, svi prekršaji imaju direktne posljedice.</strong> Neki uzorci posljedica navedeni su u nastavku.",
    "commGuidePara060": "<strong>Ako vaše kršenje ima umjerenu ili ozbiljnu posljedicu, postojat će post člana osoblja ili moderatora na forumu u kojem se pojavilo kršenje zakona</strong>:",
    "commGuideList08A": "koja je vaša povreda bila",
    "commGuideList08B": "kakve su posljedice",
    "commGuideList08C": "šta učiniti da ispravite situaciju i vratite svoj status, ako je moguće.",
    "commGuidePara060A": "Ako situacija zahtijeva, možda ćete dobiti PP ili e-poštu, kao i post na forumu u kojem je došlo do prekršaja. U nekim slučajevima možda vam se neće uopšte javno zamjerati.",
    "commGuidePara060B": "Ako je vaš račun zabranjen (ozbiljna posljedica), nećete se moći prijaviti na Habitica i primit ćete poruku o grešci nakon pokušaja prijave. <strong>Ako se želite izviniti ili moliti za vraćanje, pošaljite e-poštu na osoblje na <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> sa svojim UUID </strong> (koji će biti naveden u poruci o grešci).<strong> Vaša je</strong> odgovornost odgovoriti ako želite preispitivanje ili vraćanje računa.",
    "commGuideHeadingSevereConsequences": "Primjeri ozbiljnih posljedica",
    "commGuideList09A": "Zabrane računa (vidi gore)",
    "commGuideList09C": "Trajno onemogućavanje (\"zamrzavanje\") napredovanja kroz nivoe saradnika",
    "commGuideHeadingModerateConsequences": "Primjeri umjerenih posljedica",
    "commGuideList10A": "Ograničene privilegije javnog i/ili privatnog čata",
    "commGuideList10A1": "Ako vaše radnje rezultiraju ukidanjem vaših privilegija čavrljanja, moderator ili član osoblja poslat će vam PP i/ili objaviti na forumu u kojem ste isključeni da bi vas obavijestio o razlogu za utišavanje i dužini vremena za koje ćete biti prigušeni. Na kraju tog razdoblja dobit ćete povlastice čavrljanja pod uslovom da ste spremni ispraviti ponašanje zbog kojeg ste prigušeni i u skladu sa Smjernicama zajednice.",
    "commGuideList10C": "Ograničene povlastice za stvaranje esnafa/izazova",
    "commGuideList10D": "Privremeno onemogućavanje (\"zamrzavanje\") napredovanja kroz nivoa saradnika",
    "commGuideList10E": "Snižavanje nivoa za rad sa saradnicima",
    "commGuideList10F": "Stavljanje korisnika na \"Uslovnu kaznu\"",
    "commGuideHeadingMinorConsequences": "Primjeri manjih posljedica",
    "commGuideList11A": "Podsjetnici na smjernice javnog prostora",
    "commGuideList11B": "Upozorenja",
    "commGuideList11C": "Zahtjevi",
    "commGuideList11D": "Brisanja (Moderatori/Osoblje mogu izbrisati problematičan sadržaj)",
    "commGuideList11E": "Uređivanja (Moderatori/Osoblje mogu uređivati problematični sadržaj)",
    "commGuideHeadingRestoration": "Rehabilitacija",
    "commGuidePara061": "Habitica je zemlja posvećena samopoboljšanju, a mi vjerujemo u druge šanse.<strong> Ako počinite prekršaj i pretrpite posljedicu, smatrajte to šansom da procijenite svoje postupke i nastojite biti bolji član zajednice</strong>.",
    "commGuidePara062": "Obavijest, poruka i/ili e-pošta koju primate s objašnjenjem posljedica svojih postupaka dobar je izvor informacija. Sarađujte sa svim nametnutim ograničenjima i nastojte ispuniti zahtjeve za ukidanje bilo kakvih kazni.",
    "commGuidePara063": "Ako ne razumijete posljedice ili prirodu vaših prekršaja, zatražite pomoć od osoblja/moderatora kako biste izbjegli činjenje prekršaja u budućnosti. Ako smatrate da je određena odluka nepravedna, možete kontaktirati osoblje da biste o tome razgovarali na <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Upoznajte osoblje i moderatore!",
    "commGuidePara006": "Habitica ima nekoliko neumornih vitezova-lutalica koji udružuju snage sa članovima osoblja kako bi zajednica bila mirna, zadovoljna i bez trolova. Svaka ima određenu domenu, ali ponekad će biti pozvana da služi u drugim društvenim sferama.",
    "commGuidePara007": "Osoblje ima ljubičaste oznake i krune. Njihova titula je \"Herojski\".",
    "commGuidePara008": "Moderatori imaju tamnoplave oznake sa zvjezdicama. Njihova titula je \"Čuvar\". Jedini izuzetak je Bailey, koji kao NPC ima crno-zelenu oznaku sa zvijezdom.",
    "commGuidePara009": "Trenutni članovi osoblja (slijeva nadesno):",
    "commGuideAKA": "<%= habitName %> kao <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> na GitHub-u",
    "commGuidePara010": "Postoji i nekoliko moderatora koji pomažu članovima osoblja. Birani su pažljivo, pa vas molimo da im ukažete svoje poštovanje i uvažavate njihove prijedloge.",
    "commGuidePara011": "Trenutni moderatori su (slijeva udesno):",
    "commGuidePara011b": "na GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "na GitHub-u",
    "commGuidePara012": "Ako imate problem ili nedoumicu u vezi sa određenim moderatorom, pošaljite e-poštu našem osoblju (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "U zajednici velikoj poput Habitice korisnici dolaze i odlaze, a ponekad zaposlenici ili moderatori trebaju odložiti svoj plemeniti plašt i opustiti se. Slijede emeritus osoblje i moderatori. Oni više ne djeluju snagom osoblja ili moderatora, ali svejedno bismo željeli spomenuti njihov rad!",
    "commGuidePara014": "Emeritus osoblja i moderatori:",
    "commGuideHeadingFinal": "Završni odjeljak",
    "commGuidePara067": "Evo ih, hrabri Habitičane -- smjernice zajednice! Obrišite znoj s čela i dodijelite sebi XP za čitanje svega. Ako imate bilo kakvih pitanja ili nedoumica u vezi sa ovim Smjernicama zajednice, obratite nam se putem <a href='https://contact.habitica.com/' target='_blank'>Obrasca za kontakt moderatora</a> a mi ćemo vam rado pomoći i razjasniti stvari.",
    "commGuidePara068": "A sad, hrabri avanturisto, navali i pošamaraj neke dnevne zadatke!",
    "commGuideHeadingLinks": "Korisne veze",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Pomoć Habitice: Postavi pitanje</a>: Ceh u kojem korisnici mogu postavljati pitanja!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Wiki stranica</a>: najveća kolekcija informacija o Habitici.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: za prijavljivanje grešaka ili pomaganje u kodiranju!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Obrazac za povratne informacije</a>: za mogućnosti i funkcionalnosti na sajtu i u aplikaciji.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Umjetnički Trello</a>: za izlaganje piksel (pixel) umjetnosti.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Trello za Pustolovine</a>: za podnošenje tekstova uz Pustolovine.",
    "commGuidePara069": "Sljedeći nadareni umjetnici dali su svoj doprinos ovim ilustracijama:"
}
