{
    "frequentlyAskedQuestions": "Često postavljena pitanja",
    "faqQuestion0": "Zbunjen/a sam. Gdje mogu vidjeti kratko objašnjenje?",
    "iosFaqAnswer0": "Prvo ćete postaviti zadatke koje želite raditi u svom svakodnevnom životu. Tada, dok izvršavate zadatke u stvarnom životu i odjavljujete ih, zaradit ćete iskustvo i zlatnike. Zlatnici se koriste za kupovinu opreme i nekih predmeta, kao i za posebne nagrade. Iskustvo dovodi do toga da vaš lik prelazi na viši nivo i otključava sadržaj poput ljubimaca, vještina i zadataka! Možete prilagoditi svoj lik u Izbornik > Prilagodi avatar.\n\nNeka osnovna uputstva za rad: kliknite (+) u gornjem desnom ćošku da biste dodali novi zadatak. Dodirnite postojeći zadatak da biste ga uredili i prijeđite prstom ulijevo da biste ga izbrisali. Možete sortirati zadatke pomoću Oznaka u gornjem lijevom ćošku i proširiti i ugovoriti kontrolne liste klikom na balončić kontrolne liste.",
    "androidFaqAnswer0": "Prvo ćete postaviti zadatke koje želite raditi u svom svakodnevnom životu. Tada, dok izvršavate zadatke u stvarnom životu i odjavljujete ih, zaradit ćete iskustvo i zlatnike. Zlatnici se koriste za kupovinu opreme i nekih predmeta, kao i za posebne nagrade. Iskustvo dovodi do toga da vaš lik prelazi na viši nivo i otključava sadržaj poput ljubimaca, vještina i zadataka! Možete prilagoditi svoj lik u Izbornik > [Inventar>] Avatar.\n\nNeka osnovna uputstva za rad: kliknite (+) u donjem desnom ćošku da biste dodali novi zadatak. Dodirnite postojeći zadatak da biste ga uredili i prijeđite prstom ulijevo da biste ga izbrisali. Možete sortirati zadatke pomoću Oznaka u gornjem desnom ćošku i proširiti i ugovoriti kontrolne liste klikom na okvir za brojanje kontrolne liste.",
    "webFaqAnswer0": "Prvo ćete postaviti zadatke koje želite raditi u svom svakodnevnom životu. Tada, dok izvršavate zadatke u stvarnom životu i odjavljujete ih, zaradit ćete iskustvo i zlatnike. Zlatnici se koristie za kupovinu opreme i nekih predmeta, kao i za posebne nagrade. Iskustvo dovodi do toga da vaš lik prelazi na viši nivo i otključava sadržaj poput ljubimaca, vještina i zadataka! Za više detalja, pogledajte detaljni pregled igre na [Pomoć -> Pregled za nove korisnike] (https://habitica.com/static/overview).",
    "faqQuestion1": "Kako da namjestim svoje zadatke?",
    "iosFaqAnswer1": "Dobre navike (one sa +) zadaci su koje možete raditi mnogo puta dnevno, poput jedenja povrća. Loše navike (one koje imaju -) zadaci su koje trebate izbjegavati, poput grickanja noktiju. Navike sa + i - imaju dobar i loš izbor, poput korištenja stepenica u odnosu na lift. Dobre navike daju iskustvo i zlatnike. Loše navike oduzimaju zdravlje.\n\nDnevni zadaci su zadaci koje morate obavljati svakodnevno, poput pranja zubi ili provjere e-pošte. Dnevne zadatke možete prilagoditi dodirom da biste uredili. Ako preskočite rok za dnevni zadatak koji treba dospjeti, vaš će se avatar oštetiti preko noći. Pazite da ne dodate previše dnevnih listova odjednom!\n\nZa-uraditi su vaša lista obaveza. Dovršavanjem obaveza dobijate zlatnike i iskustvo. Nikada ne gubite zdravlje zbog za-uraditi obaveza. Moguće je dodati i krajnji datum kroz uređivanje na dodir.",
    "androidFaqAnswer1": "Dobre navike (one sa +) zadaci su koje možete raditi mnogo puta dnevno, poput jedenja povrća. Loše navike (one koje imaju -) zadaci su koje trebate izbjegavati, poput grickanja noktiju. Navike sa + i - imaju dobar i loš izbor, poput korištenja stepenica u odnosu na lift. Dobre navike daju iskustvo i zlatnike. Loše navike oduzimaju zdravlje.\n\nDnevni zadaci su zadaci koje morate obavljati svakodnevno, poput pranja zubi ili provjere e-pošte. Dnevne zadatke možete prilagoditi dodirom da biste uredili. Ako preskočite rok za dnevni zadatak koji treba dospjeti, vaš će se avatar oštetiti preko noći. Pazite da ne dodate previše dnevnih listova odjednom!\n\nZa-uraditi su vaša lista obaveza. Dovršavanjem obaveza dobijate zlatnike i iskustvo. Nikada ne gubite zdravlje zbog za-uraditi obaveza. Moguće je dodati i krajnji datum kroz uređivanje na dodir.",
    "webFaqAnswer1": "* Dobre navike (one sa :heavy_plus_sign:) su zadaci koje možete raditi više puta dnevno, poput jedenja povrća. Loše navike (one sa :heavy_minus_sign:) zadaci su kojih biste trebali izbjegavati, poput grickanja noktiju. Navike sa :heavy_plus_sign: i :heavy_minus_sign: imaju dobar i loš izbor, poput korištenja stepenica umjesto lifta. Nagrada za dobre navike su iskustvo i zlatnici. Loše navike oduzimaju zdravlje.\n* Dnevni zadaci su zadaci koje morate obavljati svakodnevno, poput pranja zubi ili provjere e-pošte. Zadatak možete prilagoditi klikom na olovku da biste je uredili. Ako preskočite rok za završetak, vaš će se avatar oštetiti preko noći. Pazite da ne dodate previše dnevnih listova odjednom!\n* Za-uraditi su vaša lista obaveza. Dovršavanjem za-uraditi dobijate zlatnike i iskustvo. Nikada ne gubite zdravlje zbog za-uraditi. Možete ih uređivati klikom na ikonu olovke za uređivanje.",
    "faqQuestion2": "Koji su neki primjeri zadataka?",
    "iosFaqAnswer2": "Wiki ima četiri liste primjera zadataka koje treba koristiti kao inspiraciju:\n<br><br>\n * [Primjeri navika](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Primjeri dnevnih zadataka](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Primjeri zaduženja](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Primjeri prilagođenih nagrada](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Wiki ima četiri liste primjera zadataka koje treba koristiti kao inspiraciju:\n<br><br>\n * [Primjeri navika](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Primjeri dnevnik zadataka](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Primjeri zaduženja](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Primjeri prilagođenih nagrada](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki ima četiri liste primjera zadataka koje treba koristiti kao inspiraciju:\n * [Primjeri navika](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Primjeri dnevnih zadataka](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Primjeri zaduženja](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Primjeri prilagođenih nagrada](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Zašto moji zadaci mijenjaju boju?",
    "iosFaqAnswer3": "Vaši zadaci mijenjaju boju na osnovu toga koliko ih trenutno izvršavate! Svaki novi zadatak započinje kao neutralno žuto. Češće izvodite dnevne zadatke ili pozitivne navike i oni se kreću prema plavoj boji. Propuštajući dnevni zadatak ili se prepuđtajući se lošoj navici zadatak će se kretati ka crvenoj boji. Što je zadatak crveniji, to će vam više nagrada dati, ali ako je to svakodnevna ili loša navika, to će vam više naštetiti! Ovo vas pomaže motivisati da dovršite zadatke koji vam stvaraju probleme.",
    "androidFaqAnswer3": "Vaši zadaci mijenjaju boju na osnovu toga koliko ih trenutno izvršavate! Svaki novi zadatak započinje kao neutralno žuto. Češće izvođenje dnevnih zadataka ili pozitivneih navika zadatke pomijera prema plavoj boji. Propuštajući dnevni zadatak ili se prepuštajući se lošoj navici zadatak se kreće prema crvenoj boji. Što je zadatak crveniji, to će vam više nagrada dati, ali ako je to svakodnevna ili loša navika, to će vam više naštetiti! Ovo vas pomaže motivisati da dovršite zadatke koji vam stvaraju probleme.",
    "webFaqAnswer3": "Vaši zadaci mijenjaju boju na osnovu toga koliko ih trenutno izvršavate! Svaki novi zadatak započinje kao neutralno žuto. Češće izvodite dnevne zadatke ili pozitivne navike i oni se kreću prema plavoj boji. Propuštajući dnevni zadatak ili se prepuštajući lošoj navici zadatak se kreće prema crvenoj boji. Što je zadatak crveniji, to će vam više nagrada dati, ali ako je to svakodnevna ili loša navika, to će vam više naštetiti! Ovo vas pomaže motivisati da dovršite zadatke koji vam stvaraju probleme.",
    "faqQuestion4": "Zašto je moj avatar izgubio zdravlje i kako da ga povratim?",
    "iosFaqAnswer4": "Postoji nekoliko stvari zbog kojih možete pretrpjeti štetu. Prvo, ako ste ostavili dnevne zadatke nekompletne preko noći i niste ih označili na ekranu koji se pojavio sljedećeg jutra, ti nedovršeni dnevni zadaci će vas oštetiti. Drugo, ako ste imali lošu naviku, to će vas oštetiti. Konačno, ako vodite bitku za šefove sa svojom strankom, a jedan od partijskih drugova nije ispunio sve svoje dnevne zadatke, šef će vas napasti.\n\nGlavni način ozdravljenja je postizanje nivoa koji vam vraća sve zdravlje. Također možete kupiti zdravstveni napitak sa zlatnicima iz kolone Nagrade. Uz to, na nivou 10 ili višem, možete odabrati da postanete iscjelitelj, a zatim ćete naučiti iscjeliteljske vještine. Ako ste u partiji sa iscjeliteljem, oni mogu i vas izliječiti.",
    "androidFaqAnswer4": "Postoji nekoliko stvari zbog kojih možete pretrpjeti štetu. Prvo, ako ste ostavili dnevne zadatke nekompletne preko noći i niste ih označili na ekranu koji se pojavio sljedećeg jutra, ti nedovršeni dnevni zadaci će vas oštetiti. Drugo, ako ste imali lošu naviku, to će vas oštetiti. Konačno, ako vodite bitku za šefove sa svojom partijom, a jedan od partijskih drugova nije ispunio sve svoje dnevne listove, šef će vas napasti.\n\nGlavni način ozdravljenja je postizanje nivoa koji vam vraća sve zdravlje. Zdravstveni napitak sa zlatnicima možete kupiti i na kartici Nagrade na stranici Zadaci. Uz to, na nivou 10 ili višem, možete odabrati da postanete iscjelitelj, a zatim ćete naučiti iscjeliteljske vještine. Ako ste u partiji sa iscjeliteljem, oni mogu i vas izliječiti.",
    "webFaqAnswer4": "Postoji nekoliko stvari zbog kojih možete pretrpjeti štetu. Prvo, ako ste ostavili dnevne zadatke nekompletne preko noći i niste ih označili na ekranu koji se pojavio sljedećeg jutra, ti nedovršeni dnevni zadaci će vas oštetiti. Drugo, ako ste imali lošu naviku, to će vas oštetiti. Konačno, ako vodite bitku za šefove sa svojom partijom, a jedan od partijskih drugova nije ispunio sve svoje dnevne listove, šef će vas napasti. Glavni način izlječenja je postizanje nivoa koji vam vraća sve zdravlje. Također možete kupiti Zdravstveni napitak sa zlatnicima iz kolone Nagrade. Uz to, na nivou 10 ili višem, možete odabrati da postanete iscjelitelj, a zatim ćete naučiti iscjeliteljske vještine. I drugi iscjelitelji mogu vas izliječiti ako ste s njima u partiji. Saznajte više klikom na \"Partija\" na navigacijskoj traci.",
    "faqQuestion5": "Kako da igram Habiticu sa svojim prijateljima?",
    "iosFaqAnswer5": "Najbolji način je pozvati ih u partiju s vama! Partije mogu imati zadatke, boriti se protiv čudovišta i bacati vještine kako bi podržavali jedni druge.\n\nAko želite pokrenuti vlastitu Partiju, idite na Izornik > [Partija] (https://habitica.com/party) i dodirnite \"Napravi novu partiu\". Zatim se pomaknite prema dolje i dodirnite \"Pozovite člana\" da biste pozvali svoje prijatelje unošenjem njihovog @ korisničkog imena. Ako se želite pridružiti tuđoj partiji, samo im dajte svoje @ korisničko ime i oni će vas moći pozvati!\n\nVi i vaši prijatelji također se možete pridružiti esnafima, koji su javne čet sobe koje okupljaju ljude na osnovu zajedničkih interesa! Puno je korisnih i zabavnih zajednica, svakako ih provjerite.\n\nAko se osjećate konkurentnije, vi i vaši prijatelji možete stvoriti izazove ili se pridružiti njima kako biste preuzeli niz zadataka. Dostupne su sve vrste izazova koji pokrivaju širok spektar interesa i ciljeva. Neki javni izazovi dodijelit će čak i nagrade u obliku dragulja ako ste izabrani za pobjednika.",
    "androidFaqAnswer5": "Najbolji način je pozvati ih u partiju s vama! Partije mogu ići u zadatke, boriti se protiv čudovišta i bacati vještine kako bi podržavali jedni druge. Idite na [website] (https://habitica.com/) da biste je napravilli ako je već nemate. Također se možete pridružiti esnafima (Zajednica > Esnafi). Esnafi su čet sobe koje se fokusiraju na zajednički interes ili traženje zajedničkog cilja, a mogu biti javne ili privatne. Možete se učlaniti u koliko god želite esnafa, ali samo u jednu partiju.\n\nZa detaljnije informacije pogledajte wiki stranice na [Partija] (http://habitica.fandom.com/wiki/Party) i [Esnafi] (http://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "Najbolji način je pozvati ih u partiju s vama klikom na \"Partija\" na navigacijskoj traci! Partije mogu ići u zadatke, boriti se protiv čudovišta i bacati vještine kako bi podržavali jedni druge. Također se možete udružiti u esnafe (kliknite \"Esnafi\" na navigacijskoj traci). Esnafi su čet sobe koje se fokusiraju na zajednički interes ili traženje zajedničkog cilja, a mogu biti javni ili privatni. Možete se učlaniti u koliko god želite esnafa, ali samo u jednu stranku. Za detaljnije informacije pogledajte wiki stranice na [Partija] (http://habitica.wikia.com/wiki/Party) i [Esnafi] (http://habitica.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Kako mogu dobiti ljubimca ili jahalicu?",
    "iosFaqAnswer6": "Svaki put kad izvršite zadatak, imat ćete slučajnu priliku dobiti jaje, napitak za izlijeganje ili parče hrane za ljubimce. Bit će pohranjeni u Izbornik > Artikli.\n\nDa biste izlegli ljubimca, trebat će vam jaje i napitak za izlijeganje. Dodirnite jaje da odredite vrstu koju želite izleći i odaberite \"Izlijegnite jaje\". Zatim odaberite napitak za izlijeganje kako biste odredili njegovu boju! Idite na Izbornik > Ljubimci i kliknite svog novog ljubimca da biste ga dodali na svoj Avatar.\n\nTakođer možete uzgajati svoje ljubimce da postanu jahalice tako što ćete ih hraniti u Izbornik > Ljubimci. Dodirnite kućnog ljubimca i odaberite \"Nahrani ljubimca\"! Morat ćete hraniti kućnog ljubimca mnogo puta prije nego što postane jahalica, ali ako uspijete otkriti njegovu omiljenu hranu, on će brže rasti. Koristite pokušaje i greške ili [pogledajte trikove za hranjene] (http://habitica.fandom.com/wiki/Food#Food_Preferences). Kada imate jahalicu, idite na Izbornik > Jahalice i dodirnite ga da biste ga dodali na svoj Avatar.\n\nJaja za ljubimce možete dobiti i ispunjavanjem određenih zadataka tokom potraga za ljubimcima (da biste saznali više o potragama, pogledajte [Kako se borim protiv čudovišta i idem u zadatke] (https://habitica.com/static/faq/9)).",
    "androidFaqAnswer6": "Svaki put kad izvršite zadatak, imat ćete slučajnu priliku dobiti jaje, napitak za izlijeganje ili parče hrane za kućne ljubimce. Bit će pohranjeni u Izbornik > Artikli.\n\nDa biste izlegli ljubimca, trebat će vam jaje i napitak za izlijeganje. Dodirnite jaje da odredite vrstu koju želite izleći i odaberite \"Izlijeganje s napitkom\". Zatim odaberite napitak za izlijeganje kako biste odredili njegovu boju! Da biste opremili svog novog ljubimca, idite na Izbornik > Štala> Ljubimci, odaberite vrstu, kliknite željenog kućnog ljubimca i odaberite \"Koristi\" (Vaš Avatar se ne ažurira da reflektuje promjenu).\n\nTakođer možete uzgajati svoje ljubimce da postanu jahalice tako što ćete ih hraniti u Izbornik > Štala [> Ljubimci]. Dodirnite ljubimca, a zatim odaberite \"Nahrani\"! Morat ćete hraniti kućnog ljubimca mnogo puta prije nego što postane jahalica, ali ako uspijete otkriti njegovu omiljenu hranu, on će brže rasti. Koristite pokušaje i greške ili [pogledajte trikove za hranjenje] (http://habitica.fandom.com/wiki/Food#Food_Preferences). Da biste opremili svoju jahalicu, idite na Izbornik > Štala > Jahalice, odaberite vrstu, kliknite željenu jahallicu i odaberite \"Koristi\" (Vaš Avatar se ne ažurira da reflektuje promjenu).\n\nJaja možete dobiti i ispunjavanjem određenih zadataka u potragama za ljubimcima. (Pogledajte dolje da biste saznali više o misijama.)",
    "webFaqAnswer6": "Svaki put kada izvršite zadatak, imat ćete slučajnu priliku dobiti jaje, napitak za izlijeganje ili parče hrane za ljubimce. Bit će pohranjeni u odjeljku Inventar > Predmeti. Da biste izlegli ljubimca, trebat će vam jaje i napitak za izlijeganje. Nakon što dobijete i jaje i napitak za izlijeganje, idite na Inventar > Štala i kliknite sliku da biste izlegli svog ljubimca. Nakon što izležete ljubimca, možete ga opremiti klikom na njega. Također možete uzgajati svoje ljubimce da postanu jahalice tako što ćete ih hraniti pod Inventar > Štala. Povucite parče hrane za ljubimce s radne trake na dnu zaslona i spustite ga na ljubimca da ga nahranite! Morat ćete hraniti ljubimca mnogo puta prije nego što postane jahalica, ali ako uspijete otkriti njegovu omiljenu hranu, on će brže rasti. Koristite pokušaje i greške ili [pogledajte trikove hranjena] (http://habitica.fandom.com/wiki/Food#Food_Preferences). Kada imate jahalicu, kliknite na njeu da je opremite za svoj Avatar. Jaja možete dobiti i ispunjavanjem određenih zadataka u potragama za ljubimcima. (Pogledajte dolje da biste saznali više o misijama.)",
    "faqQuestion7": "Kako mogu postati ratnik, mudrac, baraba ili iscjelitelj?",
    "iosFaqAnswer7": "Na nivou 10 možete odabrati da postanete ratnik, mudrac, baraba ili iscjelitelj. (Svi igrači počinju kao ratnici.) Svaki razred ima različite mogućnosti opreme, različite vještine koje mogu steći nakon nivoa 11 i različite prednosti. Ratnici mogu lahko oštetiti šefove, izdržati veću štetu od njihovih zadataka i pomoći da ojačaju svoju partiju. Mudraci također mogu lahko oštetiti šefove, kao i brzo se vratiti u normalu i vratiti mudrost za svoju partiju. Barabe zarađuju najviše zlatnika i pronalaze najviše predmeta, a mogu pomoći svojoj partiji da urade isto. Konačno, iscjelitelji mogu izliječiti sebe i svoje članove partije.\n\nAko ne želite odmah odabrati razred - na primjer, ako još uvijek radite na kupnji sve opreme vašeg trenutnog razreda - možete dodirnuti „Otkaži“ i odabrati kasnije otvaranjem izbornika, tapkajući ikonu Postavke , a zatim dodirnite „Omogući sistem razreda“.",
    "androidFaqAnswer7": "Na nivou 10, možete odabrati da postanete ratnik, mudrac, baraba ili iscjelitelj. (Svi igrači po počinju kao ratnici.) Svaki razred ima različite opcije opreme, različite vještine koje mogu steći nakon nivoa 11 i različite prednosti. Ratnici mogu lahko oštetiti šefove, izdržati veću štetu od njihovih zadataka i pomoći da njihova partija postane tvrđa. Mudraci također mogu lahko oštetiti šefove, kao i brzo se vratiti u normalu i vratiti mudrost za svoju partiju. Barabe zarađuju najviše zlatnika i pronalaze najviše predmeta, a mogu pomoći svojoj partiji da učini isto. Konačno, iscjelitelji mogu izliječiti sebe i svoje članove partije.\n\nAko ne želite odmah odabrati razred - na primjer, ako još uvijek radite na kupovini sve opreme vašeg trenutnog razreda - možete dodirnuti „Odjavi se“ i odabrati kasnije otvaranjem izbornika, tapkajući ikona postavki, a zatim dodirnite „Omogući sistem razreda“.",
    "webFaqAnswer7": "Na nivou 10, možete odabrati da postanete ratnik, mudrac, baraba ili iscjelitelj. (Svi igrači počinju kao ratnici.) Svaki razred ima različite opcije opreme, različite vještine koje mogu steći nakon nivoa 11 i različite prednosti. Ratnici mogu lahko oštetiti šefove, izdržati veću štetu od njihovih zadataka i pomoći da njihova partija postane tvrđa. Mudraci također mogu lahko oštetiti šefove, kao i brzo se vratiti u normalu i vratiti mudrost za svoju partiju. Barabe zarade najviše zlatnika i pronađu najviše predmeta, a mogu pomoći svojoj partiji da učini isto. Konačno, iscjelitelji mogu izliječiti sebe i članove svoje partije. Ako ne želite odmah odabrati razred - na primjer, ako još uvijek radite na kupnji sve opreme vašeg trenutnog razreda - možete kliknuti \"Isključi\" i ponovo ga omogućiti kasnije u Postavkama.",
    "faqQuestion8": "Šta predstavlja plava statusna traka koja se pojavljuje u zaglavlju nakon 10. nivoa?",
    "iosFaqAnswer8": "Plava traka koja se pojavila kada ste dosegli nivo 10 i odabrali razred je vaša traka mudroti. Kako nastavljate s višim nivoom, otključat ćete posebne vještine koje mudrost koštaju korištenja. Svaki razred ima različite vještine, koje se pojavljuju nakon nivoa 11 u izbornik > Koristi vještine. Za razliku od vaše zdravstvene trake, vaša traka mudrosti se ne resetira kada položite nivo. Umjesto toga, mudrost se stječe kada ispunite dobre navike, dnevne zadatke i za-uraditi, a gubi se kad se prepustite lošim navikama. Također ćete preko noći povratiti malo mudrosti - što više dnevnih zadataka završite, to ćete više dobiti mudrosti.",
    "androidFaqAnswer8": "Plava traka koja se pojavila kada ste dosegli nivo 10 i odabrali razred je vaša traka mudrosti. Kako nastavljate s povišenjem nivoa, otključat ćete posebne vještine koje mudroat koštaju korištenja. Svaki razred ima različite vještine, koje se pojavljuju nakon nivoa 11 u izbornik > Vještine. Za razliku od vaše zdravstvene trake, vaša traka mudroti se ne resetira kada pređene na novi nivo. Umjesto toga, mudrost se stječe kada ispunite dobre navike, dnevne zadatke i za-uraditi, a gubi se kad se prepustite lošim navikama. Također ćete preko noći povratiti malo mudroti - što više dnevnih zadataka završite, to ćete više dobiti.",
    "webFaqAnswer8": "Plava traka koja se pojavila kada ste dosegli nivo 10 i odabrali razred je vaša traka mudroti. Kako nastavljate s višim nivoom, otključat ćete posebne vještine koje mudrost koštaju korištenja. Svaki razred ima različite vještine, koje se pojavljuju nakon nivoa 11 na traci akcija na dnu ekrana. Za razliku od vaše trake zdravlja, vaša se traka mudrosti ne resetira kada pređete na viši nivo. Umjesto toga, mudrost se stječe kada ispunite dobre navike, dnevne zadatke i za-uraditi, a gubi se kad se prepuštate lošim navikama. Također ćete preko noći povratiti malo mudrosti - što više dnevnih zadataka završite, to ćete više dobiti.",
    "faqQuestion9": "Kako se mogu boriti protiv čudovišta i odlaziti u potrage?",
    "iosFaqAnswer9": "Prvo, morate se pridružiti ili pokrenuti partiju (pogledajte [Kako igrati Habiticu sa svojim prijateljima] (https://habitica.com/static/faq/5)). Iako se protiv čudovišta možete boriti sami, preporučujemo igranje u grupi, jer će ovo znatno olakšati zadatke. Osim toga, imati mog prijatelja koji će vas bodriti dok izvršavate svoje zadatke vrlo je motivirajuće!\n\n Dalje potrebni su vam svici potraga koji se čuvaju u Izbornik > Artikli. Postoje tri načina za dobivanje svitka:\n\n - Na nivou 15 dobivate potrage liniju, poznatu kao tri povezane misije. Više potraga linija otključava se na nivoima 30, 40 i 60, respektivno.\n - Kad pozovete ljude u svoju partiju, bit ćete nagrađeni pomicanjem sa osnovne liste svitka!\n - Misije možete kupiti u prodavnici za potrage za zlatnike i dragulje.\n\nDa biste se borili protiv šefa ili sakupljali predmete za potragu za sakupljanjem, jednostavno normalno izvršite zadatke i tokom noći će se računati da će oštetiti. (Možda će biti potrebno ponovno punjenje povlačenjem zaslona da biste vidjeli kako se šefova ljestvica zdravlja spušta.) Ako se borite protiv šefa i propustili ste bilo koji dnevni zadatak, šef će oštetiti vašu partiju istovremeno kada i vi oštetite šefa.\n\nNakon 11. nivoa mudraci i ratnici stječu vještine koje im omogućavaju da nanesu dodatnu štetu šefu, tako da su ovo izvrsne klase koje možete odabrati na 10. nivou ako želite biti težak napadač.",
    "androidFaqAnswer9": "Prvo, morate se pridružiti ili osnovati partiju (vidi gore). Iako se protiv čudovišta možete boriti sami, preporučujemo igranje u grupi, jer će to znatno olakšati zadatke. Osim toga, imati mog prijatelja koji će vas bodriti dok izvršavate svoje zadatke vrlo je motivirajuće!\n\nDalje, potrebni su vam svitci potraga koji se čuvaju u Izborik > Artikli. Postoje tri načina za dobivanje svitka:\n\n - Na nivou 15 dobivate liniju zadataka, poznatu kao tri povezane misije. Više potraga linija otključava se na nivoima 30, 40 i 60, respektivno.\n - Kad pozovete ljude u svoju partiju, bit ćete nagrađeni pomicanjem sa osnovne liste svitka!\n - Misije možete kupiti u prodavnici potraga za zlatnike i dragulje.\n\nDa biste se borili protiv šefa ili sakupljali predmete za potragu za sakupljanjem, jednostavno normalno izvršite zadatke i tokom noći će se računati da će oštetiti. (Možda će biti potrebno ponovno punjenje povlačenjem zaslona da biste vidjeli kako se šefova ljestvica zdravlja spušta.) Ako se borite protiv šefa i propustili ste bilo koji dnevni zadatak, šef će oštetiti vašu partiju istovremeno kada i vi oštetite šefa.\n\nNakon 11. nivoa mudraci i ratnici stječu vještine koje im omogućavaju da nanesu dodatnu štetu šefu, tako da su ovo izvrsne klase koje možete odabrati na 10. nivou ako želite biti težak napadač.",
    "webFaqAnswer9": "Prvo, morate se pridružiti ili pokrenuti stranku klikom na \"Stranka\" na navigacijskoj traci. Iako se protiv čudovišta možete boriti sami, preporučujemo igranje u grupi jer će to znatno olakšati zadatke. Osim toga, imati mog prijatelja koji će vas bodriti dok izvršavate svoje zadatke vrlo je motivirajuće! Dalje, potrebni su vam svitci potraga koji su pohranjeni u odjeljku Inventar > Potrage. Postoje četiri načina za dobivanje svitka:\n * Kad pozovete ljude u svoju partiju, bit ćete nagrađeni pomicanjem sa osnovne liste svitka!\n * Na nivou 15 dobivate liniju zadatka, tj. Tri povezana zadatka. Više potraga linija otključava se na nivoima 30, 40 i 60, respektivno.\n * Misije možete kupiti u prodavnici potraga (trgovina > misije) za zlatnike i dragulje.\n * Kada se prijavite na Habiticu određeni broj puta, bit ćete nagrađeni svitcima iz potraga. Svitak zaradite za vrijeme 1., 7., 22. i 40. prijave.\n Da biste se borili protiv šefa ili sakupljali predmete za potragu za sakupljanjem, jednostavno normalno izvršite zadatke i tokom noći će se računati da će oštetiti. (Možda će biti potrebno ponovno punjenje kako bi se vidjelo kako se šefova ljestvica šefa spušta.) Ako se borite sa šefom i propustili ste bilo koji dnevni zadatak, šef će oštetiti vašu partiju istovremeno kada i vi oštetite šefa. Nakon 11. nivoa mudraci i ratnici stječu vještine koje im omogućavaju da nanesu dodatnu štetu šefu, tako da su ovo izvrsne klase koje možete odabrati na 10. nivou ako želite biti težak napadač.",
    "faqQuestion10": "Šta su dragulji i kako ih mogu dobiti?",
    "iosFaqAnswer10": "Dragulji se kupuju stvarnim novcem u Izbornik > Kupovina dragulja. Kada kupujete dragulje, pomažete nam da i dalje održavamo Habiticu. Vrlo smo zahvalni na svakoj podršci!\n\nPored direktne kupovine dragulja, postoje još tri načina na koja igrači mogu dobiti dragulje:\n\n* Osvojite izazov koji je postavio drugi igrač. Idite na Izbornik > Izazovi da biste se pridružili nekim.\n* Pretplatite se i otključajte mogućnost kupovine određenog broja dragulja mjesečno.\n* Dajte svoje vještine projektu Habitica. Pogledajte ovu wiki stranicu za više detalja: [Doprinosi Habitici] (http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nImajte na umu da predmeti kupljeni putem dragulja ne nude nikakve statusne prednosti, pa igrači i dalje mogu koristiti aplikaciju bez njih!",
    "androidFaqAnswer10": "Dragulji se kupuju stvarnim novcem u Izbornik > Kupovina dragulja. Kada kupujete dragulje, pomažete nam da i dalje održavamo Habiticu. Vrlo smo zahvalni na svakoj podršci!\n\n Pored direktne kupovine dragulja, postoje još tri načina na koja igrači mogu dobiti dragulje:\n\n * Osvojite izazov koji je postavio drugi igrač. Idite na Izbornik > Izazovi da biste se pridružili nekim.\n * Pretplatite se i otključajte mogućnost kupovine određenog broja dragulja mjesečno.\n * Dajte svoje vještine projektu Habitica. Pogledajte ovu wiki stranicu za više detalja: [Doprinosi Habitici] (http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Imajte na umu da predmeti kupljeni putem dragulja ne nude nikakve statusne prednosti, pa igrači i dalje mogu koristiti aplikaciju bez njih!",
    "webFaqAnswer10": "Dragulji se kupuju stvarnim novcem, iako ih [pretplatnici] (https://habitica.com/user/settings/subscription) mogu kupiti zlatnicima. Kad se ljudi pretplate ili kupe dragulje, pomažu nam da stranica i dalje radi. Vrlo smo zahvalni na njihovoj podršci! Pored direktne kupovine dragulja ili pretplate, postoje još dva načina na koje igrači mogu dobiti dragulje:\n* Osvojite izazov koji je postavio drugi igrač. Idite na Izazovi > Otkrijte izazove da biste se pridružili nekim.\n* Dajte svoje vještine projektu Habitica. Pogledajte ovu wiki stranicu za više detalja: [Doprinosi Habitici] (http://habitica.fandom.com/wiki/Contributing_to_Habitica). Imajte na umu da predmeti kupljeni putem draguljima ne nude nikakve statusne prednosti, pa igrači i dalje mogu koristiti stranicu bez njih!",
    "faqQuestion11": "Kako mogu prijaviti grešku, ili zatražiti novu mogućnost?",
    "iosFaqAnswer11": "Ako mislite da ste naišli na grešku, idite na Izbornik > Podrška > Zatraži pomoć da biste potražili brze ispravke, poznate probleme ili prijavili grešku. Učinit ćemo sve što možemo da vam pomognemo.\n\nDa biste poslali povratne informacije ili zatražili funkciju, možete pristupiti našem obrascu za povratne informacije iz Izbornik > Podrška > Pošalji povratne informacije. Ako imamo bilo kakvih pitanja, obratit ćemo vam se za više informacija!",
    "androidFaqAnswer11": "Ako mislite da ste naišli na grešku, idite na Izbornik > Pomoć i česta pitanja > Zatražite pomoć da biste potražili brze ispravke, poznate probleme ili nam prijavili grešku. Učinit ćemo sve što možemo da vam pomognemo.\n\nDa biste poslali povratne informacije ili zatražili funkciju, možete pristupiti našem obrascu za povratne informacije iz Izbornik > Pomoć i ČPP > Pošalji povratne informacije. Ako imamo bilo kakvih pitanja, obratit ćemo vam se za više informacija!",
    "webFaqAnswer11": "Da biste prijavili grešku, idite na [Pomoć> Prijavi grešku] (https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) i pročitajte tačke iznad okvira za čat. Ako se ne možete prijaviti na Habitica, pošaljite svoje podatke za prijavu (a ne lozinku!) Na [<% = techAssistanceEmail%>] (<% = wikiTechAssistanceEmail%>). Ne brinite, uskoro ćemo to srediti! Zahtjevi za nove funkcionalnosti prikupljaju se putem Google obrasca. Idite na [Pomoć > Zatraži značajku] (https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) i slijedite upute. Ta-da!",
    "faqQuestion12": "Kako se mogu boriti protiv svjetskog šefa?",
    "iosFaqAnswer12": "Svjetski šefovi su posebna čudovišta koja se pojavljuju u aščinici. Svi aktivni korisnici automatski se bore protiv šefa, a njihovi zadaci i vještine će oštetiti šefa kao i obično.\n\nTakođe možete istovremeno biti u normalnoj potrazi. Vaši zadaci i vještine računat će se i na svjetskog šefa i na potragu za šefom/kolekcijom u vašoj partiji.\n\nSvjetski šef nikada ni na koji način neće povrijediti vas ili vaš račun. Umjesto toga, ima Rage Bar koji se puni kada korisnici preskoče dnevne zadatke. Ako se njegova traka za bijes napuni, napast će jednog od neigrača na sajtu i njihova će se slika promijeniti.\n\nMožete pročitati više o [prošlim svjetskim šefovima] (http://habitica.fandom.com/wiki/World_Bosses) na wikiju.",
    "androidFaqAnswer12": "Svjetski šefovi su posebna čudovišta koja se pojavljuju u aščinici. Svi aktivni korisnici automatski se bore protiv šefa, a njihovi zadaci i vještine će oštetiti šefa kao i obično.\n\nTakođe možete istovremeno biti u normalnoj potrazi. Vaši zadaci i vještine računat će se i na svjetskog šefa i na potragu za šefom/kolekcijom u vašoj partiji.\n\nSvjetski šef nikada ni na koji način neće povrijediti vas ili vaš račun. Umjesto toga, ima Rage Bar koji se puni kada korisnici preskoče dnevne zadatke. Ako se njegova traka za bijes napuni, napast će jednog od neigrača na sajtu i njihova će se slika promijeniti.\n\nMožete pročitati više o [prošlim svjetskim šefovima] (http://habitica.fandom.com/wiki/World_Bosses) na wikiju.",
    "webFaqAnswer12": "Svjetski šefovi su posebna čudovišta koja se pojavljuju u aščinici. Svi aktivni korisnici automatski se bore protiv šefa, a njihovi zadaci i vještine će oštetiti šefa kao i obično. Takođe možete istovremeno biti u normalnoj potrazi. Vaši zadaci i vještine računat će se i na svjetskog šefa i na potragu za šefom/kolekcijom u vašoj partiji. Svjetski šef nikada ni na koji način neće povrijediti vas ili vaš račun. Umjesto toga, ima Rage Bar koji se puni kada korisnici preskoče dnevne zadatke. Ako se njegova traka za bijes napuni, napast će jednog od neigrača na sajtu i njihova će se slika promijeniti. Možete pročitati više o [prošlim svjetskim šefovima] (http://habitica.fandom.com/wiki/World_Bosses) na wikiju.",
    "iosFaqStillNeedHelp": "Ako imate pitanje koje nije navedeno na ovom popisu ili pod [Wiki ČPP](http://habitica.wikia.com/wiki/FAQ), dođi i pitaj u aščinici pod Izbornik > Krčma! Rado ćemo pomoći.",
    "androidFaqStillNeedHelp": "Ako imate pitanje koje nije navedeno na ovom popisu ili pod [Wiki ČPP](http://habitica.wikia.com/wiki/FAQ), dođi i pitaj u aščinici pod Izbornik > Krčma! Rado ćemo pomoći.",
    "webFaqStillNeedHelp": "Ako imate pitanje koje nije navedeno na ovom popisu ili pod [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), dođi i pitaj u [Habitica esnafu za pomoć](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Rado ćemo pomoći."
}
