{
    "rebirthNew": "Preporod: Nova avantura dostupna!",
    "rebirthUnlock": "Otključali ste preporod! Ova posebna stavka na pijaci omogućava vam da započnete novu igru sa 1. nivoa, zadržavajući zadatke, dostignuća, kućne ljubimce i još mnogo toga, kao da ste ponovo rođeni. Koristite ga da udahnete novi život Habitici ako smatrate da ste sve postigli ili da iskusite nove karakteristike svježim očima početnika!",
    "rebirthAchievement": "Započeli ste novu avanturu! Ovo vam je <%= number %> preporod, a najviši nivo koji ste postigli je <%= level %>. Da biste nizali ova dostignuća, započnite svoju sljedeću novu avanturu kada dosegnete još viši nivo!",
    "rebirthAchievement100": "Započeli ste novu avanturu! Ovo je vaš <%= number %> preporod, a najviši nivo koji ste postigli je 100 ili veći. Da biste nizali ova dostignuća, započnite svoju sljedeću novu avanturu kada dostignete najmanje 100!",
    "rebirthBegan": "Nova avantura je počela",
    "rebirthText": "Nova avantura je početa <%= rebirths %> put",
    "rebirthOrb": "Korištena je Kugla preporoda da se krene ispočetka nakon dostizanja <%= level %> nivoa.",
    "rebirthOrb100": "Korištena je Kugla preporoda da se počne ispočetka nakon dostizanja 100-tog ili većeg nivoa.",
    "rebirthOrbNoLevel": "Korištena je Kugla preporoda da se počne iznova.",
    "rebirthPop": "Odmah pokrenite svog lika kao ratnika 1. nivoa, zadržavajući dostignuća, kolekcionarstvo i opremu. Vaši zadaci i njihova historija ostat će, ali će se vratiti na žuto. Vaše crte će se ukloniti, osim iz zadataka koji pripadaju aktivnim izazovima i grupnim planovima. Uklonit će se vaši zlatnici, iskustvo, mana i efekti svih vještina. Sve ovo stupa na snagu odmah. Za više informacija pogledajte wiki stranicu <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a>.",
    "rebirthName": "Kugla preporoda",
    "rebirthComplete": "Proporođeni ste!",
    "nextFreeRebirth": "<strong><%= days %> dana</strong> do <strong>SLOBODNE</strong> Kugle preporoda"
}
