{
    "settings": "Postavke",
    "language": "Jezik",
    "americanEnglishGovern": "U slučaju neslaganja u prijevodima, važi američka engleska verzija.",
    "helpWithTranslation": "Želite li pomoći u prijevodu Habitice? Super! Posjetite <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">Aspirantni esnaf lingvista</a>!",
    "stickyHeader": "Ljepljivo zaglavlje",
    "newTaskEdit": "Otvorite nove zadatke u režimu uređivanja",
    "dailyDueDefaultView": "Kartica dnevnih zadataka je primarno na 'Na redu'",
    "dailyDueDefaultViewPop": "Kada je izabrana ova opcija biće prikazani samo zadaci 'Na redu', a ne 'Svi'",
    "reverseChatOrder": "Prikažite poruke četa obrnutim redoslijedom",
    "startAdvCollapsed": "Kada se tek pravi zadatak, napredne postavke se prikazuju sažeto",
    "startAdvCollapsedPop": "Kada je ova opcija izabrana i kada se tek pravi zadatak, napredne postavke se prikazuju sažeto.",
    "dontShowAgain": "Ne prikazuj ovo ponovo",
    "suppressLevelUpModal": "Ne prikazuj iskačuće obavijesti pri osvajanju novog nivoa",
    "suppressHatchPetModal": "Ne prikazuj iskačuće obavijesti pri izlijeganju ljubimca",
    "suppressRaisePetModal": "Ne prikazuj iskačuće obavijesti kada ljubimac postaje jahalica",
    "suppressStreakModal": "Ne prikazuj iskačuće obavijesti pri dostizanju niza postignuća",
    "showTour": "Prikaži obilazak",
    "showBailey": "Prikaži Bejlija",
    "showBaileyPop": "Vikar Bejli iz skrovišta će se pojaviti kako biste mogli da pročitate stara obaveštenja.",
    "fixVal": "Ispravite karakterne vrijednosti",
    "fixValPop": "Ručno promijenite vrijednosti kao što su zdravlje, nivo i zlatnici.",
    "invalidLevel": "Nevažeća vrijednost: Nivo mora biti 1 ili veći.",
    "enableClass": "Omogući sistem razreda",
    "enableClassPop": "Početno ste isključili sistem razreda. Želite li se sada prijaviti?",
    "resetAccPop": "Počnite ispočetka, uklanjajući sve nivoe, zlatnike, opremu, historiju i zadatke.",
    "deleteAccount": "Izbrišite korisnički račun",
    "deleteAccPop": "Otkažite i u potpunosti uklonite svoj Habitica korisnički račun.",
    "feedback": "Ako nam želite dati povratnu informaciju, unesite je ispod - voljeli bismo znati šta vam se svidjelo a šta ne na Habitici! Ne govorite dobro engleski? Nema problema! Koristite jezik koji više volite.",
    "qrCode": "QR kod",
    "dataExport": "Izvoz podataka",
    "saveData": "Evo nekoliko opcija za spremanje podataka.",
    "habitHistory": "Historija navika",
    "exportHistory": "Historija izvoza:",
    "csv": "(CSV)",
    "userData": "Korisnički podaci",
    "exportUserData": "Izvoz korisničkih podataka:",
    "export": "Izvoz",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Kada počinje ovi dan na Habitica",
    "sureChangeCustomDayStartTime": "Jeste li sigurni da želite promijeniti vrijeme početka dana na Habitica? Vaši će se dnevnici sljedeći puta resetirati kad prvi put budete koristili Habiticu nakon <%= time%>. Obavezno završite vaše dnevne zadatke prije toga!",
    "customDayStartHasChanged": "Početak dana na Habitica je uspješno promijenjen.",
    "nextCron": "Vaši će se dnevni zadaci slijedeći puta resetovati kad prvi put budete koristili Habiticu nakon <%= time%>. Obavezno završite vaše dnevne zadatke prije ovog vremena!",
    "customDayStartInfo1": "Habitica svakodnevno provjerava i resetira vaše dnevne zadatke u ponoć u vašoj vremenskoj zoni. Ovdje možete prilagoditi to vrijeme.",
    "misc": "Razno",
    "showHeader": "Prikaži zaglavlje",
    "changePass": "Promjena pristupne šifre",
    "changeUsername": "Promjena korisničkog imena",
    "changeEmail": "Promjena adrese e-pošte (e-mail)",
    "newEmail": "Nova adresa e-pošte (e-mail)",
    "oldPass": "Stara pristupna šifra",
    "newPass": "Nova pristupna šifra",
    "confirmPass": "Potvrdite novu pristupnu šifru",
    "newUsername": "Novo korisničko ime",
    "dangerZone": "Zona opasnosti",
    "resetText1": "UPOZORENJE! Ovim se resetuju mnogi dijelovi vašeg korisničkog računa. Zaista se ne preporučuje, ali nekima je korisno u početku nakon kratkog igranja sa stranicom, pa žele početi od nule.",
    "resetText2": "Izgubit ćete sve svoje nivoe, zlatnike i iskustvene bodove. Svi vaši zadaci (osim onih iz izazova) bit će trajno izbrisani i izgubit ćete sve njihove historijske podatke. Izgubit ćete svu svoju opremu, ali možete sve ponovo otkupiti, uključujući svu ograničenu seriju ili predmete iz pretplata na Misterije koje već posjedujete (trebat ćete biti u ispravnom razredu da biste ponovo kupili opremu specifičnu za razred). Zadržat ćete svoj trenutni razred, ljubimce i nosače. Možda biste umjesto toga radije koristili Preporod (ponovo rođen), što je mnogo sigurnija opcija i koja će sačuvati vaše zadatke i opremu.",
    "deleteLocalAccountText": "Jeste li sigurni? Ovim ćete zauvijek izbrisati vaš korisnički račun i nikada ga neće moći vratiti! Morat ćete registrovati novi korisnički račun da biste ponovo koristili Habiticu. Uplaćeni ili potrošeni dagulji neće biti vraćeni. Ako ste potpuno sigurni, unesite pristupnu šifru u donji okvir za unos.",
    "deleteSocialAccountText": "Jeste li sigurni? Ovim ćete zauvijek izbrisati vaš korisnički račun i nikada ga neće moći vratiti! Morat ćete registrovati novi korisničii račun da biste ponovo koristili Habiticu. Uplaćeni ili potrošeni dragulji neće biti vraćeni. Ako ste potpuno sigurni, upišite \"<%= magicWord%>\" u okvir ispod.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Kopirajte ih za upotrebu u aplikacijama trećih strana. Međutim, mislite na svoj API žeton kao na tajnu šifru i ne dijelite ga javno. Povremeno će se od vas tražiti vaš korisnički ID, ali nikada nemojte postavljati svoj API žeton tamo gdje ga drugi mogu vidjeti, uključujući Github.",
    "APIToken": "API žeton (ovo je tajna šifra – pogledajte objašnjenje iznad!)",
    "showAPIToken": "Prikaži API žeton",
    "hideAPIToken": "Sakrij API žeton",
    "APITokenWarning": "Ako vam treba novi API žeton (npr. Ako ste ga slučajno podijelili), pošaljite e-poštu <%= hrefTechAssistanceEmail%> sa svojim ID-om korisnika i trenutnim žetonom. Jednom kada se resetira, morat ćete ponovo autorizovati sve odjavljivanjem s web lokacije i mobilne aplikacije i pružanjem novog žetona bilo kojem drugom alatu Habitica koji koristite.",
    "thirdPartyApps": "Treće aplikacije",
    "dataToolDesc": "Veb stranica koja vam prikazuje određene informacije s vašeg računa Habitica, poput statistike o vašim zadacima, opremi i vještinama.",
    "beeminder": "Beeminder (Motivacioni alat)",
    "beeminderDesc": "Neka Beeminder automatski nadgleda vaše obaveze u programu Habitica. Možete se obavezati da ćete zadržati ciljani broj obaveza izvršenih dnevno ili sedmično, ili se možete posvetiti postupnom smanjenju preostalog broja nedovršenih obveza. (Pod \"počiniti\" Beeminder podrazumijeva plaćanje stvarnog novca! Ali možda vam se sviđaju i Beeminderovi otmjeni grafikoni.)",
    "chromeChatExtension": "Chrome Chat Extension",
    "chromeChatExtensionDesc": "The Chrome Chat Extension for Habitica adds an intuitive chat box to all of habitica.com. It allows users to chat in the Tavern, their party, and any guilds they are in.",
    "otherExtensions": "<a target='blank' href='http://habitica.wikia.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Ostala proširenja</a>",
    "otherDesc": "Pronađite druge aplikacije, proširenja i alate na wiki Habitica.",
    "resetDo": "Hajde, resetuj moj račun!",
    "resetComplete": "Resetovanje završeno!",
    "fixValues": "Ispravljanje vrednosti",
    "fixValuesText1": "Ako ste naišli na grešku ili pogriješili koji su nepravedno promijenili vaš karakter (štetu koju niste trebali pretvoriti, zlatnike koje zapravo niste zaradili, itd.), Ovdje možete ručno ispraviti svoje brojeve. Da, ovo omogućava varanje: pametno koristite ovu opciju ili ćete sabotirati vlastitu izgradnju navika!",
    "fixValuesText2": "Imajte na umu da ovdje ne možete vratiti seriju na pojedinačnim zadacima. Da biste to učinili, uredite dnevne zadatke i idite na napredne postavke, gdje ćete pronaći polje Vraćanje serije.",
    "fix21Streaks": "Serija od 21. dana",
    "discardChanges": "Odbacite promjene",
    "deleteDo": "Hajde, izbriši moj korisnički račun!",
    "invalidPasswordResetCode": "Isporučeni kod za resetovanje pristupne šifre nije valjan ili je istekao.",
    "passwordChangeSuccess": "Vaša pristupna šifra je uspješno promijenjena u onu koju ste upravo izabrali. Sada je možete koristiti za pristup svom računu.",
    "displayNameSuccess": "Prikazno ime je uspješno promijenjeno",
    "emailSuccess": "Adresa e-pošte uspješno je promijenjena",
    "detachSocial": "Otkaži registraciju <%= network %>",
    "detachedSocial": "Uspješno uklonjena <%= network %> provjera autentičnosti s vašeg korisničkog računa",
    "addedLocalAuth": "Uspješno je dodana lokalna provjera autentičnosti",
    "data": "Podaci",
    "email": "E-pošta",
    "registerWithSocial": "Registracija sa <%= network %>",
    "registeredWithSocial": "Registrovani ste sa <%= network %>",
    "emailNotifications": "Obavještenja putem e-pošte",
    "wonChallenge": "Pobijedili ste u izazovu!",
    "newPM": "Primljena privatna poruka",
    "newPMInfo": "New Message from <%= name %>: <%= message %>",
    "giftedGems": "Poklonjeni dragulji",
    "giftedGemsInfo": "<%= name %> vam je poklonio <%= amount %> dragulja",
    "giftedGemsFull": "Zdravo <%= username %>, <%= sender %> vam je poslao <%= gemAmount %> dragulja!",
    "giftedSubscription": "Poklonjena pretplata",
    "giftedSubscriptionInfo": "<%= name %> poklonio vam je <%= months %> mjesečnih pretplata",
    "giftedSubscriptionFull": "Zdravo <%= username %>, <%= sender %> vam je poslao <%= monthCount %> mjesečnih pretplata!",
    "invitedParty": "Pozvani ste u partiju",
    "invitedGuild": "Pozvani ste u esnaf",
    "importantAnnouncements": "Podsjetnici za prijavu za izvršavanje zadataka i primanje nagrada",
    "weeklyRecaps": "Sažeci aktivnosti vašeg korisničkog računa u proteklih sedmicu dana (Napomena: ovo je trenutno onemogućeno zbog problema s performansama, ali nadamo se da ćemo to uskoro ponovo napraviti i poslati e-poštu!)",
    "onboarding": "Vodič za postavljanje vašeg korisničkog računa na Habitica",
    "majorUpdates": "Važne najave",
    "questStarted": "Vaša potraga je počela",
    "invitedQuest": "Pozivnica u potragu",
    "kickedGroup": "Izbačaj iz grupe",
    "remindersToLogin": "Podsjetnici za prijavu na Habiticu",
    "unsubscribedSuccessfully": "Pretplata uspješno otkazana!",
    "unsubscribedTextUsers": "Uspješno ste otkazali pretplatu na sve adrese e-pošte Habitica. Možete omogućiti samo e-poštu koju želite primati iz <a href=\"/user/settings/notifications\"> Postavke > &gt; Obavještenja</a> (potrebna je prijava).",
    "unsubscribedTextOthers": "Nećete dobiti nijednu drugu e-poštu od Habitice.",
    "unsubscribeAllEmails": "Označite da biste otkazali pretplatu na e-poštu",
    "unsubscribeAllEmailsText": "Označavanjem ovog okvira potvrđujem da razumijem da otkazivanjem pretplate na sve adrese e-pošte Habitica nikada neće moći putem e-pošte obavijestiti me o važnim promjenama na web stranici ili na mom korisničkom računu.",
    "unsubscribeAllPush": "Označite da biste otkazali pretplatu na sve push obavijesti",
    "correctlyUnsubscribedEmailType": "Precizno otkazana pretplata na \"<%= emailType %>\" adresu e-pošte.",
    "subscriptionRateText": "Ponavlja se <strong>$<%= price %> USD</strong> svakih <strong><%= months %> mjeseci</strong>",
    "benefits": "Pogodnosti",
    "coupon": "Kupon",
    "couponText": "Ponekad imamo događaje i izdajemo promotivne kodove za posebnu opremu. (npr. oni koji svrate do našeg štanda Wondercon)",
    "apply": "Primijeni",
    "promoCode": "Promotivni kod",
    "promoCodeApplied": "Primijenjen promotivni kod! Provjerite svoj inventar",
    "promoPlaceholder": "Unesite promotivni kod",
    "displayInviteToPartyWhenPartyIs1": "Prikaži dugme Pozovi u stranku kada stranka ima 1 člana.",
    "saveCustomDayStart": "Spremi početak dana u Habitica",
    "registration": "Registracija",
    "addLocalAuth": "Dodajte e-pošte i pristupnu šifru za prijavu",
    "generateCodes": "Generiši kodove",
    "generate": "Generiši",
    "getCodes": "Preuzmi kodove",
    "webhooks": "Veb kuke (webhooks)",
    "webhooksInfo": "Habitica nudi veb kuke (webhooks) tako da kada se na vašem računu dogode određene radnje, podaci se mogu poslati u skriptu na drugoj veb lokaciji. Te skripte možete odrediti ovdje. Budite oprezni s ovom funkcijom jer navođenje pogrešnog URL-a može uzrokovati greške ili sporost na Habitici. Za više informacija pogledajte wiki stranicu <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a>.",
    "enabled": "Omogućeno",
    "webhookURL": "URL veb kuke (webhooks)",
    "invalidUrl": "nevažeći url",
    "invalidWebhookId": "parametar \"id\" trebao bi biti važeći UUID.",
    "webhookBooleanOption": "\"<%= option %>\" mora biti logička vrijednost.",
    "webhookIdAlreadyTaken": "Veb kuka (webhook) s ID: <%= id%> već postoji.",
    "noWebhookWithId": "Ne postoji veb kuka s id <%= id %>.",
    "regIdRequired": "RegId je obavezan",
    "pushDeviceAdded": "Push uređaj je uspješno dodan",
    "pushDeviceNotFound": "Korisnik nema push uređaj s ovim ID-om.",
    "pushDeviceRemoved": "Push uređaj je uspješno uklonjen.",
    "buyGemsGoldCap": "Kapa dragulja podignuta na <%= amount %>",
    "mysticHourglass": "<%= amount %> mističnih pješčanih satova",
    "purchasedPlanExtraMonths": "Imate <strong> <%= months%> mjeseci</strong> dodatnog kredita za pretplatu.",
    "consecutiveSubscription": "Uzastopna pretplata",
    "consecutiveMonths": "Uzastopni mjeseci:",
    "gemCapExtra": "Bonusne kape dragulja",
    "mysticHourglasses": "Mistični pješčani satovi:",
    "mysticHourglassesTooltip": "Mistični pješčani satovi",
    "paypal": "PayPal",
    "amazonPayments": "Amazon Plaćanje",
    "amazonPaymentsRecurring": "Označavanje donjeg okvira potrebno je za stvaranje pretplate. Omogućava da se vaš Amazon račun koristi za tekuće uplate za <strong>ovu</strong> pretplatu. To neće dovesti do toga da se vaš Amazon račun automatski koristi za buduće kupovine.",
    "timezone": "Vremenska zona",
    "timezoneUTC": "Habitica koristi vremensku zonu postavljenu na vašem računaru, a to je: <strong><%= utc %></strong>",
    "timezoneInfo": "Ako je ta vremenska zona pogrešna, prvo ponovo učitajte ovu stranicu pomoću dugmeta za ponovno učitavanje ili osvježavanje vašeg preglednika kako biste osigurali da Habitica ima najnovije informacije. Ako i dalje nije u redu, prilagodite vremensku zonu na računaru, a zatim ponovo učitajte ovu stranicu. <br> <br> <strong> Ako koristite Habiticu na drugim računarima ili mobilnim uređajima, vremenska zona mora biti ista na svim njima . </strong> Ako su se vaši Dnevni zadaci resetovali u pogrešno vrijeme, ponovite ovu provjeru na svim ostalim računarima i u pregledniku na svojim mobilnim uređajima.",
    "push": "Push",
    "about": "Više o",
    "setUsernameNotificationTitle": "Potvrdite svoje korisničko ime!",
    "setUsernameNotificationBody": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "usernameIssueSlur": "Korisnička imena ne smiju sadržavati neprikladne izraze.",
    "usernameIssueForbidden": "Korisnička imena ne smiju sadržavati zabranjene riječi.",
    "usernameIssueLength": "Korisnička imena moraju imati između 1 i 20 znakova.",
    "usernameIssueInvalidCharacters": "Korisnička imena mogu sadržavati samo slova od a do z, brojeve od 0 do 9, crtice ili donje crte.",
    "currentUsername": "Trenutno korisničko ime:",
    "displaynameIssueLength": "Imena za prikaz moraju biti između 1 i 30 znakova.",
    "displaynameIssueSlur": "Imena za prikaz ne mogu sadržavati neprikladne izraze.",
    "goToSettings": "Idite na Postavke",
    "usernameVerifiedConfirmation": "Vaše korisničko ime, <%= username%>, je potvrđeno!",
    "usernameNotVerified": "Molimo potvrdite svoje korisničko ime.",
    "changeUsernameDisclaimer": "Vaše korisničko ime koristi se za pozivnice, @pominjanja u četu i razmjenu poruka. Mora sadržavati 1 do 20 znakova, sadrži samo slova od a do z, brojeve od 0 do 9, crtice ili donje crte i ne smije sadržavati neprimjerene izraze.",
    "verifyUsernameVeteranPet": "Jedan od ovih Veteran ljubimaca čekat će vas nakon što završite s potvrdom!",
    "chatExtensionDesc": "Čet dodaci za Habitica daju intuitivni okvir za čet na sve stranice habitica.com. Omogućuje korisnicima razgovor u aščinici, njihovoj partiji i bilo kojem esnafu u kojem su.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Chrome čet dodatak</a> i <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Firefox čet dodatak</a>",
    "resetAccount": "Resetiraj korisnički račun",
    "displaynameIssueNewline": "Imena za prikaz ne smiju sadržavati obrnute kose crte iza kojih slijedi slovo N.",
    "subscriptionReminders": "Podsjetnici na pretplate",
    "giftedSubscriptionWinterPromo": "Zdravo <%= username %>, primili ste <%= monthCount %> mjesečnih pretplata kao dio naše praznične promocije!",
    "newPMNotificationTitle": "Nova poruka od <%= name %>"
}
