{
    "npc": "NJK",
    "npcText": "Támogatta a Kickstarter projektet a maximális szinten!",
    "mattBoch": "Matt Boch",
    "mattShall": "Hozzam-e elő a paripád, <%= name %>? Klikkelj, hogy felpattanj a nyeregbe.",
    "mattBochText1": "Üdvözlet az Istállóban! Én Matt vagyok, a bestiamester. Itt választhatsz háziállatot kísérőnek. Ha eteted őket, akkor erős paripákká fognak nőni.",
    "daniel": "Daniel",
    "danielText": "Üdvözöllek a Kocsmában! Maradj egy csöppet és találkozz a helyiekkel. Ha pihenni kívánsz (szabadság? betegség?), akkor elszállásollak a fogadóban. Amíg be vagy jelentkezve, addig a napi feladataid be vannak fagyasztva, ahogy vannak (kipipálva vagy nem) addig, amíg ki nem jelentkezel. Nem sebződsz addig tőlük, ha kihagyod őket a nap végén.",
    "danielText2": "Figyelem: Ha egy főellenség elleni küldetés részese vagy, akkor a főellenség így is sebez téged a csapattagjaid hiányosságaiért.",
    "alexander": "Alexander a kereskedő",
    "welcomeMarket": "Üdvözöllek a Piacon! Vegyél ritka tojásokat és főzeteket. Add el a feleselges készleted. Vegyél igénybe hasznos szolgáltatásokat! Nézd meg mit tudunk ajánlani.",
    "sellForGold": "<%= item %> eladása <%= gold %> aranyért",
    "buyGems": "Drágakő vásárlás",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Új cucc",
    "cool": "Mondd el később",
    "dismissAlert": "Figyelmeztetés eltűntetése",
    "donateText1": "20 drágakövet ad a fiókodhoz. A drágakövekkel speciális játékbeli tárgyakat vehetsz, úgy mint ruhákat és haj stílusokat.",
    "donateText2": "Segítsd a HabitRPG-t",
    "donateText3": "Ez a nyílt forrású projekt minden segítséget elfogad!",
    "donationDesc": "20 drágakő, támogatás a HabitRPG-nek",
    "payWithCard": "Fizess kártyával",
    "payNote": "Megj.: A PayPal néha elég lassú. Azt ajánljuk, hogy inkább kártyával fizess.",
    "card": "Kártya",
    "paymentMethods": "Fizetési módok:",
    "classGear": "Kaszt felszerelés",
    "classGearText": "Először is: ne pánikolj! A régi felszerelésed a tárgylistában van és most a <strong><%= klass %></strong> tanonc felszerelés van rajtad. A saját osztályod felszerelésének a hordása 50%-os bónuszt ad a jellemzőidhez. Egyébként nyugodtan visszaveheted a régi felszerelésed.",
    "classStats": "Ezek a kasztod jellemzői, melyek hatással vannak a játékra. Amikor szintet lépsz, akkor kapsz egy pontot, amit eloszthatsz egy jellemzőre. Mozgasd az egeret a jellemzők felé több információért.",
    "autoAllocate": "Automatikus kiosztás",
    "autoAllocateText": "Ha az automatikus kiosztás ki van választva, akkor az avatarod automatikusan kap jellemzőket, a feladatok tulajdonságai alapján, amiket a <strong>FELADAT > Szerkeszt > Haladó > Tulajdonságok</strong> menüpont alatt találsz. Tehát, ha gyakran jársz az edzőterembe és az \"Edzés\" napi feladatod \"Fizikai\"-ra van állatva, akkor az erőd fog automatikusan növekedni.",
    "spells": "Varázslatok",
    "spellsText": "Mostantól feloldhatod a kaszt specifikus varázslatokat. Az első ilyen varázslatot a 11. szinten láthatod. A varázserőd 10 pontot töltődik újra naponta, plusz 1 pontot teljesített ",
    "toDo": "tennivalónként",
    "moreClass": "Több információért a kaszt-rendszerről, nézd meg a",
    "tourWelcome": "Üdvözölünk Habitica-n! Ez a Tennivalók listád. Pipálj ki egy feladatot!",
    "tourExp": "Szép munka! Egy feladat kipipálása tapasztalatot és aranyat ad!",
    "tourDailies": "Ebben az oszlopban vannak a Napi Feladataid. Hozz létre egy feladatot, amit minden nap meg kell csinálnod! <b>Napi Feladatok minták:</b>: <b>Vesd be az ágyad</b>, <b>Használj fogselymet</b>, <b>Ellenőrizd le a munkahelyi e-mailedet.</b>",
    "tourCron": "Remek! A Napi Feladatok minden nap újrakezdődnek.",
    "tourHP": "Vigyázz! Ha nem teljesítesz egy Napi Feladatot éjfélig, akkor az sebezni fog téged!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Jó szokások tapasztalatot és aranyat adnak! A rossz szokások csökkentik az életerődet.",
    "tourGP": "Vedd meg a Gyakorlókardot az arannyal, amit most szereztél!",
    "tourAvatar": "Most az avatárodnak van egy Gyakorlókardja. Kattints az avatárodra, hogy testre szabd!",
    "tourScrollDown": "Lapozz le teljesen az oldal aljára, hogy biztosan lásd az összes beállítási lehetőséget! Kattints még egyszer az avatárodra, hogy visszamenj a feladataidhoz.",
    "tourMuchMore": "Ha végeztél a feladataiddal, akkor csinálhatsz csapatot a barátaiddal, társaloghatsz a hasonló érdeklődésű céhekben, kihívásokhoz csatlakozhatsz és még sok hasonlóval foglalkozhatsz!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chatroom! You can freeze your account in case of illness or travel by clicking 'Rest in the Inn.' Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are social groups with common themes. Search for the subjects that interest you! We recommend the Newbies Guild.",
    "tourChallengesPage": "Joining a Challenge will add tasks to your account. Compete against other users to win gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market."
}