{
    "npc": "NJK",
    "npcText": "Támogatta a Kickstarter projektet a maximális szinten!",
    "mattBoch": "Matt Boch",
    "mattShall": "Hozzam-e elő a paripád, <%= name %>? Klikkelj, hogy felpattanj a nyeregbe.",
    "mattBochText1": "Üdvözlet az Istállóban! Én Matt vagyok, a bestiamester. Itt választhatsz háziállatot kísérőnek. Ha eteted őket, akkor erős paripákká fognak nőni.",
    "daniel": "Daniel",
    "danielText": "Üdvözöllek a Kocsmában! Maradj egy csöppet és találkozz a helyiekkel. Ha pihenni kívánsz (szabadság? betegség?), akkor elszállásollak a fogadóban. Amíg be vagy jelentkezve, addig a napi feladataid be vannak fagyasztva, ahogy vannak (kipipálva vagy nem) addig, amíg ki nem jelentkezel. Nem sebződsz addig tőlük, ha kihagyod őket a nap végén.",
    "danielText2": "Figyelem: Ha egy főellenség elleni küldetés részese vagy, akkor a főellenség így is sebez téged a csapattagjaid hiányosságaiért.",
    "alexander": "Alexander a kereskedő",
    "welcomeMarket": "Üdvözöllek a Piacon! Vegyél ritka tojásokat és főzeteket. Add el a feleselges készleted. Vegyél igénybe hasznos szolgáltatásokat! Nézd meg mit tudunk ajánlani.",
    "sellForGold": "<%= item %> eladása <%= gold %> aranyért",
    "buyGems": "Drágakő vásárlás",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Új cucc",
    "cool": "Mondd el később",
    "dismissAlert": "Figyelmeztetés eltűntetése",
    "donateText1": "20 drágakövet ad a fiókodhoz. A drágakövekkel speciális játékbeli tárgyakat vehetsz, úgy mint ruhákat és haj stílusokat.",
    "donateText2": "Segítsd a HabitRPG-t",
    "donateText3": "Ez a nyílt forrású projekt minden segítséget elfogad!",
    "donationDesc": "20 drágakő, támogatás a HabitRPG-nek",
    "payWithCard": "Fizess kártyával",
    "payNote": "Megj.: A PayPal néha elég lassú. Azt ajánljuk, hogy inkább kártyával fizess.",
    "card": "Kártya",
    "paymentMethods": "Fizetési módok:",
    "classGear": "Kaszt felszerelés",
    "classGearText": "Először is: ne pánikolj! A régi felszerelésed a tárgylistában van és most a <strong><%= klass %></strong> tanonc felszerelés van rajtad. A saját osztályod felszerelésének a hordása 50%-os bónuszt ad a jellemzőidhez. Egyébként nyugodtan visszaveheted a régi felszerelésed.",
    "classStats": "Ezek a kasztod jellemzői, melyek hatással vannak a játékra. Amikor szintet lépsz, akkor kapsz egy pontot, amit eloszthatsz egy jellemzőre. Mozgasd az egeret a jellemzők felé több információért.",
    "autoAllocate": "Automatikus kiosztás",
    "autoAllocateText": "Ha az automatikus kiosztás ki van választva, akkor az avatarod automatikusan kap jellemzőket, a feladatok tulajdonságai alapján, amiket a <strong>FELADAT > Szerkeszt > Haladó > Tulajdonságok</strong> menüpont alatt találsz. Tehát, ha gyakran jársz az edzőterembe és az \"Edzés\" napi feladatod \"Fizikai\"-ra van állatva, akkor az erőd fog automatikusan növekedni.",
    "spells": "Varázslatok",
    "spellsText": "Mostantól feloldhatod a kaszt specifikus varázslatokat. Az első ilyen varázslatot a 11. szinten láthatod. A varázserőd 10 pontot töltődik újra naponta, plusz 1 pontot teljesített ",
    "toDo": "tennivalónként",
    "moreClass": "Több információért a kaszt-rendszerről, nézd meg a",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits</b>: <b>Eat a vegetable</b>, <b>15 minutes productive work</b></li><li><b>Sample Bad Habits</b>: <b>Smoke</b>, <b>Procrastinate</b></li><li><b>Sample Good or Bad Habits</b>: <b>Took Stairs/Elevator</b>, <b>Drank Water/Soda</b>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}