{
    "questEvilSantaText": "Prémvadász mikulás",
    "questEvilSantaNotes": "Siralmas bőgést hallasz mélyen a jégmezőkön. A bőgést és dörmögést követve - meg-megszakítva egy másik hang vihogásával - egy erdei tisztáson kötsz ki, ahol egy felnőtt jegesmedvét találsz bezárva és leláncolva. A ketrec tetején egy kis gonosz manó táncol elnyűtt Karácsonyi jelmezben. Kűzdd le a Prémvadász Mikulást és mentsd meg a medvét!",
    "questEvilSantaCompletion": "Prémvadász Mikulás felüvölt dühében, majd eliszkol az éjszakába. A hálás medve dörmögve-bömbölve megpróbál elmondani neked valamit. Visszaviszed az istállóba, ahol Matt Boch, a suttogó szörnyülködve hallgatja meg a történetét. Van egy kisbocsa! Elmenekült a jégmezőn, amikor az anyukáját elfogták. Segíts neki és találd meg a kölykét!",
    "questEvilSantaBoss": "Prémvadász mikulás",
    "questEvilSantaDropBearCubPolarMount": "Jegesmedve (hátas)",
    "questEvilSanta2Text": "Találd meg a kölyköt",
    "questEvilSanta2Notes": "Mama maci bocsa elszaladt a jégmezők irányába, amikor elfogta a prémvadász. Ahogy az erdő széléhez értek, beleszimatol a levegőbe. Gallyak és hó ropogását hallod kiszüremleni az erdőből. Mancsnyomok! Mindketten elkezdtek a nyomok mentén futni. Találd meg az összes nyomot és törött gallyat, hogy visszaszerezd a bocsot!",
    "questEvilSanta2Completion": "Megtaláltad a bocsot! Anya és kölyke nem is lehetne hálásabb. Az erőfeszítéseidért cserébe a társaid lesznek, amíg világ a világ.",
    "questEvilSanta2CollectTracks": "Nyomok",
    "questEvilSanta2CollectBranches": "Törött gallyak",
    "questEvilSanta2DropBearCubPolarPet": "Jegesmedve (háziállat)",
    "questGryphonText": "A tüzes griffmadár",
    "questGryphonNotes": "A hatalmas vadállat idomár, <strong>baconsaur</strong> megkereste a csapatodat, hogy segítsetek neki. \"Kérlek, kalandozók, segítsetek nekem! Az én díjnyertes griffem elszabadult és terrorizálja Habit Várost! Ha meg tudjátok állítani, akkor cserébe megajándékozlak titeket pár tojásával!\"",
    "questGryphonCompletion": "Miután legyőzted, a hatalmas bestia megszégyenülten visszasomfordál a gazdájához. \"Szavamra! Kiváló munka, kalandorok!\" <strong>baconsaur</strong> felkiált: \"Kérlek fogadjátok el pár grifftojást. Biztos vagyok benne, hogy jól fel fogjátok őket nevelni!\"",
    "questGryphonBoss": "A tüzes griffmadár",
    "questGryphonDropGryphonEgg": "Griff  (tojás)",
    "questGryphonUnlockText": "Unlocks purchasable gryphon eggs in the Market",
    "questHedgehogText": "A sünszörny",
    "questHedgehogNotes": "A sündisznók vicces állatok. Ők talán a legszeretetteljesebb háziállatok, amit egy Kalandozó birtokolhat. Ennek ellenére azt pletykálják, hogy ha tejjel eteted őket éjfél után, akkor idegesitővé válnak. És ötvenszer nagyobbá. És <strong>Inventrix</strong> pont ezt tette. Upsz.",
    "questHedgehogCompletion": "A csapatod sikeresen lenyugtatta a sündisznót! Miután összement normál méretre visszabiceg a tojásaihoz, majd újra megjelenik cincogó hangot hallatva: pár tojást bökdös éppen a csapatod irányába. Remélhetőleg ezek a sünik jobban szeretik a tejet!",
    "questHedgehogBoss": "Sünszörny",
    "questHedgehogDropHedgehogEgg": "Sün (tojás)",
    "questHedgehogUnlockText": "Unlocks purchasable hedgehog eggs in the Market",
    "questGhostStagText": "A tavasz szelleme",
    "questGhostStagNotes": "Óh, tavasz. Az évnek az a része, amikor a szín újra betölti a tájat. Elolvadtak már a hideg téli hókupacok. Ahol hajdan fagy volt, most vibráló növényi élet veszi át a helyét. Édes illatú zöld levelek borítják be a fákat és a fű is felveszi hajdani élénk árnyalatát, szívárványos virágok nőnek a mezőkön és misztikus, fehér köd borítja a tájat! ... Várjunk csak. Misztikus köd? \"Jaj ne, \" mondja <strong>Inventrix</strong> aggódó hangon, \"Úgy tűnik, hogy egy szellem az oka ennek a ködnek. És egyenesen feléd tart!\"",
    "questGhostStagCompletion": "A látszólag sértetlen szellem leereszti az orrát a földre. Egy nyugtató hang burkolja be a csapatotokat. \"Elnézést a viselkedésemért. Épp most ébredtem a szunnyadásomból és úgy tűnik az elmém még nem teljesen ébredt fel. Fogadjátok el ezeket bocsánatkérésem jeléül.\" Egy csomag tojás materializálódik előttetek a füvön. A szellem szó nélkül elszelel, virágokat hullajtva maga után.",
    "questGhostStagBoss": "Szellem szarvas",
    "questGhostStagDropDeerEgg": "Őz (tojás)",
    "questGhostStagUnlockText": "Unlocks purchasable deer eggs in the Market",
    "questRatText": "A patkánykirály",
    "questRatNotes": "Hulladék! Megoldatlan Napi feladatok hatalmas halmai hevernek szerte Habitikában. A probléma annyira komollyá vált, hogy patkányhordák portyáznak mindenütt. Észreveszed, hogy @Pandah az egyiküket babusgatja éppen. Azt magyarázza, hogy a patkányok nemes lények, akik megoldatlan Napi feladatokkal táplálkoznak. A probléma az, hogy a feladatok a csatornába pottyantak, veszélyes gödröt hozva létre, melyet ki kell takarítani. Ahogy épp leereszkedsz a csatornarendszerbe, egy hatalmas véreres szemű és csonka fogú patkány támad rád, védelmezve a hordáját. Elmenekülsz rettegve, vagy szembe szállsz a Patkánykirállyal?",
    "questRatCompletion": "Az utolsó ütésedtől erőtlenné válik a rettentő patkány és a szemei szürkévé halványodnak. A fenevad számos kis patkánnyá esik szét és rettegve elszaladnak. Észreveszed, ahogy @Pandah áll a hátad mögött, miközben a hajdani hatalmas lényt szemléli. Azt mondja, hogy Habitika lakosait fellelkesítette a hősiességed és gyorsan befejezik a félkész feladataikat. Ennek ellenére figyelmeztet, hogy figyelmesnek kell lenned, hogy a Patkánykirály soha se térjen vissza. Fizetségül @Pandah patkánytojásokat kínál fel neked. Az aggodalmas tekintetedet észrevéve így szól: \"Nagyszerű háziállatok lesznek belőlük.\"",
    "questRatBoss": "Patkánykirály",
    "questRatDropRatEgg": "Patkány (tojás)",
    "questRatUnlockText": "Unlocks purchasable rat eggs in the Market",
    "questOctopusText": "A polipszörny hívása",
    "questOctopusNotes": "@Urse, egy lángoló tekintetű ifjú írnok, a segítségeteket kérte egy rejtélyes barlang feltárásában a tengerpart közelében. A szürkületi dagályterek között áll a masszív, függő- és állócseppkövekből álló kapuja a barlangnak. Ahogy közeledtek ehhez a kapuhoz, egy sötét örvény alakul ki. Ledöbbenten figyelitek, ahogy egy tintahal-szerű sárkány emelkedik ki innen. \"A csillagok ragacsos ivadéka felébredt!\" üvölti őrülten @Urse. \"Több decilliárd év után, a nagy Polipszörny újra szabad és örömökre éhes!\"",
    "questOctopusCompletion": "Vég: Egy utolsó csapással a teremtmény visszacsúszik abba az örvénybe, ahonnan jött. Nem tudjátok eldönteni, hogy @Urse a győzelmeteknek örül, vagy szomorúan veszi tudomásul a távozását. Szótlanul, a társatok három nyálkás, gigászi tojásra mutat a mellettetek lévő dagálytérben, aranyérmék fészkében megbújva. \"Valószínűleg csak polip tojások\", mondjátok idegesen. Ahogy hazafele tartottok, @Urse őrjöngve firkál egy naplóba és azt gyanítjátok, hogy nem ez az utolsó alkalom, hogy a nagy Polipszörnyről hallottatok.",
    "questOctopusBoss": "Polipszörny",
    "questOctopusDropOctopusEgg": "Polip (tojás)",
    "questOctopusUnlockText": "Unlocks purchasable octopus eggs in the Market",
    "questHarpyText": "Segítség! Hárpia!",
    "questHarpyNotes": "A bátor kalandor @UncommonCriminal eltűnt az erdőben, miközben egy pár napja látott szárnyas szörny nyomát követte. Épp a keresését kezdenétek, amikor egy sebesült papagáj száll a karodra, aminek egy csúnya sebhely borítja gyönyörű tollazatát. A lábához rögzítve egy firkált üzenet található, amiben az szerepel, hogy a papagájok védelmezése közben @UncommonCriminal-t fogjul ejtette egy gonosz Hárpia és kétségbeesetten kell segítségetek a szökéséhez. Követitek a madarat, legyőzitek a Hárpiát és megmentitek @UncommonCriminal-t?",
    "questHarpyCompletion": "Egy utolsó csapás leteríti a Hárpiát és tollak repülnek minden irányba. Gyorsan felmásztok a fészkébe és megtaláljátok @UncommonCriminal-t és körülötte a papagáj tojásokat. Csapatmunkában gyorsan visszateszitek a tojásokat a környező fészkekbe. Az ijedt papagáj, amelyik megtalált benneteket hangosan károg, miközben több tojást a karjaitokba ejt. \"A Hárpia támadása miatt néhány tojás védelmezésre szorul,\" magyarázza @UncommonCriminal. \"Úgy tűnik, hogy tiszteletbeli papagájok lettetek.\"",
    "questHarpyBoss": "Hárpia",
    "questHarpyDropParrotEgg": "Papagáj (tojás)",
    "questHarpyUnlockText": "Unlocks purchasable parrot eggs in the Market",
    "questRoosterText": "A kakas tombolása",
    "questRoosterNotes": "A farmer @extrajordanary éveken át kakasokat használt ébresztőórának. De most egy hatalmas kakas megjelent és hangosabban károg, mint bármelyik más korábban - és felébreszt mindenkit Habiticában! Habitica alváshiányos lakói szenvednek a napi feladataikkal. @Pandoro úgy döntött, hogy itt az ideje véget vetni ennek. \"Kérem, van valaki aki csendesebb kukorékolásra tudná bírni a kakast?\" Önként jelentkezel, megközelíted a kakast egy korai reggelen - de megfordul, hatalmas szárnyaival csapkod, éles karmait megvillantja és egy harci rikoltást hallat. ",
    "questRoosterCompletion": "Ravaszsággal és erővel megszelídítetted a vad bestiát. A fülei, amik korábban tollakkal és félig elfeledett teendőkkel voltak tele, már tiszták, mint a vízfolyás. Halkan kukorékol egyet neked és a válladnál átölel a csőrével. A következő nap, amikor már indulnál tovább, @EmeraldOx odarohan hozzád egy letakart kosárral. \"Várj! Amikor bementem a tanyára ma reggel, a kakas odanyomta ezeket az ajtóhoz, ahol aludtál. Szerintem azt szeretné, hogy ez a tied legyen.\" Felfeded a kosár tartalmát és három törékeny tojást látsz benne.",
    "questRoosterBoss": "Kakas",
    "questRoosterDropRoosterEgg": "Kakas (tojás)",
    "questRoosterUnlockText": "Unlocks purchasable rooster eggs in the Market",
    "questSpiderText": "A fagyos pókféle",
    "questSpiderNotes": "Ahogy lehűl az idő, vékony dér kezdi beborítani Habitica lakóinak ablaküvegeit, csipkés hálók formájában...kivéve @Arcosine-nak, akinek az ablakait teljesen befagyasztotta a Zúzmarapók, ami beköltözött a házába. Jaj.",
    "questSpiderCompletion": "A Zúzmarapók összeesik és maga után hagy egy kis halom deret és egy párat az elbűvölt petezsákjából. @Arcosine fölöttébb sietve felajánlja Nektek, mint jutalmat - talán fel tudnátok nevelni néhány fenyegetést nem jelentő pókot, mint háziállatot?",
    "questSpiderBoss": "Pók",
    "questSpiderDropSpiderEgg": "Pók (tojás)",
    "questSpiderUnlockText": "Unlocks purchasable spider eggs in the Market",
    "questVice1Text": "Szabadítsd fel magad a sárkány hatalma alól",
    "questVice1Notes": "<p>Azt mondják, hogy egy szörnyű gonosz lakik Mt. Habitica barjangjaiban. Egy szörny, amely jelenléte elvetemíti az ország erős hőseinek akaratát, rossz szokások és lustaság felé fordítva őket! A szörny egy nagy sárkány, hatalmas erővel, és magukból az árnyakból alakult ki: Bűn, az álnok árnysárkány. Habitica bátor lakói, keljetek fel és győzéttek le ezt az aljas bestiát egyszer és mindenkorra, de csak akkor, ha úgy hiszitek, hogy ellen tudtok állni a roppant erejének. </p><h3> Bűn, 1. rész:</h3><p>Hogy várhatjátok, hogy megküzdtök a szörnyeteggel, ha már hatalma van felettetek? Ne essetek áldozatul a lustaságnak és a vétkezésnek! Dolgozzatok keményen, hogy harcoljatok a sárkány sötét befolyása ellen és kiszabaduljatok a markából!</p>",
    "questVice1Boss": "A Bűn Árnyékában",
    "questVice1DropVice2Quest": "Bűn 2. rész (tekercs)",
    "questVice2Text": "A Sárkány fészkének nyomában",
    "questVice2Notes": "Miután Bűn befolyása felettetek eloszlott, olyan erőt visszatérését érzitek magatokban, amiről nem tudtátok, hogy bennetek van. Magatokban és a sárkány befolyásának ellenállásának való képességetekben bízva a csapatotok eljutott Mt. Habitica-ra. Megközelítitek a hegy barlangjának bejáratát, de meg kell állnotok. Duzzadó árnyékok, ködhöz hasonlóak, szivárognak ki a nyílásból. Szinte semmit sem lehet látni magatok előtt. A lámpásotokból áradó világosság hirtelen véget érni látszik ott, ahol az árnyékok kezdődnek. Azt mondják, hogy csak egy varázslatos fény törheti meg a sárkány pokoli ködét. Ha elég fénykristályt találtok, akkor el fogtok jutni a sárkányig. ",
    "questVice2CollectLightCrystal": "Fénykristályok",
    "questVice2DropVice3Quest": "Bűn 3. rész (tekercs)",
    "questVice3Text": "Bűn Ébredése",
    "questVice3Notes": "Sok erőfeszítés árán a csapatotok megtalálta Bűn fészkelőhelyét. A behemót szörny utálattal néz szembe a csapatotokkal. Ahogy az árnyak örvénylenek körülöttetek, egy hangot hallottok a fejetekben suttogni, \"Mégtöbb bolond lakó érkezett Habitica-ból, hogy megállítson? Aranyos. Bölcsebb lett volna, ha nem jöttök.\" A pikkelyes titán hátraemeli a fejét és támadni készül. Itt a nagy lehetőség! Adjatok bele mindent és győzzétek le Bűnt egyszer és mindenkorra!",
    "questVice3Completion": "Az árnyak szétoszlanak a barlangból és csend borul mindenre. Szavamra, megcsináltátok! Legyőztétek Bűnt! Te és a csapatod végre fellélegezhetnek. Élvezéttek a győzelmeteket, Habitica bátor lakói, de emlékezzetek a leckékre, amiket a Bűnnel való harc közben tanultatok és menjetek tovább. Még mindig vannak Szokások amiket fel kell venni és potenciálisan gonoszabbak, akiket le kell győzni!",
    "questVice3Boss": "Bűn, az Árnysárkány",
    "questVice3DropWeaponSpecial2": "Stephen Weber Sárkánylándzsája",
    "questVice3DropDragonEgg": "Sárkány (tojás)",
    "questVice3DropShadeHatchingPotion": "Árny keltetőfőzet",
    "questMoonstone1Text": "A Holdkőlánc",
    "questMoonstone1Notes": "<p>Szörnyű járvány sújtja Habitika Lakóit. Rossz szokások melyeket rég halottnak hittünk visszatértek méghozzá bosszúszomjasan. A mosatlanok hegyekben állnak, a tankönyvek elolvasatlanul hevernek és burjánzik a halogatás!</p><br/><p>Követed néhány saját újraéledő rossz szokásodat a Tespedés Mocsarába és felfedezed az okozóját mindennek: A kísérteties Nekromantát, Visszavetőt. Azonnal megrohamozod és fegyvereddel nagyot sújtasz, ám az hasztalanul átsiklik szellemtestén.</p><br/><p>\"Ne fáradj, \" sziszegi száraz kóró hangján. \"Egy holdköves Lánc nélkül senki sem árthat nekem – a holdköveket pedig @aurakami az ékszerészmester régen szétszórta szerte Habitikában!\" Kifulladva visszavonulót fújsz... de legalább tudod mit kell tenned.</p>",
    "questMoonstone1CollectMoonstone": "Holdkövek",
    "questMoonstone1DropMoonstone2Quest": "A Holdkő lánc 2.rész: Visszavető a Nekromanta (tekercs)",
    "questMoonstone2Text": "Visszavető a Nekromanta",
    "questMoonstone2Notes": "<p>A derék fegyverkovács @Inventrix segítségével láncba fűzöd a bűvös holdköveket. Készen állsz, hogy szembeszállj Visszavetővel, de amint beteszed a lábad a Tespedés Mocsarába szörnyű dermedtség lesz úrrá rajtad.</p><br/><p>rothadástól bűzlő lehelettel súgnak a füledbe. \"Már vissza is tértél? Milyen elragadó...\" Megpördülsz és szúrsz, és érzed hogy a Holdkő lánc fényénél fegyvered mélyen húsba vág. \"Lehet hogy újra ehhez a világhoz láncoltál,\" morogja Visszavető, \"de eljött az ideje hogy te elhagy azt!\"</p>",
    "questMoonstone2Boss": "A Nekromanta",
    "questMoonstone2DropMoonstone3Quest": "A Holdkő lánc 3.rész: Visszavető Átalakul (tekercs)",
    "questMoonstone3Text": "Visszavető Átalakul",
    "questMoonstone3Notes": "<p>Visszavető a földre rogy, te pedig lesújtasz rá a Holdkő lánccal. Legnagyobb rémületedre Visszavető győzelemtál ittas tekintettel ragadja meg a drágaköves láncot.</p><br/><p>\"Te ostoba véglény!\" üvölti. \"Ezek a Holdkövek tényleg visszarántanak a fizikai valómba, de közel-sem úgy ahogy képzelted. Ahogy a Telihold fényesedik a sötétben, úgy erősödik az én hatalmam is, és az árnyakból megidézem a legfélelmetesebb ellenfeledet!\"</p><br/><p>Egy beteges zöldes köd emelkedik fel a mocsár talajáról és Visszavető teste torz vonaglás közepette veszi fel az alakot mely mély rettegéssel tölt el – a Bűn élőholt szörnyű újjáéledt testét.</p>",
    "questMoonstone3Completion": "<p>Kifulladtál és izzadtságod csípi a szemedet, mire az élőholt sárkánygyík összeomlik. Visszavető földi maradványai szürke köddé oszlanak, mely hamar eltűnik a friss szellő erejétől, és hallod Habitika lakóinak messzi, de erőre kapó kiáltásait ahogy egyszer és mindenkorra leszámolnak Rossz Szokásaikkal.</p><br/><p>@Baconsaur egy griffmadár hátán száll le melléd. \"Láttam a csatád végét a magasból, és nagyon meghatódtam. Kérlek fogadd el ezt a bűvös tunikát – Bátorságod nemes szívre vall, és úgy hiszem ez téged illet.\"</p>",
    "questMoonstone3Boss": "Előholt-Bűn",
    "questMoonstone3DropRottenMeat": "Rothadt Hús (Étel)",
    "questMoonstone3DropZombiePotion": "Zombi keltető főzet",
    "questGoldenknight1Text": "Egy Szigorú Lehordás",
    "questGoldenknight1Notes": "<p>Az Arany Lovag kezd rászállni a szegény Habitica lakók hibáira. Nem csináltad meg az összes Napi feladatod? Bepipáltál egy negatív szokást? Mindent felhasznál arra, hogy azzal zaklasson, hogy példát kéne venned tőle. Ő a ragyogó példánya egy tökéletes Habitica lakónak, és te egy semmi vagy, vagy inkább egy nagy kudarc. Nos, ez egyáltalán nem szép! Mindenki hibázhat. Nem kellene ilyen negatívan reagálni erre. Talán itt az ideje, hogy összegyűjtsünk jó néhány Tanúságtételt és az Arany Lovag is megkapja a maga Szigorú Lehordását!</p>",
    "questGoldenknight1CollectTestimony": "Tanúságtételek",
    "questGoldenknight1DropGoldenknight2Quest": "Az Arany Lovag lánc 2. rész: Patinás Arany (tekercs)",
    "questGoldenknight2Text": "Arany Lovag",
    "questGoldenknight2Notes": "<p>Több száz Habiticai lakos vallomásával felfegyverkezve, végre-valahára szembeszállsz az Arany Lovaggal. Egyenként felolvasod neki Habitica lakóinak panaszait. \"És @Pfeffernusse azt állítja, hogy a folytonos dicsekvésed-\" A lovag felemeli kezét hogy elcsendesítsen és gúnyosan megjegyzi, \"Kérlek, ezek az emberek csak irigykednek a sikereim láttán. Ahelyett, hogy panaszkodnak, egyszerűen csak olyan keményen kéne dolgozniuk mint én. Lehet, hogy meg kéne neked mutatnom az erőmet melyet ha úgy igyekszel mint én, elérhetsz!\" Ezzel felemeli a buzogányát és támadásba lendül!</p>",
    "questGoldenknight2Boss": "Arany Lovag",
    "questGoldenknight2DropGoldenknight3Quest": "Az Arany Lovag lánc 3. rész: A Vas Lovag (tekercs)",
    "questGoldenknight3Text": "A Vas Lovag",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn felkiált, hogy felhívja valamire a figyelmedet. A csata után egy új figura jelent meg. Egy feketefoltos vaspáncélú lovag közelít feléd, karddal a kezében. \"Atyám, ne!\" - kiáltja neki az Aranylovag, de a másik egy pillanatra sem torpan meg. \"Sajnálom.\" - fordul feléd. - \"Bolond voltam és túlságosan öntelt ahhoz, hogy észrevegyem, milyen kegyetlen is vagyok. De Atyám még annál is kegyetlenebb, amilyen valaha is lehettem volna. Ha nem állítjuk meg, mindannyiónkat elpusztít. Tessék, használd a tüskés buzogányomat és állítsd meg a Vaslovagot!\"</p>",
    "questGoldenknight3Completion": "<p>Egy elégtételt adó kondulás után a Vaslovag térdrehullik, majd elterül a földön. \"Rendkívül erős vagy.\" - zihálja. - \"Ma... megszégyenítettek.\" Az Aranylovag odalép hozzád és megszólal. \"Köszönöm. Azt hiszem, ma tanultunk némi alázatosságot tőled. Meg fogom vitatni atyámmal a rólunk szóló panaszokat. Talán kezdhetnénk azzal, hogy bocsánatot kérünk a többi habiticai lakostól.\" Eltöpreng, mielőtt visszafordulna hozzád. \"Tessék: kérlek, fogadd el ajándékul a buzogányomat. Mostantól a tiéd.\"</p>",
    "questGoldenknight3Boss": "A Vas Lovag",
    "questGoldenknight3DropHoney": "Méz (Étel)",
    "questGoldenknight3DropGoldenPotion": "Arany Keltetőfőzet",
    "questGoldenknight3DropWeapon": "Mustaine Mérföldkő Zúzó Tüskés Buzogánya (Balkezes fegyver)",
    "questBasilistText": "A Bazi-Lista",
    "questBasilistNotes": "Valami felfordulás van a piactéren - az a fajta, amitől igazán távol kéne tartanod magad. Ám bátor kalandozó lévén ehelyett egyenesen odarohansz és egy Bazi-listát találsz egy halom, befejezetlen tennivalóval rajta! A környező habiticai lakosok egytől-egyig elszörnyedve nézik a terjedelmes listát és képtelenek miatta visszamenni dolgozni. Valahol a környékről @Arcosine hangja üti meg a füledet: \"Siess! Csináld meg a tennivalóidat és a napi feladataidat, hogy ártalmatlanná tedd a szörnyet, mielőtt még megvág valakit a papír!\" Siess, kalandozó és pipálj ki valamit - de vigyázz! Ha bármelyik napi feladatodat kihagyod, a Bazi-lista nem csak téged, de a csapatodat is megtámadja!",
    "questBasilistCompletion": "A Bazi-lista fecnikre hullott és a szivárvány minden árnyalatában, békésen ragyog. \"Huh!\" - szólal meg @Arcosine. - \"Milyen szerencse, hogy itt voltatok!\" Több tapasztalattal a hátad mögött felszedsz némi aranyat a papírfecnik közül.",
    "questBasilistBoss": "A Bazi-Lista",
    "questEggHuntText": "Tojásvadászat",
    "questEggHuntNotes": "Az éjszaka során furcsa, egyszerű tojások jelentek meg mindenütt: Matt lovardájában, a Fogadó pultja mögött és még a Piac háziállat-tojásai között is! Milyen problémás eset! \"Senki sem tudja, hogy honnan származnak vagy hogy mik fognak belőlük kikelni.\" - mondja <strong>Megan</strong> - \"Az viszont biztos, hogy nem hagyhatjuk csak így szanaszéjjel őket! Kutass serényen és segíts nekem összegyűjteni őket. Ha eleget hozol, talán néhány neked is marad...\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I bet the hatching potions will dye them beautiful colors! And I wonder what will happen when they turn into mounts....\"",
    "questEggHuntCollectPlainEgg": "Sima tojások",
    "questEggHuntDropPlainEgg": "Sima tojás",
    "questDilatoryText": "A Rettenet Sárkánya",
    "questDilatoryNotes": "<p>Nem kellett volna figyelmen kívül hagynunk az intő jeleket.</p><br/><p>Sötét, fénylő szemek. Ősi pikkelyek. Hatalmas állkapcs és villogó fogak. Valami borzasztót ébresztettünk fel a mélyben: <strong>Halogató Rettenet-Sárkányát!</strong> Ahogy üvöltése keresztülszántott a tengeren, sikoltó habiticai lakosok menekültek a szélrózsa minden irányába. A szörny rémisztően hosszú nyaka többszáz lábnyi hosszon nyúlt ki a tengerből és perzselő bődülésével betörte az ablakokat.</p> <br/><p>\"Ez lehet az, ami elsüllyesztette Halogatót!\" kiáltja Lemoness. \"Nem az elhanyagolt feladatok súlya - hanem a Mélyvörös Napi Teendők keltették fel a figyelmét!\"</p><br/><p>\"Mágikus energiáktól izzik!\" üvölti @Baconsaur. \"Bizonyára képes az öngyógyításra, másképp nem élhetett volna eddig! Hogy győzhetnénk le?\"</p><br/><p>Hát hogy máshogy, mint ahogy minden szörnyet: feladatok elvégzésével! Gyorsan, Habitica lakói, egyesítsétek erőiteket és végezzétek el a teendőiteket, hogy közösen megküzdhessünk ezzel a bestiával. (Nem szükséges az eddigi küldetéseidet abbahagyni - hiszünk benne, hogy képes vagy két legyet ütni egy csapásra!) Nem fog minket egyesével megtámadni, de minél több napi feladatot elmulasztunk, annál közelebb kerülünk, hogy használja a Mellőző Csapását - és nem tetszik, ahogy szemez a Fogadóval...</p>",
    "questDilatoryBoss": "A Rettenet Sárkánya",
    "questDilatoryBossRageTitle": "Hanyag Csapás",
    "questDilatoryBossRageDescription": "Amikor ez a csík tele van, akkor a Rettenet Sárkánya hatalmasa pusztítást visz végbe Habitika felszínén",
    "questDilatoryDropMantisShrimpPet": "Sáskarák (háziállat)",
    "questDilatoryDropMantisShrimpMount": "Sáskarák (hátas)",
    "questDilatoryBossRageTavern": "`Rettenet Sárkánya lesújt MELLŐZŐ CSAPÁSÁVAL!`\n\nJaj, ne! Minden igyekezetünk ellenére kihagytunk néhány napi teendőt és a mélyvörös színük felszította a Sárkány haragját! A félelmetes Mellőző Csapásával romba döntötte a Fogadót! Szerencsére felállítottunk egy másik Fogadót egy környező városban és ezután is szabadon cseveghetsz a parton... de szegény Daniel a kocsmáros, a szeme láttára omlott össze szeretett kocsmája!\n\nRemélem, a szörnyeteg nem támad többször!",
    "questDilatoryBossRageStables": "`Rettenet Sárkánya lesújt MELLŐZŐ CSAPÁSÁVAL!`\n\nAjjaj! Megint túl sok napi feladatot hagytunk elvégezetlenül. A sárkány lesújtott Mellőző csapásával Mattre és az istállókra! A háziállatok szerteszét szaladtak a szélrózsa minden irányába. Szerencsére úgy tűnik a tieid biztonságban vannak!\n\nSzegény Habitica! Remélem soha többé nem történik ilyen. Siess és végezd el minden feladatodat!",
    "questDilatoryBossRageMarket": "`Rettenet Sárkánya lesújt MELLŐZŐ CSAPÁSÁVAL!`\n\nAhhh! Alex a kereskedő boltját épp most zúzta porrá a Rettenet Sárkányának  Mellőző Csapása! De már gyengülni látszik a bestia. Kétlem, hogy lenne energiája mégegyszer lecsapni.\n\nNe csüggedj Habitica! Űzzük el a bestiát partjaink közeléből!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city!\"\n\n\"As a thank you,\" says his friend @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * Chocolate, Cotton Candy Blue, Cotton Candy Pink, Fish, Honey, Meat, Milk, Potato, Rotten Meat, Strawberry",
    "questSeahorseText": "A Halogató Lóverseny",
    "questSeahorseNotes": "Ma van a Halogató Lóverseny napja, a kontinens minden szegletéből eljöttek Habitica lakói Halogatóhoz, hogy versenyeztessék csikóhalaikat! Hirtelen hatalmas fröcskölés és morgás tör ki a versenypálya körül, és hallod amint a Tengeri csikó tartó @Kiwibot a hullámok morajlását túlüvölti. \"A csikóhalak nagy tömege idevonzott egy ádáz Csődör Halat!\" kiálltja. \"Átgázol az istállókon és letarolja az ősi versenypályát! Képes lenyugtatni valaki?\"",
    "questSeahorseCompletion": "A most megszelidített tengeri csikó engedelmesen úszik az oldaladon. \"Oh, nézd!\" - mondja Kiwibot. - \"Azt szeretné ha vigyáznál a gyerekeire\". Három tojást ad neked. \"Jól neveld fel őket!\" mondja. \"Várunk sok szeretettel a Halogató Lóverseny bármelyik napján!\"",
    "questSeahorseBoss": "Tengericsikó",
    "questSeahorseDropSeahorseEgg": "Csikóhal (tojás)",
    "questSeahorseUnlockText": "Unlocks purchasable seahorse eggs in the Market",
    "questAtom1Text": "A Házimunka Támadása Küldetéssorozat, 1. rész: Mosatlan Katasztrófa",
    "questAtom1Notes": "A jól megérdemelt pihenésedet töltöd a Tisztáramosott tó partján, s amint megérkezel észre veszel valamit..... A tó tele van mosatlan edényekkel! Hogy történhett ez? Ilyen állapotban nem hagyhatod a tavat. Csak egy dolgot tehetsz: elmosogatod az edényeket és megmented a nyaraló helyet. Jobb lesz ha találsz egy szappant és tisztára mosod a piszkot. Jó sok szappan fog kelleni...",
    "questAtom1CollectSoapBars": "Szappanok",
    "questAtom1Drop": "A Zabaszörny (Tekercs)",
    "questAtom2Text": "A Házimunka Támadása Küldetéssorozat, 2. rész: A Zabaszörny",
    "questAtom2Notes": "Huhh, ez a hely sokkal szebben néz ki ezzel a sok elmosott edénnyel. Talán, végre van egy kis időd a szórakozásra. Oh - egy pizzás doboz uszkál a tóban. Végülis még egy dolgot eltakarítani már gyerekjáték. Sajnos ez nem egy egyszerű pizzás doboz. Hirtelen vadul felszáguld a doboz a vízből és észreveszed, hogy ez egy szörny feje. Ez nem lehet! A híres Zabaszörny?! Azt mondják az ősi, történelem előtti idők óta él rejtőzve a tóban: Habitica őslakosainak maradékát fogyasztva fejlődött ki. Fúj!",
    "questAtom2Boss": "A Zabaszörny",
    "questAtom2Drop": "A Mosómágus Tekercs (Tekercs)",
    "questAtom3Text": "A Házimunka Támadása Küldetéssorozat, 3. rész: A Mosómágus",
    "questAtom3Notes": "Fülsiketítő sikoltással és a szájából öt fajta íncsiklandozó sajttal hullva a Zabaszörny darabokra esik. \"HOGY MERÉSZELITEK!\" - hallotok egy vízfelszín alól jövő kiáltást. Egy köpenyes, kék alak jön ki a vízből, kezében egy varázslatos vécékefével. Szennyes ruhák kezdenek felúszni a tó felszínére. \"Én vagyok a Szennyesmágus\" - jelenti be mérgesen. \"Van képetek elmosni az örömtelien mosatlan tányérjaimat, elpusztítani a háziállatomat és belépni a birodalmamba ilyen tiszta ruhákban. Készüljetek a tiszta ruhák elleni mágiam átázott haragját megismerni!\"",
    "questAtom3Completion": "Legyőztétek a kőszívű Mosómágust! Frissen mosott ruhák esnek le körülöttetek halmokban. Minden sokkal szebben néz ki a környéken. Ahogy átgázolsz a frissen sajtolt páncélon, fém csillogására leszel figyelmes és egy ragyogó sisakot veszel észre. Habár nem ismered eme csillogó tárgy eredeti tulajdonosát, de ahogy felveszed, érzed egy nagylelkű lélek melengető jelenlétét. Kár, hogy nem varrták rá a tulajdonosa nevét.",
    "questAtom3Boss": "A Mosómágus",
    "questAtom3DropPotion": "Alap keltetőfőzet",
    "questOwlText": "Az éjjeli bagoly",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "Az éjjeli bagoly",
    "questOwlDropOwlEgg": "Bagoly (tojás)",
    "questOwlUnlockText": "Unlocks purchasable owl eggs in the Market",
    "questPenguinText": "A Baromfi Hideg",
    "questPenguinNotes": "Habár egy forró nyári nap van Habitica legdélebbi csücskében, egy természetellenes fagy ereszkedett a Tóra. Erős, hideg szelek tombolnak, ahogy a part elkezd befagyni. Jégcsapok szögellnek ki a talajból, arrébb nyomva a füvet és a földet. @Melynnrose és @Breadstrings odaszalad hozzád.<br><br>\"Segíts!\" mondja @Melynnrose. \"Idehoztunk egy óriási pingvint, hogy befagyassza a tavat, hogy korcsolyázhassunk rajta, de elfogyott a halunk, amivel etethetjük!\"<br><br>\"Mérges lett és fagyos leheletével befagyaszt mindent amit lát!!\" mondja @Breadstrings. \"Kérlek, győzd le ezt a pingvint, mielőtt mindnyájunkat beborít jéggel!\" Úgy néz ki, hogy... <em>le kell hűtened</em> ezt a pingvint.",
    "questPenguinCompletion": "A pingvin legyőzésével elolvadt a jég is. Az óriás pingvin lenyugszik a napsütésben és elszürcsöl egy extra vödör halat, amit találtál. Arrébb korcsolyázik a tavon, finoman maga elé fújva, hogy sima, szikrázó jeget hozzon létre maga előtt. Milyen fura madár! \"Úgy tűnik, hogy egy pár tojást hátrahagyatott\" mondja @Painter de Cluster. <br><br>@Rattify felnevet. \"Talán majd ezek a pingvinek egy kicsit... higgadtabbak lesznek?\"",
    "questPenguinBoss": "Fagypingvin",
    "questPenguinDropPenguinEgg": "Pingvin (tojás)",
    "questPenguinUnlockText": "Unlocks purchasable penguin eggs in the Market",
    "questStressbeastText": "A Stoïkalm Sztyeppék Utálatos Stresszörnye",
    "questStressbeastNotes": "Complete Dailies and To-Dos to damage the World Boss! Incomplete Dailies fill the Stress Strike Bar. When the Stress Strike bar is full, the World Boss will attack an NPC. A World Boss will never damage individual players or accounts in any way. Only active accounts who are not resting in the inn will have their incomplete Dailies tallied.<br><br>~*~<br><br>The first thing we hear are the footsteps, slower and more thundering than the stampede. One by one, Habiticans look outside their doors, and words fail us.<br><br>We've all seen Stressbeasts before, of course - tiny vicious creatures that attack during difficult times. But this? This towers taller than the buildings, with paws that could crush a dragon with ease. Frost swings from its stinking fur, and as it roars, the icy blast rips the roofs off our houses. A monster of this magnitude has never been mentioned outside of distant legend.<br><br>\"Beware, Habiticans!\" SabreCat cries. \"Barricade yourselves indoors - this is the Abominable Stressbeast itself!\"<br><br>\"That thing must be made of centuries of stress!\" Kiwibot says, locking the Tavern door tightly and shuttering the windows.<br><br>\"The Stoïkalm Steppes,\" Lemoness says, face grim. \"All this time, we thought they were placid and untroubled, but they must have been secretly hiding their stress somewhere. Over generations, it grew into this, and now it's broken free and attacked them - and us!\"<br><br>There's only one way to drive away a Stressbeast, Abominable or otherwise, and that's to attack it with completed Dailies and To-Dos! Let's all band together and fight off this fearsome foe - but be sure not to slack on your tasks, or our undone Dailies may enrage it so much that it lashes out...",
    "questStressbeastBoss": "Az Utálatos Stresszörny",
    "questStressbeastBossRageTitle": "Stressz csapás",
    "questStressbeastBossRageDescription": "Ha ez a mérő megtelik, az Utálatos Stresszörny rázúdítja Stressz-Csapását Habiticára",
    "questStressbeastDropMammothPet": "Mamut (Háziállat)",
    "questStressbeastDropMammothMount": "Mamut (Hátas)",
    "questStressbeastBossRageStables": "`Az Utálatos Stresszörny Stressz csapást hajt végre!`\n\nA stresszhullám az Utálatos Stresszörnyet gyógyítja!!\n\n\nJaj ne! A legjobb erőfeszítéseink ellenére néhány napi teendő kicsúszott a markunkból és a sötét piros színük feldühítette az Utálatos Stresszörnyet és ettől visszanyerte az életereje egy részét! A borzalmas teremtmény az istállók felé tör, de Matt a bestiamester hősiesen harcba száll, hogy megvédje a háziállatokat és a hátasokat. A Stresszörny markába ragadta Matt-ot, de legalább ez elvonta a figyelmét. Siessetek! Tartsuk kordában a napi teendőinket és győzzük le ezt a szörnyet, mielőtt újra támad! ",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nAhh!!! Our incomplete Dailies caused the Abominable Stressbeast to become madder than ever and regain some of its health! Bailey the Town Crier was shouting for citizens to get to safety, and now it has seized her in its other hand! Look at her, valiantly reporting on the news as the Stressbeast swings her around viciously... Let's be worthy of her bravery by being as productive as we can to save our NPCs!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nLook out! Justin the Guide is trying to distract the Stressbeast by running around its ankles, yelling productivity tips! The Abominable Stressbeast is stomping madly, but it seems like we're really wearing this beast down. I doubt it has enough energy for another strike. Don't give up... we're so close to finishing it off!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe're almost there, Habiticans! With diligence and Dailies, we've whittled the Stressbeast's health down to only 500K! The creature roars and flails in desperation, rage building faster than ever. Bailey and Matt yell in terror as it begins to swing them around at a terrifying pace, raising a blinding snowstorm that makes it harder to hit.\n\nWe'll have to redouble our efforts, but take heart - this is a sign that the Stressbeast knows it is about to be defeated. Don't give up now!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "A Dinoszauruszok Királya",
    "questTRexNotes": "Most hogy a Stoïkalm Sztyeppék ősi lényei Habit Város utcáit róják, @Urse úgy döntött örökbe fogad egy kifejlett Tirannoszaurt. Mi rossz történhetne?<br><br>Minden.",
    "questTRexCompletion": "A vad dinó végre abbahagyja tombolását, és letelepedik, hogy barátságot kössön az óriás kakasokkal. @Urse büszkén tekint rá. \"Nem is olyan rossz háziállatok, mint elsőre látszott! Csak egy kis fegyelmezésre van szükségük. Tessék vigyél egy pár tojást magadnak is!",
    "questTRexBoss": "Hús-Vér Tirannoszaur",
    "questTRexUndeadText": "Az Exhumált Dinoszuarusz",
    "questTRexUndeadNotes": "Mialatt a Stoïkalm Sztyeppék ősi dinoszauruszai Habit Város utcáit róják, rémült kiáltás hallatszik a Nagy Múzeumból. @Baconsaur  üvölt, \"A Tirannoszaur csontváz mozgolódik a múzeumban! Biztos megérezte a fajtársai jelenlétét!\" A csontos bestia vicsorogva, csattogva feléd indul. Hogy tudnál legyőzni egy szörnyet ha az már halott? Gyorsan kell lecsapnod mielőtt felgyógyítja magát!",
    "questTRexUndeadCompletion": "A Tirannoszaur parázsló szemei elsötétednek és visszahelyezkedik az ismerős talapzatára. Mindenki megkönnyebbülten felsóhajt. \"Nézzétek!\" szól @Baconsaur. \"Néhány kővé vált tojás csillogó és új! Talán kikelnek neked.\"",
    "questTRexUndeadBoss": "Csontos Tirannoszaur",
    "questTRexUndeadRageTitle": "Csontváz gyógyulás",
    "questTRexUndeadRageDescription": "Ez a csík akkor töltődik ha nem csinálod meg a Napi feladataidat. Ha megtelik, a Csontos Tirannoszaur a még meglévő életerejének 30%-ával felgyógyítja magát.",
    "questTRexUndeadRageEffect": "`A Csontos Tirannoszaur a CSONTVÁZ GYÓGYÍTÁST használja!`\n\nA szörny egy földöntúli üvöltést hallat, és néhány sérült, törött csontja újra összeforr!",
    "questTRexDropTRexEgg": "Tirannoszaur (tojás)",
    "questTRexUnlockText": "Unlocks purchasable tyrannosaur eggs in the Market",
    "questRockText": "Menekülés a barlangszörny elől",
    "questRockNotes": "Néhány barátoddal Habitica Kanyargós Hegyein keresztül utazva tábort vertek egy éjszaka egy gyönyörű barlangban, ami csillogó ásványokkal van csipkézve. De amikor másnap reggel felébredtek, a bejárat eltűnt és talaj a lábatok alatt megmozdul.  <br><br>\"A hegy él!\" kiabálja a társatok @pfeffernusse. \"Ezek nem kristályok - hanem fogak!\"<br><br>@Painter de Cluster elkapja a kezed. \"Találnunk kell egy másik kivezető utat - maradj velem és ne vonja el semmi a figyelmed, mert különben örökké itt ragadhatunk!\"",
    "questRockBoss": "Kristálykolosszus",
    "questRockCompletion": "A gondosságotok lehetővé tette, hogy egy biztonságos utat találjatok ami az élő hegyen keresztülvezet. A napsütésben állva a barátod @intune valami csillogót vesz észre a földön a barlang kijáratánál. Megálltok, hogy felvegyétek és látjátok, hogy ez egy kicsi kő, amin arany fut keresztül. Mellette több más fölöttébb furcsa alakú követ találtok. Majdnem úgy néznek ki, mint... a tojások?",
    "questRockDropRockEgg": "Rock (Egg)",
    "questRockUnlockText": "Unlocks purchasable rock eggs in the Market",
    "questBunnyText": "The Killer Bunny",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Killer Bunny",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Bunny (Egg)",
    "questBunnyUnlockText": "Unlocks purchasable bunny eggs in the Market",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}