{
    "rebirthNew": "Újjászületés: új kaland érhető el!",
    "rebirthUnlock": "Feloldottad az Ujjászületést! Ez a különleges Bolti tárgy lehetővé teszi, hogy új játékot kezdj az 1. szinttől, megtartva a feladataidat, kitűntetéseidet, háziállataidat és egyebeket. Használd arra, hogy új életet lehelj a Habitica-be, ha úgy érzed, hogy már mindent elértél, vagy hogy új funkciókat tapasztalj meg a kezdő karakter friss szemeivel.",
    "rebirthBegin": "Újjászületés: kezdj egy új kalandot",
    "rebirthStartOver": "Újjászületés elölről kezdi a karaktered 1. Szintről. ",
    "rebirthAdvList1": "Az életerőd feltöltődik.",
    "rebirthAdvList2": "You have no Experience or Gold.",
    "rebirthAdvList3": "Szokásaid, Napi feladataid és Tennivalóid újra besárgulnak, a Szériák leszámítva a Kihíváshoz tartozók, nullázódnak.",
    "rebirthAdvList4": "A kezdő kasztod a Harcos, amíg nem válik elérhetővé más kaszt",
    "rebirthInherit": "Az új karaktered örököl pár tárgyat az elődjétől:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Kihívások, céh és a csapat tagságok megmaradnak.",
    "rebirthInList3": "Drágakövek, támogatói és hozzájárulási szintek megmaradnak.",
    "rebirthInList4": "A talált, vagy Drágakőért vásárolt tárgyak (pl.: háziállatok és hátasok) megmaradnak, de nem éred el őket, amíg fel nem oldod őket újra.",
    "rebirthEarnAchievement": "Kapsz továbbá egy Kitűntetést, amiért új kalandot kezdesz!",
    "beReborn": "Szüless Újjá",
    "rebirthAchievement": "Új kalandot kezdtél! Ez a(z) <%= number %>. Újjászületésed. A legmagasabb szint, amit elértél: <%= level %>. Ahhoz, hogy halmozd ezt a Kitüntetést kezdj új kalandot, amikor elértél egy még magasabb Szintet!",
    "rebirthAchievement100": "Már elkezdtél egy új kalandot! Ez a <%= number %>. Újjászületésed, és a legmagasabb szint amit elértél 100, vagy több. Hogy elrakd ezt a kitüntetést, kezdj egy új kalandot, amikor 100-as vagy magasabb szinten vagy!",
    "rebirthBegan": "Új Kalandot kezdtél",
    "rebirthText": "Eddig <%= rebirths %> Új Kalandot kezdtél",
    "rebirthOrb": "Az Újjászületés Gömbjét használtad, hogy újrakezdj miután elérted ezt a Szintet",
    "rebirthOrb100": "Használtad az Újjászületés Gömbjét, hogy újrakezd, miután elérted a 100-as, vagy magasabb szintet",
    "rebirthPop": "Begin a new character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history.",
    "rebirthName": "Az Újjászületés Gömbje",
    "reborn": "Újjászülettél, maximális szint <%= reLevel %>",
    "confirmReborn": "Biztos vagy benne?",
    "rebirthComplete": "Újjászülettél!"
}