{
    "spellWizardFireballText": "Lángcsóva",
    "spellWizardFireballNotes": "Lángok törnek előre, elégetve egy feladatot. Csökkenti a feladat pirosságát, sebez egy szörnyet, amellyel harcolsz és Tapasztalatot ad - többet a kék feladatokra.",
    "spellWizardMPHealText": "Éterhullám",
    "spellWizardMPHealNotes": "Egy mágikus áramlat csap ki a kezeidből és feltölti a csapatodat. A csapatod MP-t tölt vissza.",
    "spellWizardEarthText": "Földrengés",
    "spellWizardEarthNotes": "A föld a csapatod feladatai alatt feltörik és megrázkódik hatalmas intenzitással, ezáltal lassítva őket és lehetővé téve több támadást. A csapatod Intelligencia tápot kap, ami több tapasztalatot jelent.",
    "spellWizardFrostText": "Dermesztő fagy",
    "spellWizardFrostNotes": "Jég tör fel minden felületből, elnyelve a feladatokat és befagyasztva őket. A befejezetlen napi feladataid szériái nem nullázódnak le a nap végén. A félkész napi feladatok továbbra is sebezni fognak!",
    "spellWarriorSmashText": "Brutális zúzás",
    "spellWarriorSmashNotes": "Vad csapást mérsz egy feladatra minden erőddel. A feladat pirossága csökken és további sebzést kap egy szörny, ami ellen harcolsz.",
    "spellWarriorDefensiveStanceText": "Védekező állás",
    "spellWarriorDefensiveStanceNotes": "Egy pillanat alatt védekező állásba lépsz, hogy felkészítsd magad a következő feladat támadására. Csökkenti a napi feladatokból eredő sebzést a nap végén a Szervezettség növelésének köszönhetően.",
    "spellWarriorValorousPresenceText": "Bátor Megjelenés",
    "spellWarriorValorousPresenceNotes": "A jelenléted bátorítja a csapatot. Az újkeletű merészségük erőt ad nekik. A csapattagok ereje tápolódik.",
    "spellWarriorIntimidateText": "Megfélemlítő Tekintet",
    "spellWarriorIntimidateNotes": "A tekinteted félelmet plántál a csapatod ellenségeinek a szívébe. A csapat egy védelmi értéke javul a Szervezettség tápolódása miatt.",
    "spellRoguePickPocketText": "Zsebmetszés",
    "spellRoguePickPocketNotes": "A fürge ujjaid végigjárnak a feladatok zsebein és pár kincset találnak számodra. Megnöveli az arany bónuszt a feladatra, ami annál nagyobb, minél \"kövérebb\" (kékebb) a feladat.",
    "spellRogueBackStabText": "Hátbaszúrás",
    "spellRogueBackStabNotes": "Hang nélkül a feladat háta mögé lépsz és hátbaszúrod. Nagyobb sebzést okozol a feladatnak, nagyobb kritikus sebzési eséllyel.",
    "spellRogueToolsOfTradeText": "Munkaeszközök",
    "spellRogueToolsOfTradeNotes": "Megosztod a tolvajkészletedet a csapatoddal, hogy segítsd őket több arany \"megszerzésében\". A csapat arany bónusza feladatokért és a tárgyesési esély tápolva van a mai napra az Észlelés által.",
    "spellRogueStealthText": "Lopakodás",
    "spellRogueStealthNotes": "Levetődsz az árnyékok közé, a csuklyádat a fejedre húzva. Sok napi feladat nem talál meg ma éjjel; annál kevesebb minél nagyobb az Észlelésed.",
    "spellHealerHealText": "Gyógyító fény",
    "spellHealerHealNotes": "A fény beborítja tested, gyógyítja sebeidet. Növeli az életerőd.",
    "spellHealerBrightnessText": "Perzselő ragyogás",
    "spellHealerBrightnessNotes": "Fényvillanást varázsolsz, mely megvakítja a feladataidat. A feladataid pirossága csökken.",
    "spellHealerProtectAuraText": "Védelmező aura",
    "spellHealerProtectAuraNotes": "Mágikus aura veszi körbe a csapattagokat, megvédve őket a sebződéstől. A csapattagok Szervezettség tápot kapnak, védve őket.",
    "spellHealerHealAllText": "Áldás",
    "spellHealerHealAllNotes": "Nyugtató fény burkolja be a csapatodat és gyógyítja őket a sérüléseikből. A csapatod életerőt nyer vissza.",
    "spellSpecialSnowballAuraText": "Hógolyó",
    "spellSpecialSnowballAuraNotes": "Megdobsz egy csapttagot hógolyóval, ugyan mi rossz történhet? A csapattag új napjáig marad érvényben.",
    "spellSpecialSaltText": "Só",
    "spellSpecialSaltNotes": "Valaki megdobott egy hógolyóval. Ha ha, nagyon vicces. Leszedné valaki rólam a havat?!",
    "spellSpecialSpookDustText": "Kísérteties sziporkák",
    "spellSpecialSpookDustNotes": "Változtasd a barátaidat lebegő lepedőkké!",
    "spellSpecialOpaquePotionText": "Opálos főzet",
    "spellSpecialOpaquePotionNotes": "Szűntesd meg a Kísérteties sziporkák hatását."
}