{
    "statsAch": "Statistikker og præstationer",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Andet",
    "fullName": "Fuldt navn",
    "displayName": "Skærmnavn",
    "displayPhoto": "Billede",
    "displayBlurb": "Kort tekst",
    "photoUrl": "Foto-URL",
    "imageUrl": "Billed-URL",
    "inventory": "Inventar",
    "social": "Social",
    "lvl": "Niveau",
    "buffed": "Buffed",
    "bodyBody": "Krop",
    "bodySize": "Størrelse",
    "bodySlim": "Slank",
    "bodyBroad": "Bred",
    "unlockSet": "Frigør Sættet - <%= cost %>",
    "locked": "Låst",
    "shirts": "Trøjer",
    "specialShirts": "Særlige trøjer",
    "bodyHead": "Frisurer og Hårfarver",
    "bodySkin": "Hud",
    "color": "Farve",
    "bodyHair": "Hår",
    "hairBangs": "Pandehår",
    "hairBase": "Basis",
    "hairSet1": "Frisuresæt 1",
    "bodyFacialHair": "Ansigtshår",
    "beard": "Skæg",
    "mustache": "Overskæg",
    "flower": "Blomst",
    "basicSkins": "Basishuder",
    "rainbowSkins": "Regnbuehuder",
    "spookySkins": "Uhyggelige huder",
    "supernaturalSkins": "Overnaturlige huder",
    "rainbowColors": "Regnbuefarver",
    "hauntedColors": "Hjemsøgte farver",
    "winteryColors": "Vinterfarver",
    "equipment": "Udstyr",
    "equipmentBonusText": "Attributsbonusser tilføjet af din udstyrede kamprustning. Se Udstyrsfanen under Inventar for at vælge din kamprustning.",
    "classBonus": "Klasseudstyrsbonus",
    "classBonusText": "Din klasse (kriger, hvis du ikke har opnået eller valgt en anden klasse) bruger sit eget udstyr mere effektivt end udstyr til andre klasser. Båret udstyr der hører til din nuværende klasse får et 50% tillæg til den attributbonus, den giver.",
    "classEquipBonus": "Klassebonus",
    "battleGear": "Kampudstyr",
    "battleGearText": "Denne er udstyret du bærer i kamp, den påvirker tallene når du interagerer med dine opgaver.",
    "costume": "Kostume",
    "costumeText": "Hvis du foretrækker udseendet af andet udstyr end hvad du bærer, tjek \"Brug Kostume\"-feltet for at visuelt bære et kostume, mens du bærer dit kampudstyr nedenunder.",
    "useCostume": "Brug kostume",
    "gearAchievement": "Du har vundet \"Det Ultimative Udstyr\"-præstationen for at opgradere til det maksimale udstyrssæt!",
    "ultimGearName": "Det Ultimative Udstyr",
    "ultimGearText": "Har opgraderet til det maksimale våben- og rustningssæt",
    "level": "Niveau",
    "levelUp": "Niveau op!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Helbred",
    "allocateStr": "Point tilføjet til Styrke:",
    "allocateStrPop": "Tilføj et point til Styrke",
    "allocateCon": "Point tilføjet til Konstitution:",
    "allocateConPop": "Tilføj et point til Konstitution",
    "allocatePer": "Point tilføjet til Opfattelse:",
    "allocatePerPop": "Tilføj et point til Opfattelse",
    "allocateInt": "Point tilføjet til Intelligens:",
    "allocateIntPop": "Tilføj et point til Intelligens",
    "stats": "Statistikker",
    "strength": "Styrke",
    "strengthText": "Styrke øger chancen for vilkårlige \"fuldtræffere\" og Guld-, Erfarings- og dropchance-boost fra dem. Det hjælper også med at skade Boss-monstre.",
    "constitution": "Konstitution",
    "conText": "Konstitution reducerer skaden du får fra negative Vaner og forpassede Daglige.",
    "perception": "Opfattelse",
    "perText": "Opfattelse øger hvor meget Guld du tjener, og - når du har fået adgang til Markedet - øger chancen for at finde varer når du færdiggører opgaver.",
    "intelligence": "Intelligens",
    "intText": "Intelligens øger hvor meget Erfaring du tjener, og når du har opnået adgang til Klasser, afgør din maksimale Mana disponibel til klasseevner.",
    "levelBonus": "Niveaubonus",
    "levelBonusText": "Hver attribut får en bonus lig med det halve af (dit niveau minus 1).",
    "allocatedPoints": "Tildelte point",
    "allocatedPointsText": "Attributpoint du har tjent og tildelt. Tildel point i karakteropbygningskolonnen.",
    "allocated": "Tildelt",
    "buffs": "Boostere",
    "buffsText": "Midlertidige attributboostere fra evner og præstationer. Disse fortager sig når din dag slutter. De evner, du har adgang til, viser sig i Belønningslisten på din Opgaveside.",
    "characterBuild": "Karakteropbygning",
    "class": "Klasse",
    "experience": "Erfaring",
    "warrior": "Kriger",
    "healer": "Helbreder",
    "rogue": "Slyngel",
    "mage": "Magiker",
    "mystery": "Mystisk",
    "changeClass": "Skift klasse, Refunder attributpoint",
    "levelPopover": "Hvert niveau giver dig et point du kan tildele en attribut efter eget valg. Du kan gøre det manuelt, eller lade spillet bestemme for dig ved hjælp af en af de automatiske tildelingsmuligheder.",
    "unallocated": "Ufordelte attributpoint",
    "haveUnallocated": "Du har <%= points %> ubrugte attributpoint",
    "autoAllocation": "Automatisk tildeling",
    "autoAllocationPop": "Tildel point til dine attributter i forhold til dine ønsker, når du går et niveau op. ",
    "evenAllocation": "Fordel attributpoint jævnt",
    "evenAllocationPop": "Tildel lige mange point til hver attribut. ",
    "classAllocation": "Fordel point baseret på Klasse",
    "classAllocationPop": "Tildel flere point til attributter som er vigtige for din Klasse. ",
    "taskAllocation": "Fordel points baseret på opgaveaktivitet",
    "taskAllocationPop": "Tilføj point baseret på de Fysiske (Styrke), Mentale (Intelligens), Sociale (Konstitution) og Andet (Opfattelse) kategorier, der er knyttet til de opgaver, du fuldfører.",
    "distributePoints": "Fordel ufordelte points",
    "distributePointsPop": "Fordel alle ufordelte attributpoint i forhold til det valgte fordelingsskema.",
    "chooseClass1": "Vælg din",
    "chooseClass2": "Klasse!",
    "chooseClass3": "Eller vent med at vælge til senere.",
    "warriorText": "Krigere scorer flere og bedre \"fuldtræffere\", der vilkårligt giver ekstra Guld, Erfaring, og dropchance når du færdiggør en opgave. De forvolder også stor skade på Boss-monstre. Spil som Kriger hvis du finder uforudsigelige, jackpotagtige belønninger motiverende, eller du virkelig vil uddele smerte i Boss-quests!",
    "mageText": "Magikere lærer hurtigt, og får Erfaring og Niveau hurtigere end andre Klasser. De får endvidere en masse Mana til at bruge specielle evner. Spil som Magiker hvis du kan godt lide HabitRPGs taktiske spilaspekter, eller hvis du er stærkt motiveret af at gå op i niveau og åbne op for avancerede features!",
    "rogueText": "Slyngler elsker at samle sig en formue, eftersom de får mere Guld end nogen anden, og de er dygtige til at finde tilfældige ting. Deres ikoniske Listeevne lader dem undgå konsekvenserne af oversprungne Daglige. Spil  som Slyngel hvis du er stærkt motiveret af Belønninger og Præstationer, og stræber efter bytte og emblemer!",
    "healerText": "Helbredere er upåvirkede af skade, og giver denne beskyttelse videre til andre. Oversprungne Daglige og dårlige Vaner tager næppe pippet fra dem, og de har metoder for at genvinde Helbred fra fiaskoer. Spil som Helbreder hvis du nyder at hjælpe andre i dit Selskab, eller hvis tanken om at snyde Døden med hårdt arbejde inspirerer dig!",
    "optOut": "Fravælg",
    "optOutText": "Er du ligeglad med klasser? Vil du vælge senere? Fravælg - du bliver så til en Kriger og dine point bliver automatisk fordelt. Du kan senere aktivere klasser under Indstillinger.",
    "select": "Vælg",
    "stealth": "Snigen",
    "stealthNewDay": "Når et nyt døgn begynder, vil du undgå skade fra dette antal oversprunge Daglige.",
    "streaksFrozen": "Indefrosne Striber",
    "streaksFrozenText": "Striber på oversprungne Daglige vil ikke blive nulstillet når døgnet slutter.",
    "respawn": "Genopstå!",
    "youDied": "Du døde!",
    "dieText": "Du har tabt et niveau, alt dit Guld, og et vilkårligt stykke Udstyr. Rejs dig, Habitør, og prøv igen! Tøjl dine negative Vaner, vær opmærksom på at fuldføre Daglige, og hold Døden på afstand med en Helbredseliksir hvis du vakler!",
    "sureReset": "Er du sikker? Dette vil nulstille din karakters klasse og de tildelte point (du vil få dem alle tilbage så du kan fordele dem igen), og koster 3 ædelsten.",
    "purchaseFor": "Køb for <%= cost %> Ædelsten?",
    "notEnoughMana": "Ikke nok mana.",
    "invalidTarget": "Ugyldigt mål",
    "youCast": "Du kaster <%= spell %>.",
    "youCastTarget": "Du kaster <%= spell %> på <%= target %>.",
    "youCastParty": "Du kaster <%= spell %> for hele selskabet.",
    "critBonus": "Fuldtræffer! Bonus:"
}