{
    "friend": "Ven",
    "friendFirst": "Når din <strong>første</strong> indsendelse er taget i brug vil du modtage HabitRPGs bidragsyderemblem. Dit navn i Værtshuschatten vil stolt vise, at du er en bidragsyder. Som tak for dit arbejde vil du også modtage <strong>3 Ædelsten</strong>.",
    "friendSecond": "Når din <strong>anden</strong> indsendelse er taget i brug, vil <strong>Krystalrustningen</strong> være mulig at købe i Belønningsbutikken. Som belønning for dit fortsatte arbejde vil du også modtage <strong>3 Ædelsten.</strong>",
    "elite": "Elite",
    "eliteThird": "Når din <strong>tredje</strong> indsendelse er taget i brug, vil <strong>Krystalskjoldet</strong> være mulig at købe i Belønningsbutikken. Som belønning for dit fortsatte arbejde vil du også modtage <strong>3 Ædelsten</strong>.",
    "eliteFourth": "Når din <strong>fjerde</strong> indsendelse er taget i brug, vil <strong>Krystalsværdet</strong> være mulig at købe i Belønningsbutikken. Som en belønning for dit fortsatte arbejde vil du også modtage <strong>4 Ædelsten</strong>.",
    "champion": "Forkæmper",
    "championFifth": "Når din <strong>femte</strong> indsendelse er taget i brug, vil <strong>Krystalskjoldet</strong> være mulig at købe i Belønningsbutikken. Som en belønning for dit fortsatte arbejde vil du også modtage <strong>4 Ædelsten</strong>.",
    "championSixth": "Når din <strong>sjette</strong> indsendelse er taget i brug, vil du modtage et <strong>Hydrakæledyr</strong>. Som en belønning for dit fortsatte arbejde vil du også modtage <strong>4 Ædelsten</strong>.",
    "legendary": "Legendarisk",
    "legSeventh": "Når din <strong>syvende</strong> indsendelse er taget i brug, vil du modtage <strong>4 Ædelsten</strong> og blive medlem af den ærefulde Bidragsyderklan, samt have adgang til detaljer om hvad der sker bag kulisserne i HabitRPG! Flere bidrag øger ikke dit niveau, men du kan fortsat tjene Ædelstensbelønninger og titler.",
    "moderator": "Moderator",
    "guardian": "Beskytter",
    "guardianText": "Moderatorer blev omhyggeligt valgt fra bidragsydere på højt niveau, så vis dem venligst respekt og lyt til deres forslag.",
    "staff": "Ansat",
    "heroic": "Heltemodig",
    "heroicText": "Det Heltemodige niveau indeholder HabitRPG-ansatte og bidragydere på ansat-niveau. Hvis du har denne titel, så blev du udnævnt til den (eller ansat!).",
    "npcText": "NPCs støttede HabitRPG-Kickstarteren på det højeste trin. Du kan se deres avatarer overvåge side-features!",
    "modalContribAchievement": "Bidragsyderspræstation!",
    "contribModal": "<%= name %>, din fantastiske person! Du er nu en niveau <%= level %> bidragsyder som tak for at hjælpe HabitRPG. Se",
    "contribLink": "hvilke præmier du har fået for dit bidrag!",
    "contribName": "Bidragsyder",
    "contribText": "Har bidraget til HabitRPG (kode, design, pixel art, juridisk rådgivning, dokumenter, m.m). Vil du have dette emblem?",
    "readMore": "Læs mere",
    "kickstartName": "Kickstarterstøtte - $<%= tier %> trin",
    "kickstartText": "Støttede Kickstarterprojektet",
    "helped": "Hjalp Habit med at vokse",
    "helpedText1": "Hjalp HabitRPG med at vokse ved at udfylde",
    "helpedText2": "dette spørgeskema",
    "hall": "Sal",
    "contribTitle": "Bidragsydertitel (fx, \"Grovsmed\")",
    "contribLevel": "Bidragstrin",
    "contribHallText": "1-7 for normale bidragsydere, 8 for moderatorer, 9 for ansatte. Dette har betydning for, hvilke varer, kæledyr og ridedyr, der er tilgængelige. Bestemmer også navne-farve. Trin 8 og 9 får automatisk administratorstatus.",
    "hallHeroes": "Heltenes sal",
    "hallPatrons": "Protektorernes sal",
    "rewardUser": "Beløn bruger",
    "UUID": "Unikt Bruger-ID",
    "loadUser": "Indlæs bruger",
    "title": "Titel",
    "moreDetails": "Flere detaljer (1-7)",
    "moreDetails2": "flere detaljer (8-9)",
    "contributions": "Bidrag",
    "admin": "Admin",
    "notGems": "er i US$, <em>ikke</em> i Ædelsten. Altså, hvis tallet er 1, betyder det 4 Ædelstene. Brug kun denne mulighed, hvis du giver ædelsten til spillere manuelt, ikke til at skænke bidragsyderniveauer. Bidragsyderniveau vil automatiskt tilføje 2 Ædelsten per niveau.",
    "hideAds": "Skjul reklamer",
    "gamemaster": "Spilmester (ansat/moderator)",
    "backerTier": "Støttetrin",
    "balance": "Balance",
    "tierPop": "Klik trinmærkater for detaljer.",
    "playerTiers": "Spillertrin",
    "tier": "Trin",
    "visitHeroes": "Besøg Heltenes Sal (bidragsydere og støtter)",
    "conLearn": "Lær mere om bidragsyderbelønninger",
    "conLearnHow": "Lær hvordan du kan bidrage til HabitRPG",
    "removeAds": "Abonnér for at fjerne reklamer",
    "whyAds": "Hvorfor reklamer?",
    "whyAdsContent1": "HabitRPG er et open source-projekt, og kan bruge al det hjælp det kan få - betragt dette som en gave til bidragsyderne. Du får desuden 20 Ædelsten ved købet, som du kan bruge til at købe specielle varer med.",
    "whyAdsContent2": "\"Hej, jeg støttede Kickstarteren!\" - følg",
    "whyAdsContent3": "disse instruktioner"
}