{
    "defaultHabit1Text": "1 times Produktivt Arbejde",
    "defaultHabit1Notes": "Når du laver en ny Vane kan du klikke på Ændringer ikonet og vælge om der er tale om en positiv vane, en negativ vane, eller begge dele. For nogle Vaner - som denne her - giver det kun mening at få point. ",
    "defaultHabit2Text": "Spis Junk Food",
    "defaultHabit2Notes": "For andre giver det kun mening at *tabe* point.",
    "defaultHabit3Text": "Tag Trapperne",
    "defaultHabit3Notes": "For resten giver både + og - mening (trappen = gevinst, elevator = tab).",
    "defaultDaily1Text": "1 times Personligt Projekt",
    "defaultDaily1Notes": "Alle opgaver har gul som udgangspunkt når de er skabt. Det betyder, at du kun tager moderat skade når de bliver sprunget over, og at du får kun en moderat belønning når de er gennemført. ",
    "defaultDaily2Text": "Rengør din lejlighed",
    "defaultDaily2Notes": "Daglige som du har gennemført konsistent vil gå fra gul til grøn til blå, hvilket hjælper dig med at holde styr på dine fremskridt. Jo højere du kommer op ad stigen, jo mindre skade tager du af at misse en enkelt gang, og jo mindre belønning får du for at gennemføre målet.",
    "defaultDaily3Text": "45 minutters Læsning",
    "defaultDaily3Notes": "Hvis du ofte springer en Daglig over, vil den blive mørkere orange og rød. Jo rødere en opgave er, jo mere Erfaring og guld giver den at gennemføre, og jo mere skade giver den for at springe over. Dette opmuntrer dig til at fokusere på dine mangler, de røde.",
    "defaultDaily4Text": "Motionér",
    "defaultDaily4Notes": "Du kan tilføje en tjekliste til Daglige og Gøremål. Du vil få en proportionel belønning som efterhånden som du gør fremskridt med tjeklisten.",
    "defaultDaily4Checklist1": "Strække ud",
    "defaultDaily4Checklist2": "Mavebøjninger",
    "defaultDaily4Checklist3": "Armbøjninger",
    "defaultTodo1Text": "Brug humørikoner: +1:",
    "defaultTodo1Notes": "Du kan bruge humørikoner i alle titler på dine Vaner, Daglige og Gøremål.",
    "defaultTodo2Text": "_Lær_ **Markdown** :book:",
    "defaultTodo2Notes": "Du kan bruge Markdown til at \"style\" dine opgavers navne.",
    "defaultTodo3Text": "Ring til Mor :telephone_receiver:",
    "defaultTodo3Notes": "Selvom du ikke tager skade af ikke at færdiggøre et Gøremål indenfor en vis periode, vil det gradvist skifte fra gult til rødt, og dermed blive mere værdifuldt. Dette vil opfordre dig til at afslutte gamle Gøremål.",
    "defaultReward1Text": "1 Episode af Game of Thrones",
    "defaultReward1Notes": "Tilpassede belønninger kommer i mange former. Nogle mennesker vil undlade at se deres favoritserie, hvis de ikke har guld til at betale for det. ",
    "defaultReward2Text": "Kage",
    "defaultReward2Notes": "Andre synes bare om et dejligt stykke kage. Prøv at lave de belønninger, der motiverer dig mest. ",
    "defaultTag1": "morgen",
    "defaultTag2": "eftermiddag",
    "defaultTag3": "aften"
}