{
    "npc": "NPC",
    "npcText": "Støttede Kickstarterprojektet på det maksimale niveau!",
    "mattBoch": "Matt Boch",
    "mattShall": "Skal jeg hente dit ridedyr, <%= name %>? Klik på et ridedyr for at bestige det.",
    "mattBochText1": "Velkommen til Stalden! Jeg er Matt, bæstmesteren. Vælg et kæledyr, du vil have til at følge dig, her. Fodr dem, og de vil vokse til kraftfulde ridedyr.",
    "mattBochText2": "Kast et kig",
    "mattBochText3": "på alle de kæledyr, du kan samle.",
    "daniel": "Daniel",
    "danielText": "Velkommen til Værtshuset! Hæng ud og mød de lokale. Hvis du har brug for at slappe af (ferie? sygdom?), så er der plads på Kroen. Når du er tjekket ing på Kroen vil dine Daglige blive frosset i den tilstand, de er i (markerede/umarkerede) indtil dagen efter du tjekker ud. Du vil ikke ved dagens afslutning lide under at have sprunget dem over.",
    "danielText2": "Advarsel: Hvis du deltager i en Boss-quest vil bossen stadig skade dig for de andre gruppemedlemmers oversprungne Daglige!",
    "alexander": "Købmanden Alexander",
    "welcomeMarket": "Velkommen til Markedet! Her kan du købe æg og eliksirer, der er svære at finde, eller sælge dine overskydende! Bestil nyttige tjenester! Kom og se hvad vi har at tilbyde.",
    "sellForGold": "Sælg <%= item %> for <%= gold %> Guld",
    "buyGems": "Køb Ædelsten",
    "justin": "Justin",
    "USD": "US$",
    "newStuff": "Nye Ting",
    "cool": "Fortæl Mig Senere",
    "dismissAlert": "Fjern Denne Besked ",
    "donateText1": "Tilføjer 20 Ædelsten til din konto. Ædelsten bruges til at købe specielle spil-ting, såsom bluser og frisurer.",
    "donateText2": "Støt HabitRPG",
    "donateText3": "Da vi er et open source-projekt, kan vi bruge al den hjælp, vi kan få!",
    "donationDesc": "20 Ædelsten, donation til HabitRPG",
    "payWithCard": "Betal med kort",
    "payNote": "Bemærk: PayPal tager nogen gange lang tid om at udføre betalinger. Vi anbefaler, at du betaler med kort.",
    "card": "Kort",
    "paymentMethods": "Betalingsmetoder:",
    "welcomeHabit": "Velkommen til HabitRPG",
    "welcomeHabitT1": "Velkommen til HabitRPG, en vane-tracker, der behandler dine opgaver som et rollespil. Jeg er",
    "welcomeHabitT2": "din guide!",
    "yourAvatar": "Din Avatar",
    "yourAvatarText": "Dette er din avatar. Den repræsenterer dig i denne verden, Habitica. Efterhånden som du udfører opgaver vil din avatar opnå niveauer, tjene guld og udruste sig til flere udfordringer.",
    "avatarCustom": "Avatartilpasning",
    "avatarCustomText": "Du kan tilpasse din avatar ved at klikke på denne boks. Skift din kropstype, hårfarve, hudfarve og andre ting fra denne menu. Husk at scrolle hele vejen ned - der er også frisurer og hovedpynt! Du kan også finde flere af HabitRPGs spændende sociale funktioner i Social-menuen.",
    "hitPoints": "Helbredspoint",
    "hitPointsText": "Den røde bar viser din avatars helbredspoint. Når du ikke får udført en opgave tager du skade og mister helbred. Hvis dit helbred når nul dør du. Hvis du dør mister du et niveau, alt dit guld og et stykke udstyr.",
    "expPoints": "Erfaringspoint",
    "expPointsText": "Den gule bar viser din avatars erfaringspoint. Når du udfører en opgave får du både guld og erfaring. Når din erfaringsbar er fyldt ud stiger du et niveau. Ved at stige i niveau låser du op for nye spændende funktioner på HabitRPG.",
    "typeGoals": "Opgavetyper",
    "typeGoalsText": "HabitRPG giver dig mulighed for at tracke dine opgaver på tre måder. Disse opgaver er kategoriseret i kolonner som Vaner, Daglige eller Gøremål.",
    "tourHabits": "Vaner er opgaver, som du tracker konstant. De kan blive tildelt plus- og/eller minus-værdier, hvilket gør dig i stand til at optjene erfaring og guld for gode vaner, eller tabe helbred for dårlige.",
    "tourDailies": "Daglige er opgaver som du vil færdiggøre én gang om dagen. Når du markerer en Daglig som klaret får du erfaring og guld. Hvis du ikke når at markere en daglig før dagen slutter, mister du helbred. Du kan ændre hvornår din dag starter under Indstillinger (klik tandhjulsikonet, og klik derefter på \"Side\").",
    "tourTodos": "Gøremål er engangsopgaver som du når til med tiden. Du kan godt sætte en dato på et Gøremål, men det er ikke obligatorisk. Gøremål giver en let og hurtig måde at opnå erfaring.",
    "tourRewards": "Alt det guld, du tjener, giver dig mulighed for at belønne dig selv, enten med selvvalgte præmier, eller præmier i spillet. Køb mange af dem - at belønne dig selv er en vigtig del af at opbygge gode vaner.",
    "hoverOver": "Hold musen over kommentarer",
    "hoverOverText": "Du kan tilføje kommentarer til dine opgaver ved at klikke på ret-ikonet. Hold musen over hver enkelt opgaves kommentar for flere detalker om hvordan HabitRPG virker. Når du er klar til at begynde kan du slette de eksisterende opgaver og tilføje dine egne.",
    "unlockFeatures": "Frigør Nye Funktioner",
    "unlockFeaturesT1": "Det er alt, hvad du skal vide for nu, men jeg vender tilbage efterhånden som du stiger i niveau, for at fortælle dig om nye funktioner som du åbner op for. Hver eneste ny feature vil give dig flere grunde til at gennemføre dine opgaver. Lær mere på",
    "habitWiki": "HabitRPG-Wikien",
    "unlockFeaturesT2": "eller lad dig overraske. Held og lykke!",
    "customAvatar": "Skræddersy din Avatar",
    "customAvatarText": "Klik på din avatar for at skræddersy dit udseende.",
    "storeUnlocked": "Udstyrsbutikken er nu tilgængelig",
    "storeUnlockedText": "Tillykke, du har nu adgang til Udstyrsbutikken! Du kan nu købe våben, rustning, eliksirer osv. Læs kommentaren på hver ting for mere information.",
    "partySys": "Gruppesystem",
    "partySysText": "Vær social, slut dig til en gruppe og spil HabitRPG med dine venner! Du vil blive bedre til dine vaner hvis du føler ansvarlighed over for andre også. Klik på Bruger -> Valgmuligheder -> Gruppe, og følg instruktionerne. ",
    "classGear": "Klasseudstyr",
    "classGearText": "Først: Lad være med at panikke! Dit gamle udstyr er nu i dit inventar, og du er nu iført dit <strong><%= klass %></strong>-lærlingeudstyr. At være iført din klasses udstyr giver 50% bonus til statistikker. Du kan dog stadig skifte tilbage til dit gamle udstyr hvis du vil.",
    "classStats": "Dette er din klasses statistikker, som påvirker dit spil. Hver gang du går et niveau op får du et point som du kan tildele til en attribut. Hold musen over hver attribut for mere information.",
    "autoAllocate": "Tildel automatisk",
    "autoAllocateText": "Hvis 'tildel automatisk' er markeret vil din avatars attributter stige automatisk baseret på dine opgavers attributter, hvilket du kan finde i <strong>Opgave > Ret > Avanceret > Attributter</strong>. Hvis du for eksempel dyrker motion ofte, og din Daglige 'Motion' er sat til 'Fysisk' vil du automatisk gå på i Styrke.",
    "spells": "Fortryllelser",
    "spellsText": "Du kan nu låse op for klasse-specifikke fortryllelser. Du vil se din første ved niveau 11. Dit mana vil blive genopfyldt med 10 point per dag, samt et point per færdiggjort",
    "toDo": "Gøremål",
    "moreClass": "For mere information om klassesystemet, se"
}