{
    "pets": "Kæledyr",
    "petsFound": "Fundne kæledyr",
    "rarePets": "Sjældne kæledyr",
    "questPets": "Quest-kæledyr",
    "mounts": "Ridedyr",
    "mountsTamed": "Ridedyr tæmmet",
    "questMounts": "Quest-ridedyr",
    "rareMounts": "Sjældne ridedyr",
    "etherealLion": "Æterisk Løve",
    "veteranWolf": "Veteranulv",
    "cerberusPup": "Kerberoshvalp",
    "hydra": "Hydra",
    "mantisShrimp": "Knælerreje",
    "mammoth": "Ulden Mammut",
    "rarePetPop1": "Klik på den gyldne pote for at læse om, hvordan du kan opnå dette sjældne kæledyr ved at bidrage til HabitRPG!",
    "rarePetPop2": "Sådan får du dette kæledyr!",
    "potion": "<%= potionType %> Eliksir",
    "egg": "<%= eggType %> Æg",
    "eggs": "Æg",
    "eggSingular": "Æg",
    "noEggs": "Du har ikke nogen æg.",
    "hatchingPotions": "Udrugningseliksirer",
    "hatchingPotion": "Udrugningseliksir",
    "noHatchingPotions": "Du har ikke nogen udrugningseliksir.",
    "inventoryText": "Klik på et æg for at se brugbare eliksirer fremhævet med grønt, og klik derefter på en af de fremhævede eliksirer for at udruge dit kæledyr. Hvis ingen eliksirer er fremhævede, så klik på ægget igen for at fravælge det, og i stedet klikke en eliksir først for at få de brugbare æg fremhævet. Du kan også sælge uønskede drops til Købmanden Alexander.",
    "food": "Mad og sadler",
    "noFood": "Du har hverken mad eller sadler.",
    "beastMasterProgress": "Beast Master Progress",
    "beastAchievement": "Du har opnået \"Bæstmester\"-præstationen ved at samle alle kæledyr!",
    "beastMasterName": "Beast Master",
    "beastMasterText": "Has found all 90 pets (insanely difficult, congratulate this user!)",
    "beastMasterText2": "and has released their pets a total of <%= count %> times",
    "mountMasterProgress": "Mount Master Progress",
    "mountAchievement": "You have earned the \"Mount Master\" achievement for taming all the mounts!",
    "mountMasterName": "Mount Master",
    "mountMasterText": "Has tamed all 90 mounts (even more difficult, congratulate this user!)",
    "mountMasterText2": "and has released all 90 of their mounts a total of <%= count %> times",
    "beastMountMasterName": "Beast Master and Mount Master",
    "triadBingoName": "Triad Bingo",
    "triadBingoText": "Has found all 90 pets, all 90 mounts, and found all 90 pets AGAIN (HOW DID YOU DO THAT!)",
    "triadBingoText2": "and has released a full stable a total of <%= count %> times",
    "triadBingoAchievement": "You have earned the \"Triad Bingo\" achievement for finding all the pets, taming all the mounts, and finding all the pets again!",
    "dropsEnabled": "Drops aktiveret!",
    "itemDrop": "En ting er droppet!",
    "firstDrop": "Du har nu adgang til dropsystemet! Når du nu fuldender opgaver, har du en lille chance for at finde en ting. Du har lige fundet et <strong><%= eggText %>-æg</strong>! <%= eggNotes %>",
    "useGems": "Hvis du gerne vil have et bestemt kæledyr, men vil ikke vente længere på at det dropper, så brug ædelsten i <strong>Valgmuligheder > Inventar</strong> til at købe det!",
    "hatchAPot": "Vil du udruge et <%= potion %> <%= egg %>?",
    "feedPet": "Giv <%= article %><%= text %> til <%= name %>?",
    "useSaddle": "Giv <%= pet %> sadel på?",
    "petName": "<%= potion %> <%= egg %>",
    "mountName": "<%= potion %> <%= mount %>",
    "petKeyName": "Nøglen til Kennelen",
    "petKeyPop": "Let your pets roam free, release them to start their own adventure, and give yourself the thrill of Beast Master once more!",
    "petKeyBegin": "Key to the Kennels: Experience <%= title %> Once More!",
    "petKeyInfo": "Miss the thrill of collecting pets? Now you can let them go, and have those drops be meaningful again!",
    "petKeyInfo2": "Use the Key to the Kennels to reset your non-quest collectible pets and/or mounts to zero. (Quest-only and Rare pets and mounts are not affected.)",
    "petKeyInfo3": "There are three Keys to the Kennels: Release Pets Only (4 Gems), Release Mounts Only (4 Gems), or Release Both Pets and Mounts (6 Gems). Using a Key lets you stack the Beast Master and Mount Master achievements. The Triad Bingo achievement will only stack if you use the \"Release Both Pets and Mounts\" key and have collected all 90 pets a second time. Show the world just how much of collection master you are! But choose wisely, because once you use a Key and open the kennel or stable doors, you won't be able to get them back without collecting them all again...",
    "petKeyPets": "Slip mine kæledyr fri",
    "petKeyMounts": "Release My Mounts",
    "petKeyBoth": "Release Both",
    "petKeyNeverMind": "Ikke endnu",
    "gemsEach": "ædelsten hver"
}