{
    "spellWizardFireballText": "Flammeudbrud",
    "spellWizardFireballNotes": "Flammer springer frem og svider en opgave. Du reducerer opgavens rødhed, giver mere skade til ethvert monster som du kæmper mod, og får Erfaring - mest for blå opgaver.",
    "spellWizardMPHealText": "Æterisk Bølge",
    "spellWizardMPHealNotes": "Magisk energi flyder fra dine hænder og genoplader din gruppe. Din gruppe får MP tilbage.",
    "spellWizardEarthText": "Jordskælv",
    "spellWizardEarthNotes": "Jorden under din gruppes opgaver slår revner og ryster intenst, hvilket gør dem langsommere og åbner op for flere angreb. Din gruppe for et boost Intelligens, hvilket leder til mere Erfaring.",
    "spellWizardFrostText": "Isnende Frost",
    "spellWizardFrostNotes": "Is springer frem fra alle overflader, opsluger dine opgaver og fryser dem fast. Dine Dagliges striber vil ikke blive nulstillet ved dagens afslutning. Ikke færdiggjorte Daglige vil dog stadig skade dig!",
    "spellWarriorSmashText": "Brutalt Slag",
    "spellWarriorSmashNotes": "Du rammer en enkelt opgave med et voldsomt slag med fuld kraft. Opgavens rødhed formindskes, og du giver ekstra skade til ethvert monster som du kæmper imod.",
    "spellWarriorDefensiveStanceText": "Defensiv Stilling",
    "spellWarriorDefensiveStanceNotes": "Du bruger et øjeblik på at slappe af i kroppen og stiller dig defensivt klar til at håndtere opgavernes næste angreb. Reducerer skade fra Daglige ved dagens afslutning ved at booste din Konstitution.",
    "spellWarriorValorousPresenceText": "Heltemodig Fremtoning",
    "spellWarriorValorousPresenceNotes": "Din fremtoning gør din gruppe modigere. Deres nyfundne mod gør dem stærkere. Gruppemedlemmer får et boost til deres Styrke.",
    "spellWarriorIntimidateText": "Intimiderende Blik",
    "spellWarriorIntimidateNotes": "Dit blik sår frygt i hjertet på din gruppes fjender. Gruppen får et moderat boost til deres forsvar ved at øge deres Konstitution.",
    "spellRoguePickPocketText": "Lommetyveri",
    "spellRoguePickPocketNotes": "Dine rappe fingre dykker ned i opgavens lommer og finder nogle skatte til dig selv. Du får en omgående bonus fra en opgave. Jo 'tykkere' (mere blå) opgaven er, des mere guld stjæler du!",
    "spellRogueBackStabText": "Snigløb",
    "spellRogueBackStabNotes": "Uden en lyd sniger du dig op bag en opgave og falder den i ryggen. Du giver mere skade til opgaven og har en højere chance for en fuldtræffer.",
    "spellRogueToolsOfTradeText": "Fagredskaber",
    "spellRogueToolsOfTradeNotes": "Du deler dine tyveværktøjer med din gruppe for at hjælpe dem med at 'rekvirere' mere guld. Ved at booste deres Opfattelse er gruppens guldbonus for opgaver og dropchance øget resten af dagen.",
    "spellRogueStealthText": "Snigen",
    "spellRogueStealthNotes": "Du tager hætten op og falder i et med skyggerne. Mange Daglige vil ikke finde dig i nat; jo mere Opfattelse du har, des færre finder dig.",
    "spellHealerHealText": "Helende Lys",
    "spellHealerHealNotes": "Din krop dækkes af lys, der heler dine sår. Du får Helbred tilbage.",
    "spellHealerBrightnessText": "Blændende Lys",
    "spellHealerBrightnessNotes": "Du kaster et lysglimt, der blænder alle dine opgaver. Rødheden af dine opgaver reduceres.",
    "spellHealerProtectAuraText": "Beskyttende Aura",
    "spellHealerProtectAuraNotes": "En magisk aura omkranser dine gruppemedlemmer og beskytter dem mod skade. Gruppen får et moderat boost til deres forsvar ved at øge deres Konstitution.",
    "spellHealerHealAllText": "Velsignelse",
    "spellHealerHealAllNotes": "Lindrende lys omkranser din gruppe og heler deres skader. Dine gruppemedlemmer får Helbred tilbage.",
    "spellSpecialSnowballAuraText": "Snebold",
    "spellSpecialSnowballAuraNotes": "Kast en snebold efter et gruppemedlem! Kom nu, hvad kan der ske? Holder indtil medlemmet skifter dag.",
    "spellSpecialSaltText": "Salt",
    "spellSpecialSaltNotes": "Nogen har kastet en snebold på dig! Haha, skideskægt... Fjern nu bare sneen fra mig!",
    "spellSpecialSpookDustText": "Skræmmende Gnister",
    "spellSpecialSpookDustNotes": "Gør din ven til et flyvende lagen med øjne!",
    "spellSpecialOpaquePotionText": "Uigennemsigtig Eliksir",
    "spellSpecialOpaquePotionNotes": "Fjerner effekterne af Skræmmende Gnister."
}