{
    "npc": "NPC",
    "npcText": "Backed the Kickstarter project at the maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "Shall I bring you your steed, <%= name %>? Click a mount to saddle up.",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. Choose a pet here to venture at your side. Feed them and they'll grow into powerful steeds.",
    "daniel": "Daniel",
    "danielText": "Welcome to the Tavern! Stay a while and meet the locals. If you need to rest (holiday? illness?), I'll set you up at the inn. While checked-in, your dailies are frozen as-is (checked/unchecked) until the day after check-out. You will not suffer for missing them at the day's end.",
    "danielText2": "Be warned: If you are participating in a boss quest, the boss will still damage you for your party mates' missed dailies!",
    "alexander": "Alexander the Merchant",
    "welcomeMarket": "Welcome to the Market! Buy hard-to-find eggs and potions! Sell your extras! Commission useful services! Come see what we have to offer.",
    "sellForGold": "Sell <%= item %> for <%= gold %> Gold",
    "buyGems": "Buy Gems",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "New Stuff",
    "cool": "Tell Me Later",
    "dismissAlert": "Dismiss This Alert",
    "donateText1": "Adds 20 Gems to your account. Gems are used to buy special in-game items, such as shirts and hairstyles.",
    "donateText2": "Help support HabitRPG",
    "donateText3": "As an open source project, it can use all the help we can get!",
    "donationDesc": "20 Gems, Donation to HabitRPG",
    "payWithCard": "Pay with Card",
    "payNote": "Note: PayPal sometimes takes a long time to clear. We recommend paying with card.",
    "card": "Card",
    "paymentMethods": "Payment Methods:",
    "classGear": "Class Gear",
    "classGearText": "First: don't panic! Your old gear is in your inventory, and you're now wearing your apprentice <strong><%= klass %></strong> equipment. Wearing your class's gear grants you a 50% bonus to stats. However, feel free to switch back to your old gear.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to a particular stat. Hover over each stat for more information.",
    "autoAllocate": "Auto Allocate",
    "autoAllocateText": "If 'automatic allocation' is ticked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Physical', you'll gain Strength automatically.",
    "spells": "Spells",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day plus 1 point per completed",
    "toDo": "To-Do",
    "moreClass": "For more information on the class-system, see",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Tick off a task to proceed!",
    "tourExp": "Great job! Ticking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the check mark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. To proceed, click on your avatar to customise it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can freeze your account in case of illness or travel by clicking \"Rest in the Inn\". Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are social groups with common themes. Search for the subjects that interest you! We recommend the Newbies Guild.",
    "tourChallengesPage": "Joining a Challenge will add tasks to your account. Compete against other users to win gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here—use them to hatch pets! You can also buy items from the Market."
}