{
    "subscription": "Subscription",
    "subscriptions": "Subscriptions",
    "subDescription": "Disable ads, buy gems with gold, monthly mystery item, retain progress history, double daily drop-caps, supports the devs. Click for more info.",
    "disableAds": "Disable ads",
    "disableAdsText": "Ads will stay disabled while you have an active subscription (original users with disabled ads are grandfathered).",
    "buyGemsGold": "Buy Gems with Gold",
    "buyGemsGoldText": "(1 Gem costs <%= gemCost %> Gold) Addresses the \"pay to win\" concern, as everything is now achievable through hard work. There's a <%= gemLimit %> Gem monthly conversion cap to prevent farming.",
    "retainHistory": "Retain full history entries",
    "retainHistoryText": "Makes your full history available in graphs and export. Non-subscriber histories get consolidated for database optimisation.",
    "doubleDrops": "Daily drop-caps doubled",
    "doubleDropsText": "Complete your stable faster!",
    "mysteryItem": "Unique Monthly Subscription Items",
    "mysteryItemText": "Each month, all subscribers will get a totally unique cosmetic item for their avatars!",
    "supportDevs": "Supports the developers",
    "supportDevsText": "This open-source project can use all the help it can get. Help us keep Habit alive!",
    "monthUSD": "USD / Month",
    "organization": "Organisation",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "For individuals, HabitRPG is free to play. Even for small interest groups, free (or cheap)",
    "indivPlan2": "can be used to motivate participants in behavioural modification. Think writing groups, art challenges, and more.",
    "groupText1": "But some group leaders will want more control, privacy, security, and support. Examples of such groups are families, health and wellness groups, employee groups, and more. These plans provide private instances of HabitRPG for your group or organisation, secure and independent of",
    "groupText2": "See below for additional plan perks, and contact us for more information!",
    "planFamily": "Family (Coming Soon)",
    "planGroup": "Group (Coming Soon)",
    "dedicatedHost": "Dedicated Hosting",
    "dedicatedHostText": "Dedicated Hosting: you get your own database and server hosted by HabitRPG, or optionally we'll install it in your organisation's network. If not checked, the plan uses \"Shared Hosting\": your organisation uses the same database as HabitRPG proper while performing independently Habitica. Your members are shielded from Tavern & Guilds, but still on the same server/database.",
    "individualSub": "Individual Subscription",
    "subscribe": "Subscribe",
    "subscribed": "Subscribed",
    "manageSub": "Click to manage subscription",
    "cancelSub": "Cancel Subscription",
    "adminSub": "Administrator Subscriptions",
    "morePlans": "More Plans<br/>Coming Soon",
    "organizationSub": "Private Organisation",
    "organizationSubText": "Members of the organisation participate outside of HabitRPG proper, providing focus for your participants.",
    "hostingType": "Hosting Type",
    "hostingTypeText": "Shared hosting means your organisation uses the same database as HabitRPG proper even though you don't interact with Habitica. Dedicated means you get your own database and server. You can choose to have HabitRPG host your server/db, or we can install it on your own servers.",
    "dedicated": "Dedicated",
    "customDomain": "Custom Domain",
    "customDomainText": "We can optionally give you your own domain for the installation.",
    "maxPlayers": "Max Participants",
    "maxPlayersText": "The maximum number of players in your private organisation.",
    "unlimited": "Unlimited",
    "priSupport": "Priority Support On Tickets & Hosting",
    "priSupportText": "First to be provided for with support.",
    "timeSupport": "Support Hours / Month",
    "timeSupportText": "We will provide support for training, bugs, installation, and feature requests.",
    "gameFeatures": "Game features",
    "gameNoAds": "Ads disabled for members",
    "gold2Gem": "Gems purchasable with gold",
    "gold2GemText": "Members will be able to purchase gems with gold, meaning none of your participants need to buy anything with real money.",
    "infiniteGem": "Infinite leader gems",
    "infiniteGemText": "We will provide the organisation leaders with as many gems as they need, for things like challenge prizes, guild-creation, etc.",
    "notYetPlan": "Plan not yet available, but click to contact us and we'll keep you updated.",
    "contactUs": "Contact Us",
    "checkout": "Checkout",
    "buySubsText": "Buy gems with Gold, No Ads, Support the Devs",
    "sureCancelSub": "Are you sure you want to cancel your subscription?",
    "subCanceled": "Subscription will become inactive on",
    "subGemPop": "Because you subscribe to HabitRPG, you can purchase a number of Gems each month using Gold. You can see how many Gems are available to buy at the corner of the Gem icon.",
    "subGemName": "Subscriber Gems",
    "timeTravelers": "Time Travellers",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> and <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysterious Time Travellers",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travellers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travellers will fetch you a Subscriber Item Set from the past.... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "mysticHourglassPopover": "Mystic Hourglasses allow you to purchase previous months' subscriber sets.",
    "subUpdateCard": "Update Card",
    "subUpdateTitle": "Update",
    "subUpdateDescription": "Update the card to be charged."
}