{
    "statsAch": "Statistik & Prestationer",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Annat",
    "fullName": "Fullständigt namn",
    "displayName": "Användarnamn",
    "displayPhoto": "Foto",
    "displayBlurb": "Några ord om mig",
    "photoUrl": "Foto-URL",
    "imageUrl": "Bild-URL",
    "inventory": "Förråd",
    "social": "Socialt",
    "lvl": "Lvl",
    "buffed": "Buffad",
    "bodyBody": "Kropp",
    "bodySize": "Storlek",
    "bodySlim": "Smal",
    "bodyBroad": "Bred",
    "unlockSet": "Lås Upp Set - <%= cost %>",
    "locked": "låst",
    "shirts": "Tröjor",
    "specialShirts": "Specialtröjor",
    "bodyHead": "Frisyrer och Hårfärger",
    "bodySkin": "Hud",
    "color": "Färg",
    "bodyHair": "Hår",
    "hairBangs": "Lugg",
    "hairBase": "Längd",
    "hairSet1": "Frisyr Set 1",
    "hairSet2": "Hårstilar samling 2",
    "bodyFacialHair": "Ansiktsbehåring",
    "beard": "Skägg",
    "mustache": "Mustasch",
    "flower": "Blomma",
    "basicSkins": "Grundläggande hud",
    "rainbowSkins": "Regnbågshud",
    "pastelSkins": "Pastellfärgad hud",
    "spookySkins": "Spöklik hud",
    "supernaturalSkins": "Övernaturlig hud",
    "rainbowColors": "Regnbågsfärger",
    "shimmerColors": "Skimrande färger",
    "hauntedColors": "Spöklika färger",
    "winteryColors": "Vinterfärger",
    "equipment": "Utrustning",
    "equipmentBonusText": "Egenskapsbonusar från din nuvarande stridsutrustning. Gå in på fliken Utrustning under Förråd för att välja din stridsutrustning.",
    "classBonus": "Klassutrustningsbonus",
    "classBonusText": "Din klass (Krigare, om du inte har låst upp eller valt en annan klass) använder sin egna utrustning mer effektivt än utrustning från andra klasser. Att använda utrustning från din nuvarande klass ger en 50% höjning på egenskapsbonusen den ger.",
    "classEquipBonus": "Klassbonus",
    "battleGear": "Stridsutrustning",
    "battleGearText": "Det här är utrustningen du bär till strid, vilket påverkar nummer när de interagerar med dina uppgifter.",
    "costume": "Dräkt",
    "costumeText": "Om du föredrar utseendet på annan utrustning än den du har på dig, kryssa i rutan \"Använd Dräkt\" för att visa upp din favoritdräkt medan du har på dig din stridsutrustning undertill.",
    "useCostume": "Använd Dräkt",
    "gearAchievement": "You have earned the \"Ultimate Gear\" Achievement for upgrading to the maximum gear set for a class! You have attained the following complete sets:",
    "moreGearAchievements": "To attain more Ultimate Gear badges, change classes on <a href='/#/options/profile/stats' target='_blank'>your stats page</a> and buy up your new class's gear!",
    "armoireUnlocked": "You've also unlocked the <strong>Enchanted Armoire!</strong> Click on the Enchanted Armoire Reward for a random chance at special Equipment! It may also give you random XP or food items.",
    "ultimGearName": "Ultimat Utrustning",
    "ultimGearText": "Has upgraded to the maximum weapon and armor set for the following classes:",
    "level": "Level",
    "levelUp": "Level upp!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "EP",
    "health": "Hälsa",
    "allocateStr": "Poäng tilldelade till Styrka:",
    "allocateStrPop": "Lägg till ett poäng till Styrka",
    "allocateCon": "Poäng tilldelade till Tålighet:",
    "allocateConPop": "Lägg till ett poäng till Tålighet",
    "allocatePer": "Poäng tilldelade till Iaktagelseförmåga:",
    "allocatePerPop": "Lägg till ett poäng till Uppmärksamhet",
    "allocateInt": "Poäng tilldelade till Intelligens:",
    "allocateIntPop": "Lägg till ett poäng till Intelligens",
    "noMoreAllocate": "Now that you've hit level 100, you won't gain any more Attribute Points. You can continue leveling up, or start a new adventure at level 1 by using the <a href='http://habitrpg.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a>, now available for free in the Market.",
    "stats": "Statistik",
    "strength": "Styrka",
    "strengthText": "Styrka ökar chansen för slumpmässiga \"kritiska träffar\" och guld-, erfarenhet-, och fyndchansen boostas. Det hjälper även till att skada bossmonster.",
    "constitution": "Tålighet",
    "conText": "Tålighet reducerar skadan från negativa Vanor och missade Dagliga Uppgifter.",
    "perception": "Uppmärksamhet",
    "perText": "Uppmärksamhet ökar hur mycket Guld du tjänar, och när du låst upp Marknaden ökar den även chansen att hitta föremål när du fullbordar uppgifter.",
    "intelligence": "Intelligens",
    "intText": "Intelligens ökar hur mycket Erfarenhet du får, och när du har låst upp Klasser avgör din maxgräns för hur mycket Mana du kan ha för användning av din klass-förmåga.",
    "levelBonus": "Level-bonus",
    "levelBonusText": "Varje egenskap får en bonus motsvarande hälfen av (din Level minus 1).",
    "allocatedPoints": "Utdelade poäng",
    "allocatedPointsText": "Egenskapspoäng du förtjänat och delat ut. Dela ut poäng under kolumnen Karaktärsuppbyggning.",
    "allocated": "Utdelade",
    "buffs": "Buffar",
    "buffsText": "Tillfälliga egenskapsbonusar från förmågor och bedrifter. Dessa försvinner vid slutet av dig dag. De förmågor du kan använda hittar du under Belönings-kolumnen på Uppgiftssidan. ",
    "characterBuild": "Karaktärsuppbyggning",
    "class": "Klass",
    "experience": "Erfarenhet",
    "warrior": "Krigare",
    "healer": "Helare",
    "rogue": "Smygare",
    "mage": "Magiker",
    "mystery": "Mysterium",
    "changeClass": "Byt Klass, Återbetala Egenskapspoäng",
    "levelPopover": "Varje level ger dig en poäng att dela ut till valfri egenskap. Du kan antingen göra det manuellt eller låta spelet bestämma åt dig genom att använda ett av alternativen under Automatisk Utdelning.",
    "unallocated": "Outdelade Egenskapspoäng",
    "haveUnallocated": "Du har <%= points %> Outdelad(e) Egenskapspoäng",
    "autoAllocation": "Automatisk Utdelning",
    "autoAllocationPop": "Placerar poäng hos egenskaper enligt dina preferenser när du går upp i level.",
    "evenAllocation": "Dela ut egenskapspoäng jämnt",
    "evenAllocationPop": "Delar ut samma antal poäng till varje egenskap.",
    "classAllocation": "Dela ut poäng baserat på Klass",
    "classAllocationPop": "Tillderar fler poäng till attributen som är viktiga för din Klass",
    "taskAllocation": "Dela ut poäng baserat på uppgifts-aktivitet",
    "taskAllocationPop": "Tilldelar poäng baserat på de Fysiska (Styrka), Mentala (Intelligens), Sociala (Tålighet), och Andra (Uppmärksamhet) kategorier associerade till uppgifterna du slutför.",
    "distributePoints": "Dela ut outdelade poäng",
    "distributePointsPop": "Dela ut alla outdelade egenskapspoäng enligt den valda utdelningsplanen.",
    "chooseClass1": "Välj din",
    "chooseClass2": "Klass!",
    "chooseClass3": "Eller strunta i det för att välja senare.",
    "warriorText": "Krigare får fler och bättre \"kritiska träffar\", vilket slumpmässigt ger bonus guld, erfarenhet och fyndchans för att ha fullbordat en uppgift. De gör också hård skada på bossar. Spela en krigare om du blir motiverad av oförutsägbara jackpot-liknande belöningar, eller om du vill göra mycket skada i bossuppdrag!",
    "mageText": "Magiker lär sig snabbt, vilket gör att de ökar i Erfarenhet och Levlar snabbare än andra klasser. De får också en hel del Mana genom att använda sina specialförmågor. Spela som en Magiker om du tycker om de taktiska spelaspekterna i Habit, eller om du blir starkt motiverad av att gå upp i level och att låsa upp avancerande funktioner!",
    "rogueText": "Smygare älskar att samla på sig rikedom, tjänar mer Guld är några andra och är skickliga på att hitta föremål. Deras ikoniska Smygförmåga tillåter dem att smita undan konsekvenserna av missade Dagliga Upgifter. Spela som en Smygare om du finner stark motivation i Belöningar och Bedrifter, samt strävar efter byte och medaljer.",
    "healerText": "Helare står ogenomträngliga mot skada, och breder ut det skyddet till andra. Missade Dagliga Uppgifter och dåliga Vanor bekymrar dem inte så mycket, och de har sätt att återställa Hälsa från misslyckanden. Spela en Helare om du gillar att hjälpa andra i ditt Sällskap, eller om tanken av att smita undan Döden genom hårt arbete inspirerar dig!",
    "optOut": "Välj Bort",
    "optOutText": "Orkar du inte med klasser? Vill du välja senare? Strunta i dom - du kommer vara en krigare och dina poäng hanteras automatiskt. Du kan välja klasser senare under Inställningar.",
    "select": "Välj",
    "stealth": "Smygande",
    "stealthNewDay": "När en ny dag börjar kommer du undvika skada från så här många missade Dagliga Uppgifter.",
    "streaksFrozen": "Följder frusna.",
    "streaksFrozenText": "Följder på missade Dagliga Uppgifter kommer inte återställas vid slutet av dagen.",
    "respawn": "Återuppstå!",
    "youDied": "Du dog!",
    "dieText": "Du har förlorat en level, allt ditt Guld och en slumpmässigt utvald del av din Utrustning. Res dig upp, Habitant, och försök igen! Hindra dina negativa vanor, var vaksam med fullbordandet av Dagliga Uppgifter, och håll döden vid en armlängd bort med en Hälsodryck om du vacklar!",
    "sureReset": "Är du säker? Detta kommer återställa din karaktärs klass och tilldelade poäng (du får tillbaka alla för att dela ut igen), och kostar 3 Juveler",
    "purchaseFor": "Köp för <%= cost %> Juveler?",
    "notEnoughMana": "Inte tillräckligt med mana.",
    "invalidTarget": "Ogiltigt mål",
    "youCast": "Du kastar <%= spell %>.",
    "youCastTarget": "Du kastar <%= spell %> på <%= target %>.",
    "youCastParty": "Du kastar <%= spell %> på sällskapet.",
    "critBonus": "Kritisk träff! Bonus:",
    "displayNameDescription1": "Det här är vad som visas i meddelanden du postar i Tavernan, gillen, och sällskapschatt, tillsammans med vad som visas på din avatar. Gå till",
    "displayNameDescription2": "Inställningar->Sida",
    "displayNameDescription3": "och scrolla ner till Registrerings sektionen för att ändra ditt inloggningsnamn.",
    "unequipBattleGear": "Ta av Stridssutrustning",
    "unequipCostume": "Ta av Dräkt",
    "unequipPetMountBackground": "Avrusta husdjur, riddjur, bakgrund.",
    "animalSkins": "Animal Skins"
}