{
    "statsAch": "Statistik & Prestationer",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Annat",
    "fullName": "Fullständigt namn",
    "displayName": "Användarnamn",
    "displayPhoto": "Foto",
    "displayBlurb": "Några ord om mig",
    "displayBlurbPlaceholder": "Vänligen presentera dig",
    "photoUrl": "Foto-URL",
    "imageUrl": "Bild-URL",
    "inventory": "Förråd",
    "social": "Socialt",
    "lvl": "Lvl",
    "buffed": "Trimmad",
    "bodyBody": "Kropp",
    "bodySize": "Storlek",
    "bodySlim": "Smal",
    "bodyBroad": "Bred",
    "unlockSet": "Lås upp set - <%= cost %>",
    "locked": "låst",
    "shirts": "Tröjor",
    "specialShirts": "Specialtröjor",
    "bodyHead": "Frisyrer och hårfärger",
    "bodySkin": "Hud",
    "color": "Färg",
    "bodyHair": "Hår",
    "hairBangs": "Lugg",
    "hairBase": "Längd",
    "hairSet1": "Frisyrset 1",
    "hairSet2": "Frisyrset 2",
    "bodyFacialHair": "Ansiktsbehåring",
    "beard": "Skägg",
    "mustache": "Mustasch",
    "flower": "Blomma",
    "basicSkins": "Grundläggande hudtyper",
    "rainbowSkins": "Regnbågshud",
    "pastelSkins": "Pastellfärgade hudtyper",
    "spookySkins": "Spöklika hudtyper",
    "supernaturalSkins": "Övernaturliga hudtyper",
    "splashySkins": "Splashy Skins",
    "rainbowColors": "Regnbågsfärger",
    "shimmerColors": "Skimrande färger",
    "hauntedColors": "Spöklika färger",
    "winteryColors": "Vinterfärger",
    "equipment": "Utrustning",
    "equipmentBonusText": "Egenskapsbonusar från din nuvarande stridsutrustning. Gå in på fliken \"Utrustning\" under \"Förråd\" för att välja din stridsutrustning.",
    "classBonus": "Klassutrustningsbonus",
    "classBonusText": "Din klass (krigare, om du inte har låst upp eller valt en annan klass) använder sin egen utrustning mer effektivt än utrustning från andra klasser. Att använda utrustning från din nuvarande klass höjer egenskapsbonusen med 50%.",
    "classEquipBonus": "Klassbonus",
    "battleGear": "Stridsutrustning",
    "battleGearText": "Detta är den utrustning som du bär i strid och den påverkar siffrorna när du hanterar dina uppgifter.",
    "costume": "Dräkt",
    "costumeText": "Om du föredrar utseendet på annan utrustning än den du har på dig, kryssa i rutan \"Använd Dräkt\" för att visa upp din favoritdräkt medan du har på dig din stridsutrustning undertill.",
    "useCostume": "Använd Dräkt",
    "gearAchievement": "You have earned the \"Ultimate Gear\" Achievement for upgrading to the maximum gear set for a class! You have attained the following complete sets:",
    "moreGearAchievements": "To attain more Ultimate Gear badges, change classes on <a href='/#/options/profile/stats' target='_blank'>your stats page</a> and buy up your new class's gear!",
    "armoireUnlocked": "You've also unlocked the <strong>Enchanted Armoire!</strong> Click on the Enchanted Armoire Reward for a random chance at special Equipment! It may also give you random XP or food items.",
    "ultimGearName": "Ultimat Utrustning",
    "ultimGearText": "Has upgraded to the maximum weapon and armor set for the following classes:",
    "level": "Level",
    "levelUp": "Level upp!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "EP",
    "health": "Hälsa",
    "allocateStr": "Poäng tilldelade till styrka:",
    "allocateStrPop": "Lägg till ett poäng till Styrka",
    "allocateCon": "Poäng tilldelade till tålighet:",
    "allocateConPop": "Lägg till ett poäng till Tålighet",
    "allocatePer": "Poäng tilldelade till iakttagelseförmåga:",
    "allocatePerPop": "Lägg till ett poäng till Uppmärksamhet",
    "allocateInt": "Poäng tilldelade till intelligens:",
    "allocateIntPop": "Lägg till ett poäng till Intelligens",
    "noMoreAllocate": "Now that you've hit level 100, you won't gain any more Attribute Points. You can continue leveling up, or start a new adventure at level 1 by using the <a href='http://habitrpg.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a>, now available for free in the Market.",
    "stats": "Statistik",
    "strength": "Styrka",
    "strengthText": "Styrka ökar chansen för slumpmässiga \"kritiska träffar\" och guld-, erfarenhet-, och fyndchansen höjs. Styrka hjälper också för att tillfoga skada till bossar.",
    "constitution": "Tålighet",
    "conText": "Tålighet reducerar skadan från negativa vanor och missade dagliga uppgifter.",
    "perception": "Uppmärksamhet",
    "perText": "Iakttagelseförmåga ökar hur mycket guld du tjänar, och när du låst upp marknaden ökar den även chansen att hitta föremål när du fullbordar uppgifter.",
    "intelligence": "Intelligens",
    "intText": "Intelligens ökar hur mycket erfarenhet du får, och när du har låst upp klasser avgör intelligensen den maximala mängden mana som du kan använda för klasspecifika förmågor.",
    "levelBonus": "Level-bonus",
    "levelBonusText": "Varje egenskap får en bonus motsvarande hälften av (din nivå minus 1).",
    "allocatedPoints": "Utdelade poäng",
    "allocatedPointsText": "Egenskapspoäng som du har förtjänat och delat ut. Dela ut poäng under kolumnen karaktärsuppbyggelse.",
    "allocated": "Utdelade",
    "buffs": "Puffar",
    "buffsText": "Tillfälliga egenskapsbonusar från förmågor och bedrifter. Dessa försvinner vid slutet av din dag. De förmågor du kan använda hittar du under belöningskolumnen på uppgiftssidan. ",
    "characterBuild": "Karaktärsuppbyggning",
    "class": "Klass",
    "experience": "Erfarenhet",
    "warrior": "Krigare",
    "healer": "Helare",
    "rogue": "Smygare",
    "mage": "Magiker",
    "mystery": "Mysterium",
    "changeClass": "Byt Klass, Återbetala Egenskapspoäng",
    "levelPopover": "Varje nivå ger dig en poäng att dela ut till valfri egenskap. Du kan antingen göra det manuellt eller låta spelet bestämma åt dig genom att använda ett av alternativen under automatisk utdelning.",
    "unallocated": "Outdelade Egenskapspoäng",
    "haveUnallocated": "Du har <%= points %> outdela(t/de) egenskapspoäng",
    "autoAllocation": "Automatisk Utdelning",
    "autoAllocationPop": "Placerar poäng hos egenskaper enligt dina preferenser när du går upp en nivå.",
    "evenAllocation": "Dela ut egenskapspoäng jämnt",
    "evenAllocationPop": "Delar ut samma antal poäng till varje egenskap.",
    "classAllocation": "Dela ut poäng baserat på Klass",
    "classAllocationPop": "Tillderar fler poäng till attributen som är viktiga för din Klass",
    "taskAllocation": "Dela ut poäng baserat på uppgifts-aktivitet",
    "taskAllocationPop": "Tilldelar poäng baserat på de fysiska (styrka), mentala (intelligens), sociala (tålighet), och andra (uppmärksamhet) kategorier associerade till uppgifterna du slutför.",
    "distributePoints": "Dela ut outdelade poäng",
    "distributePointsPop": "Dela ut alla outdelade egenskapspoäng enligt den valda utdelningsplanen.",
    "warriorText": "Krigare får fler och bättre \"kritiska träffar\", vilket slumpmässigt ger bonusar i form av guld, erfarenhet och fyndchanser efter att ha fullbordat en uppgift. De åsamkar också stor skada på bossar. Spela en krigare om du blir motiverad av oförutsägbara jackpot-liknande belöningar, eller om du vill göra mycket skada i bossuppdrag!",
    "mageText": "Magiker lär sig snabbt, vilket gör att de ökar i erfarenhet och går upp i nivå snabbare än andra klasser. De får också en hel del mana genom att använda sina specialförmågor. Spela som en magiker om du tycker om de taktiska spelaspekterna i Habit, eller om du blir starkt motiverad av att gå upp i nivå och att låsa upp avancerande funktioner!",
    "rogueText": "Smygare älskar att samla på sig rikedom och tjänar därför mer guld är några andra samt är skickliga på att hitta föremål. Deras särpräglade smygförmåga tillåter dem att smita undan konsekvenserna av missade dagliga uppgifter. Spela som en smygare om du finner stark motivation i belöningar och bedrifter och strävar efter rovbyte och medaljer.",
    "healerText": "Helare står ogenomträngliga för skada, och breder ut det skyddet till andra. Missade dagliga uppgifter och dåliga vanor bekymrar dem inte så mycket, och de har sätt att återställa hälsan efter misslyckanden. Spela en helare om du gillar att hjälpa andra i ditt sällskap, eller om tanken av att smita undan döden genom hårt arbete inspirerar dig!",
    "optOut": "Välj Bort",
    "optOutText": "Can't be bothered with classes? Want to choose later? Opt out - you'll be a warrior with no special abilities. You can read about the class system later on the wiki and enable classes at any time under User -> Stats.",
    "select": "Välj",
    "stealth": "Smygande",
    "stealthNewDay": "När en ny dag börjar kommer du att undvika skada från så här många missade dagliga uppgifter.",
    "streaksFrozen": "Följdhandlingar frusna.",
    "streaksFrozenText": "Följdhandlingar på missade dagliga uppgifter kommer inte att återställas vid dagens slut.",
    "respawn": "Återuppstå!",
    "youDied": "Du dog!",
    "dieText": "Du har förlorat en nivå, allt ditt guld och en slumpmässigt utvald del av din utrustning. Res dig upp, Habitant, och försök igen! Stå emot dina negativa vanor, var vaksam i fullföljandet av dagliga uppgifter, och håll döden på armlängds avstånd med en hälsodryck om du vacklar!",
    "sureReset": "Är du säker? Detta kommer att återställa din karaktärs klass och tilldelade poäng (du får tillbaka alla för att omfördela dem), och kostar 3 Juveler.",
    "purchaseFor": "Köp för <%= cost %> Juveler?",
    "notEnoughMana": "Inte tillräckligt med mana.",
    "invalidTarget": "Ogiltigt mål",
    "youCast": "Du kastar <%= spell %>.",
    "youCastTarget": "Du kastar <%= spell %> på <%= target %>.",
    "youCastParty": "Du kastar <%= spell %> på sällskapet.",
    "critBonus": "Kritisk träff! Bonus:",
    "displayNameDescription1": "Det här är vad som visas i meddelanden du postar i tavernan, gillen, och sällskapschatt, tillsammans med vad som visas på din avatar. Gå till",
    "displayNameDescription2": "Inställningar->Sida",
    "displayNameDescription3": "och scrolla ner till registreringsavdelningen för att ändra ditt inloggningsnamn.",
    "unequipBattleGear": "Ta av stridsutrustning",
    "unequipCostume": "Ta av dräkt",
    "unequipPetMountBackground": "Avrusta husdjur, riddjur, bakgrund.",
    "animalSkins": "Animal Skins",
    "chooseClassHeading": "Choose your Class! Or opt out to choose later.",
    "warriorWiki": "<a href='http://habitrpg.wikia.com/wiki/Warrior' target='_blank'>Warrior</a>",
    "mageWiki": "<a href='http://habitrpg.wikia.com/wiki/Mage' target='_blank'>Mage</a>",
    "rogueWiki": "<a href='http://habitrpg.wikia.com/wiki/Rogue' target='_blank'>Rogue</a>",
    "healerWiki": "<a href='http://habitrpg.wikia.com/wiki/Healer' target='_blank'>Healer</a>",
    "chooseClassLearn": "<a href='http://habitrpg.wikia.com/wiki/Class_System' target='_blank'>Learn more about classes</a>"
}