{
    "npc": "NPC",
    "npcText": "Stödde Kickstarter-projektet på högsta nivån!",
    "mattBoch": "Matt Boch",
    "mattShall": "Ska jag hämta din springare, <%= name %>? Klicka på ett riddjur för att sadla upp.",
    "mattBochText1": "Välkommen till Stallet! Jag är Matt, Djurmästaren. Välj ett husdjur att ha bredvid dig på din resa. Mata dem så växer de till kraftfulla springare.",
    "daniel": "Daniel",
    "danielText": "Välkommen till Krogen! Stanna kvar ett tag och träffa andra Habitanter. Om du behöver vila (semester? sjukdom?) så kan jag ordna ett rum åt dig på Värdshuset: Dina Dagliga Utmaningar kommer frysas som dem är (färdiga/ofärdiga) fram tills dagen efter du checkat ut. Du kommer inte ta någon skada vid dagens slut.",
    "danielText2": "Varning: Om du deltar i ett bossuppdrag så kommer bossen fortfarande skada dig för Dagliga Utmaningar som de andra sällskapsdeltagarna missar!",
    "alexander": "Köpmannen Alexander",
    "welcomeMarket": "Välkommen till Marknaden! Köp svårfunna ägg och drycker! Sälj de du inte behöver! Beställ praktiska tjänster! Kom och se vad vi har att erbjuda.",
    "sellForGold": "Sälj <%= item %> för <%= gold %> Guld",
    "buyGems": "Köp Juveler",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Nya Prylar",
    "cool": "Påminn Mig Senare",
    "dismissAlert": "Avfärda Denna Varning",
    "donateText1": "Lägger till 20 Juveler till ditt konto. Juveler används till att köpa speciella föremål i spelet, som tröjor och hårstilar.",
    "donateText2": "Stöd HabitRPG",
    "donateText3": "Då det här är ett projekt med öppen källkod behöver vi all hjälp vi kan få!",
    "donationDesc": "20 Juveler, Donation till HabitRPG",
    "payWithCard": "Betala med Kort",
    "payNote": "Notera: Ibland tar PayPal länge tid att godkänna köpet. Vi rekommenderar kortbetalning.",
    "card": "Kort",
    "paymentMethods": "Betalningsmetoder:",
    "classGear": "Klassutrustning",
    "classGearText": "Först av allt: drabbas inte av panik! Din gamla utrustning är i ditt förråd och du har nu på dig lärlingsutrustningen för <strong><%= klass %></strong>. Att bära din klass utrustning ger dig en 50% egenskapsbonus. Men du får självklart byta tillbaka till din gamla utrustning om du hellre vill det.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Dela ut automatiskt",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Physical', you'll gain Strength automatically.",
    "spells": "Formler",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed",
    "toDo": "Att-Göra",
    "moreClass": "För mer information om klass-systemet, se",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits</b>: <b>Eat a vegetable</b>, <b>15 minutes productive work</b></li><li><b>Sample Bad Habits</b>: <b>Smoke</b>, <b>Procrastinate</b></li><li><b>Sample Good or Bad Habits</b>: <b>Took Stairs/Elevator</b>, <b>Drank Water/Soda</b>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}