{
    "questEvilSantaText": "PälsjägarTomten",
    "questEvilSantaNotes": "Du hör sorgfulla vrål djupt från isfälten. Du följer rytandet och morrandet - blandat med en kacklande röst - till en glänta i skogen där du ser en fullvuxen isbjörn. Hon är inburad och kedjad och vrålar för sitt liv. Ovanpå buren dansar en ondsint liten imp, iförd gamla tomtedräkter. Besegra PälsjägarTomten och rädda besten!",
    "questEvilSantaCompletion": "PälsjägarTomten tjuter av ilska och studsar iväg i natten. En tacksam Hon-björn försöker genom att ryta och morra tala om något för dig. Du tar henne till stallarna, där Matt Boch Djurviskaren lyssnar till hennes berättelse och flämtar till av fasa. Hon har en unge! Han flydde in i isfälten när mamma björn fångades. Hjälp henne hitta sin unge!",
    "questEvilSantaBoss": "Pälsjägartomten",
    "questEvilSantaDropBearCubPolarMount": "Isbjörn (Riddjur)",
    "questEvilSanta2Text": "Hitta Björnungen",
    "questEvilSanta2Notes": "Björnmammans unge sprang iväg in i isfälten när hon tillfångatogs av pälsjägaren. I utkanten av skogen nosar hon i luften. Du hör grenar brytas och snö krasa genom det kristallklara ljudet av skogen. Tassavtryck! Ni börjar båda springa efter spåren. Hitta alla spår och brutna kvistar, och hämta tillbaka hennes unge!",
    "questEvilSanta2Completion": "Du har hittat björnungen! Mamma och baby björn kunde inte vara mer tacksamma. Därför har hon bestämt sig för att hålla dig sällskap i alla sina dagar. ",
    "questEvilSanta2CollectTracks": "Spår",
    "questEvilSanta2CollectBranches": "Brutna Kvistar",
    "questEvilSanta2DropBearCubPolarPet": "Isbjörn (Husdjur)",
    "questGryphonText": "Den Eldfängda Gripen",
    "questGryphonNotes": "The grand beast master, <strong>baconsaur</strong>, has come to your party seeking help. \"Please, adventurers, you must help me! My prized gryphon has broken free and is terrorizing Habit City! If you can stop her, I could reward you with some of her eggs!\"",
    "questGryphonCompletion": "Defeated, the mighty beast ashamedly slinks back to its master. \"My word! Well done, adventurers!\" <strong>baconsaur</strong> exclaims, \"Please, have some of the gryphon's eggs. I am sure you will raise these young ones well!\"",
    "questGryphonBoss": "Eldfängd Grip",
    "questGryphonDropGryphonEgg": "Grip (Ägg)",
    "questGryphonUnlockText": "Låser upp köpbara gripägg på Marknaden",
    "questHedgehogText": "Monsterkotten",
    "questHedgehogNotes": "Igelkottar är lustiga djur. De är några av de mest tillgivna husdjur en Habitican kan ha, men det ryktas att om du ger dem mjölk efter midnatt så blir de lite lätt.. Ilskna. Och femtio gånger så stora. Och <strong>Inventrix</strong> gjorde just precis det. Hoppsan..",
    "questHedgehogCompletion": "Ditt sällskap lyckades lugna ner Monsterkotten! Efter att ha återfått sin vanliga storlek stapplar hon iväg mot sina ägg. Efter en stund kommer hon tillbaka, piper och puttar några av äggen mot ditt sällskap. Förhoppningsvis tål de här igelkottarna mjölk bättre!",
    "questHedgehogBoss": "Monsterkotte",
    "questHedgehogDropHedgehogEgg": "Igelkott (Ägg)",
    "questHedgehogUnlockText": "Låser upp köpbara igelkottägg på Marknaden",
    "questGhostStagText": "Vårens Ande",
    "questGhostStagNotes": "Ah, Våren. Tiden på året då färg återvänder till naturen. Borta är vinterns kalla snö. Där frosten en gång var tar livlig grönska över. Frodiga gröna blad fyller träden, gräset återfår sin grönska, en hel regnbåge av blommor täcker ängarna, och en mystisk vit dimma täcker hela landet! Vänta nu. Mystisk dimma? \"Åh nej. Det verkar som om någon slags andeväsen orsakar den här dimman.\" säger <strong>Inventrix</strong> oroligt. \"Och den är på väg rakt mot er..\"",
    "questGhostStagCompletion": "Väsenet, till synes oskadd, sänker sitt huvud mot marken. En lugnande röst omsluter ert sällskap. \"Förlåt mig mitt uppförande. Jag har nyss vaknat ur min slummer och det verkar som om mitt förnuft inte riktigt återvänt. Snälla, ta de här som ett bevis på min ursäkt.\" Flera ägg materialiseras i gräset framför anden, som vänder sig om och utan ett ord springer in i skogen. Blommor faller i hans spår.",
    "questGhostStagBoss": "Spökhjort",
    "questGhostStagDropDeerEgg": "Hjort (Ägg)",
    "questGhostStagUnlockText": "Låser upp köpbara rådjursägg på Marknaden",
    "questRatText": "Råttkungen",
    "questRatNotes": "Garbage! Massive piles of unchecked Dailies are lying all across Habitica. The problem has become so serious that hordes of rats are now seen everywhere. You notice @Pandah petting one of the beasts lovingly. She explains that rats are gentle creatures that feed on unchecked Dailies. The real problem is that the Dailies have fallen into the sewer, creating a dangerous pit that must be cleared. As you descend into the sewers, a massive rat, with blood red eyes and mangled yellow teeth, attacks you, defending its horde. Will you cower in fear or face the fabled Rat King?",
    "questRatCompletion": "Your final strike saps the gargantuan rat's strength, his eyes fading to a dull grey. The beast splits into many tiny rats, which scurry off in fright. You notice @Pandah standing behind you, looking at the once mighty creature. She explains that the citizens of Habitica have been inspired by your courage and are quickly completing all their unchecked Dailies. She warns you that we must be vigilant, for should we let down our guard, the Rat King will return. As payment, @Pandah offers you several rat eggs. Noticing your uneasy expression, she smiles, \"They make wonderful pets.\"",
    "questRatBoss": "Råttkung",
    "questRatDropRatEgg": "Råtta (Ägg)",
    "questRatUnlockText": "Låser upp köpbara råttägg på Marknaden",
    "questOctopusText": "Octothulu Vaknar",
    "questOctopusNotes": "@Urse, en vildögd ung skriftlärd, har bett om er hjälp med att utforska en mystisk grotta vid kusten. Vid de dunkla tidvattenpölarna står en massiv port av stalaktiter och stalagmiter. När du närmar dig porten bildas en mörk malström vid dess bas. Du stirrar förundrat när en bläskfiskliknande drake stiger upp ur gapet. \"Stjärnornas klibbiga avkomma har vaknat!\" Vrålar @Urse i vansinne. \"Efter vigintillioner år är den store Octothulu åter fri, och hungrar glupskt efter behag!\"",
    "questOctopusCompletion": "Slutförande: Med ett sista slag krälar varelsen tillbaka ner i malströmmen den kom från. Du kan inte avgöra om @Urse gläds åt er seger eller är sorgsen att besten försvinna. Tyst pekar din följeslagare mot tre enorma, slemmiga ägg i en tidvattenpöl i närheten. De vilar i ett slags bo av guldmynt. \"Troligtvis bara bläckfiskägg\" säger du nervöst. Under resan hem skriver @Urse hetsigt i en anteckningsbok, och du anar att det här inte är sista gången du hör talas om den mäktige Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Bläckfisk (Ägg)",
    "questOctopusUnlockText": "Låser upp köpbara bläckfiskägg på Marknaden",
    "questHarpyText": "Hjälp! Vildvittra!",
    "questHarpyNotes": "Den modige äventyraren @UncommonCriminal spårade ett bevingat monster som setts flera dagar tidigare, och har nu försvunnit i skogen. Ni ska precis starta en skallgång när en skadad papegoja landar på din arm, ett fult sår mitt i den vackra plymen. Fäst vid benet finns en hastigt skriven lapp som förklarar att under försvarandet av papegojorna blev @UncommonCriminal tillfångatagen av en illvillig Vildvittra, och behöver nu din hjälp att fly. Kommer ni följa fågeln, besegra Vildvittran och rädda @UncommonCriminal?",
    "questHarpyCompletion": "Ett sista slag mot Vildvittran får den att stupa, fjädrar yr åt alla håll. Ni hittar Vittrans bo efter en kort klättring och i det sitter @UncommonCriminal omgiven av papegojägg. Tillsammans placerar ni snabbt ut äggen i närliggande bon. Den sårade papegojan som först fann dig kacklar högt och släpper ner flera ägg i din famn. \"Vildvittrans attack har lämnat några ägg i behov av skydd\" förklarar @UncommonCriminal. \"Det verkar som om du blivit utnämnd till hederspapegoja.\"",
    "questHarpyBoss": "Vildvittra",
    "questHarpyDropParrotEgg": "Papegoja (Ägg)",
    "questHarpyUnlockText": "Låser upp köpbara papegojägg på Marknaden",
    "questRoosterText": "Tuppens Tokspel",
    "questRoosterNotes": "I åratal har bonden @extrajordanary använt tuppar som väckarklocka. Nu har dock en gigantisk tupp dykt upp. Han galer högre än alla andra - och väcker hela Habitica! De sömnlösa Habiticanerna kämpar med sina dagliga sysslor och @Pandoro bestämmer sig för att det är dags att sätta stopp för tuppens terror. \"Snälla, kan ingen lära tuppen att gala tystare?\" Ni anmäler er som frivilliga, och en tidig morgon närmar ni er försiktigt tuppen - men den vänder sig mot er, flaxar sina enorma vingar, visar sina sylvassa klor och galer ett stridsvrål!",
    "questRoosterCompletion": "Med styrka och finess har ni tämjt den vilda besten. Dess öron, en gång fyllda med fjädrar och halvglömda sysslor, hör nu klarare än någonsin. Den kraxar åt dig tyst och gosar in näbben mot din axel. Nästa dag när ni ska bege er iväg kommer @EmeraldOx springande med en korg i högsta hugg. \"Vänta! När jag gick in i farmen imorse hade Tuppen lagt de här äggen mot dörren till ert rum. Jag tror han vill att ni ska ha dem.\" Du tittar ner i korgen och ser tre sköra ägg. ",
    "questRoosterBoss": "Tupp",
    "questRoosterDropRoosterEgg": "Tupp (Ägg)",
    "questRoosterUnlockText": "Låser upp köpbara tuppägg på Marknaden",
    "questSpiderText": "FrostSpindeln",
    "questSpiderNotes": "När vädret går mot kallare tider börjar frost dyka upp på Habiticanernas fönster, likt skira spindelnät.. Utom hos @Arcosine, vars fönster är helt igenfrusna av Frostspindeln som valt att flytta in i hans hem. Kära nån..",
    "questSpiderCompletion": "Frostspindeln kollapsar i en liten hög av iskristaller och några av hennes förtrollade ägg. @Arcosine skyndar sig att erbjuda er dem i belöning -  kanske kan ni föda upp några snällare spindlar som husdjur? ",
    "questSpiderBoss": "Spindel",
    "questSpiderDropSpiderEgg": "Spindel (Ägg)",
    "questSpiderUnlockText": "Låser upp köpbara spindelägg på Marknaden",
    "questVice1Text": "Frigör er från Drakens Inflytande",
    "questVice1Notes": "<p>De säger att det vilar en horribel ondska i Mount Habiticas grottor. Ett monster vars närvaro förvrider även landets starkaste hjältar och får dem att falla för dåliga vanor och lathet! Besten är en mäktig drake, sprungen ur skuggor och mörker: Vice, den förrädiska SkuggOrmen. Modiga Habiticaner, res er och besegra vidundret en gång för alla! Men bara om du tror att du kan stå emot drakens makt. </p><h3>Vice Del 1: </h3><p>Hur förväntar du dig att slåss mot besten om den redan har dig i sin makt? Fall inte offer för lathet och laster! Arbeta hårt för att slåss emot drakens mörka inflytande och bryt hans grepp om dig!</p>",
    "questVice1Boss": "Vices Skugga",
    "questVice1DropVice2Quest": "Vice Del 2 (Skriftrulle)",
    "questVice2Text": "Hitta SkuggOrmens Näste",
    "questVice2Notes": "När Vices inflytande över dig borta kan du känna en våg av styrka du inte visste att du hade återvända. Säkra på er själva och er förmåga att motstå Skuggormens påverkan påbörjar ditt sällskap sin resa mot Mount Habitica. Ni närmar er ingången till bergets grottor och stannar upp. Skuggor sipprar från öppningen likt dimma och det är nästan omöjligt att se något alls. Lyktornas ljus verkar försvinna helt där skuggorna tar vid. Det sägs att bara magiskt ljus kan tränga igenom drakens infernaliska dis. Om ni kan hitta tillräckligt många ljuskristaller ska det nog gå att ta sig fram till draken. ",
    "questVice2CollectLightCrystal": "Ljuskristaller",
    "questVice2DropVice3Quest": "Vice Del 3 (Skriftrulle)",
    "questVice3Text": "Vice Vaknar",
    "questVice3Notes": "Med mycket möda har ditt sällskap till sist hittat Vices näste. Det enorma monstret synar er med uppenbart missnöje. Skuggor slingrar sig runt dig och du hör en röst viska i ditt huvud: \"Fler dåraktiga Habiticaner här för att stoppa mig? Så sött. Ni skulle ha stannat hemma.\" Den fjälliga titanen höjer huvudet och förbereder en attack. Här är er chans! Ge ert yttersta och besegre Vice en gång för alla!",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breath a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still Habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "Vice, SkuggOrmen",
    "questVice3DropWeaponSpecial2": "Stephen Webers DrakBlad",
    "questVice3DropDragonEgg": "Drake (Ägg)",
    "questVice3DropShadeHatchingPotion": "Skuggkläckningsdryck",
    "questMoonstone1Text": "MånstensKedjan",
    "questMoonstone1Notes": "<p>En hemsk sjuka sprider sig bland Habiticanerna. Dåliga vanor man trott vara utdöda för länge sedan har kommit tillbaka med besked. Diskar ligger odiskade, skolböcker förblir olästa och förhalningen är helt ur kontroll!</p><br/><p>Du lyckas spåra några av dina egna återvändande dåliga vanor till Stagneringsträsket och finner förrövaren: Nekromantikern Recidivare. Du rusar in med vapnen dragna, men bladen går rakt igenom vålnaden utan att göra skada.</p><br/><p>\"Ansträng er inte i onödan\" Väser hon med skrapig röst. \"Utan en Månstenskedja kan ingen skada mig och mästerjuveleraren @aurakami spridde alla månstenar över hela Habitica för länge sedan!\"  Ni retirerar, anfådda.. Men ni vet vad som måste göras.</p>",
    "questMoonstone1CollectMoonstone": "Månstenar",
    "questMoonstone1DropMoonstone2Quest": "MånstensKedjan Del 2: Nekromantikern Recidivate (Skriftrulle)",
    "questMoonstone2Text": "Nekromantikern Recidivate",
    "questMoonstone2Notes": "<p>Den modiga vapensmeden @Inventrix hjälper dig att göra de förtrollade månstenarna till en kedja. Äntligen är ni redo att möta Recidivate, men när ni kommer till Stagneringsträsket sveper en hemsk kyla över er. .</p><br/><p>En ruttnande stank slår mot dig och viskar i ditt öra: \"Tillbaka igen? Så trevligt..\" Du snurrar runt och gör ett utfall, och med Månstenskedjans ljus så träffar ditt vapen mer än bara luft. \"Du kanske har bundit mig till denna värld igen,\" väser Recidivate. \"Men nu är det din tur att lämna den!\" </p>",
    "questMoonstone2Boss": "Nekromantikern",
    "questMoonstone2DropMoonstone3Quest": "Månstenskedjan Del 3: Recidivates Transformation (Skriftrulle)",
    "questMoonstone3Text": "Recidivates Transformation",
    "questMoonstone3Notes": "<p>Recidivate faller till marken och du slår mot henne med månstenskedjan. Till din stora fasa griper hon tag i stenarna, hennes ögon brinner triumferande.</p><br/><p>\"Dåraktiga köttsäckar!\" Skriker hon. \"Visst, månstenarna ger mig fysisk form, men inte som ni tror. När fullmånen lämnar mörkret växer min kraft och jag kan frammana spöket av er mest skräckinjagande fiende!\"</p><br/><p>En vidrig grön dimma stiger från träsket och Recidivates kropp vrids och vanställs till en form som får blodet att frysa i dina ådror - En odöd kropp. Vice, vedervärdigt pånyttfödd.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beast master swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Nekro-Vice",
    "questMoonstone3DropRottenMeat": "Ruttet kött (Mat)",
    "questMoonstone3DropZombiePotion": "Zombie Kläckningsdryck",
    "questGoldenknight1Text": "Ett Allvarligt Snack",
    "questGoldenknight1Notes": "<p>The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your Dailies? Checked off a negative Habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!</p>",
    "questGoldenknight1CollectTestimony": "Vittnesmål",
    "questGoldenknight1DropGoldenknight2Quest": "Den Gyllene Riddarens Kedja Del 2: Skamfilat Guld (Skriftrulle)",
    "questGoldenknight2Text": "Gyllene Riddare",
    "questGoldenknight2Notes": "<p>Beväpnad med hundratals Habiticaners vittnesmål konfronterar du till sist den Gyllene Riddaren. Du börjar läsa upp Habiticanernas klagomål, ett efter ett. \"Och @Pfeffernusse säger att ditt konstanta skrytande...\" Riddaren höjer sin hand för att tysta dig och fnyser: \"Men snälla du, de är bara avundsjuka på min framgång. Istället för att klaga borde de helt enkelt arbeta lika hårt som jag\" Jag kanske ska visa dig vilken kraft man kan få genom att vara såhär flitig!\" Hon höjer sin morgonstjärna och förbereder en attack! </p>",
    "questGoldenknight2Boss": "Gyllene Riddare",
    "questGoldenknight2DropGoldenknight3Quest": "Den Gyllene Riddarens Kedja Del 3: JärnRiddaren (Skriftrulle)",
    "questGoldenknight3Text": "Järnriddaren",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn ropar till för att få din uppmärksamhet. I efterdyningarna av kampen har en ny figur dykt upp. En riddare täckt i svartfläckigt järn närmar sig sakta med svärd i hand. Den Gyllene Riddaren skriker \"Far, nej!\" Men riddaren visar inga tecken på att stanna. Hon vänder sig till dig och säger \"Förlåt mig, jag har varit en dåre, för uppblåst för att se hur grym jag varit, Men min far är mer grym än jag någonsin kan vara. Om han inte stoppas kommer han utplåna oss alla. Här, ta min morgonstjärna och stoppa JärnRIddaren!\"</p>",
    "questGoldenknight3Completion": "<p>Med ett tillfredsställande klonk faller JärnRiddaren till sina knän och sjunker ihop. \"Du är stark,\" flåsar han. \"Jag har blivit nedplockad på jorden idag.\" Den Gyllene Riddaren närmar sig och säger \"Tack. Jag tror mötet med er gett oss lite ödmjukhet. Jag ska tala med min far och förklara klagomålen mot oss. Vi kanske borde be de andra Habiticanerna om ursäkt.\" Hon funderar lite innan hon vänder sig mot dig igen. \"Här, som vår gåva till dig vill jag ge dig min Morgonstjärna. Den är din nu.\"</p>",
    "questGoldenknight3Boss": "Järnriddaren",
    "questGoldenknight3DropHoney": "Honung (Mat)",
    "questGoldenknight3DropGoldenPotion": "Gyllene Kläckningsdryck",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Shield-hand Weapon)",
    "questBasilistText": "Basi-Listan",
    "questBasilistNotes": "Det är uppståndelse på marknadsplatsen - den sortens uppståndelse som borde få en att springa åt andra hållet. Men en modig äventyrare som du rusar rakt in i det istället. Du hittar en Basi-Lista, som håller på att bildas av en hög ofärdiga Att-Göra! Habiticaner i närheten är stela av skräck när de ser hur lång Basi-listan är, helt oförmögna att få något gjort. Någonstans ifrån hör du @Arcosine ropa: \"Snabbt! Gör klart dina Att-Göra och Dagliga Sysslor. Besegra monstret innan någon skär sig på pappret! Slå till snabbt, äventyrare, och kryssa av något - Men akta er! Om några Dagliga Sysslor lämnas ogjorda kommer Basi-Listan att attackera dig och ditt sällskap!",
    "questBasilistCompletion": "Basi-Listan har skingrats i papperbitar som skimrar i regnbågens färger. \"Puh!\" Säger @Arcosine. \"Vilken tur att ni var här!\" Mer erfarna än innan samlar ni ihop lite guld bland pappret.",
    "questBasilistBoss": "Basi-Listan",
    "questEggHuntText": "Äggjakt",
    "questEggHuntNotes": "Över natten har märkliga ägg dykt upp överallt: I Matts stallar, bakom disken på värdshuset och till och med bland husdjursäggen på marknaden! Vilken olägenhet! \"Ingen vet var de kom från eller vad de skulle kunna kläckas till,\" säger <strong>Megan</strong>, \"men vi kan inte bara lämna dem där de ligger. Arbeta hårt och leta noga för att hjälpa mig samla ihop dessa mysteriska ägg. Om ni samlar tillräckligt många kanske det blir några över åt er..\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I bet the hatching potions will dye them beautiful colors! And I wonder what will happen when they turn into mounts....\"",
    "questEggHuntCollectPlainEgg": "Vanliga Ägg",
    "questEggHuntDropPlainEgg": "Vanligt Ägg",
    "questDilatoryText": "Den Demoniska Draken från Dilatory",
    "questDilatoryNotes": "<p>Vi skulle ha lyssnat till varningarna.</p><br/><p>Mörkt skinande ögon. Uråldriga fjäll. Enorma käkar och glänsande tänder. Vi har väckt något skräckinjagande från djupet: <strong>Den Demoniska Draken från Dilatory!</strong> Skrikande Habiticaner flydde åt alla håll när det steg upp ur havet, den långa halsen tornade upp sig många tiotals meter över vattenytan, och den krossade fönster med sitt vrål.</p><br/><p>\"Det här måste vara vad som drog ner Dilatory!\" Skriker Lemoness. \"Det var inte tyngden av åtsidosatta uppgifter - De mörkröda Dagliga Sysslorna drog bara till sig dess uppmärksamhet!\"</p><br/><p>\"Den är fullt av magisk energi!\" ropar @Baconsaur. \"När den levt så länge så måste den kunna hela sig själv! Hur kan vi besegra den?\"</p><br/><p>På samma sätt vi besegrar alla bestar - med produktivitet! Snabbt, Habitica, samla ihop er och angrip via era sysslor, så kan vi slåss mot monstret tillsammans. (Ni behöver inte överge tidigare questar - vi tror på er förmåga att slå flera gånger!) Den kommer inte att attackera oss individuellt, men ju fler Dagliga Sysslor vi hoppar över, ju närmare kommer vi dess FörsumningsAttack -  och jag gillar verkligen inte sättet den tittar på Värdshuset...</p>",
    "questDilatoryBoss": "Den Demoniska Draken från Dilatory",
    "questDilatoryBossRageTitle": "FörsumningsAttack",
    "questDilatoryBossRageDescription": "När den här mätaren fylls kommer Den Demoniska Draken från Dilatory att släppa loss enorm förödelse av Habiticas terräng.",
    "questDilatoryDropMantisShrimpPet": "Mantisräka (Husdjur)",
    "questDilatoryDropMantisShrimpMount": "Mantisräka (Riddjur)",
    "questDilatoryBossRageTavern": "`Den Demoniska Draken använder FÖRSUMNINGSATTACK!`\n\nÅh nej! Trots att vi gjort vårt bästa så har vi låtit några Dagliga Sysslor undslippa oss, och den mörkröda färgen har väckt Drakens vrede! Med sin hemska Försumningsattack har den krossat Värdshuset! Lyckligtvis har vi ställt i ordning ett värdshus i en grannstad, och ni är fria att fortsätta småprata på stranden.. Men stackars Barmästaren Daniel har just sett sitt älskade hus totalförstöras!\n\nJag hoppas verkligen att besten inte anfaller igen!",
    "questDilatoryBossRageStables": "`Den Demoniska Draken använder FÖRSUMNINGSATTACK!'\n\nJisses! Åter igen har vi lämnat för många Dagliga Sysslor ogjorda. Draken har släppt loss sin Försumningsattack mot Matt och stallarna! Husdjur har flytt åt alla håll. Lyckligtvis verkar alla dina vara i säkerhet!\n\nStackars Habitica! Jag hoppas det här inte händer igen. Skynda er att göra alla era sysslor!",
    "questDilatoryBossRageMarket": "`Den Demoniska Draken från Dilatory använder FÖRSUMNINGSATTACK!'\n\nAhhh!! Köpmannen Alex har just fått sin butik slagen i småbitar av Drakens Försumningsattack! Men det verkar som om vi håller på att nöta ner besten. Jag tvivlar på att den har kraft nog för ännu en attack.\n\nSå tveka inte, Habitica! Låt oss driva bort monstret från våra stränder!",
    "questDilatoryCompletion": "'Den Demoniska Draken från Dilatorys Fall'\n\nVi gjorde det! Med ett sista vrål kollapsar Draken och simmer långt, långt bort. Grupper av jublande Habiticaner står längs med stränderna! Vi har hjälpt Matt, Daniel och Alex att bygga upp sina byggnader. Men vad är det här?\n\n'Innevånarna Återvänder!*\n\nNu när Draken flytt stiger tusentals glittrande färger upp genom havet. Det är en regnbågssvärm av Mantisräkor.. och bland dem, hundratals sjöjungfrur!\n\n\"Vi är de förlorade innevånarna av Dilatory!\" Förklarar deras ledare. Manta. \"När Dilatory sjönk använde Mantisräkorna som bodde i vattnen en trollformel för att förvandla oss till sjöjungfrur så att vi kunde överleva. Men i sin vrede fångade Draken oss i det mörka djupet. Vi har varit fängslade där i hundratals år - men nu är vi till sist fria och kan återuppbygga vår stad!\"\n\n\"Som tack för hjälpen\" säger hans vän @Ottl, \"Ber vi er att ta emot den här Mantisräkan som husdjur och ännu en som riddjur, likväl som XP, guld och vår eviga tacksamhet.\"\n\n'Belöningar'\n*Mantisräka Husdjur\n*Mantisräka Riddjur\n*Choklad, Blå Sockervadd, Rosa Sockervadd, Fisk, Honung, Kött, Mjölk, Potatis, Ruttet Kött, Jordgubbe.",
    "questSeahorseText": "Derbyt i Dilatory",
    "questSeahorseNotes": "Det är dags för Derby, och Habiticaner från hela kontinenten har rest till Dilatory för att tävla med sina sjöhästar! Plötsligt hörs en massa plaskande och morrande från banan, och du hör Sjöhästtränaren @Kiwibot ropa över vågornas vrål. \"Samlingen av sjöhästar har dragit till sig en vild SjöHingst!\" \"Han brakar igenom stallen och förstör den uråldriga banan! Kan någon lugna ner honom?\"",
    "questSeahorseCompletion": "Den nu tama SjöHingsten simmar lugnt vid din sida. \"Åh, titta!\" Säger Kiwibot. \"Han vill att vi ska ta hand om hans barn.\" Hon ger dig tre ägg. \"Uppfostra dem väl.\" Säger hon. \"Du är alltid välkommen till Derbyt i Dilatory!\"",
    "questSeahorseBoss": "SjöHingst",
    "questSeahorseDropSeahorseEgg": "Sjöhäst (Ägg)",
    "questSeahorseUnlockText": "Låser upp köpbara sjöhästägg på Marknaden",
    "questAtom1Text": "Den Triviala Uppdragsserien Anfaller, Del 1: Diskkatastrof!",
    "questAtom1Notes": "Du kommer till stränderna vid Sköljsjön för välförtjänt avkoppling.. Men sjön är förorenad med odiskad disk! Hur har det här gått till? Nå, du kan bara inte låta sjön se ut såhär. Det finns bara en sak att göra: diska all disk och rädda din semesterort! Bäst att leta upp diskmedel och röja upp den här röran. Mycket diskmedel...",
    "questAtom1CollectSoapBars": "Tvålar",
    "questAtom1Drop": "Sköljsjöodjuret (Skriftrulle)",
    "questAtom2Text": "Den Triviala Uppdragsserien Anfaller, Del 2: Sköljsjöodjuret",
    "questAtom2Notes": "Puh! Det börjar se mycket trevligare ut här nu när all disk är undanröjd. Kanske kan du äntligen få roa dig lite nu. Åh, det verkar flyta en pizzakartong i sjön. Nåja, vad är väl ännu en sak att städa upp? Men nej, det är ingen enkel pizzakartong! Plötsligt lyfts lådan från vattnet och visar sig vara ett monsters huvud. Det är inte möjligt! Det mytomspunna Sköljsjöodjuret?! Det sägs ha funnits gömt i sjön sedan urminnes tider: en varelse sprungen ur matrester och sopor från urålderns Habiticaner. Blä!",
    "questAtom2Boss": "Sköljsjöodjuret",
    "questAtom2Drop": "Tvättromantikern (Skriftrulle)",
    "questAtom3Text": "Den Triviala Uppdragsserien Anfaller, Del 3: Tvättromantikern",
    "questAtom3Notes": "Med ett öronbedövande skri, och fem sorters smaskig ost sprutande ur munnen trillar Sköljsjöodjuret i bitar. \"HUR VÅGAR NI?!\" dånar en röst under vattenytan. En blå figur i kåpa stiger upp ur vattnet, en magisk toalettborste i handen. Smutstvätt börjar bubbla upp mot ytan. \"Jag är Tvättromantikern!\" Förkunnar han ilsket. \"Att ni har mage! Diskar min förtjusande smutsiga disk, förstör mitt husdjur och stövlar in på mina domäner i så äckligt rena kläder. Bered er på att smaka på dyngsur vrede i form av min anti-tvätt-magi!\"",
    "questAtom3Completion": "Den onda Tvättromantikern är besegrad! Ren tvätt faller i högar runt er och saker börjar se mycket trevligare ut häromkring. När du vadar genom de nystrukna rustningarna fångar en bit metall ditt öga och blicken faller på en glänsande hjälm. Den ursprungliga ägaren av hjälmen må vara okänd, men när du tar den på dig kan du ana den värmande närvaron av en generös själ. Synd att de inte sytt en namnlapp i den.",
    "questAtom3Boss": "Tvättromantikern",
    "questAtom3DropPotion": "Standard Kläckningsdryck",
    "questOwlText": "Nattugglan",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "Nattugglan",
    "questOwlDropOwlEgg": "Uggla (Ägg)",
    "questOwlUnlockText": "Låser upp köpbara uggleägg på Marknaden",
    "questPenguinText": "The Fowl Frost",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "FrostPingvin",
    "questPenguinDropPenguinEgg": "Pingvin (Ägg)",
    "questPenguinUnlockText": "Låser upp köpbara pingvinägg på Marknaden",
    "questStressbeastText": "The Abominable Stressbeast of the Stoïkalm Steppes",
    "questStressbeastNotes": "Complete Dailies and To-Dos to damage the World Boss! Incomplete Dailies fill the Stress Strike Bar. When the Stress Strike bar is full, the World Boss will attack an NPC. A World Boss will never damage individual players or accounts in any way. Only active accounts who are not resting in the inn will have their incomplete Dailies tallied.<br><br>~*~<br><br>The first thing we hear are the footsteps, slower and more thundering than the stampede. One by one, Habiticans look outside their doors, and words fail us.<br><br>We've all seen Stressbeasts before, of course - tiny vicious creatures that attack during difficult times. But this? This towers taller than the buildings, with paws that could crush a dragon with ease. Frost swings from its stinking fur, and as it roars, the icy blast rips the roofs off our houses. A monster of this magnitude has never been mentioned outside of distant legend.<br><br>\"Beware, Habiticans!\" SabreCat cries. \"Barricade yourselves indoors - this is the Abominable Stressbeast itself!\"<br><br>\"That thing must be made of centuries of stress!\" Kiwibot says, locking the Tavern door tightly and shuttering the windows.<br><br>\"The Stoïkalm Steppes,\" Lemoness says, face grim. \"All this time, we thought they were placid and untroubled, but they must have been secretly hiding their stress somewhere. Over generations, it grew into this, and now it's broken free and attacked them - and us!\"<br><br>There's only one way to drive away a Stressbeast, Abominable or otherwise, and that's to attack it with completed Dailies and To-Dos! Let's all band together and fight off this fearsome foe - but be sure not to slack on your tasks, or our undone Dailies may enrage it so much that it lashes out...",
    "questStressbeastBoss": "The Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Stress Strike",
    "questStressbeastBossRageDescription": "When this gauge fills, the Abominable Stressbeast will unleash its Stress Strike on Habitica!",
    "questStressbeastDropMammothPet": "Mammut (husdjur)",
    "questStressbeastDropMammothMount": "Mammut (Riddjur)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has infuriated the Abominable Stressbeast and caused it to regain some of its health! The horrible creature lunges for the Stables, but Matt the Beast Master heroically leaps into the fray to protect the pets and mounts. The Stressbeast has seized Matt in its vicious grip, but at least it's distracted for the moment. Hurry! Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nAhh!!! Our incomplete Dailies caused the Abominable Stressbeast to become madder than ever and regain some of its health! Bailey the Town Crier was shouting for citizens to get to safety, and now it has seized her in its other hand! Look at her, valiantly reporting on the news as the Stressbeast swings her around viciously... Let's be worthy of her bravery by being as productive as we can to save our NPCs!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nLook out! Justin the Guide is trying to distract the Stressbeast by running around its ankles, yelling productivity tips! The Abominable Stressbeast is stomping madly, but it seems like we're really wearing this beast down. I doubt it has enough energy for another strike. Don't give up... we're so close to finishing it off!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe're almost there, Habiticans! With diligence and Dailies, we've whittled the Stressbeast's health down to only 500K! The creature roars and flails in desperation, rage building faster than ever. Bailey and Matt yell in terror as it begins to swing them around at a terrifying pace, raising a blinding snowstorm that makes it harder to hit.\n\nWe'll have to redouble our efforts, but take heart - this is a sign that the Stressbeast knows it is about to be defeated. Don't give up now!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "Dinosauriernas konung",
    "questTRexNotes": "Now that ancient creatures from the Stoïkalm Steppes are roaming throughout all of Habitica, @Urse has decided to adopt a full-grown Tyrannosaur. What could go wrong?<br><br>Everything.",
    "questTRexCompletion": "The wild dinosaur finally stops its rampage and settles down to make friends with the giant roosters. @Urse beams down at it. \"They're not such terrible pets, after all! They just need a little discipline. Here, take some Tyrannosaur eggs for yourself.\"",
    "questTRexBoss": "Kötttyrannosaurus",
    "questTRexUndeadText": "The Dinosaur Unearthed",
    "questTRexUndeadNotes": "As the ancient dinosaurs from the Stoïkalm Steppes roam through Habit City, a cry of terror emanates from the Grand Museum. @Baconsaur shouts, \"The Tyrannosaur skeleton in the museum is stirring! It must have sensed its kin!\" The bony beast bares its teeth and clatters towards you. How can you defeat a creature that is already dead? You'll have to strike fast before it heals itself!",
    "questTRexUndeadCompletion": "The Tyrannosaur's glowing eyes grow dark, and it settles back onto its familiar pedestal. Everyone sighs with relief. \"Look!\" @Baconsaur says. \"Some of the fossilized eggs are shiny and new! Maybe they'll hatch for you.\"",
    "questTRexUndeadBoss": "Skeletal Tyrannosaur",
    "questTRexUndeadRageTitle": "Skeleton Healing",
    "questTRexUndeadRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Skeletal Tyrannosaur will heal 30% of its remaining health!",
    "questTRexUndeadRageEffect": "`Skeletal Tyrannosaur uses SKELETON HEALING!`\n\nThe monster lets forth an unearthly roar, and some of its damaged bones knit back together!",
    "questTRexDropTRexEgg": "Tyrannosaurus (ägg)",
    "questTRexUnlockText": "Låser upp köpbara tyrannosaurusägg på Marknaden",
    "questRockText": "Fly från grottvarelsen",
    "questRockNotes": "Crossing Habitica's Meandering Mountains with some friends, you make camp one night in a beautiful cave laced with shining minerals. But when you wake up the next morning, the entrance has disappeared, and the floor of the cave is shifting underneath you.<br><br>\"The mountain's alive!\" shouts your companion @pfeffernusse. \"These aren't crystals - these are teeth!\"<br><br>@Painter de Cluster grabs your hand. \"We'll have to find another way out - stay with me and don't get distracted, or we could be trapped in here forever!\"",
    "questRockBoss": "Crystal Colossus",
    "questRockCompletion": "Your diligence has allowed you to find a safe path through the living mountain. Standing in the sunshine, your friend @intune notices something glinting on the ground by the cave's exit. You stoop to pick it up, and see that it's a small rock with a vein of gold running through it. Beside it are a number of other rocks with rather peculiar shapes. They almost look like... eggs?",
    "questRockDropRockEgg": "Sten (ägg)",
    "questRockUnlockText": "Låser upp köpbara stenägg på Marknaden",
    "questBunnyText": "Mördarkaninen",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Mördarkanin",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Kanin (ägg)",
    "questBunnyUnlockText": "Låser upp köpbara kaninägg på Marknaden",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}