{
    "spellWizardFireballText": "Explosion av Eld",
    "spellWizardFireballNotes": "Eldslågor spränger fram och bränner en uppgift. Du minskar uppgiftens rodnad, skadar monster du bekämpar, och får Erfarenhet --  ger mer för blåa uppgifter.",
    "spellWizardMPHealText": "Överjordisk svallvåg",
    "spellWizardMPHealNotes": "A flow of magical energy rushes from your hands and recharges your party. Your party recovers MP.",
    "spellWizardEarthText": "Jordbävning",
    "spellWizardEarthNotes": "The ground below your party's tasks cracks and shakes with extreme intensity, slowing them down and opening them up to more attacks. Your party gains a buff to Intelligence, which means more Experience.",
    "spellWizardFrostText": "Isande Köld",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowing your tasks and freezing them in place. Your Dailies' streaks won't reset at the end of the day. Incomplete Dailies will still damage you!",
    "spellWarriorSmashText": "Våldsamt Slag",
    "spellWarriorSmashNotes": "Du slår ett vildsint slag mot en uppgift med all din kraft. Uppgiftens rodnad minskar, och du skadar extra mycket mot de monster du slåss mot.",
    "spellWarriorDefensiveStanceText": "Försvarsställning",
    "spellWarriorDefensiveStanceNotes": "Du ger dig själv ett ögonblicks andrum för att slappna av kroppen, och antar en försvarsställning som förberedelse inför nästa uppgifts angrepp. Reducerar skadan från Dagliga Utmaningar vid dagens slut genom att boosta din Tålighet.",
    "spellWarriorValorousPresenceText": "Utstrålande Tapperhet",
    "spellWarriorValorousPresenceNotes": "Din närvaro uppmuntrar ditt sällskap. Det nyfunna modet härdar dem genom att öka deras Styrka.",
    "spellWarriorIntimidateText": "Hotfull Blick",
    "spellWarriorIntimidateNotes": "Din blick sätter skräck i ditt sällskaps fiender. Sällskapets försvarsförmåga förbättras måttligt genom ökad Tålighet.",
    "spellRoguePickPocketText": "Ficktjuv",
    "spellRoguePickPocketNotes": "Dina flinka fingrar går igenom uppgiftens fickor och finner några skatter åt dig. Du får en omedelbar guldbonus från en uppgift. Ju 'fetare' (blåare) uppgift är, desto mer guld stjäl du!",
    "spellRogueBackStabText": "Rygghugg",
    "spellRogueBackStabNotes": "Ljudlöst sveper du in bakom en Uppgift och hugger den i ryggen. Du skadar uppgiften mer, och du har större chans att få en kritisk träff.",
    "spellRogueToolsOfTradeText": "Handelsverktyg ",
    "spellRogueToolsOfTradeNotes": "Du delar med dig av dina stöldredskap för att hjälpa sällskapet att 'förvärva' mer guld. Genom att öka Uppmärksamhet så förhöjs sällskapets guldbonus för uppgifter och chans att hitta fynd, för en dag.",
    "spellRogueStealthText": "Smygande",
    "spellRogueStealthNotes": "Du dyker in i skuggorna och drar upp huvan. Många Dagliga Utmaningar kommer inte finna dig denna natt; ju högre Uppmärksamhet, desto färre.",
    "spellHealerHealText": "Helande ljus",
    "spellHealerHealNotes": "Ljus täcker din kropp och läker dina sår. Du återfår Hälsa.",
    "spellHealerBrightnessText": "Brännande Ljussken",
    "spellHealerBrightnessNotes": "Du frammanar en ström av ljus som förblindar alla dina uppgifter. Uppgifternas rodnad minskar.",
    "spellHealerProtectAuraText": "Skyddande aura",
    "spellHealerProtectAuraNotes": "En magisk aura omger dina sällskapsdeltagare och skyddar dem från skada. Ditt sällskaps försvarsförmåga förbättras genom ökad Tålighet.",
    "spellHealerHealAllText": "Välsignelse",
    "spellHealerHealAllNotes": "Lindrande ljus omsluter ditt sällskap och läker deras sår. Dina sällskapsdeltagare återfår Hälsa.",
    "spellSpecialSnowballAuraText": "Snöboll",
    "spellSpecialSnowballAuraNotes": "Kasta en snöboll på en sällskapsdeltagare! Vad kan gå fel? Varar fram till deltagarens nästa dag.",
    "spellSpecialSaltText": "Salt",
    "spellSpecialSaltNotes": "Någon kastade en snöboll på dig. Ha ha, väldigt roligt. Se nu till att få bort den här snön från mig!",
    "spellSpecialSpookDustText": "Spöklik hud",
    "spellSpecialSpookDustNotes": "Transformera en vän till en flytande filt med ögon.",
    "spellSpecialOpaquePotionText": "Ogenomskinlig Dryck",
    "spellSpecialOpaquePotionNotes": "Avbryt effekterna av spöklik hud.",
    "spellSpecialShinySeedText": "Shiny Seed",
    "spellSpecialShinySeedNotes": "Transformera en vän till en glad blomma!",
    "spellSpecialPetalFreePotionText": "Petal-Free Potion",
    "spellSpecialPetalFreePotionNotes": "Cancel the effects of a Shiny Seed."
}