{
    "subscription": "Abonnemang",
    "subscriptions": "Abonnemang",
    "subDescription": "Buy gems with gold, get monthly mystery items, retain progress history, double daily drop-caps, support the devs. Click for more info.",
    "buyGemsGold": "Köp Juveler med Guld",
    "buyGemsGoldText": "Alexander the Merchant will sell you gems at a cost of <%= gemCost %> gold per gem. His monthly shipments are initially capped at <%= gemLimit %> gems per month, but this cap increases by 5 gems for every three months of consecutive subscription, up to a maximum of 50 gems per month!",
    "retainHistory": "Behåll din fullständiga historik",
    "retainHistoryText": "Gör din fullständiga historik tillgänglig i grafer och export. Icke-abonnenters historik blir databas-optimerad.",
    "doubleDrops": "Fördubblad daglig drop-gräns",
    "doubleDropsText": "Fullborda ditt stall snabbare!",
    "mysteryItem": "Unika Månatliga Abonnemangsföremål",
    "mysteryItemText": "Each month you will receive a unique cosmetic item for your avatar! Plus, for every three months of consecutive subscription, the Mysterious Time Travelers will grant you access to historic (and futuristic!) cosmetic items.",
    "supportDevs": "Stödjer utvecklarna",
    "supportDevsText": "Your subscription helps keep Habitica thriving and helps fund the development of new features. Thank you for your generosity!",
    "monthUSD": "USD / Månad",
    "organization": "Organisation",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "Det är gratis för enskilda personer att spela Habitica. Även för mindre intressegrupper är det gratis (eller billigt).",
    "indivPlan2": "kan användas för att motivera deltagare i att ändra sina beteenden. Tänk skrivgrupper, konstutmaningar, med mera.",
    "groupText1": "Men några gruppledare kommer vilja ha mer kontroll, avskildhet och support. Exempel på sådana grupper är familjer, häslo- och friskvårdsgrupper, personalgrupper, m.fl. Dessa planer ger privata och separata platser för Habitica för din grupp eller organisation, säker och oberoende från",
    "groupText2": "Se nedan för ytterligare förmåner och kontakta oss för mer information!",
    "planFamily": "Familj (Kommer snart)",
    "planGroup": "Grupp (Kommer snart)",
    "dedicatedHost": "Dedikerad Server",
    "dedicatedHostText": "Dedikerad Server: du får din egen databas och server underhållen av Habitica, alternativt installerar vi in dem i din organisations nätverk. Om du inte väljer det här alternativet väljs istället \"Delad Server\": din organisation använder samma databas som vanliga Habitica, men funktionerar självständigt från resten av Habitica. Dina medlemmar är skyddade från Krogen och Gillen, men fortfarande på samma server/databas.",
    "individualSub": "Individuellt Abonnemang",
    "subscribe": "Abonnera",
    "subscribed": "Abonnerat",
    "manageSub": "Klicka för att hantera abonnemang",
    "cancelSub": "Avbryt Abonnemang",
    "adminSub": "Administratör-abonnemang.",
    "morePlans": "Fler Planer<br/>Kommer Snart",
    "organizationSub": "Privat Organisation",
    "organizationSubText": "Medlemmar i organisaitonen deltar utanför det vanliga Habitica, och fokusen hålls kvar bland dina deltagare.",
    "hostingType": "Servertyp",
    "hostingTypeText": "Delad server betyder att er organisation använder samma databas som Habitica även fast ni inte interagerar med Habitica. Dedikerad betyder att ni får eran egna databas och server. Ni kan välja att Habitica underhåller er server/databas eller att vi installerar allt på era egna servrar.",
    "dedicated": "Dedikerad",
    "customDomain": "Egen domän",
    "customDomainText": "Ni kan välja att få eran egen domän för installationen.",
    "maxPlayers": "Max antal deltagare",
    "maxPlayersText": "Det maximala antalet spelare i din privata organisation.",
    "unlimited": "Obegränsad",
    "priSupport": "Prioriterad Support för Tickets & Servrar",
    "priSupportText": "Först att få support.",
    "timeSupport": "Supporttimmar / Månad",
    "timeSupportText": "Vi kommer ge support för utbildning, buggar, installation och funktionsförfrågningar.",
    "gameFeatures": "Spelfunktioner",
    "gold2Gem": "Juveler kan köpas med Guld",
    "gold2GemText": "Medlemmar kommer kunna köpa Juveler med Guld, vilket betyder att ingen av dina deltagare behöver köpa något för riktiga pengar.",
    "infiniteGem": "Obegränsade Juveler för ledaren.",
    "infiniteGemText": "Vi kommer förse organisationsledare med så många Juveler de behöver, för saker som utmaningsvinster, skapandet av gillen, osv.",
    "notYetPlan": "Plan ej tillgänglig än, men klicka för att kontakta oss så håller vi dig uppdaterad.",
    "contactUs": "Kontakta Oss",
    "checkout": "Kassa",
    "sureCancelSub": "Är du säker på att du vill avbryta ditt abonnemang?",
    "subCanceled": "Subscription will become inactive on",
    "subGemPop": "Because you subscribe to Habitica, you can purchase a number of Gems each month using Gold. You can see how many Gems are available to buy at the corner of the Gem icon.",
    "subGemName": "Subscriber Gems",
    "timeTravelers": "Tidsresenärer",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> and <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mystiska Tidsresenärer",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Congratulations! You already own everything the Time Travelers currently offer. Thanks for supporting the site!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "Uppdatera Kort",
    "subUpdateTitle": "Uppdatera",
    "subUpdateDescription": "Uppdatera Ditt Kort att Bli Laddat",
    "notEnoughHourglasses": "You don't have enough Mystic Hourglasses.",
    "hourglassBuyEquipSetConfirm": "Buy this full set of items for 1 Mystic Hourglass?",
    "hourglassBuyItemConfirm": "Buy this item for 1 Mystic Hourglass?",
    "petsAlreadyOwned": "Pet already owned.",
    "mountsAlreadyOwned": "Mount already owned.",
    "typeNotAllowedHourglass": "Item type not supported for purchase with Mystic Hourglass. Allowed types:",
    "petsNotAllowedHourglass": "Pet not available for purchase with Mystic Hourglass.",
    "mountsNotAllowedHourglass": "Mount not available for purchase with Mystic Hourglass.",
    "hourglassPurchase": "Purchased an item using a Mystic Hourglass!",
    "hourglassPurchaseSet": "Purchased an item set using a Mystic Hourglass!"
}