{
    "tavernCommunityGuidelinesPlaceholder": "잠시 알려드립니다: 이곳은 전연령 채팅창이니, 사용하시는 언어와 내용을 주의해주세요! 궁금하신 점이 있다면 사이드바의 커뮤니티 가이드라인을 참고해주세요.",
    "lastUpdated": "최종 업데이트:",
    "commGuideHeadingWelcome": "Habitica에 오신 것을 환영합니다!",
    "commGuidePara001": "안녕하세요, 모험가님! 생산성, 건강한 생활, 그리고 가끔 나타나는 난폭한 그리폰의 땅, Habitica에 오신 것을 환영합니다. 저희는 서로의 자기 개선을 도와주는 유쾌한 사람들로 가득한 즐거운 커뮤니티입니다. 여기서 잘 지내기 위해 필요한 것은 긍정적인 태도, 존중하는 자세, 그리고 모두가 각기 다른 능력과 한계를 가지고 있다는 것에 대한 이해입니다 -- 당신도 포함해서요! Habitica 사람들은 서로에게 인내심을 가지고 있으며, 언제든지 도와주려고 합니다.",
    "commGuidePara002": "커뮤니티의 구성원이 안전하고 행복하며 활발한 활동을 유지하기 위해, 이 곳엔 지켜야 할 몇 가지 가이드라인이 있습니다. 가능한 친절하며, 읽기 쉽게 하기 위해 신중히 만들었습니다. 대화를 시작하기 전에 시간을 내어 꼭 읽어주세요.",
    "commGuidePara003": "이곳의 규칙은 Trello, GitHub, Weblate와 Fandom에 있는 Habitica Wiki를 포함한 (그러나 여기에만 한정되지 않은) 모든 커뮤니티 소통 공간에 적용됩니다. 커뮤니티가 성장하고 변하면서 새로운 규칙이 적용될 수도 있습니다. 가이드라인이 변경된다면 베일리와 우리의 소셜미디어에서 여러분에게 소식을 알려드릴 것입니다!",
    "commGuideHeadingInteractions": "Habitica에서의 상호작용",
    "commGuidePara015": "Habitica는 공용 공간과 개인 공간 두 종류의 공간을 가지고 있습니다. 공용 공간은 주막, 공개 길드 , GitHub, Treello, Wiki가 있습니다. 개인 공간은 개인 길드, 파티 대화, 개인 메시지가 있습니다. 표시되는 모든 이름과 아이디는 공용 공간의 지침을 따라야 합니다.표시되는 이름과 아이디를 변경하려면 웹 사이트에서 사용자 > 프로필로 이동하여 \"편집\" 단추를 클릭하십시오.",
    "commGuidePara016": "모든 사람들을 안전하고 즐겁게 하기 위해서 Habitica의 공공장소를 돌아다닐 때에는 몇 가지 규칙이 있습니다.",
    "commGuideList02A": "<strong>서로를 존중하십시오 </strong>. 공손하고 착하고 친절하고 도움이 되십시오. 기억하십시오: Habitica의 주민들은 모든 문화에서 왔고 매우 다른 경험을 했습니다. 이것은 Habitica를 멋있게 만드는 한 부분입니다! 공동체를 건설하는 것은 우리의 유사점뿐만 아니라 우리의 차이점을 존중하고 축하하는 것을 의미합니다.",
    "commGuideList02C": "<strong>폭력적이거나 위협적인, 성적인, 편견이나 차별을 조장하는, 인종차별적인, 성차별적인, 증오심을 표현하는, 개인이나 단체에 대한 괴롭힘이나 위해를 가하는 표현이나 이미지를 게시하지 마십시오.</strong>. 이는 불분명한 표현, 농담이나 밈으로도 허용되지 않습니다. 모든 사용자가 위와 같은 내용으로 웃을 수 있는 것은 아닙니다. 이런 농담이 누군가를 상처입힌다는 걸 명심해 주십시오.",
    "commGuideList02D": "<strong>모든 연령대에 알맞는 대화 주제를 유지하십시오.</strong> 이것은 공용 공간에서 성인을 위한 대화를 하는 것을 방지하기 위함입니다. 우리의 공간은 많은 어린 헤비티칸들을 포함해 각계각층의 사람들이 모이는 곳입니다. 우리는 우리의 커뮤니티가 최대한 편안하고 포용적인 공간이 되길 원합니다.",
    "commGuideList02E": "<strong>종교에 대한 모욕적 행동을 피하십시오. 여기에는 다른 곳에서는 받아들일 수 있는 온화하고 종교적인 맹세와 축약되거나 불분명한 모독이 포함됩니다.</strong> 이곳에는 모든 종교적, 문화적 배경을 가진 사람들이 있고, 그들 모두가 공공장소에서 편안함을 느끼도록 하고 싶습니다. <strong>관리자 또는 직원이 Habitica에서 해당 용어가 허용되지 않는다고 말하는 경우, 문제가 있다는 것을 깨닫지 못한 용어일지라도, 그 결정은 최종적인 것입니다.</strong> 또한 비방은 서비스 이용 약관 위반이므로 매우 엄중하게 처리될 것입니다.",
    "commGuideList02G": "<strong>모든 관리자의 요청에 따라주십시오.</strong> 이 요청에는 특정 장소에 글을 올리는 것을 금지하거나, 프로필에 있는 부적절한 내용을 수정하거나, 토의 내용을 다른 적절한 장소에 작성할 것을 부탁하는 것 등을 포함할 수 있습니다. 또한 요청은 위 내용에 국한되지 않습니다. 관리자와 말다툼을 하지 말아주십시오. 만약 이 요청이나 관리자에 대한 의견/이견이 있을 경우 커뮤니티 관리자의 소통창구인 <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> 해당 이메일로 연락주시길 바랍니다.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Avoid posting large header text in the public chat spaces, particularly the Tavern</strong>. Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuideHeadingInfractionsEtc": "위반, 결과, 복원",
    "commGuideHeadingInfractions": "위반",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "심각한 위반들",
    "commGuidePara052": "심각한 위반은 Habitica의 공동체와 사용자들의 안전에 큰 해를 끼치므로 엄격한 결과로 처리합니다.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "이용약관 위반",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "보호관찰 위반",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "반복된 지나치지 않은 위반",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "지나치지 않은 위반",
    "commGuidePara054": "지나치지 않은 위반은 커뮤니티를 위험하게 만들지 않지만 기분 나쁘게 할 수 있습니다. 이러한 위반은 적절한 처리를 할 것입니다. 위반을 많이 할 경우, 더욱 엄격한 처리를 진행할 것입니다.",
    "commGuidePara055": "위의 예들은 주요 위반사항입니다. 포괄적인 목록은 아닙니다.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "사소한 위반",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "위의 예들은 비주요 위반사항입니다. 포괄적인 목록은 아닙니다.",
    "commGuideList07A": "처음 공공체 가이드라인의 위반",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "결과",
    "commGuidePara059": "<strong>유사하게도 모든 위법행위들은 일정한 결과를 동반합니다.</strong> 그 예들이 일부 아래에 기재되어 있습니다.",
    "commGuideHeadingSevereConsequences": "엄격한 처리들의 예시",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "지나치지 않는 처리들의 예시",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingMinorConsequences": "사소한 처리들의 예시",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "경고",
    "commGuideList11C": "요청",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "복구",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "직원과 관리자를 만나보세요!",
    "commGuidePara007": "스태프들의 이름은 보라색 태그에 왕관모양 아이콘이 표시되어 있습니다. 스태프에게는 \"영웅\"이라는 칭호가 붙습니다.",
    "commGuidePara009": "현재 Habitica의 스태프들은 다음과 같습니다 (왼쪽에서 오른쪽으로):",
    "commGuideAKA": "<%= habitName %>다른말로<%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %>GitHub에",
    "commGuidePara011b": "Github/위키아에서",
    "commGuidePara011c": "위키아에서",
    "commGuidePara011d": "GitHub에서",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "마지막 섹션",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "용감한 모험가님, 이제 일일과제를 무찌르러 떠나세요!",
    "commGuideHeadingLinks": "유용한 링크들",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuidePara069": "본문의 일러스트는 아래의 재능있는 아티스트들의 도움을 받았습니다:",
    "commGuideList01A": "이용 약관은 비공개 길드, 파티 채팅, 메시지 등을 포함한 모든 공간에서 적용됩니다.",
    "commGuideList02M": "그룹 플랜에서 구독, 멤버쉽, 보석을 구걸하거나 달라고 요청하지 마십시오. 이는 여관이나 공용, 사적 공간에서도 모두 허용되지 않습니다. 아이템을 달라는 쪽지를 받거나 하는 경우 깃발 버튼을 눌러 신고하십시오. 반복적이거나 많은 양의 보석 구걸/구독 구걸은 경고 이후, 영구 정지로 이어질 수 있습니다.",
    "commGuideList09D": "기여자 티어 삭제 또는 강등",
    "commGuideList02H": "<strong>모든 표시되는 이름과 @아이디는 반드시 이용약관을 따라야합니다</strong>. 표시되는 이름과/또는 @아이디를 변경하려면: 모바일에서 메뉴 > 설정 > 계정을 이용하세요. 웹사이트에서는 상단 메뉴에 있는 사용자 아이콘에서 설정 페이지로 가세요.",
    "commGuideList02P": "<strong>불필요하게 사적인 메시지를 보내는 것을 추천하지 않습니다</strong>. 사용자를 불편하게하는 원치 않은 메시지나 이 가이드라인, 또는 이용약관을 위반하는 메시지를 받으셨을 경우, 발신자를 차단하고 관리자에게 알리기 위해 신고하시기 바랍니다.",
    "commGuideList02Q": "<strong>차단을 회피하려고 하지 마십시오</strong>. 특정 사용자에게 개인 메시지를 보내지 못하도록 차단이 되었다면, 다른 수단을 사용해 해당 사용자게에 차단을 해제해달라고 요청해선 안 됩니다.",
    "commGuideList09E": "개인 메시지 전송이나 파티원 찾기에 표시되는 기능 영구 삭제",
    "commGuideList10G": "개인 메시지 전송 또는 파티원 찾기에 표시되는 기능 일시 정지",
    "commGuideList02N": "<strong>저희의 가이드라인이나 이용약관을 위반하는 사항을 발견하면 신고해주세요</strong>. 직접 메시지를 신고하거나 <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>으로 프로필이나 도전 과제의 위반 사항을 관리자에게 알려주세요. 가능한 신속하게 처리하도록 하겠습니다. 귀하의 모국어로 연락 주시는 것이 편하다면 그렇게 해주세요. 저희가 구글 번역을 사용할 수도 있으나, 사용에 문제를 겪고 계시다면 저희에게 연락하는 것을 편하게 느끼셨으면 합니다.",
    "commGuideList02I": "<strong>도전명은 우승자의 공개 프로필에 표시되기 때문에, 모든 공간에서 적절한 이름으로 설정해주세요</strong>. 신고가 있을 경우에는 저희가 해당 사용자의 프로필에서 기록을 수정해야 하기 때문에, 도전을 생성할 때 항상 이 점을 명심해주세요.",
    "commGuideList02O": "<strong>파티는 멤버들의 편의와 기호를 위해 개별적인 채팅 규칙을 생성할 수 있습니다</strong>. 그러나, 이러한 비공개 공간에 대해 괴롭힘을 포함한 이용약관 위반 사항이 있지 않는 한, 관리자가 채팅 규칙을 강요할 수 없습니다. 사용자의 파티원이 문제를 일으킨다면, 파티장이 해당 파티원을 퇴장시키길 권장합니다.",
    "commGuideList05H": "심각하거나 반복적으로 사기 행위를 시도하거나 현물 아이템을 위해 다른 사용자를 압박하는 경우"
}
