{
    "tavernCommunityGuidelinesPlaceholder": "잠시 알려드립니다: 이곳은 전연령 채팅창이니, 사용하시는 언어와 내용을 주의해주세요! 궁금하신 점이 있다면 사이드바의 커뮤니티 가이드라인을 참고해주세요.",
    "lastUpdated": "최종 업데이트:",
    "commGuideHeadingWelcome": "Habitica에 오신 것을 환영합니다!",
    "commGuidePara001": "반갑습니다, 모험자님! 생산성, 건강한 생활, 그리고 가끔은 미친 그리핀이 있는 땅, Habitica에 오신 것을 환영합니다. 이 곳엔 스스로의 발전을 위해 각자의 방법으로 도움을 주고자 하는 지원자로 가득한 활발한 커뮤니티가 있습니다. 이 곳에서 함께하기 위해, 모든 사람들은 긍정적인 태도와 서로를 존중하는 예의를 지니며, 모두가 다른 능력과 규칙을 가져야 한다는 사실을 알고 있어야 합니다- 물론 당신도요! Habitican은 항상 상대방에게 인내하고 할 수 있는 일이라면 언제든지 도우려 노력합니다.",
    "commGuidePara002": "커뮤니티의 구성원이 안전하고 행복하며 활발한 활동을 유지하기 위해, 이 곳엔 지켜야 할 몇 가지 가이드라인이 있습니다. 가능한 친절하며, 읽기 쉽게 하기 위해 신중히 만들었습니다. 대화를 시작하기 전에 시간을 내어 꼭 읽어주세요.",
    "commGuidePara003": "이곳의 규칙은 Trello, GitHub, Weblate와 Fandom에 있는 Habitica Wiki를 포함한 (그러나 여기에만 한정되지 않은) 모든 커뮤니티 소통 공간에 적용됩니다. 커뮤니티가 성장하고 변하면서 새로운 규칙이 적용될 수도 있습니다. 가이드라인이 변경된다면 베일리와 우리의 소셜미디어에서 여러분에게 소식을 알려드릴 것입니다!",
    "commGuideHeadingInteractions": "Habitica에서의 상호작용",
    "commGuidePara015": "Habitica는 공용 공간과 개인 공간 두 종류의 공간을 가지고 있습니다. 공용 공간은 주막, 공개 길드 , GitHub, Treello, Wiki가 있습니다. 개인 공간은 개인 길드, 파티 대화, 개인 메시지가 있습니다. 표시되는 모든 이름과 아이디는 공용 공간의 지침을 따라야 합니다.표시되는 이름과 아이디를 변경하려면 웹 사이트에서 사용자 > 프로필로 이동하여 \"편집\" 단추를 클릭하십시오.",
    "commGuidePara016": "모든 사람들을 안전하고 즐겁게 하기 위해서 Habitica의 공공장소를 돌아다닐 때에는 몇 가지 규칙이 있습니다.",
    "commGuideList02A": "<strong>서로를 존중하십시오 </strong>. 공손하고 착하고 친절하고 도움이 되십시오. 기억하십시오: Habitica의 주민들은 모든 문화에서 왔고 매우 다른 경험을 했습니다. 이것은 Habitica를 멋있게 만드는 한 부분입니다! 공동체를 건설하는 것은 우리의 유사점뿐만 아니라 우리의 차이점을 존중하고 축하하는 것을 의미합니다.",
    "commGuideList02B": "<strong>모든 공용/사적 공간에서 <a href='/static/terms' target='_blank'>이용 약관</a>을 따라주세요</strong>.",
    "commGuideList02C": "<strong>폭력적이거나 위협적인, 성적인, 편견이나 차별을 조장하는, 인종차별적인, 성차별적인, 증오심을 표현하는, 개인이나 단체에 대한 괴롭힘이나 위해를 가하는 표현이나 이미지를 게시하지 마십시오.</strong>. 이는 불분명한 표현, 농담이나 밈으로도 허용되지 않습니다. 모든 사용자가 위와 같은 내용으로 웃을 수 있는 것은 아닙니다. 이런 농담이 누군가를 상처입힌다는 걸 명심해 주십시오.",
    "commGuideList02D": "<strong>모든 연령대에 알맞는 대화 주제를 유지하십시오.</strong> 이것은 공용 공간에서 성인을 위한 대화를 하는 것을 방지하기 위함입니다. 우리의 공간은 많은 어린 헤비티칸들을 포함해 각계각층의 사람들이 모이는 곳입니다. 우리는 우리의 커뮤니티가 최대한 편안하고 포용적인 공간이 되길 원합니다.",
    "commGuideList02E": "<strong>종교에 대한 모욕적 행동을 피하십시오. 여기에는 다른 곳에서는 받아들일 수 있는 온화하고 종교적인 맹세와 축약되거나 불분명한 모독이 포함됩니다.</strong> 이곳에는 모든 종교적, 문화적 배경을 가진 사람들이 있고, 그들 모두가 공공장소에서 편안함을 느끼도록 하고 싶습니다. <strong>관리자 또는 직원이 Habitica에서 해당 용어가 허용되지 않는다고 말하는 경우, 문제가 있다는 것을 깨닫지 못한 용어일지라도, 그 결정은 최종적인 것입니다.</strong> 또한 비방은 서비스 이용 약관 위반이므로 매우 엄중하게 처리될 것입니다.",
    "commGuideList02F": "선술집에서 분열적인 주제와 주제에서 벗어난 주제에 대한 추가적 논의를 피하십시오. 만약 누군가가 가이드라인에 의해선 허용되지만 당신에게 상처를 주는 것을 언급한다면, 그 분에게 정중하게 대화하는 것은 괜찮습니다. 만약 누군가가 여러분이 그 분을 불편하게 만들었다고 말한다면, 화가 나서 대답하는 대신 반성하는 시간을 가지세요. 하지만 만약 여러분이 대화가 과열되고, 지나치게 감정적이거나, 상처를 준다고 느낀다면, <strong> 관여하는 것을 그만두세요. 대신 게시물을 보고하여 저희에게 알려주시기 바랍니다.</strong> 관리자는 가능한 한 빨리 응답할 것입니다. 또한 <a href='mailto:admin@habitica.com' target='_blank'> admin@habitica.com</a>로 이메일을 보내세요. 도움이 될 경우 스크린샷을 포함할 수 있습니다.",
    "commGuideList02G": "<strong>모든 관리자의 요청에 따라주십시오.</strong> 이 요청에는 특정 장소에 글을 올리는 것을 금지하거나, 프로필에 있는 부적절한 내용을 수정하거나, 토의 내용을 다른 적절한 장소에 작성할 것을 부탁하는 것 등을 포함할 수 있습니다. 또한 요청은 위 내용에 국한되지 않습니다. 관리자와 말다툼을 하지 말아주십시오. 만약 이 요청이나 관리자에 대한 의견/이견이 있을 경우 커뮤니티 관리자의 소통창구인 <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> 해당 이메일로 연락주시길 바랍니다.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Avoid posting large header text in the public chat spaces, particularly the Tavern</strong>. Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara019": "<strong>In private spaces</strong>, users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting slurs or any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by clicking the flag icon to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally reporting innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM, please contact the Mods via the form on the “Contact Us” page, which you can also access via the help menu by clicking “<a href='http://contact.habitica.com/' target='_blank'>Contact the Moderation Team</a>.” You may want to do this if there are multiple problematic posts by the same person in different Guilds, or if the situation requires some explanation. You may contact us in your native language if that is easier for you: we may have to use Google Translate, but we want you to feel comfortable about contacting us if you have a problem.",
    "commGuidePara021": "게다가, Habitica에서 일부 공적 공간은 추가적인 가이드라인이 있습니다.",
    "commGuideHeadingTavern": "선술집",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind…",
    "commGuidePara023": "<strong>Conversation tends to revolve around casual chatting and productivity or life improvement tips</strong>. Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable Guild.  A Mod may direct you to a suitable Guild, but it is ultimately your responsibility to find and post in the appropriate place.",
    "commGuidePara024": "<strong>Don't discuss anything addictive in the Tavern</strong>. Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "공개 길드들",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "위반, 결과, 복원",
    "commGuideHeadingInfractions": "위반",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "심각한 위반들",
    "commGuidePara052": "심각한 위반은 Habitica의 공동체와 사용자들의 안전에 큰 해를 끼치므로  엄격한 결과로 처리합니다.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "이용약관 위반",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "보호관찰 위반",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "반복된 지나치지 않은 위반",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "지나치지 않은 위반",
    "commGuidePara054": "지나치지 않은 위반은 커뮤니티를 위험하게 만들지 않지만 기분 나쁘게 할 수 있습니다. 이러한 위반은 적절한 처리를 할 것입니다. 위반을 많이 할 경우, 더욱 엄격한 처리를 진행할 것입니다.",
    "commGuidePara055": "위의 예들은 주요 위반사항입니다. 포괄적인 목록은 아닙니다.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "사소한 위반",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "위의 예들은 비주요 위반사항입니다. 포괄적인 목록은 아닙니다.",
    "commGuideList07A": "처음 공공체 가이드라인의 위반",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "결과",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>유사하게도 모든 위법행위들은 일정한 결과를 동반합니다.</strong> 그 예들이 일부 아래에 기재되어 있습니다.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "당신의 위반사항은 무었이었습니까",
    "commGuideList08B": "그 결과는 어떻게 되었습니까",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "엄격한 처리들의 예시",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "지나치지 않는 처리들의 예시",
    "commGuideList10A": "Restricted public and/or private chat privileges",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "공헌자 등급의 강등",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "사소한 처리들의 예시",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "경고",
    "commGuideList11C": "요청",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "복구",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "직원과 관리자를 만나보세요!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "스태프들의 이름은 보라색 태그에 왕관모양 아이콘이 표시되어 있습니다. 스태프에게는 \"영웅\"이라는 칭호가 붙습니다.",
    "commGuidePara008": "관리자들의 이름은 짙은 파란색 태그에 별모양 아이콘이 표시되어 있습니다. 관리자에게는 \"수호자\"라는 칭호가 붙습니다. 유일한 예외는 NPC인 베일리이며, 이름이 검정색과 초록색 글씨로 태그되어 있고 별모양 아이콘이 붙어있습니다.",
    "commGuidePara009": "현재 Habitica의 스태프들은 다음과 같습니다 (왼쪽에서 오른쪽으로):",
    "commGuideAKA": "<%= habitName %>다른말로<%= realName %>",
    "commGuideOnTrello": "<%= trelloName %>Trello에",
    "commGuideOnGitHub": "<%= gitHubName %>GitHub에",
    "commGuidePara010": "스태프를 도와주는 관리자도 몇 명 있습니다. 관리자들은 신중히 선택되므로 이들의 의견을 존중하여 들어주시길 바랍니다.",
    "commGuidePara011": "현재의 관리자들을 소개합니다 (왼쪽에서 오른쪽):",
    "commGuidePara011b": "Github/위키아에서",
    "commGuidePara011c": "위키아에서",
    "commGuidePara011d": "GitHub에서",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "마지막 섹션",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "용감한 모험가님, 이제 일일과제를 무찌르러 떠나세요!",
    "commGuideHeadingLinks": "유용한 링크들",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "본문의 일러스트는 아래의 재능있는 아티스트들의 도움을 받았습니다:",
    "commGuidePara017": "여기 짧은 요약문이 준비되어 있습니다. 하지만 자세한 설명을 읽어보시길 권장드립니다. :",
    "commGuideList01B": "금지 사항: 폭력적이거나 위협적인, 차별적 발언을 포함하는 밈과 이미지, 농담 등.",
    "commGuideList01A": "이용 약관은 비공개 길드, 파티 채팅, 메시지 등을 포함한 모든 공간에서 적용됩니다.",
    "commGuideList01C": "모든 토의는 모든 연령에게 적절해야만 합니다. 또한 공격적인 언어를 피해주세요.",
    "commGuideList01E": "여관에서 논란이 될만한 대화를 시작하거나 참여하지 말아주세요.",
    "commGuideList01F": "아이템 구걸, 도배 또는 큰 폰트 사이즈나 대문자로만 이뤄진 문장을 작성하지 말아주세요.",
    "commGuideList01D": "관리자의 부탁에 따라주시길 부탁드립니다.",
    "commGuideList02M": "그룹 플랜에서 구독, 멤버쉽, 보석을 구걸하거나 달라고 요청하지 마십시오. 이는 여관이나 공용, 사적 공간에서도 모두 허용되지 않습니다. 아이템을 달라는 쪽지를 받거나 하는 경우 깃발 버튼을 눌러 신고하십시오. 반복적이거나 많은 양의 보석 구걸/구독 구걸은 경고 이후, 영구 정지로 이어질 수 있습니다."
}
