{
    "frequentlyAskedQuestions": "자주 묻는 질문들",
    "faqQuestion0": "어떻게 시작해야 할지 모르겠습니다. 대략적인 설명은 어디에서 볼 수 있나요?",
    "iosFaqAnswer0": "먼저 여러분이 일상생활에서 수행해 나가고 싶은 과제들을 몇 가지 설정해야 합니다. 그후 실생활에서 과제를 완료하면 각각의 과제에 완료 표시를 하여 보상으로 경험치와 골드를 얻습니다. 골드는 장비나 다른 아이템을 구입하거나 임의로 설정한 보상을 얻을 때 쓸 수 있습니다. 경험치를 충분히 쌓아 캐릭터의 레벨이 올라가면 펫이나 스킬, 그리고 퀘스트 등 숨겨진 다양한 콘텐츠를 발견하실 수 있습니다! 메뉴>아바타 꾸미기에서 여러분의 캐릭터를 꾸며보세요.\n\n기본적인 조작방법은 다음과 같습니다: 오른쪽 위의 (+)를 클릭하여 새로운 과제를 추가합니다. 이미 추가된 과제를 탭하면 수정이 가능하며, 왼쪽으로 스와이프하면 과제를 삭제할 수 있습니다. 과제들은 화면 왼쪽 위에 위치한 태그를 이용해 분류할 수 있고 체크리스트 버튼을 클릭하면 리스트를 확장하거나 축소시킬 수 있습니다.",
    "androidFaqAnswer0": "먼저 여러분이 일상생활에서 수행해 나가고 싶은 과제들을 몇 가지 설정해야 합니다. 그후 실생활에서 과제를 완료하면 각각의 과제에 완료 표시를 하여 보상으로 경험치와 골드를 얻습니다. 골드는 장비나 다른 아이템을 구입하거나 임의로 설정한 보상을 얻을 때 쓸 수 있습니다. 경험치를 충분히 쌓아 캐릭터의 레벨이 올라가면 펫이나 스킬, 그리고 퀘스트 등 숨겨진 다양한 콘텐츠를 발견하실 수 있습니다! 메뉴 > [인벤토리 >] 아바타에서 여러분의 캐릭터를 꾸며보세요.\n\n기본적인 조작방법은 다음과 같습니다: 오른쪽 아래의 (+)를 클릭하여 새로운 과제를 추가합니다. 이미 추가된 과제를 탭하면 수정이 가능하며, 왼쪽으로 쓸어 넘기면 과제를 삭제할 수 있습니다. 과제들은 화면 오른쪽 위에 위치한 태그를 이용해 분류할 수 있고 체크리스트 숫자 칸을 클릭하면 리스트를 확장하거나 축소시킬 수 있습니다.",
    "webFaqAnswer0": "먼저 여러분이 일상생활에서 수행해 나가고 싶은 과제들을 몇 가지 설정해야 합니다. 그후 실생활에서 과제를 완료하면 각각의 과제에 완료 표시를 하여 보상으로 경험치와 골드를 얻습니다. 골드는 장비나 다른 아이템을 구입하거나 사용자가 임의로 설정한 보상을 얻을 때 쓸 수 있습니다. 경험치를 충분히 쌓아 캐릭터의 레벨이 올라가면 펫이나 스킬, 그리고 퀘스트 등 숨겨진 다양한 콘텐츠를 발견하실 수 있습니다! 자세한 정보가 필요하다면 [도움말 -> 새로운 사용자를 위한 설명서](https://habitica.com/static/overview)에서 순서대로 설명된 가이드를 볼 수 있습니다.",
    "faqQuestion1": "과제는 어떻게 설정하나요?",
    "iosFaqAnswer1": "좋은 습관(+ 표시가 있습니다)은 채소를 먹는 것과 같이 하루에 여러번 반복해서 할 수 있는 과제입니다. 나쁜 습관(- 표시가 있습니다)은 손톱을 물어뜯는 것처럼 되도록이면 피해야 할 과제입니다. +와 -가 함께 표시되어있는 습관은 계단을 오르는 것 vs. 엘리베이터를 사용하는 것 같이 한 과제에서 좋은 결정과 나쁜 결정을 할 수 있다는 것을 말합니다. 좋은 습관은 경험치와 골드를 주고 나쁜 습관은 캐릭터에게 데미지를 줍니다.\n\n일일과제는 양치질이나 이메일 확인처럼 날마다 해야 하는 과제를 말합니다. 매일 할 필요가 없는 과제라면 편집하기를 눌러 특정 일일과제가 무슨 요일마다 되풀이되게 할지 설정할 수 있습니다. 그날 해야 할 과제를 빼먹고 하지 않았다면 캐릭터가 다음날 데미지를 받게 됩니다. 너무 많은 일일과제를 한꺼번에 더하려고 하지 마세요!\n\n할 일 목록은 해야 할 일을 적어놓은 리스트입니다. 할 일을 마치면 골드와 경험치를 얻습니다. 일일과제와 달리 할 일 목록은 캐릭터에게 데미지를 입히지 않습니다. 할 일 목록에서는 편집하기를 눌러 마감날짜를 정할 수 있습니다.",
    "androidFaqAnswer1": "좋은 습관(+ 표시가 있습니다)은 채소를 먹는 것과 같이 하루에 여러 번 반복해서 할 수 있는 과제입니다. 나쁜 습관(- 표시가 있습니다)은 손톱을 물어뜯는 것처럼 되도록 피해야 할 과제입니다. +와 -가 함께 표시되어있는 습관은 계단을 오르는 것 vs. 엘리베이터를 사용하는 것같이 한 과제에서 좋은 결정과 나쁜 결정을 선택할 수 있는 것입니다. 좋은 습관은 경험치와 골드를 주고 나쁜 습관은 체력을 깎습니다.\n\n일일과제는 양치질이나 이메일 확인처럼 날마다 해야 하는 과제입니다. 과제를 눌러 편집할 수 있고 일일과제를 할 요일을 조정할 수 있습니다. 그날 해야 할 과제를 하지 않으면 밤사이에 아바타가 데미지를 받게 됩니다. 한 번에 너무 많은 일일과제를 추가하지 마세요!\n\n할 일 목록은 해야 할 일을 적어놓은 리스트입니다. 할 일을 마치면 골드와 경험치를 얻습니다. 할 일 목록 때문에 체력이 깎이지는 않습니다. 할 일 목록에서는 편집하기를 눌러 예정일을 정할 수 있습니다.",
    "webFaqAnswer1": "* Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n* Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n* To-Dos are your To-Do list. Completing a To-Do earns you Gold and Experience. You never lose Health from To-Dos. You can add a due date to a To-Do by clicking the pencil icon to edit.",
    "faqQuestion2": "과제의 예로는 어떤 것들이 있나요?",
    "iosFaqAnswer2": "위키에 예가 될만한 과제 리스트 네개가 있습니다.\n\n * [습관 예제](http://habitica.wikia.com/wiki/Sample_Habits)\n * [일일과제 예제](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [할 일 예제](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [사용자 생성 보상 예제](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "위키에 예가 될 만한 과제 리스트 네 개가 있습니다.\n<br><br>\n * [습관 예제](http://habitica.wikia.com/wiki/Sample_Habits)\n * [일일과제 예제](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [할 일 예제](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [사용자 생성 보상 예제](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "위키에서는 영감을 줄 수 있는 네가지 샘플 과제를 제공합니다:\n * [습관 샘플](http://habitica.wikia.com/wiki/Sample_Habits)\n * [일일과제 샘플](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [할 일 샘플](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [사용자정의 보상 샘플](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "왜 제 과제들의 색이 바뀌죠?",
    "iosFaqAnswer3": "당신의 과제는 당신이 얼마나 그것들을 잘 달성하고 있냐에 따라 색이 바뀝니다! 각각의 새로운 과제들은 노랑색으로 생성됩니다. 과제나 습관을 자주 달성할수록 푸른색이 되어갑니다. 일일과제를 놓치거나 나쁜 습관을 실행할수록 붉은색이 되어갑니다. 과제가 붉을수록 달성했을때 주는 보상이 크지만, 일일과제나 나쁜습관일 경우 당신을 더 다치게 만들꺼에요! 이를 통해 당신은 어려운 과제를 더욱 더 달성하도록 동기부여가 되는거에요.",
    "androidFaqAnswer3": "Your tasks change color based on how well you are currently accomplishing them! Each new task starts out as a neutral yellow. Perform Dailies or positive Habits more frequently and they move toward blue. Miss a Daily or give in to a bad Habit and the task moves toward red. The redder a task, the more rewards it will give you, but if it's a Daily or bad Habit, the more it will hurt you! This helps motivate you to complete the tasks that are giving you trouble.",
    "webFaqAnswer3": "당신의 과제는 당신이 얼마나 그것들을 잘 달성하고 있냐에 따라 색이 바뀝니다! 각각의 새로운 과제들은 노랑색으로 생성됩니다. 과제나 습관을 자주 달성할수록 푸른색이 되어갑니다. 일일과제를 놓치거나 나쁜 습관을 실행할수록 붉은색이 되어갑니다. 과제가 붉을수록 달성했을때 주는 보상이 크지만, 일일과제나 나쁜습관일 경우 당신을 더 다치게 만들꺼에요! 이를 통해 당신은 어려운 과제를 더욱 더 달성하도록 동기부여가 되는거에요.",
    "faqQuestion4": "왜 제 아바타가 체력을 잃었나요? 그리고 어떻게 다시 체력을 회복하나요?",
    "iosFaqAnswer4": "There are several things that can cause you to take damage. First, if you left Dailies incomplete overnight and didn't check them off in the screen that popped up the next morning, those unfinished Dailies will damage you. Second, if you tap a bad Habit, it will damage you. Finally, if you are in a Boss Battle with your Party and one of your Party mates did not complete all their Dailies, the Boss will attack you.\n\n The main way to heal is to gain a level, which restores all your health. You can also buy a Health Potion with gold from the Rewards column. Plus, at level 10 or above, you can choose to become a Healer, and then you will learn healing skills. If you are in a Party with a Healer, they can heal you as well.",
    "androidFaqAnswer4": "There are several things that can cause you to take damage. First, if you left Dailies incomplete overnight and didn't check them off in the screen that popped up the next morning, those unfinished Dailies will damage you. Second, if you tap a bad Habit, it will damage you. Finally, if you are in a Boss Battle with your Party and one of your Party mates did not complete all their Dailies, the Boss will attack you.\n\n The main way to heal is to gain a level, which restores all your health. You can also buy a Health Potion with gold from the Rewards tab on the Tasks page. Plus, at level 10 or above, you can choose to become a Healer, and then you will learn healing skills. If you are in a Party with a Healer, they can heal you as well.",
    "webFaqAnswer4": "There are several things that can cause you to take damage. First, if you left Dailies incomplete overnight and didn't check them off in the screen that popped up the next morning, those unfinished Dailies will damage you. Second, if you click a bad Habit, it will damage you. Finally, if you are in a Boss Battle with your party and one of your party mates did not complete all their Dailies, the Boss will attack you. The main way to heal is to gain a level, which restores all your Health. You can also buy a Health Potion with Gold from the Rewards column. Plus, at level 10 or above, you can choose to become a Healer, and then you will learn healing skills. Other Healers can heal you as well if you are in a Party with them. Learn more by clicking \"Party\" in the navigation bar.",
    "faqQuestion5": "친구들과 함께 Habitica를 즐기려면 어떻게 하나요?",
    "iosFaqAnswer5": "가장 좋은 방법은 그들을 파티에 초대하는 것입니다! 파티는 퀘스트를 함께 하고, 몬스터를 물리치고, 서로를 돕기 위해 마법을 쓸 수 있습니다.\n\n파티를 시작하고 싶다면 메뉴 > [파티](https://habitica.com/party)로 가서 \"새 파티 만들기\"를 클릭하세요. 친구들을 추가하기 위해 \"멤버 초대\"를 누르고 @사용자 ID를 입력하세요. 만약 다른 사람이 만든 파티에 들어가고 싶다면 그 사람에게 여러분의 사용자 ID를 알려주면 됩니다!\n\n또한 여러분은 친구와 함께 공통 관심사를 가진 사람들의 모임인 길드에 가입할 수 있습니다! 유익하고 재미있는 커뮤니티가 많으므로 꼭 확인하세요.\n\n좀 더 경쟁적인 것을 원한다면 여러분은 일련의 할 일을 완수해야 하는 챌린지를 만들거나 기존 챌린지에 참여할 수 있습니다. 광범위한 흥미와 목표에 걸쳐 이용 가능한 모든 종류의 챌린지가 있습니다. 몇몇 공공 챌린지에서는 우승자로 선정되면 보석(젬) 보상을 받을 수도 있습니다.",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to the [website](https://habitica.com/) to create one if you don't already have a Party. You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitica.wikia.com/wiki/Party) and [Guilds](http://habitica.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitica.wikia.com/wiki/Party) and [Guilds](http://habitica.wikia.com/wiki/Guilds).",
    "faqQuestion6": "펫이나 탑승펫은 어떻게 얻나요?",
    "iosFaqAnswer6": "레벨 3이되면 아이템 드롭 시스템이 잠금해제됩니다. 당신이 과제를 완료할 때마다 알이나 부화의 묘약, 음식 조각을 받을 수 있는 무작위의 기회가 주어집니다. 이것은 메뉴 > 아이템에 저장됩니다.\n\n펫을 부화시키려면 알과 부화의 묘약이 필요합니다. 부화시킬 종류의 알을 누르고 \"알 부화시키기\"를 선택하세요. 그런 다음 부화될 펫의 색상을 결정할 부화의 묘약을 선택하세요! 아바타 곁에 새 펫을 두려면 메뉴 > 펫으로 가서 펫을 클릭하세요.\n\n펫은 탑승펫으로 기를 수도 있습니다. 메뉴 > 펫으로 가서 펫에게 먹이를 주세요. 펫을 선택하고 \"펫에게 먹이주기\"를 선택하세요! 펫을 탑승펫으로 기르려면 먹이를 여러번 줘야 합니다. 만약 펫이 좋아하는 음식을 알아낸다면, 더 빨리 키울 수 있습니다. 실험과 실패를 통해 배우거나 [여기서 스포일 당하기](http://habitica.wikia.com/wiki/Food#Food_Preferences)를 통해 배워보세요. 탑승펫이 생겼다면, 메뉴 > 탑승펫으로 가서 아바타가 탈 탑승펫을 누르세요.\n\n특정 퀘스트를 완료하면 퀘스트 펫의 알도 얻을 수 있습니다. (퀘스트에 대해 더 알고 싶으면 다음을 보세요)",
    "androidFaqAnswer6": "레벨 3이되면 아이템 드롭 시스템이 잠금해제됩니다. 당신이 과제를 완료할 때마다 알이나 부화의 묘약, 음식 조각을 받을 수 있는 무작위의 기회가 주어집니다. 이것은 메뉴 > 아이템에 저장됩니다.\n\n펫을 부화시키려면 알과 부화의 묘약이 필요합니다. 부화시킬 종류의 알을 누르고 \"알 부화시키기\"를 선택하세요. 그런 다음 부화될 펫의 색상을 결정할 부화의 묘약을 선택하세요! 아바타 곁에 새 펫을 두려면 메뉴 > 동물훈련소 > 펫으로 가서 펫 종류를 선택하고, 원하는 펫을 클릭한 후 \"사용\"을 선택하세요(아바타는 변화를 바로 반영하진 않습니다).\n\n펫은 탑승펫으로 기를 수도 있습니다. 메뉴 > 동물훈련소 [> 펫]으로 가서 펫에게 먹이를 주세요. 펫을 선택하고 \"먹이주기\"를 선택하세요! 펫을 탑승펫으로 기르려면 먹이를 여러번 줘야 합니다. 만약 펫이 좋아하는 음식을 알아낸다면, 더 빨리 키울 수 있습니다. 실험과 실패를 통해 배우거나 [여기서 스포일 당하기](http://habitica.wikia.com/wiki/Food#Food_Preferences)를 통해 배워보세요. 탑승펫을 타려면, 메뉴 > 동물훈련소 > 탑승펫으로 가서 원하는 종을 선택하고 아바타가 탈 탑승펫을 클릭한 후 \"사용\"을 선택하세요(아바타는 변화를 바로 반영하진 않습니다).\n\n특정 퀘스트를 완료하면 퀘스트 펫의 알도 얻을 수 있습니다. (퀘스트에 대해 더 알고 싶으면 다음을 보세요)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored under Inventory > Items. To hatch a Pet, you'll need an egg and a hatching potion. Once you have both an egg and a potion, go to Inventory > Stable to hatch your pet by clicking on its image. Once you've hatched a pet, you can equip it by clicking on it. You can also grow your Pets into Mounts by feeding them under Inventory > Stable. Drag a piece of food from the action bar at the bottom of the screen and drop it on a pet to feed it! You'll have to feed a Pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, click on it to equip it to your avatar. You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "어떻게 하면 전사, 마법사, 도적이나 힐러로 전직할 수 있나요?",
    "iosFaqAnswer7": "레벨 10이 되면 전사, 마법사, 도적, 치료사 중에 하나가 될 수 있습니다. (모든 플레이어는 기본적으로 전사로 시작하죠.) 각 직업은 서로 다른 장비 옵션과 레벨 11부터 마법 주문할 수 있는 서로 다른 스킬, 서로 다른 장점을 가집니다. 전사는 쉽게 보스에게 데미지를 주고, 과제로 인한 데미지를 더 잘 견디며, 파티를 강하게 하는데 도움이 됩니다. 마법사 역시 보스에게 쉽게 데미지를 주고 그만큼 빨리 레벨업합니다. 그리고 파티를 위해 마나를 비축합니다. 도적은 골드를 가장 많이 얻고 아이템을 가장 많이 찾아냅니다. 그들 역시 파티를 돕지요. 마지막으로 치료사는 자신이나 파티원들을 치료할 수 있습니다.\n\n당장 직업을 선택하고 싶지는 않다면 -- 예를 들어 현재 직업에 맞는 장비를 사고 있는 중이시라면 -- \"나중에 결정하기\"를 클릭하고 메뉴 > 직업 선택 에서 선택해도 됩니다.",
    "androidFaqAnswer7": "레벨 10이 되면 전사, 마법사, 도적, 치료사 중에 하나가 될 수 있습니다. (모든 플레이어는 기본적으로 전사로 시작하죠.) 각 직업은 서로 다른 장비 옵션과 레벨 11부터 마법 주문할 수 있는 서로 다른 스킬, 서로 다른 장점을 가집니다. 전사는 쉽게 보스에게 데미지를 주고, 과제로 인한 데미지를 더 잘 견디며, 파티를 강하게 하는데 도움이 됩니다. 마법사 역시 보스에게 쉽게 데미지를 주고 그만큼 빨리 레벨업합니다. 그리고 파티를 위해 마나를 비축합니다. 도적은 골드를 가장 많이 얻고 아이템을 가장 많이 찾아냅니다. 그들 역시 파티를 돕지요. 마지막으로 치료사는 자신이나 파티원들을 치료할 수 있습니다.\n\n당장 직업을 선택하고 싶지는 않다면 -- 예를 들어 현재 직업에 맞는 장비를 사고 있는 중이시라면 -- \"나중에 결정하기\"를 클릭하고 메뉴 > 직업 선택 에서 선택해도 됩니다.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Use Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in the action bar at the bottom of the screen. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "어떻게 하면 몬스터와 싸우고 퀘스트를 하러 갈 수 있나요?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "보석은 무엇이고, 어떻게 얻을 수 있나요?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are purchased with real money, although [subscribers](https://habitica.com/user/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support! In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n* Win a Challenge that has been set up by another player. Go to Challenges > Discover Challenges to join some.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "버그나 추가기능을 보고하기 위해서는 어떻게 해야하나요?",
    "iosFaqAnswer11": "You can report a bug, request a feature, or send feedback under Menu > About > Report a Bug and Menu > About > Send Feedback! We'll do everything we can to assist you.",
    "androidFaqAnswer11": "정보 > 버그 신고와 정보 > 피드백 보내기에서 버그를 신고하거나, 새로운 기능을 요청하거나, 피드백을 보내실 수 있습니다. 저희는 당신을 지원하기 위해 최선을 다할 것입니다.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Don't worry, we'll get you fixed up soon! Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "월드보스와 어떻게 싸울 수 있나요?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual. You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party. A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change. You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "[Wiki FAQ](http://habitica.wikia.com/wiki/FAQ)에 없는 질문을 하고 싶으시다면, 메뉴 > 선술집에 오셔서 선술집 채팅에서 물어보세요! 도움을 드릴게요.",
    "androidFaqStillNeedHelp": "이 목록이나 [위키 FAQ](http://habitica.wikia.com/wiki/FAQ)에 없는 질문을 하고 싶다면, 메뉴 > 주막에 와서 물어보세요! 기꺼이 도와드립니다.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help.",
    "faqQuestion13": "그룹 플랜(Group Plan)이 무엇입니까?"
}
