{
    "frequentlyAskedQuestions": "자주 묻는 질문들",
    "webFaqAnswer1": "* Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n* Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n* To-Dos are your To-Do list. Completing a To-Do earns you Gold and Experience. You never lose Health from To-Dos. You can add a due date to a To-Do by clicking the pencil icon to edit.",
    "webFaqAnswer3": "당신의 과제는 당신이 얼마나 그것들을 잘 달성하고 있냐에 따라 색이 바뀝니다! 각각의 새로운 과제들은 노랑색으로 생성됩니다. 과제나 습관을 자주 달성할수록 푸른색이 되어갑니다. 일일과제를 놓치거나 나쁜 습관을 실행할수록 붉은색이 되어갑니다. 과제가 붉을수록 달성했을때 주는 보상이 크지만, 일일과제나 나쁜습관일 경우 당신을 더 다치게 만들꺼에요! 이를 통해 당신은 어려운 과제를 더욱 더 달성하도록 동기부여가 되는거에요.",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitica.wikia.com/wiki/Party) and [Guilds](http://habitica.wikia.com/wiki/Guilds).",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "webFaqAnswer9": "먼저, 당신은 파티에 들어가거나 파티를 시작해야 하는데, 이는 \"파티\" 를 위에 메뉴에서 고르는 것으로 하면 됩니다. 퀘스트를 혼자 해도 되긴 하지만, 저희는 퀘스트를 빨리 끝내고, 당신의 동기 부여를 위해 다른 사람들과 같이 하는 것을 추천합니다.\n\n파티에 들어가면, 당신은 파티 멤버를 당신의 인벤토리에 있는 아무 퀘스트 스크롤에 초대할수 있습니다. 모두가 수락한 후에 퀘스트가 시작할것입니다. 진행을 하려면, 할일들을 평소처럼 끝내세요! 만일 당신이 보스 퀘스트를 하고 있다면 괴물에게 대미지를 줄것이고, 콜렉션 퀘스트에서는 아이템을 모을 확률이 있을 겁니다. 모든 보류 중인 진행은 다음 날에 적용될것입니다.\n\n당신과 파티 멤버들이 충분한 데미지를 적용하거나 충분한 만큼의 아이템을 모은다면, 퀘스트는 끝나고 모두가 보상을 받을 겁니다!",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Don't worry, we'll get you fixed up soon! Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "iosFaqStillNeedHelp": "[Wiki FAQ](http://habitica.wikia.com/wiki/FAQ)에 없는 질문을 하고 싶으시다면, 메뉴 > 선술집에 오셔서 선술집 채팅에서 물어보세요! 도움을 드릴게요.",
    "androidFaqStillNeedHelp": "이 목록이나 [위키 FAQ](http://habitica.wikia.com/wiki/FAQ)에 없는 질문을 하고 싶다면, 메뉴 > 주막에 와서 물어보세요! 기꺼이 도와드립니다.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help.",
    "parties": "파티들",
    "commonQuestions": "일반 퀘스트",
    "faqQuestion25": "다양한 과제 유형은 뭐에요?",
    "faqQuestion27": "과제의 색깔이 변경되는 이유는 뭐에요?"
}
