{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "해비티카 모바일 앱으로 이동합니다.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "이모지를 사용해 과제들을 빠르게 구별 할 수 있습니다.",
  "tip4": "# 기호를 과제 앞에 쓰면 과제가 큰 글자로 표시됩니다!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "당신은 챌린지 대회에서 보석을 얻을 수 있습니다. 새로운 대회가 매일 추가됩니다!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Tags” on your task page to make an unwieldy task list very manageable!",
  "tip14": "You can add headers or inspirational quotes to your list as Habits with no (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Habits that are just positive or just negative gradually “fade” and return to yellow.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "아이템 드롭과 골드를 더 많이 얻으려면 통찰력 수치를 높이세요.",
  "tip21": "보스 데미지를 더 주거나 치명타를 입히려면 근력 수치를 높이세요.",
  "tip22": "완료하지 못한 일일과제의 데미지를 줄이려면 생명력 수치를 높이세요.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "사계절 그랜드 갈라는 동지, 하지, 춘분, 추분 즈음에 시작합니다.",
  "tip26": "You can look for a Party or find Party members in the Party Wanted Guild!",
  "tip27": "Did a Daily yesterday, but forgot to check it off? Don't worry! With Record Yesterday's Activity, you'll have a chance to record what you did before starting your new day.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "파티뿐 아니라 길드에도 사람들을 초대할 수 있습니다.",
  "tip31": "과제 예시를 보려면 과제 도서관이나 도전과제 길드에 미리 만들어져 있는 목록을 확인하세요.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
