{
  "habiticaBackSoon": "걱정마세요, Habitica는 금방 돌아올꺼에요!",
  "importantMaintenance": "현재 사이트 점검중입니다. 미국서부시간으로 10pm(그리니치시간 5am)까지 진행될 예정입니다. ",
  "maintenance": "점검",
  "maintenanceMoreInfo": "점검에 관해 궁금한 점이 있나요?  <%= linkStart %>여기를 클릭하세요<%= linkEnd %>.",
  "noDamageKeepStreaks": "당신의 체력이나 연속달성은 피해를 입지 않을꺼에요!",
  "thanksForPatience": "기다려 주셔서 감사합니다!",
  "twitterMaintenanceUpdates": "최신 업데이트는 <a href='https://twitter.com/habitica'>Twitter</a>에서 확인하실 수 있습니다. ",
  "veteranPetAward": "끝나면, 베테랑 펫을 얻을꺼에요!",

  "maintenanceInfoTitle": "다가오는 Habitica 점검에 관한 내용",
  "maintenanceInfoWhat": "무슨 일이죠?",
  "maintenanceInfoWhatText": "On May 21, Habitica will be down for maintenance for most of the day. You will not take any damage or have your account harmed during that weekend, even if you can’t log in to check off your Dailies in time! We will be working very hard to make the downtime as short as possible, and will be posting regular updates on <a href='https://twitter.com/habitica' target='_blank'>our Twitter account</a>. At the end of the downtime, to thank everyone for their patience, you will all receive a rare pet!",
  "maintenanceInfoWhy": "왜 이 일이 일어난 건가요?",
  "maintenanceInfoWhyText": "For the past several months, we have been thoroughly revamping Habitica behind-the-scenes. Specifically, we have rewritten the API. While it may not look much different on the surface, it’s a whole new world underneath. This will allow us WAY more flexibility when we want to build features in the future, and lead to improved performance!",
  "maintenanceInfoTechDetails": "처리에 대한 기술적 면에 대해 더 상세히 알고 싶으세요? <a href='http://devs.habitica.com/' target='_blank'>공장이자, 우리 개발 블로그</a>로 방문하세요.",
  "maintenanceInfoMore": "더 알아보기",
  "maintenanceInfoAccountChanges": "업데이트 후 어떤 변화가 있을까요? ",
  "maintenanceInfoAccountChangesText": "At first, there won’t be any notable changes aside from performance improvements for features such as Challenges. If you notice any changes that shouldn’t be there, email us at <%= hrefTechAssistanceEmail %> and we will investigate them for you!",
  "maintenanceInfoAddFeatures": "What kind of features will this allow Habitica to add?",
  "maintenanceInfoAddFeaturesText": "Completing this rewrite will allow us to start building out improved chat and Guilds, plans for organizations and families, and additional productivity features like Monthlies and the ability to record yesterday’s activity! Those are all involved features on their own, so it will take time to build them, but until we were finished with this rewrite, there was no way we could start them.",
  "maintenanceInfoHowLong": "점검시간은 얼마나 걸리나요?",
  "maintenanceInfoHowLongText": "We have to migrate tasks and data for all 1.3 million Habitica users -- not an easy task! We anticipate that it will take place between approximately 1pm Pacific Time (8pm UTC) and 10pm Pacific Time (5am UTC). Rest assured that we’re doing everything we can to make it go as quickly as possible! You can follow <a href='https://twitter.com/habitica' target='_blank'>updates on our Twitter</a>.",
  "maintenanceInfoStatsAffected": "나의 일일과제, 연속 달성, 버프, 퀘스트는 어떤 영향을 미칠까요?",
  "maintenanceInfoStatsAffectedText1": "You will NOT take any damage or lose any streaks that weekend, but otherwise, your day will reset normally! Dailies that you checked will become unchecked, buffs will reset, etc. If you are in a Collection Quest, you will still find items. If you are in a Boss Battle, you will still deal damage to the Boss, but the Boss will not deal damage to you. (Even monsters need a break!)",
  "maintenanceInfoStatsAffectedText2": "After a lot of thought, our team concluded that this was the most fair way to handle the fact that many users will not be able to check off their Dailies normally during the maintenance. We’re sorry for any inconvenience this causes!",
  "maintenanceInfoSeeTasks": "과제 목록을 보려면 어떻게 하죠?",
  "maintenanceInfoSeeTasksText": "If you know that you will need to see your task list on Saturday to remind yourself what you have to do, we recommend that before the maintenance begins, you take a screenshot of your tasks so that you can use it as a reference.",
  "maintenanceInfoRarePet": "저는 어떤 희귀한 펫을 받을 수 있나요?",
  "maintenanceInfoRarePetText": "장애시간을 인내해 주신 여러분에게 감사의 뜻으로, 모든 분들께 베테랑 펫을 드립니다. 베테랑 펫을 한번도 받은 적이 없으시다면, 베테랑 늑대를 받으실 겁니다. 이미 베테랑 늑대가 있으시면, 베테랑 호랑이를 드립니다. 베테랑 늑대와 베테랑 호랑이 모두 갖고 계시다면, 절대-본적-없는 베테랑 펫을 받으실 겁니다! 마이그레이션이 완료된 후에, 당신의 펫이 보이기까지는 몇 시간정도 걸릴 것입니다. 두려워 마세요, 모두가 받을 겁니다.",
  "maintenanceInfoWho": "누가 이 거대한 프로젝트를 했나요?",
  "maintenanceInfoWhoText": "We’re glad you asked! It was spearheaded by our amazing contributor paglias, with lots of help from Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, and Alys.",
  "maintenanceInfoTesting": "새 버전도 우리 멋진 오픈 소스 자원 봉사자들이 지칠 줄 모르고 테스트해 주셨습니다. 고맙습니다 -- 당신들없이 우리는 해내지 못했을 겁니다."
}
