{
    "rebirthNew": "환생: 새로운 모험을 시작할 수 있습니다!",
    "rebirthUnlock": "환생 기능이 추가되었습니다! 마켓에서 살 수 있는 특별한 아이템으로 과제와 업적, 펫, 그밖에 여러가지를 그대로 유지하면서 레벨 1부터 다시 시작할 수 있습니다. Habitica에서 얻을 수 있는 모든 걸 달성했다고 생각한다면 환생을 통해 새로운 출발을 해보세요! 새로 업데이트된 기능을 처음부터 경험하고 싶은 경우에도 사용할 수 있습니다.",
    "rebirthBegin": "환생: 새로운 모험을 시작합니다",
    "rebirthStartOver": "환생으로 여러분의 캐릭터는 레벨 1부터 다시 시작하게 됩니다.",
    "rebirthAdvList1": "체력이 완전히 회복되었습니다.",
    "rebirthAdvList2": "경험치나 골드가 없습니다.",
    "rebirthAdvList3": "당신의 습관, 일일과제, 할일들이 초기화 되며 그리고 연속 기록도 도전 과제들을 제외하고 리셋됩니다.",
    "rebirthAdvList4": "새로운 직업으로 전직할 때까지 전사로 시작하게 됩니다.",
    "rebirthInherit": "새로운 캐릭터는 전에 있던 캐릭터로부터 몇 가지를 물려받게 됩니다:",
    "rebirthInList1": "과제, 사용이력, 장비 그리고 설정이 남아 있습니다.",
    "rebirthInList2": "참여하고 있던 도전, 길드, 그리고 파티는 그대로 유지됩니다.",
    "rebirthInList3": "보석, 후원자 및 공헌자 등급은 그대로 유지됩니다.",
    "rebirthInList4": "보석이나 드롭을 통해서 얻은 아이템 (펫이나 탑승펫 등) 은 그대로 유지됩니다. ",
    "rebirthEarnAchievement": "새로운 모험을 시작하면 업적을 얻게 됩니다!",
    "beReborn": "환생하기",
    "rebirthAchievement": "당신의 새로운 모험이 시작됩니다! 이건 당신을 위한 <%= number %>번째 환생이고, 당신의 가장 높았던 레벨은 <%= level %>입니다. 이 업적을 쌓기 위해 이보다 더 높은 레벨에 도달했을 때, 당신의 새로운 그 다음 모험을 시작하십시오.",
    "rebirthAchievement100": "당신의 새로운 모험이 시작됩니다! 이건 당신을 위한 <%= number %>번째 환생이고, 당신의 가장 높았던 레벨은 100 또는 그 이상입니다. 이 업적을 쌓기 위해 최소 레벨 100에 도달하면 당신의 새로운 그 다음 모험을 시작하십시오.",
    "rebirthBegan": "새로운 모험을 시작하였습니다.",
    "rebirthText": "<%= rebirths %> 번의 새로운 모험을 시작하였습니다.",
    "rebirthOrb": "레벨 <%= level %>을 달성하고 환생의 구슬을 사용하여 다시 시작했습니다.",
    "rebirthOrb100": "100레벨이나 그 이상을 달성하고 환생의 구슬을 사용하여 다시 시작했습니다.",
    "rebirthOrbNoLevel": "다시 시작하기 위해 환생의 구슬을 사용했습니다.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "환생의 구슬",
    "reborn": "다시 태어남, 최대 레벨 <%= reLevel %>",
    "confirmReborn": "다시 태어나시겠습니까?",
    "rebirthComplete": "다시 태어났습니다!"
}
