{
    "statsAch": "Характеристики и достижения",
    "profile": "Профиль",
    "avatar": "Аватар",
    "other": "Прочее",
    "fullName": "Полное имя",
    "displayName": "Отображаемое имя",
    "displayPhoto": "Фото",
    "displayBlurb": "О себе",
    "photoUrl": "Ссылка на фото",
    "imageUrl": "Ссылка на изображение",
    "inventory": "Инвентарь",
    "social": "Общение",
    "lvl": "Ур.",
    "buffed": "Получен баф",
    "bodyBody": "Тело",
    "bodySize": "Телосложение",
    "bodySlim": "Стройное",
    "bodyBroad": "Тучное",
    "unlockSet5": "Открыть набор — 5",
    "locked": "закрытые",
    "shirts": "Рубашки",
    "specialShirts": "Особые рубашки",
    "bodyHead": "Голова",
    "bodySkin": "Кожа",
    "color": "Цвет",
    "bodyHair": "Волосы",
    "hairBangs": "Челка",
    "hairBase": "Виски",
    "bodyFacialHair": "Растительность на лице",
    "beard": "Борода",
    "mustache": "Усы",
    "basicSkins": "Базовые цвета",
    "rainbowSkins": "Радужные цвета",
    "spookySkins": "Зловещие цвета",
    "rainbowColors": "Радужные цвета",
    "equipment": "Снаряжение",
    "equipmentBonusText": "Дополнительные очки характеристик от надетой боевой экипировки. Выбор боевой экипировки доступен на вкладке Снаряжение на странице инвентаря.",
    "classBonus": "Бонус снаряжения класса",
    "classBonusText": "Ваш класс (воин, если вы еще не открыли систему классов и не выбрали другой класс) использует свое специальное снаряжение более эффективно, чем экипировку других классов. Надевая  экипировку своего текущего класса, вы увеличиваете на 50% бонус к характеристике, на которую она влияет.",
    "classEquipBonus": "Класс снаряжения",
    "battleGear": "Боевая экипировка",
    "battleGearText": "Это ваша экипировка для битв. Она влияет на количественные значения при взаимодействии с задачами.",
    "costume": "Костюм",
    "costumeText": "Если внешний вид какой-либо экипировки вам нравится больше, чем надетой сейчас, можете отметить «Использовать костюм» для того, чтобы визуально предстать в желаемом костюме поверх боевой экипировки.",
    "useCostume": "Использовать костюм",
    "gearAchievement": "Вы заработали достижение «Превосходная экипировка» за усовершенствование экипировки до комплекта максимального уровня!",
    "ultimGearName": "Превосходная экипировка",
    "ultimGearText": "Оружие и комплект экипировки усовершенствованы до максимального уровня",
    "level": "Уровень",
    "levelUp": "Новый уровень!",
    "mana": "Мана",
    "hp": "ОЗ",
    "mp": "М",
    "xp": "опыта",
    "health": "Здоровье",
    "allocateStr": "Очки, направленные на СИЛ:",
    "allocateStrPop": "Добавить очко к силе",
    "allocateCon": "Очки, направленные на ТЕЛ:",
    "allocateConPop": "Добавить очко к телосложению",
    "allocatePer": "Очки, направленные на ВОС:",
    "allocatePerPop": "Добавить очко к восприятию",
    "allocateInt": "Очки, направленные на ИНТ:",
    "allocateIntPop": "Добавить очко к интеллекту",
    "stats": "Характеристики",
    "strength": "Сила",
    "strengthText": "Сила увеличивает шанс случайных «критических ударов» и количество золота, опыта и вещей, которые вы за них получите. Она также помогает наносить больший урон монстрам-боссам.",
    "constitution": "Телосложение",
    "conText": "Телосложение уменьшает урон получаемый от плохих привычек и пропущенных ежедневных заданий.",
    "perception": "Восприятие",
    "perText": "Perception increases how much Gold you earn, and once you've unlocked the Market, increases the chance of finding items when scoring tasks.",
    "intelligence": "Интеллект",
    "intText": "Интеллект увеличивает получаемый опыт, а также, после открытия классов, определяет максимальный уровень маны, используемой для применения навыков класса",
    "levelBonus": "Бонус за уровень",
    "levelBonusText": "Каждая характеристика получает дополнительные очки, равные половине от (ваш уровень минус 1).",
    "allocatedPoints": "Распределенные очки",
    "allocatedPointsText": "Заработанные и назначенные вами очки характеристик. Направить очки на улучшение характеристики можно в колонке «Развитие персонажа».",
    "allocated": "Направлено",
    "buffs": "Бафы",
    "buffsText": "Temporary attribute bonuses from abilities and achievements. These wear off at the end of your day. The abilities you've unlocked appear in the Rewards list of your Tasks page.",
    "characterBuild": "Развитие персонажа",
    "class": "Класс",
    "experience": "Опыт",
    "warrior": "Воин",
    "healer": "Целитель",
    "rogue": "Разбойник",
    "mage": "Маг",
    "changeClass": "Сменить класс, перераспределить очки навыков",
    "levelPopover": "Каждый уровень приносит вам одно очко, которое можно направить на улучшение характеристики по выборку. Это можно сделать вручную, а можно позволить игре решать за вас, выбрав один из вариантов автоматического распределения.",
    "unallocated": "свободных очков характеристик",
    "autoAllocation": "Автоматическое распределение",
    "autoAllocationPop": "При получении нового уровня очки характеристик размещаются в соответствии с выбранными предпочтениями.",
    "evenAllocation": "Распределять очки характеристик равномерно",
    "evenAllocationPop": "Направлять равное число очков на улучшение всех характеристик.",
    "classAllocation": "Распределять очки на основе класса",
    "classAllocationPop": "Направлять больше очков на улучшение характеристик, важных для вашего класса.",
    "taskAllocation": "Распределять очки на основе вида заданий",
    "taskAllocationPop": "Направлять очки в соответствии с категориями выполняемых заданий: физические (СИЛ), умственные (ИНТ), социальные (ТЕЛ), и прочие (ВОС).",
    "distributePoints": "Распределить свободные очки",
    "distributePointsPop": "Направлять все нераспределенные очки на улучшение характеристик в соответствии с выбранной схемой распределения.",
    "chooseClass1": "Выберите свой",
    "chooseClass2": "класс!",
    "warriorText": "Warriors score more and better \"critical hits\", which randomly give bonus Gold, Experience, and drop chance for scoring a task. They also deal heavy damage to boss monsters. Play a Warrior if you find motivation from unpredictable jackpot-style rewards, or want to dish out the hurt in boss Quests!",
    "mageText": "Маги быстро учатся, получая опыт и уровни быстрее, чем другие классы. Они также выгодно используют ману на особые навыки. Играйте за мага, если вам по душе тактическая сторона HabitRPG или если хорошей мотивацией для вас служит получение новых уровней и открытие дополнительных возможностей. ",
    "rogueText": "Разбойники накапливают богатства, получая больше золота, чем кто бы там ни было. Они также эксперты по поиску различных предметов. Их культовая способность «Хитрость» позволяет им уклониться от последствий невыполненных ежедневных заданий. Играйте за разбойника, если хорошей мотивацией для вас являются награды и достижения, вы жаждете трофеев и значков!",
    "healerText": "Целители неуязвимы перед уроном и распространяют защиту на других. Пропущенные ежедневные задания и вредные привычки несильно их беспокоят, а после неудачи они могут восстановить здоровье. Играйте за целителя, если вам нравится помогать другим членам команды или если вас вдохновляет мысль о возможности усердным трудом обмануть смерть.",
    "optOut": "Не выбирать",
    "optOutText": "Не хотите отвлекаться на классы? Откажитесь, не выбирайте — и останетесь воином, а ваши очки будут обрабатываться автоматически. Активировать классы можно будет позже в меню настроек.",
    "select": "Выбрать",
    "stealth": "Хитрость",
    "stealthNewDay": "С началом нового для вы избежите урона от такого числа невыполненных ежедневных заданий.",
    "streaksFrozen": "Серии заморожены",
    "streaksFrozenText": "В конце для на пропущенных сегодня ежедневных заданиях не обнулятся счетчики серий выполненных подряд задач.",
    "respawn": "Возрождение!",
    "youDied": "Вы погибли!",
    "continue": "Продолжить",
    "dieText": "Вы потеряли один уровень, все ваше золото и случайный предмет снаряжения. Поднимайтесь и попробуйте еще раз! Обуздайте отрицательные привычки, будьте усердны в выполнении ежедневных заданий, и держитесь от смерти на почтительном расстоянии, пользуясь эликсиром здоровья, если почувствуете слабость!",
    "sureReset": "Вы уверены? После сброса потребуется заново выбрать класс персонажа и перераспределить очки характеристик (будут доступны все ранее полученные очки). Цена — 3 самоцвета.",
    "purchaseFor5": "Купить за 5 самоцветов?",
    "purchaseFor2": "Купить за 2 самоцвета?",
    "notEnoughMana": "Недостаточно маны.",
    "invalidTarget": "Недопустимая цель",
    "youCast": "Вы накладываете <%= spell %>.",
    "youCastTarget": "Вы накладываете <%= spell %> на <%= target %>.",
    "youCastParty": "Вы накладываете <%= spell %> для команды.",
    "critBonus": "Критический удар! Бонус:"
}