{
    "iAcceptCommunityGuidelines": "Я соглашаюсь следовать Правилам сообщества",
    "commGuideHeadingWelcome": "Добро пожаловать в страну Habitica!",
    "commGuidePara001": "Приветствую тебя, искатель приключений! Добро пожаловать в страну Habitica, землю продуктивности, здоровья и иногда свирепствующего грифона. У нас тут дружное сообщество, в котором много людей, всегда готовых помочь друг другу на пути самосовершенствования.",
    "commGuidePara002": "Для того, чтобы все были в безопасности и чувствовали себя счастливыми и продуктивными в нашем сообществе, у нас действуют определенные правила. Мы тщательно проработали их и сделали их настолько дружелюбными и легко воспринимаемыми, насколько это возможно. Пожалуйста, найди время прочесть их.",
    "commGuidePara003": "Эти правила действуют для всех социальных мест, которые мы используем, включая (но не ограничиваясь) Trello, GitHub, Transifex, и Wikia (или wiki). Иногда могут возникать непредвиденные ситуации, например новый источник конфликта или злобный некромант. И если вдруг такое случается, модераторы могут скорректировать это руководство, чтобы уберечь сообщество от новых угроз. Не бойся:  тебя уведомит обо всём Bailey, если правила будут изменены.",
    "commGuidePara004": "А теперь приготовьте твои перья и свитки для записей и давай начнем!",
    "commGuideHeadingBeing": "Быть гражданином страны Habitica",
    "commGuidePara005": "HabitRPG  - это, в первую очередь, сайт, посвящённый саморазвитию. Как результат, нам повезло собрать вокруг этой идеи самое благожелательное, доброе, очень учтивое и поддерживающее сообщество в Сети.  Есть множество черт которые характерны для жителя страны Habitica. Вот лишь некоторые из часто встречающихся и наиболее явных:",
    "commGuideList01A": "<strong>Дух взаимопомощи.</strong> Множество людей посвящают свое время и энергию, чтобы помочь новым членам нашего сообщества, направить их в нужном направлении. Гильдия новичков, например, - это гильдия, посвящённая исключительно ответам на вопросы людей. Если ты считаешь, что можешь кому-то помочь - не стесняйся!",
    "commGuideList01B": "<strong>Усердие.</strong> Жители страны Habitica старательно работают, чтобы улучшить свои жизни, но, кроме этого, они помогают разрабатывать и улучшать этот сайт. Мы - проект с открытым исходным кодом, поэтому мы все постоянно работаем над тем, чтобы наш сайт стал еще лучше.",
    "commGuideList01C": "<strong>Поддержка.</strong> В стране Habitica принято подбадривать друг друга и радоваться своим и чужим победам, помогать пережить тяжёлые времена. Мы делимся друг с другом стойкостью, рассчитываем друг на друга, учимся друг у друга. Мы помогаем заклинаниями друзьям из команды, мы помогаем добрым словом людям в чате.",
    "commGuideList01D": "<strong>Уважительное отношение.</strong> У всех у нас разное прошлое, разные навыки и разные мнения. И это часть того, что делает наше сообщество таким замечательным! Жители страны Habitica уважают эти различия. Пообщайся с людьми и вскоре у тебя появятся такие разные друзья.",
    "commGuideHeadingMeet": "Знакомьтесь - Модераторы!",
    "commGuidePara006": "В стране Habitica живут странствующие рыцари, которые  неустанно помогают администрации сохранять мир, порядок и избавляться от троллей. У каждого из них своя обитель, но иногда их призывают для решения проблем и в других сферах общества. Администрация и Модераторы зачастую делают официальные заявления, начинающиеся с фраз \"Mod Talk\" или \"Mod Hat On\".",
    "commGuidePara007": "Администраторы сайта имею пурпурные тэги, отмеченные коронами и носят титул \"Герой\".",
    "commGuidePara008": "У Модераторов тэги тёмно-синие со звёздами и титул \"Страж\". Единственным исключением является Bailey, он Компьютерный персонаж, а его тэг чёрно-зелёный со звездой.",
    "commGuidePara009": "На данный момент в Администрацию сайта входят (слева направо):",
    "commGuidePara009a": "на Trello",
    "commGuidePara009b": "на GitHub",
    "commGuidePara010": "Есть ещё несколько модераторов, которые помогают Администрации. Они были тщательно отобраны, поэтому, пожалуйста, относись к ним с уважением и прислушивайся к их предложениям.",
    "commGuidePara011": "На данный момент Модераторами сайта являются (слева направо):",
    "commGuidePara011a": "в чате Таверны",
    "commGuidePara011b": "на GitHub/Wikia",
    "commGuidePara011c": "на Wikia",
    "commGuidePara012": "Если у тебя возникли проблемы или разногласия с кем-либо из Модераторов, пожалуйста, отправь письмо Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "В таком большом сообществе как Habitica, пользователи приходят и уходят, и иногда даже модератору нужно сложить со своих плеч благородную мантию и отдохнуть. Это Заслуженные Модераторы. Они более не используют силу Модератора, но мы по-прежнему рады почтить их работу!",
    "commGuidePara014": "Заслуженные Модераторы:",
    "commGuideHeadingPublicSpaces": "Общественные места в Habitica",
    "commGuidePara015": "В Habitica  есть два типа мест для общения: публичные и личные. Публичные места - это Таверна, Открытые Гильдии, GitHub, Trello и WIki. Личные места - это Закрытые Гильдии гильдии и чат команды.",
    "commGuidePara016": "Посещая общественные места в стране Habitica, необходимо соблюдать определенные правила, чтобы все чувствовали себя спокойно и счастливо. Такому искателю приключений, как ты, это не составит труда!",
    "commGuidePara017": "<strong>Уважайте друг друга.</strong> Будь вежлив, добр, дружелюбен и отзывчив. Помни: тут все из разных мест и у всех свой собственный жизненный опыт, отличный от других. Отчасти именно это делает HabitRPG таким замечательным! Создание сообщества означает уважение, как к нашим различиям, так и к общим чертам. Вот несколько простых способов, как проявлять уважение друг к другу:",
    "commGuideList02A": "<strong>Следуйте всем правилам и условиям использования.</strong>",
    "commGuideList02B": "<strong>Не размещайте изображения или текст, которые несут в себе элементы насилия, угроз или сексуального подтекста, или продвигают дискриминацию, фанатичные взгляды, расизм, ненависть, домогательства или причинение вреда любому индивидуму или группе.</strong>. Даже в качестве шутки. Данный запрет также распространяется на оскорбления и утверждения. Не у всех одинаковое чувство юмора, и то что вам кажется шуткой, другим человеком может быть воспринято крайне болезненно. Атакуйте ваши ежедневные дела, а не друг друга.",
    "commGuideList02C": "<strong>Ведите беседы в стиле, приемлимом для всех возрастов.</strong> Множество юных граждан страны Habitica использует этот сайт! Не будем же посягать на невинность юности или препятствовать жителям Habitica в достижении их целей.",
    "commGuideList02D": "<strong>Избегай ругательств.</strong> Это включает в себя допустимые в различных культурах религиозные ругательства - наши пользователи исповедуют разные религии и имеют различное культурное прошлое, и мы хотим быть уверены, что все они чувствуют себя комфортно в публичных местах. Кроме этого, унижение пользователей будет строго наказываться и также является нарушением наших Правил предоставления сервиса.",
    "commGuideList02E": "<strong>Избегай длительных обсуждений на противоречивые темы за пределами Back Corner.</strong> Если, с твоей точки зрения, кто-нибудь сказал что-то грубое или обидное, то не вступайте с ним в полемику. Одиночная вежливая фраза, такая как \"Эта шутка мне неприятна\" вполне приемлема, но резкость и злость, проявленные в ответ на резкость и злость лишь разжигают конфликты сильнее и делают HabitRPG более негативным местом. Доброта и вежливость помогают другим понять, где ты и откуда.",
    "commGuideList02F": "<strong>Немедленное исполнение указов модератора</strong> закончить спор или удалиться с ним в Задний Угол. Последние слова и все остроумные замечания должны быть по возможности перенесены (в вежливой форме) на ваш \"стол\" в Заднем Углу.",
    "commGuideList02G": "<strong>Задумывайтесь над причинами, а не злитесь</strong>, если кто-то говорит вам, что ваши слова или действия оказались причиной дискомфорта другого человека. Умение искренне извиниться за свою ошибку воистину бесценно. Если же вы считаете необоснованными, обращайтесь к модераторам вместо того чтобы вступать публичный конфликт.",
    "commGuideList02H": "<strong>Необходимо сообщать о спорах и распрях модераторам.</strong> Если Вы чувствуете, что от дискуссии запахло жареным, прекратите спор. Вместо того, чтобы продолжать эмоциональный разговор, сообщите о нём на email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>. Ваше спокойствие - наша работа.",
    "commGuidePara019": "<strong>В приватных чатах</strong> пользователям разрешается вести любые дискуссии, не нарушающие правила и условия использования ресурса. Не допускается контент, содержащий дискриминацию, насилие или угрозы.",
    "commGuidePara021": "Кроме того, в некоторых публичных местах страны Habitica действуют дополнительные правила.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "Основное место тусовки в стране Habitica - это Таверна. Бармен Даниэль следит за тем, чтобы всё блестело от чистоты, а Лемонесса с радостью нальёт Вам лимонаду пока Вы сидите и общаетесь. Просто имейте в виду...",
    "commGuidePara023": "Разговоры обычно ведутся на общие темы, а также о продуктивности или самосовершенствовании.",
    "commGuidePara024": "Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable guild or the Back Corner (more information below).",
    "commGuidePara027": "<strong>Don't discuss anything addictive in the Tavern.</strong> Many people use HabitRPG to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuideHeadingPublicGuilds": "Открытые гильдии",
    "commGuidePara029": "<strong>Public guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme.</strong> Public guild chat should focus on this theme. For example, members of the Wordsmiths guild might be cross if they found the conversation suddenly focusing on gardening instead of writing, and a Dragon-Fanciers guild might not have any interest in deciphering ancient runes. Some guilds are more lax about this than others, but in general, <strong>try to stay on topic!</strong>",
    "commGuidePara031": "<strong>Some public guilds will contain sensitive topics such as depression, religion, politics, etc.</strong> This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\"). Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, even after several requests, please email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> with screenshots.",
    "commGuidePara035": "<strong>Гильдии, открытые или закрытые, не должны создаваться с целью нападок на любую группу или индивидуума. Создание подобной Гильдии будет служить основанием для немедленного бана аккаунта.</strong>  Сражайтесь с плохими привычками, а с не другими искателями приключений!",
    "commGuidePara037": "Все Вызовы в Таверне и Вызовы Открытых гильдий также должны подчиняться  этим правилам.",
    "commGuideHeadingBackCorner": "The Back Corner",
    "commGuidePara038": "<strong>Sometimes a conversation will get too long, off-topic, or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive material or a single conversation for a long time, and it is carefully moderated. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Доски Trello",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello is the system that lends method to our madness. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "HabitRPG использует пять разных досок Trello:",
    "commGuideList03A": "<strong>Главная доска</strong> - это место для просьб о новых функциях сайта и голосования по ним.",
    "commGuideList03B": "<strong>Мобильная доска</strong> - это место для просьб о новых функциях мобильного приложения и голосования по ним.",
    "commGuideList03C": "<strong>Доска пиксель арта</strong> - это место для обсуждения и размещения вашей пиксельной графики.",
    "commGuideList03D": "<strong>Доска квестов</strong> - это место для обсуждения и предложения квестов.",
    "commGuideList03E": "<strong>Wiki-доска</strong> - это место для улучшения, обсуждения и запроса нового контента wiki.",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and the Public Spaces rules apply.</strong> Users should avoid going off-topic in any of the boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved to the Back Corner Guild.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG использует GitHub для отслеживания багов и доработки кода.</strong> Это своего рода кузница, где неутомимые Кузнецы куют новый функционал! <strong>Здесь действуют все правила поведения в публичных местах.</strong> Будьте вежливы с Кузнецами - у них очень много работы по поддержанию сайта! Ура, Кузнецам!",
    "commGuidePara044": "Пользователи, которые являются членами репозитория HabitRPG:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>HabitRPG wiki собирает информацию об этом сайте.</strong> Также там размещаются несколько форумов аналогичных форумам гильдий в HabitRPG. Следовательно, здесь также действуют все правила поведения в Публичных местах.",
    "commGuidePara046": "Wiki HabitRPG может рассматриваться, как единая база данных всех вещей, которые существуют в HabitRPG. Она обеспечивает информацию о функционале сайта, руководства по игре, советы о том, как вы можете внести вклад в HabitRPG, а также дает вам возможность продвигать вашу гильдию или партию, и участвовать в опросах.",
    "commGuidePara047": "Так как хостинг для wiki обеспечивается сервисом Wikia, то условия использования сервиса Wika также обязательные к соблюдению в дополнение к правилам действующим в HabitRPG и в wiki HabitRPG.",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Requesting new pages or major changes on the Wiki Trello board",
    "commGuideList04B": "Being open to other peoples' suggestion about your edit",
    "commGuideList04C": "Discussing any conflict of edits within the page's talk page",
    "commGuideList04D": "Bringing any unresolved conflict to the attention of wiki admins",
    "commGuideList04E": "Not spamming or sabotaging pages for personal gain",
    "commGuideList04F": "Read the wiki contribution page before making major changes",
    "commGuideList04G": "Impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content is relevant to the whole site of HabitRPG and not pertaining to a particular guild or party (such information can be moved to the forums)",
    "commGuidePara049": "The following people are the current wiki administrators:",
    "commGuidePara018": "Wiki Administrators Emeritus are",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Нарушения",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Severe Infractions",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "Violation of Terms and Conditions",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonating Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may become grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeated Violation of Public Space Guidelines",
    "commGuideList06D": "Repeated Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Последствия",
    "commGuidePara058": "В стране Habitica все работает также, как и в реальной жизни, у каждого действия есть свои последствия. Вы становитесь стройнее от регулярных пробежек, приобретаете кариес от поедания слишком большого количества сахара или успешно сдаете экзамен, потому что вы к нему подготовились.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "Если ваше нарушение повлекло средние или серьезные последствия, то вы получите email, разъясняющий:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuideHeadingSevereConsequences": "Примеры Серьезных последствий",
    "commGuideList09A": "Баны аккаунта",
    "commGuideList09B": "Удаление аккаунта",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Примеры Умеренных последствий",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Помещение пользователей на 'Испытательный срок'",
    "commGuideHeadingMinorConsequences": "Примеры Незначительных последствий",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Предупреждения",
    "commGuideList11C": "Запросы",
    "commGuideList11D": "Удаления (Модератор/Сотрудники могут удалить проблемный контент)",
    "commGuideList11E": "Правки (Модераторы/Сотрудники могут редактировать проблемный контент)",
    "commGuideHeadingRestoration": "Восстановление",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Вклад в развитие страны Habitica",
    "commGuidePara064": "HabitRPG is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "Значок участника HabitRPG, плюс 3 самоцвета",
    "commGuideList12B": "Броня участника HabitRPG, плюс 3 самоцвета",
    "commGuideList12C": "Шлем участника HabitRPG, плюс 3 самоцвета",
    "commGuideList12D": "Меч участника HabitRPG, плюс 4 самоцвета",
    "commGuideList12E": "Щит участника HabitRPG, плюс 4 самоцвета",
    "commGuideList12F": "Питомец участника HabitRPG, плюс 4 самоцвета",
    "commGuideList12G": "Приглашение в Гильдию участников HabitRPG, плюс 4 самоцвета",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "Вот ты и прочел это, храбрый житель страны Habitica - Руководство по использованию сообщества! Утри этот пот со своих бровей и вознагради себя опытом за то, что прочел все от начала и до конца. Если у тебя есть любые вопросы или беспокойства насчет Руководства по использованию сообщества, то пожалуйста напиши письмо Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) и она будет рада помочь тебе их прояснить.",
    "commGuidePara068": "Теперь иди вперед храбрый искатель приключений и победи несколько ежедневных задач!",
    "commGuideHeadingLinks": "Полезные ссылки",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideLink01": "The Newbies Guild",
    "commGuideLink01description": "гильдия для новичков и любых вопросов!",
    "commGuideLink02": "The Back Corner Guild",
    "commGuideLink02description": "a guild for the discussion of long or sensitive topics.",
    "commGuideLink03": "Wiki",
    "commGuideLink03description": "самая большая коллекция информации о HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "для сообщений об ошибках или помощи с кодом программ!",
    "commGuideLink05": "Главная доска",
    "commGuideLink05description": "для запросов нового функционала на сайте.",
    "commGuideLink06": "Мобильная доска",
    "commGuideLink06description": "для запросов нового функционала мобильного приложения.",
    "commGuideLink07": "Доска графики",
    "commGuideLink07description": "для добавление пиксель-арта.",
    "commGuideLink08": "Доска квестов",
    "commGuideLink08description": "для добавление квеста."
}