{
    "friend": "Друг",
    "friendFirst": "Когда будет принят ваш <strong>первый</strong> вклад, вы получите значок участника HabitRPG. В чате таверны ваше имя будет гордо демонстрировать, что вы — участник. В качестве вознаграждения за ваш труд вы также получите <strong>3 Cамоцвета</strong>.",
    "friendSecond": "Когда будет принят ваш <strong>второй</strong> вклад, в лавке наград вам станут доступны для покупки <strong>хрустальные доспехи</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>3 самоцвета</strong>.",
    "elite": "Знать",
    "eliteThird": "Когда будет принят ваш <strong>третий</strong> вклад, в лавке наград вам станет доступен для покупки <strong>хрустальный шлем</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>3 самоцвета</strong>.",
    "eliteFourth": "Когда будет принят ваш <strong>четвертый</strong> вклад, в лавке наград вам станет доступен для покупки <strong>хрустальный меч</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>4 самоцвета</strong>.",
    "champion": "Подвижник",
    "championFifth": "Когда Ваш <strong>пятый</strong> вклад будет принят, Вам станет доступен  для покупки в лавке наград <strong>хрустальный щит</strong>. В качестве вознаграждения за продолжение работы Вы также получите <strong>4 Самоцвета</strong>.",
    "championSixth": "Когда Ваш <strong>шестой</strong> вклад будет принят, Вы получите нового питомца - <strong>Гидру</strong>. Также Вы получите <strong>4 Самоцвета</strong>.",
    "legendary": "Легенда",
    "legSeventh": "Когда Ваш <strong>седьмой</strong> вклад будет принят, Вы получите <strong>4 Самоцвета</strong> и станете членом почетной Гильдии участников, т.е. будете допущены в закулисье HabitRPG! Дальнейший вклад не будет увеличивать Ваш ранг, но Вы можете продолжить получать в дар самоцветы и титулы.",
    "moderator": "Модератор",
    "guardian": "Страж",
    "guardianText": "Модераторы тщательно отбираются из участников с высоким рангом, поэтому, пожалуйста, относитесь к ним с уважением и прислушивайтесь к их предложениям.",
    "staff": "Посох",
    "heroic": "Герой",
    "heroicText": "Ранг героя присваивается администраторам HabitRPG и тем, кто внёс значительный вклад в этот проект. Если у вас есть этот ранг, значит, вам его присвоили (или вас наняли).",
    "npcText": "NPC, или неигровые персонажи, — наивысший ранг спонсора проекта HabitRPG на Kickstarter. Воплощения этих людей в игре оберегают различные функции сайта!",
    "modalContribAchievement": "Достижение «Участник»!",
    "contribModal": "<%= name %>, вы замечательны! За поддержку HabitRPG вы становитесь участником <%= level %> ранга. Взгляните,",
    "contribLink": "какие награды вы получили за ваш вклад!",
    "contribName": "Участник",
    "contribText": "Сделал вклад в HabitRPG (код, дизайн, пиксельная графика, юридическая помощь, документы и прочее). Хотите этот значок?",
    "readMore": "Узнать больше",
    "kickstartName": "Ранг спонсора Kickstarter — $<%= tier %>",
    "kickstartText": "Cпонсор проекта на Kickstarter",
    "helped": "Помощь в развитии HabitRPG",
    "helpedText1": "Для развития HabitRPG заполнен",
    "helpedText2": "этот опрос.",
    "hall": "Зал",
    "contribTitle": "Звание участника (например, «Кузнец»)",
    "contribLevel": "Ранг участника",
    "contribHallText": "1-7 для всех, кто вносит свой вклад, 8 для модераторов, 9 для сотрудников. Этим определяется, какие предметы, зверушки и скакуны доступны персонажу. Также влияет на цвет, которым выделяется имя персонажа. 8 и 9 ранги автоматически наделяют обладателя правами администратора.",
    "hallHeroes": "Зал героев",
    "hallPatrons": "Зал покровителей",
    "rewardUser": "Наградить пользователя",
    "UUID": "UUID",
    "loadUser": "Загрузить пользователя",
    "title": "Звание",
    "moreDetails": "Подробнее (1-7)",
    "moreDetails2": "Подробнее (8-9)",
    "contributions": "Вклад",
    "admin": "Админ",
    "notGems": "в долларах США, <em>не</em> в самоцветах. Т. е. если это число равно 1, это значит 4 самоцвета. Используйте эту функцию только при предоставлении самоцветов игрокам вручную. Не используйте при предоставлении участникам рангов — при получении нового ранга участник автоматически получит 2 самоцвета.",
    "hideAds": "Скрыть рекламу",
    "gamemaster": "Игровой Мастер (сотрудник / модератор)",
    "backerTier": "Ранг спонсора",
    "balance": "Баланс",
    "tierPop": "Выберите ранг, чтобы узнать подробности",
    "playerTiers": "Ранги игроков",
    "tier": "Ранг",
    "visitHeroes": "Посетите Зал героев (участников и спонсоров)",
    "conLearn": "Подробнее о наградах для участников",
    "conLearnHow": "Как внести свой вклад в HabitRPG",
    "removeAds": "Оформите подписку, чтобы убрать рекламу",
    "whyAds": "Зачем реклама?",
    "whyAdsContent1": "HabitRPG — проект с открытым исходным кодом, ему нужна любая возможная помощь. Расценивайте это как пожертвование разработчикам. При оплате вы также получаете 20 самоцветов, которые можно использовать для покупки особых игровых предметов.",
    "whyAdsContent2": "«Эй! Я спонсировал проект на Kickstarter!» — следуйте",
    "whyAdsContent3": "этим инструкциям"
}