{
    "friend": "Друг",
    "friendFirst": "Когда Ваш <strong>первый</strong> вклад будет принят, Вы получите значок Участника HabitRPG. При участии в разговоре в Таверне Ваше имя будет гордо демонстрировать, что Вы - участник. В качестве дара за Вашу работу вы также получите <strong>2 Самоцвета</strong>.",
    "friendSecond": "Когда Ваш <strong>второй</strong> вклад будет принят, Вам станут доступны для покупки в лавке наград <strong>хрустальные доспехи</strong>. В качестве дара за продолжение Вашей работы вы также получите <strong>2 Самоцвета</strong>.",
    "elite": "Знать",
    "eliteThird": "Когда Ваш <strong>третий</strong> вклад будет принят, Вам станет доступен для покупки в лавке наград <strong>хрустальный шлем</strong>. В качестве дара за продолжение Вашей работы вы также получите <strong>2 Самоцвета</strong>.",
    "eliteFourth": "Когда Ваш <strong>четвертый</strong> вклад будет принят, Вам станет доступен для покупки в лавке наград <strong>хрустальный меч</strong>. В качестве дара за продолжение Вашей работы вы также получите <strong>2 Самоцвета</strong>.",
    "champion": "Подвижник",
    "championFifth": "Когда Ваш <strong>пятый</strong> вклад будет принят, Вам станет доступен для покупки в лавке наград <strong>хрустальный щит</strong>. В качестве дара за Ваши труды вы также получите <strong>2 Самоцвета</strong>.",
    "championSixth": "Когда Ваш <strong>шестой</strong> вклад будет принят, Вы получите питомца - <strong>Гидра</strong>. Вы также получите <strong>2 Самоцвета</strong>.",
    "legendary": "Легенда",
    "legSeventh": "Когда Ваш <strong>седьмой</strong> вклад будет принят, Вы получите <strong>2 Самоцвета</strong> и станете членом почетной Гильдии участников, т.е. будете допущены в закулисье HabitRPG! Дальнейший вклад не будет увеличивать Ваш уровень, но Вы можете продолжить получать в дар самоцветы и титулы.",
    "moderator": "Модератор",
    "guardian": "Страж",
    "guardianText": "Moderators were selected carefully from high level contributors, so please give them your respect and listen to their suggestions.",
    "staff": "Посох",
    "heroic": "Герой",
    "heroicText": "Уровень героев объединяет сотрудников HabitRPG и участников, приравненных к сотрудникам. Если вы получили это звание, вас назначили (или наняли!).",
    "npcText": "NPC, или неигровые персонажи, — наивысший ранг спонсора проекта HabitRPG на Kickstarter. Воплощения этих людей в игре оберегают различные функции сайта!",
    "modalContribAchievement": "Достижение «Участник»!",
    "contribModal": "<%= name %>, вы замечательны! За поддержку HabitRPG вы становитесь участником <%= level %> уровня. Взгляните,",
    "contribLink": "какие награды вы получили за ваш вклад!",
    "contribName": "Участник",
    "contribText": "Сделал вклад в HabitRPG (код, дизайн, пиксельная графика, юридическая помощь, документы и прочее). Хотите этот значок?",
    "readMore": "Узнать больше",
    "kickstartName": "Ранг спонсора Kickstarter — $<%= tier %>",
    "kickstartText": "Cпонсор проекта на Kickstarter",
    "helped": "Помощь в развитии HabitRPG",
    "helpedText1": "Для развития HabitRPG заполнен",
    "helpedText2": "этот опрос.",
    "hall": "Зал",
    "contribTitle": "Звание участника (например, «Кузнец»)",
    "contribLevel": "Contrib Tier",
    "contribHallText": "1-7 for normal contributors, 8 for moderators, 9 for staff. This determines which items, pets, and mounts are available. Also determines name-tag coloring. Tiers 8 and 9 are automatically given admin status.",
    "hallHeroes": "Зал героев",
    "hallPatrons": "Зал покровителей",
    "rewardUser": "Наградить пользователя",
    "UUID": "UUID",
    "loadUser": "Загрузить пользователя",
    "title": "Звание",
    "moreDetails": "More details (1-7)",
    "moreDetails2": "more details (8-9)",
    "contributions": "Вклад",
    "admin": "Админ",
    "notGems": "в долларах США, <em>не</em> в самоцветах. Т. е. если это число равно 1, это значит 4 самоцвета. Используйте эту функцию только при предоставлении самоцветов игрокам вручную. Не используйте при предоставлении участникам уровней — при получении нового уровня участник автоматически получит 2 самоцвета.",
    "hideAds": "Скрыть рекламу",
    "gamemaster": "Game Master (staff/moderator)",
    "backerTier": "Ранг спонсора",
    "balance": "Баланс",
    "tierPop": "Выберите ранг, чтобы узнать подробности",
    "playerTiers": "Ранги игроков",
    "tier": "Ранг",
    "visitHeroes": "Посетите Зал героев (участников и спонсоров)",
    "conLearn": "Подробнее о наградах для участников",
    "conLearnHow": "Как внести свой вклад в HabitRPG",
    "removeAds": "Оформите подписку, чтобы убрать рекламу",
    "whyAds": "Зачем реклама?",
    "whyAdsContent1": "HabitRPG — проект с открытым исходным кодом, ему нужна любая возможная помощь. Расценивайте это как пожертвование разработчикам. При оплате вы также получаете 20 самоцветов, которые можно использовать для покупки особых игровых предметов.",
    "whyAdsContent2": "«Эй! Я спонсировал проект на Kickstarter!» — следуйте",
    "whyAdsContent3": "этим инструкциям"
}