{
    "friend": "Друг",
    "friendFirst": "Когда будет принят ваш <strong>первый</strong> вклад, вы получите значок участника HabitRPG. В чате таверны ваше имя будет гордо демонстрировать, что вы — участник. В качестве вознаграждения за ваш труд вы также получите <strong>2 самоцвета</strong>.",
    "friendSecond": "Когда будет принят ваш <strong>второй</strong> вклад, в лавке наград вам станут доступны для покупки <strong>хрустальные доспехи</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>2 самоцвета</strong>.",
    "elite": "Знать",
    "eliteThird": "Когда будет принят ваш <strong>третий</strong> вклад, в лавке наград вам станет доступен для покупки <strong>хрустальный шлем</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>2 самоцвета</strong>.",
    "eliteFourth": "Когда будет принят ваш <strong>четвертый</strong> вклад, в лавке наград вам станет доступен для покупки <strong>хрустальный меч</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>2 самоцвета</strong>.",
    "champion": "Подвижник",
    "championFifth": "Когда будет принят ваш <strong>пятый</strong> вклад, в лавке наград вам станет доступен для покупки <strong>хрустальный щит</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>2 самоцвета</strong>.",
    "championSixth": "Когда будет принят ваш <strong>шестой</strong> вклад, в лавке наград вам станет доступен для покупки питомец — <strong>Гидра</strong>. Вы также получите <strong>2 самоцвета</strong>.",
    "legendary": "Легенда",
    "legSeventh": "Когда будет принят ваш <strong>седьмой</strong> вклад, вы получите <strong>2 самоцвета</strong> и станете членом почетной Гильдии участников, т. е. будете допущены в закулисье HabitRPG! Дальнейший вклад не будет увеличивать ваш уровень, но вы можете продолжить зарабатывать самоцветы и титулы.",
    "heroic": "Герой",
    "heroicText": "Уровень героев объединяет сотрудников HabitRPG и участников, приравненных к сотрудникам. Если вы получили это звание, вас назначили (или наняли!).",
    "npcText": "NPC или неигровые персонажи — наивысший ранг спонсора проекта HabitRPG на Kickstarter. Воплощения этих людей в игре оберегают различные функции сайта!",
    "modalContribAchievement": "Достижение «Участник»!",
    "contribModal": "<%= name %>, вы замечательны! За поддержку HabitRPG вы становитесь участником <%= level %> уровня. Взгляните,",
    "contribLink": "какие награды вы получили за ваш вклад!",
    "contribName": "Участник",
    "contribText": "Внес вклад в HabitRPG (код, дизайн, пиксельная графика, юридическая помощь, документы и прочее). Хотите этот значок?",
    "readMore": "Узнать больше",
    "kickstartName": "Ранг спонсора Kickstarter — $<%= tier %>",
    "kickstartText": "Cпонсировал проект на Kickstarter",
    "helped": "Помощь в развитии HabitRPG",
    "helpedText1": "Помог развитию HabitRPG, заполнив",
    "helpedText2": "этот опрос.",
    "hall": "Зал",
    "contribTitle": "Звание участника (например, «Кузнец»)",
    "contribLevel": "Уровень участника",
    "contribHallText": "[1-7] определяет, какие предметы, питомцы и скакуны ему доступны. Также определяет цвет фона имени.",
    "hallHeroes": "Зал героев",
    "hallPatrons": "Зал покровителей",
    "rewardUser": "Наградить пользователя",
    "UUID": "UUID",
    "loadUser": "Загрузить пользователя",
    "title": "Звание",
    "moreDetails": "Подробнее",
    "contributions": "Вклад",
    "admin": "Админ",
    "notGems": "в долларах США, <em>не</em> в самоцветах. Т. е. если это число равно 1, это значит 4 самоцвета. Используйте эту функцию только при предоставлении самоцветов игрокам вручную. Не используйте при предоставлении участникам уровней — при получении нового уровня участник автоматически получит 2 самоцвета.",
    "hideAds": "Скрыть рекламу",
    "gamemaster": "Смотритель игры",
    "backerTier": "Ранг спонсора",
    "balance": "Баланс",
    "tierPop": "Выберите ранг, чтобы узнать подробности",
    "playerTiers": "Ранги игроков",
    "visitHeroes": "Посетите Зал героев (участников и спонсоров)",
    "conLearn": "Подробнее о наградах для участников",
    "conLearnHow": "Как внести свой вклад в HabitRPG",
    "removeAds": "Оформите подписку, чтобы убрать рекламу",
    "whyAds": "Зачем реклама?",
    "whyAdsContent1": "HabitRPG — проект с открытым исходным кодом, ему нужна любая возможная помощь. Расценивайте это как пожертвование разработчикам. При оплате вы также получаете 20 самоцветов, которые можно использовать для покупки особых игровых предметов.",
    "whyAdsContent2": "«Эй! Я спонсировал проект на Kickstarter!» — следуйте",
    "whyAdsContent3": "этим инструкциям"
}