{
    "defaultHabit1Text": "1 час полезной работы",
    "defaultHabit1Notes": "При создании привычки вы можете нажать значок редактирования и выбрать, будет ли это позитивная привычка, негативная или и то и другое вместе. Для некоторых привычек (как эта) имеет смысл только получение очков.",
    "defaultHabit2Text": "Есть нездоровую пищу",
    "defaultHabit2Notes": "Для других имеет смысл только *потеря* очков.",
    "defaultHabit3Text": "Пользоваться лестницей",
    "defaultHabit3Notes": "Для остальных имеют смысл + и - (лестница = получение очков, лифт = потеря).",
    "defaultDaily1Text": "1 час работы над личным проектом",
    "defaultDaily1Notes": "Все задачи при создании по умолчанию имеют желтый цвет. Это означает, что вы получите только небольшой урон при их пропуске, а также небольшое вознаграждение при их выполнении.",
    "defaultDaily2Text": "Спортивные упражнения",
    "defaultDaily2Notes": "Ежедневные задания, которые вы регулярно выполняете, из желтых превратятся в зеленые, а потом в синие, чтобы вам было легче оценить свои успехи. Чем больших успехов вы достигаете, тем меньше урона наносят вам пропущенные задания и тем меньшее вознаграждение вы получаете за достигнутую цель.",
    "defaultDaily3Text": "45 минут чтения",
    "defaultDaily3Notes": "Если вы будете часто пропускать ежедневное задание, оно потемнеет — станет оранжевым, а потом красным. Чем краснее задание, тем больше опыта и золота оно даст в случае успеха и тем больше урона нанесет в случае неудачи. Это побуждает сосредоточиться на своих недостатках — красных заданиях.",
    "defaultTodo1Text": "Позвонить маме",
    "defaultTodo1Notes": "Хотя невыполнение задачи в отведенный срок не несет урона, задача будет изменять цвет от желтого к красному, становясь более «ценной». Это побуждает завершить просроченные задачи.",
    "defaultReward1Text": "1 серия «Игры престолов»",
    "defaultReward1Notes": "Свои собственные награды могут принимать разные формы. Некоторые люди откладывают просмотр любимого сериала, если у них нет достаточно золота.",
    "defaultReward2Text": "Пирожное",
    "defaultReward2Notes": "Другим просто хочется пирожного. Попытайтесь придумать награды, которые будут мотивировать вас лучше всего.",
    "defaultTag1": "утро",
    "defaultTag2": "день",
    "defaultTag3": "вечер"
}