{
    "npc": "NPC",
    "npcText": "Оказал максимальную спонсорскую помощь проекту на Kickstarter",
    "mattBoch": "Matt Boch",
    "mattShall": "Мне вывести вашего боевого товарища для прогулки верхом, <%= name %>? Выберите скакуна, чтобы оседлать его.",
    "mattBochText1": "Добро пожаловать, подходите к стойлам! Я Matt, повелитель зверей. Здесь можно выбрать питомца, который будет вас сопровождать. Хорошо кормите своих питомцев, и они вырастут в могучих скакунов.",
    "mattBochText2": "Взгляните-ка",
    "mattBochText3": "на всех питомцев, которых вы можете собрать.",
    "daniel": "Daniel",
    "danielText": "Добро пожаловать в Таверну! Задержитесь немного и поболтайте с местными жителями. Если вам нужен отдых (собрались в отпуск? внезапно заболели?), я расположу вас на постоялом дворе — и ежедневные задания не будут причинять вред, пока вы отдыхаете.",
    "alexander": "Торговец Alexander",
    "welcomeMarket": "Заходите на рынок! Купите редкие яйца и эликсиры! Продайте то, что вам не нужно! Воспользуйтесь полезными услугами! Загляните и ознакомьтесь со всеми предложениями.",
    "sellForGold": "Продать <%= item %> за <%= gold %> золота",
    "buyGems": "Купить самоцветы",
    "justin": "Justin",
    "USD": "долларов США",
    "donateText1": "Добавляет 20 самоцветов к вашей учетной записи. Самоцветы используются для покупки особых игровых предметов, таких как рубахи или прически.",
    "donateText2": "Поддержать разработчиков",
    "donateText3": "Как проекту с открытым исходным кодом нам нужна любая возможная помощь!",
    "donationDesc": "20 самоцветов, поддержка разработчиков",
    "payWithCard": "Оплатить картой",
    "payNote": "Обратите внимание: для обработки платежа системе PayPal часто требуется длительное время. Мы рекомендуем оплату картой.",
    "welcomeHabit": "Добро пожаловать в HabitRPG",
    "welcomeHabitT1": "Добро пожаловать в HabitRPG — приложение для отслеживания привычек, которое превратит вашу жизнь в ролевую игру. Я",
    "welcomeHabitT2": "ваш проводник!",
    "yourAvatar": "Ваш аватар",
    "yourAvatarText": "Это ваш аватар. Он представляет вас в мире Habitica. По мере достижения  вами поставленных целей, аватар будет достигать новых уровней, зарабатывать золото, снаряжаться к дальнейшим испытаниям.",
    "avatarCustom": "Индивидуализация аватара",
    "avatarCustomText": "Вы можете настроить индивидуальные черты аватара, нажав по этой области. Измените телосложение, цвет волос и кожи и другие параметры. Также закладки на странице персонализации открывают доступные в HabitRPG социальные функции: способы и средства общения.",
    "hitPoints": "Очки урона",
    "hitPointsText": "Красный индикатор показывает очки здоровья аватара. Когда вам не удается достигнуть поставленной цели, вы получаете урон и теряете здоровье. Если индикатор здоровья достигнет нуля, вы погибнете. Смерть приводит к потере одного уровня, всего золота и одного предмета из снаряжения.",
    "expPoints": "Очки опыта",
    "expPointsText": "Желтый индикатор отражает очки опыта аватара. Когда вы успешно достигаете поставленных целей, вы получаете золото и очки опыта. Когда полоса опыта заполнится полностью, вы достигните следующего уровня. При увеличении уровня в HabitRPG открываются новые функции.",
    "typeGoals": "Типы целей",
    "typeGoalsText": "HabitRPG позволяет отслеживать ваши цели, организуя их по категориям, которые представлены в колонках, как привычки, ежедневные задания и задачи. ",
    "tourHabits": "Привычки — это цели и установки, которые вы отслеживаете постоянно. Они могут оцениваться как положительно, так и отрицательно. Вы получаете опыт и золото за хорошие привычки и теряете здоровье за вредные привычки.",
    "tourDailies": "Ежедневные задания — это цели, которые должны быть достигнуты раз в день. Отметка выполнения ежедневного задания приносит опыт и золото. Если же не успеть с отметкой до конца дня — уменьшится здоровье. Время начала для можно настроить в меню параметров.",
    "tourTodos": "Задачи — это единичные цели, выполняемые однократно. Для задач можно установить конечный срок выполнения, но это не обязательно. Задачи являются средством легкого и быстрого получения опыта.",
    "tourRewards": "Заработанное вами золото позволит поощрить себя индивидуальными или игровыми наградами. Не скупитесь на них — поощрение является неотъемлемой частью процесса выработки хороших привычек.",
    "hoverOver": "Посмотрите комментарии",
    "hoverOverText": "К задачам можно добавить комментарии, открыв режим редактирования. Наведите курсор на комментарии к каждой задаче, чтобы узнать подробнее о том, как работает HabitRPG. Когда будете готовы начать, созданные в качестве примеров задачи можно будет удалить и добавить ваши собственные.",
    "unlockFeatures": "Откройте новые функции",
    "unlockFeaturesT1": "Это все, что требуется знать для начала. Я вернусь, чтобы рассказать о новых функциях, когда вы их откроете, достигнув нужного уровня. Каждая новая функция будет создавать дополнительные стимулы для достижения ваших целей. Узнайте больше на страницах",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "или же пусть это будет для вас сюрпризом. Удачи!",
    "customAvatar": "Настройте индивидуальные черты аватара",
    "customAvatarText": "Нажмите на ваш аватар для изменения внешности.",
    "storeUnlocked": "Открыта Лавка предметов",
    "storeUnlockedText": "Поздравляем вы открыли доступ к Лавке предметов! Теперь вы можете покупать оружие, доспехи, эликсиры и прочее. Смотрите комментарии к каждому предмету для получения подробной информации.",
    "partySys": "Система командной игры",
    "partySysText": "Будьте общительны, присоединяйтесь к команде и играйте в HabitRPG с друзьями! Процесс выработки привычек будет проходить лучше, если разделить ответственность с партнерами по команде. Следуйте инструкциям, размещенным на странице Параметры -> Команда. Уже ищете команду, к которой присоединиться?",
    "classGear": "Экипировка класса",
    "classGearText": "Прежде всего, не паникуйте! Ваша старая экипировка в вашем инвентаре, а на вас — снаряжение ученика вашего класса:  <strong><%= klass %></strong>. Если носить экипировку, созданную специально для вашего класса, вы получите бонус в 50% к характеристикам. Тем не менее, можно спокойно вернуться к вашей старой экипировке.",
    "classStats": "Это характеристики вашего класса. Они оказывают влияние на игровой процесс. При достижении нового уровня, вы получаете одно очко, которое можно использовать для улучшения одной из характеристик. Наведите курсор на каждый показатель для дополнительной информации.",
    "autoAllocate": "Автоматическое распределение",
    "autoAllocateText": "Если выбрано 'автоматическое распределение', характеристики вашего аватара будут улучшаться автоматически на основе атрибутов задач, которые можно установить в режиме редактирования задачи  <strong>ЗАДАЧА > Изменить > Дополнительные настройки > Атрибуты</strong>. Например, если вы часто посещаете тренажерный зал, и для ежедневного задания 'Зал' установлен атрибут 'Физическое', аватар будет автоматически получать очки силы.",
    "spells": "Заклинания",
    "spellsText": "Теперь вы можете открывать уникальные для каждого класса заклинания. Первое станет доступно при достижении 11 уровня. Мана восстанавливает на 10 единиц в день, плюс 1 единица за выполнение",
    "toDo": "задачу",
    "moreClass": "Узнать подробнее о системе классов Вы можете на страницах"
}