{
    "npc": "NPC",
    "npcText": "Оказал максимальную спонсорскую помощь проекту на Kickstarter",
    "mattBoch": "Мэтт Бош",
    "mattShall": "Мне вывести вашего боевого товарища для прогулки верхом, <%= name %>? Выберите скакуна, чтобы оседлать его.",
    "mattBochText1": "Добро пожаловать, подходите к стойлам! Я Мэтт, повелитель зверей. Здесь можно выбрать питомца, который будет вас сопровождать. Хорошо кормите своих питомцев, и они вырастут в могучих скакунов.",
    "mattBochText2": "Взгляните-ка",
    "mattBochText3": "на всех питомцев, которых вы можете собрать.",
    "daniel": "Даниэль ",
    "danielText": "Добро пожаловать в Таверну! Задержитесь немного и поболтайте с местными жителями. Если вам нужен отдых (собрались в отпуск или внезапно заболели?), я размещу вас в гостинице. Ежедневные задания при этом замораживаются «как есть» (отмечены/неотмечены) до дня, следующего за тем, когда вы покинете гостиницу. Их пропуск не будет наносить вам урон в конце дня.",
    "danielText2": "Предупреждение: Если вы участвуете в квесте с боссом, он все же будет наносить вам урон за ежедневные задания, не выполненные вашими друзьями по команде!",
    "alexander": "Торговец Александр",
    "welcomeMarket": "Заходите на рынок! Купите редкие яйца и эликсиры! Продайте то, что вам не нужно! Воспользуйтесь полезными услугами! Загляните и ознакомьтесь со всеми предложениями.",
    "sellForGold": "Продать <%= item %> за <%= gold %> золота",
    "buyGems": "Купить самоцветы",
    "justin": "Джастин",
    "USD": "долларов США",
    "newStuff": "Что-то новенькое",
    "cool": "Напомнить позже",
    "dismissAlert": "Скрыть эти вести",
    "donateText1": "Добавляет 20 самоцветов к вашей учетной записи. Самоцветы используются для покупки особых игровых предметов, таких как рубахи или прически.",
    "donateText2": "Поддержать разработку HabitRPG",
    "donateText3": "Как проекту с открытым исходным кодом нам нужна любая возможная помощь!",
    "donationDesc": "20 самоцветов, поддержка HabitRPG",
    "payWithCard": "Оплатить картой",
    "payNote": "Обратите внимание: для обработки платежа системе PayPal часто требуется длительное время. Мы рекомендуем оплату картой.",
    "card": "Карта",
    "paymentMethods": "Способы оплаты:",
    "welcomeHabit": "Добро пожаловать в HabitRPG",
    "welcomeHabitT1": "Добро пожаловать в HabitRPG - приложение для отслеживания привычек, которое превратит вашу жизнь в ролевую игру. Я",
    "welcomeHabitT2": "ваш проводник!",
    "yourAvatar": "Ваш аватар",
    "yourAvatarText": "Это ваш аватар. Он представляет вас в мире Habitica. По мере достижения вами поставленных целей, ваш аватар будет получать новые уровни, зарабатывать золото, снаряжаться к дальнейшим испытаниям.",
    "avatarCustom": "Индивидуализация аватара",
    "avatarCustomText": "Вы можете настроить индивидуальные черты аватара, нажав по этой области. Измените телосложение, цвет волос и кожи и другие параметры. Посмотрите страницу до конца — у нас еще есть прически и аксессуары для головы! В меню «Общение» вы найдете доступные в HabitRPG средства общения.",
    "hitPoints": "Очки урона",
    "hitPointsText": "Красный индикатор показывает очки здоровья аватара. Каждый раз, когда вам не удается выполнить задание, вы получаете урон и теряете здоровье. Если индикатор здоровья достигнет нуля, вы погибнете. Смерть приводит к потере одного уровня, всего золота и одного предмета из экипировки.",
    "expPoints": "Очки опыта",
    "expPointsText": "Желтый индикатор отражает очки опыта аватара. Когда вы успешно выполняете задание, вы получаете золото и очки опыта. Когда полоса опыта заполнится полностью, вы достигните следующего уровня. При увеличении уровня вы открываете новые функции в HabitRPG.",
    "typeGoals": "Типы заданий",
    "typeGoalsText": "HabitRPG позволяет записывать свои задачи тремя разными способами, определяя их в зависимости от категории в одну из колонок: привычки, ежедневные задания и задачи. ",
    "tourHabits": "Привычки — это задачи, которые вы отслеживаете постоянно. Они могут оцениваться как положительно, так и отрицательно. Вы получаете опыт и золото за хорошие привычки и теряете здоровье за вредные привычки.",
    "tourDailies": "Ежедневные задания — это задачи, которые выполняются раз в день. Выполнение ежедневного задания приносит опыт и золото. Если не успеть пометить задание как выполненное до конца дня, уменьшится здоровье. Время начала дня можно настроить в меню «Настройки» (нажмите иконку в форме шестеренки и выберите «Сайт»).",
    "tourTodos": "Задачи — это однократные задания, которые вы когда-нибудь выполните. Для задач можно установить конечный срок выполнения, но это не обязательно. С помощью задач можно легко и быстро получить опыт.",
    "tourRewards": "Заработанное вами золото позволит поощрить себя индивидуальными или игровыми наградами. Не скупитесь на них — поощрение является неотъемлемой частью процесса выработки хороших привычек.",
    "hoverOver": "Посмотрите комментарии",
    "hoverOverText": "К задачам можно добавить комментарии, открыв режим редактирования. Наведите курсор на комментарии к каждой задаче, чтобы узнать подробнее о том, как работает HabitRPG. Когда будете готовы начать, созданные в качестве примеров задачи можно будет удалить и добавить ваши собственные.",
    "unlockFeatures": "Откройте новые функции",
    "unlockFeaturesT1": "Это все, что требуется знать для начала. Я вернусь, чтобы рассказать вам о новых функциях, когда вы их откроете, достигнув нужного уровня. Каждая новая функция будет создавать дополнительные стимулы для выполнения ваших задач. Дополнительную информацию смотрите на страницах",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "или же пусть это будет для вас сюрпризом. Удачи!",
    "customAvatar": "Настройте индивидуальные черты аватара",
    "customAvatarText": "Нажмите на ваш аватар для изменения внешности.",
    "storeUnlocked": "Открыта Лавка предметов",
    "storeUnlockedText": "Поздравляем вы открыли доступ к Лавке предметов! Теперь вы можете покупать оружие, доспехи, эликсиры и прочее. Смотрите комментарии к каждому предмету для получения подробной информации.",
    "partySys": "Система командной игры",
    "partySysText": "Будьте общительны, присоединяйтесь к команде и играйте в HabitRPG с друзьями! Процесс выработки привычек будет проходить лучше, если разделить ответственность с партнерами по команде. Следуйте инструкциям, размещенным на странице Параметры -> Команда. Уже ищете команду, к которой присоединиться?",
    "classGear": "Экипировка класса",
    "classGearText": "Прежде всего, не паникуйте! Ваша старая экипировка в вашем инвентаре, а на вас — снаряжение ученика вашего класса:  <strong><%= klass %></strong>. Если носить экипировку, созданную специально для вашего класса, вы получите бонус в 50% к характеристикам. Тем не менее, можно спокойно вернуться к вашей старой экипировке.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Автоматическое распределение",
    "autoAllocateText": "Если выбрано 'автоматическое распределение', вы будете получать характеристики в зависимости от атрибутов ваших заданий. Их можно настроить в <strong>Задачи > Редактировать > Дополнительно > Атрибуты</strong>.  Например, если вы часто посещаете спортзал, и ваше ежедневное задание относится к \"Физические нагрузки\", вы будете получать СИЛ автоматически.",
    "spells": "Заклинания",
    "spellsText": "Теперь вы можете открывать уникальные для каждого класса заклинания. Первое станет доступно при достижении 11 уровня. Мана восстанавливается на 10 единиц в день, плюс 1 единица за выполнение",
    "toDo": "задачу",
    "moreClass": "Узнать подробнее о системе классов Вы можете на страницах"
}