{
    "npc": "NPC",
    "npcText": "Оказал максимальную спонсорскую помощь проекту на Kickstarter",
    "mattBoch": "Мэтт Бох",
    "mattShall": "Мне вывести вашего боевого товарища для прогулки верхом, <%= name %>? Выберите скакуна, чтобы оседлать его.",
    "mattBochText1": "Добро пожаловать, подходите к стойлам! Я Мэтт, повелитель зверей. Здесь можно выбрать питомца, который будет вас сопровождать. Хорошо кормите своих питомцев, и они вырастут в могучих скакунов.",
    "mattBochText2": "Взгляните-ка",
    "mattBochText3": "на всех питомцев, которых вы можете собрать.",
    "daniel": "Даниэль",
    "danielText": "Добро пожаловать в Таверну! Задержитесь немного и поболтайте с местными жителями. Если вам нужен отдых (собрались в отпуск или внезапно заболели?), я расположу вас в гостинице. Ежедневные задания при этом замораживаются «как есть» (отмечены/неотмечены) до дня, следующего за тем, когда вы покинете гостиницу. Пропущенные ежедневные задания не будут причинять вред в конце дня.",
    "danielText2": "Предупреждение: Если вы участвуете в квесте с боссом, он все же будет наносить вам урон за ежедневные задания, не выполненные вашими друзьями по команде!",
    "alexander": "Торговец Александер",
    "welcomeMarket": "Заходите на рынок! Купите редкие яйца и эликсиры! Продайте то, что вам не нужно! Воспользуйтесь полезными услугами! Загляните и ознакомьтесь со всеми предложениями.",
    "sellForGold": "Продать <%= item %> за <%= gold %> золота",
    "buyGems": "Купить самоцветы",
    "justin": "Джастин",
    "USD": "долларов США",
    "newStuff": "Что-то новенькое",
    "cool": "Отлично",
    "dismissAlert": "Скрыть эти вести",
    "donateText1": "Добавляет 20 самоцветов к вашей учетной записи. Самоцветы используются для покупки особых игровых предметов, таких как рубахи или прически.",
    "donateText2": "Поддержать разработчиков",
    "donateText3": "Как проекту с открытым исходным кодом нам нужна любая возможная помощь!",
    "donationDesc": "20 самоцветов, поддержка разработчиков",
    "payWithCard": "Оплатить картой",
    "payNote": "Обратите внимание: для обработки платежа системе PayPal часто требуется длительное время. Мы рекомендуем оплату картой.",
    "welcomeHabit": "Добро пожаловать в HabitRPG",
    "welcomeHabitT1": "Welcome to HabitRPG, a habit-tracker which treats your tasks like a Role Playing Game. I'm",
    "welcomeHabitT2": "ваш проводник!",
    "yourAvatar": "Ваш аватар",
    "yourAvatarText": "This is your avatar. It represents you in the world of Habitica. As you accomplish tasks, your avatar will gain levels, earn gold, and equip itself for further challenges ahead.",
    "avatarCustom": "Индивидуализация аватара",
    "avatarCustomText": "You can customize your avatar by clicking anywhere in this box. Change your body type, hair color, skin color, and more from this menu. Make sure you scroll all the way down - we have hairstyle and head accessories available as well! You can also find a number of HabitRPG's exciting social features from the Social menu.",
    "hitPoints": "Очки урона",
    "hitPointsText": "The red bar tracks your avatar's health points. Whenever you fail to meet a task, you take damage and lose health. If your health bar reaches zero, you die. Dying results in the loss of one level, all your gold, and a piece of equipment.",
    "expPoints": "Очки опыта",
    "expPointsText": "The yellow bar tracks your avatar's experience points. Whenever you succeed in achieving a task, you gain both gold and experience. When your experience bar maxes out, you gain a level. Gaining levels is how you unlock new and exciting features on HabitRPG.",
    "typeGoals": "Types of Tasks",
    "typeGoalsText": "HabitRPG allows you to track your tasks in three different ways. These tasks are categorized in columns as Habits, Dailies, or To-Dos.",
    "tourHabits": "Habits are tasks that you constantly track. They can be given plus or minus values, allowing you to gain experience and gold for good habits or lose health for bad ones.",
    "tourDailies": "Dailies are tasks that you want to complete once a day. Checking off a daily reaps experience and gold. Failing to check off your daily before the day resets results in a loss of health. You can change your day start settings from the Settings menu (click the gear-shaped icon, then click \"Site\").",
    "tourTodos": "To-Dos are one-off tasks that you can get to eventually. While it is possible to set a date on a to-do, they are not required. To-Dos make for a quick and easy way to gain experience.",
    "tourRewards": "Заработанное вами золото позволит поощрить себя индивидуальными или игровыми наградами. Не скупитесь на них — поощрение является неотъемлемой частью процесса выработки хороших привычек.",
    "hoverOver": "Посмотрите комментарии",
    "hoverOverText": "К задачам можно добавить комментарии, открыв режим редактирования. Наведите курсор на комментарии к каждой задаче, чтобы узнать подробнее о том, как работает HabitRPG. Когда будете готовы начать, созданные в качестве примеров задачи можно будет удалить и добавить ваши собственные.",
    "unlockFeatures": "Откройте новые функции",
    "unlockFeaturesT1": "That's all you need to know for now, but I'll be back as you level up to let you know about new features you've unlocked. Each new feature will give you more incentives to accomplish your tasks. Find out more at the",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "или же пусть это будет для вас сюрпризом. Удачи!",
    "customAvatar": "Настройте индивидуальные черты аватара",
    "customAvatarText": "Нажмите на ваш аватар для изменения внешности.",
    "storeUnlocked": "Открыта Лавка предметов",
    "storeUnlockedText": "Поздравляем вы открыли доступ к Лавке предметов! Теперь вы можете покупать оружие, доспехи, эликсиры и прочее. Смотрите комментарии к каждому предмету для получения подробной информации.",
    "partySys": "Система командной игры",
    "partySysText": "Будьте общительны, присоединяйтесь к команде и играйте в HabitRPG с друзьями! Процесс выработки привычек будет проходить лучше, если разделить ответственность с партнерами по команде. Следуйте инструкциям, размещенным на странице Параметры -> Команда. Уже ищете команду, к которой присоединиться?",
    "classGear": "Экипировка класса",
    "classGearText": "Прежде всего, не паникуйте! Ваша старая экипировка в вашем инвентаре, а на вас — снаряжение ученика вашего класса:  <strong><%= klass %></strong>. Если носить экипировку, созданную специально для вашего класса, вы получите бонус в 50% к характеристикам. Тем не менее, можно спокойно вернуться к вашей старой экипировке.",
    "classStats": "Это характеристики вашего класса. Они оказывают влияние на игровой процесс. При достижении нового уровня, вы получаете одно очко, которое можно использовать для улучшения одной из характеристик. Наведите курсор на каждый показатель для дополнительной информации.",
    "autoAllocate": "Автоматическое распределение",
    "autoAllocateText": "Если выбрано 'автоматическое распределение', характеристики вашего аватара будут улучшаться автоматически на основе атрибутов задач, которые можно установить в режиме редактирования задачи  <strong>ЗАДАЧА > Изменить > Дополнительные настройки > Атрибуты</strong>. Например, если вы часто посещаете тренажерный зал, и для ежедневного задания 'Зал' установлен атрибут 'Физическое', аватар будет автоматически получать очки силы.",
    "spells": "Заклинания",
    "spellsText": "Теперь вы можете открывать уникальные для каждого класса заклинания. Первое станет доступно при достижении 11 уровня. Мана восстанавливает на 10 единиц в день, плюс 1 единица за выполнение",
    "toDo": "задачу",
    "moreClass": "Узнать подробнее о системе классов Вы можете на страницах"
}