{
    "questEvilSantaText": "Санта Зверолов",
    "questEvilSantaNotes": "Над ледяными просторами раздается жалобный рев. Вы следуете на звуки рыка и рева, которые сопровождаются гоготом еще кого-то, и на лесной поляне видите взрослую белую медведицу. Она заперта в клетке и ревет в надежде на спасение. Сверху на клетке пританцовывает маленькое злобное существо в рождественском костюме, подобранном где-то. Одолейте Санту Зверолова и спасите зверя!",
    "questEvilSantaCompletion": "Санта Зверолов вскрикивает от злости и спешит скачками скрыться в темноте ночи. Благодарная медведица рыком и ревем пытается вам что-то сказать. Вы отводите ее к стойлам, где Matt Boch, знающий язык зверей, выслушивает ее историю, затаив дыхание в ужасе. У нее есть медвежонок! Он убежал вглубь ледяных просторов, когда маму-медведицу схватили. Помогите ей найти детеныша!",
    "questEvilSantaBoss": "Санта Зверолов",
    "questEvilSantaDropBearCubPolarMount": "Белый медведь (скакун)",
    "questEvilSanta2Text": "Найти детеныша",
    "questEvilSanta2Notes": "Детеныш Мамы-медведицы убежал вглубь ледяных просторов, когда ее поймал зверолов. Она втягивает носом воздух на краю леса. В кристальном лесном звуке слышится треск ломающихся веточек и хруст снега. Отпечатки лап! Вы вдвоем пускаетесь по следу. Найдите все отпечатки и сломанные ветки, отыщите медвежонка!",
    "questEvilSanta2Completion": "Вы нашли детеныша! Нет никого, кто был бы более благодарен вам, чем мама с медвежонком сейчас. В знак признательности они решили навсегда остаться с вами.",
    "questEvilSanta2CollectTracks": "Следы",
    "questEvilSanta2CollectBranches": "Сломанные ветки",
    "questEvilSanta2DropBearCubPolarPet": "Белый медьведь (питомец)",
    "questGryphonText": "Огненный грифон",
    "questGryphonNotes": "Главный повелитель зверей, @baconsaur, обратился к вашей команде за помощью: \"Искатели приключений, пожалуйста, вы должны мне помочь! Мой славный грифон вырвался на свободу и терроризирует столичный город! Если бы вы могли остановить этот ужас, я бы вознаградил вас яйцами грифона!\".",
    "questGryphonCompletion": "Могучий зверь побежден, он украдкой стыдливо возврщается к своему хозяину. \"Честное слово! Прекрасная работа, искатели приключений! — восклицает @baconsaur. — Пожалуйста, возьмите несколько из моих грифоньих яиц. Я уверен, что вы прекрасно удастся вырастить молодых грифонов!\"",
    "questGryphonBoss": "Огненный грифон",
    "questGryphonDropGryphonEgg": "Грифон (яйцо)",
    "questHedgehogText": "Еж-монстр",
    "questHedgehogNotes": "Ежики — забавные животные. Они одни из самых ласковых питомцев, которых могут завести хабитяне. Но, по слухам, если кормить их молоком после полуночи, ежики могут стать довольно раздражительными. И стать в пятьдесят раз больше своего обычного размера. И именно так поступал @Inventrix. Упс!",
    "questHedgehogCompletion": "Your party successfully calmed down the hedgehog! After shrinking down to a normal size, she hobbles away to her eggs. She returns squeaking and nudging some of her eggs along towards your party. Hopefully, these hedgehogs like milk better!",
    "questHedgehogBoss": "Еж-монстр",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Олень (яйцо)",
    "questVice1Text": "Освободиться от влияния дракона",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "Тень Вайса",
    "questVice1DropVice2Quest": "Вайс. Часть 2 (свиток)",
    "questVice2Text": "Найти логово змея",
    "questVice2Notes": "Влияние Вайса развеялось, и вы чувствуете прилив сил. Вы и не заметили, как они вернулись к вам. Ваша команда продолжает путь к горе Habitica, вы уверены в себе и в своих силах противостоять влиянию змея. Вы подходите к горным пещерам и останавливаетесь. Щупальца теней, как туман, клубятся на входе. Почти невозможно разглядеть ничего прямо перед собой. Кажется, что свет фонаря просто прерывается, сталкиваясь с тенью. Говорят, что только магический свет может проникнуть в драконью мглу, порождение темных сил. Вы сможете пройти к дракону, если найдете достаточно световых кристаллов.",
    "questVice2CollectLightCrystal": "Тень Вайса",
    "questVice2DropVice3Quest": "Вайс. Часть 3 (свиток)",
    "questVice3Text": "Вайс просыпается",
    "questVice3Notes": "Приложив большие усилия, ваша команда нашла логово Вайса. Неповоротливый монстр оглядывает вас с отвращением. Вокруг вас в вихрем сгущаются тени, а в голове звучит шепот: «Неужели глупые хабитяне вновь пришли остановить меня? Мило. Но мудрее было бы не делать этого». Покрытый чешуей исполин отводит голову назад, готовясь к атаке. Это ваш шанс! Покажите ему, на что вы способны и сокрушите Вайса раз и навсегда!",
    "questVice3Completion": "Тени в пещере рассеиваются, и наступает звенящая тищина. Честное слово, вы это сделали! Вы победили Вайса! Вы и вся ваша команда, наконец, можете вздохнуть с облегчением. Наслаждайтесь победой, храбрые хабитяне, двигайтесь дальше, но не забывайте уроков, которые вы получили в битве с Вайсом. Вам предстоит продолжить работу над привычками, а, возможно, и сразиться с еще большим злом!",
    "questVice3Boss": "Вайс, змей теней",
    "questVice3DropWeaponSpecial2": "Посох дракона Stephen Weber",
    "questVice3DropDragonEgg": "Дракон (яйцо)",
    "questVice3DropShadeHatchingPotion": "Сумрачный инкубационный эликсир"
}