{
    "questEvilSantaText": "Санта Зверолов",
    "questEvilSantaNotes": "You hear bemoaned roars deep in the icefields. You follow the roars and growls - punctuated by another voice's cackling - to a clearing in the woods where you see a fully-grown polar bear. She's caged and shackled, roaring for life. Dancing atop the cage is a malicious little imp wearing castaway Christmas costumes. Vanquish Trapper Santa, and save the beast!",
    "questEvilSantaCompletion": "Санта Зверолов вскрикивает от злости и спешит скачками скрыться в темноте ночи. Благодарная медведица рыком и ревем пытается вам что-то сказать. Вы отводите ее к стойлам, где Matt Boch, знающий язык зверей, выслушивает ее историю, затаив дыхание в ужасе. У нее есть медвежонок! Он убежал вглубь ледяных просторов, когда маму-медведицу схватили. Помогите ей найти детеныша!",
    "questEvilSantaBoss": "Санта Зверолов",
    "questEvilSantaDropBearCubPolarMount": "Белый медведь (скакун)",
    "questEvilSanta2Text": "Найти детеныша",
    "questEvilSanta2Notes": "Детеныш Мамы-медведицы убежал вглубь ледяных просторов, когда ее поймал зверолов. Она втягивает носом воздух на краю леса. В кристальном лесном звуке слышится треск ломающихся веточек и хруст снега. Отпечатки лап! Вы вдвоем пускаетесь по следу. Найдите все отпечатки и сломанные ветки, отыщите медвежонка!",
    "questEvilSanta2Completion": "Вы нашли детеныша! Нет никого, кто был бы более благодарен вам, чем мама с медвежонком сейчас. В знак признательности они решили навсегда остаться с вами.",
    "questEvilSanta2CollectTracks": "Следы",
    "questEvilSanta2CollectBranches": "Сломанные ветки",
    "questEvilSanta2DropBearCubPolarPet": "Белый медьведь (питомец)",
    "questGryphonText": "Огненный грифон",
    "questGryphonNotes": "Главный повелитель зверей, @baconsaur, обратился к вашей команде за помощью: \"Искатели приключений, пожалуйста, вы должны мне помочь! Мой славный грифон вырвался на свободу и терроризирует столичный город! Если бы вы могли остановить этот ужас, я бы вознаградил вас яйцами грифона!\".",
    "questGryphonCompletion": "Могучий зверь побежден, он украдкой стыдливо возврщается к своему хозяину. \"Честное слово! Прекрасная работа, искатели приключений! — восклицает @baconsaur. — Пожалуйста, возьмите несколько из моих грифоньих яиц. Я уверен, что вы прекрасно удастся вырастить молодых грифонов!\"",
    "questGryphonBoss": "Огненный грифон",
    "questGryphonDropGryphonEgg": "Грифон (яйцо)",
    "questHedgehogText": "Еж-монстр",
    "questHedgehogNotes": "Ежики — забавные животные. Они одни из самых ласковых питомцев, которых могут завести хабитяне. Но, по слухам, если кормить их молоком после полуночи, ежики могут стать довольно раздражительными. И стать в пятьдесят раз больше своего обычного размера. И именно так поступал @Inventrix. Упс!",
    "questHedgehogCompletion": "Ваша команда справилась и успокоила ежа! Он сжался до обычного размера и, прихрамывая, уползает. Вот он вернулся, прикатив несколько яиц для твоей команды. Будем надеется, что эти ежата больше любят молоко!",
    "questHedgehogBoss": "Еж-монстр",
    "questHedgehogDropGryphonEgg": "Еж (яйцо)",
    "questVice1Text": "Освободиться от влияния дракона",
    "questVice1Notes": "<p>Говорят, что в пещерах горы Habitica кроется ужасное зло. Монстр, одно присутствие которого может сломить волю сильнейших героев, направив их в пучину лени и вредных привычек! Это чудовище — великий дракон, сотканный из собственных теней и обладающий огромной силой. Это Вайс, коварный змей теней. Отважные хабитяне, поднимитесь и сокрушите это гадкое чудовище, раз и навсегда, но только, если чувствуете в себе силы противостоять его огромной власти. </p>\n<h3>Вайс. Часть 1: </h3><p>Как можно бороться с чудовищем, если оно уже взяло верх над вами? Не станьте жертвой лени и слабостей! Тяжелым трудом можно побороть темное влияние дракона и разжать его хватку! </p>",
    "questVice1Boss": "Тень Вайса",
    "questVice1DropVice2Quest": "Вайс. Часть 2 (свиток)",
    "questVice2Text": "Найти логово змея",
    "questVice2Notes": "Влияние Вайса развеялось, и вы чувствуете прилив сил. Вы и не заметили, как они вернулись к вам. Ваша команда продолжает путь к горе Habitica, вы уверены в себе и в своих силах противостоять влиянию змея. Вы подходите к горным пещерам и останавливаетесь. Щупальца теней, как туман, клубятся на входе. Почти невозможно разглядеть ничего прямо перед собой. Кажется, что свет фонаря просто прерывается, сталкиваясь с тенью. Говорят, что только магический свет может проникнуть в драконью мглу, порождение темных сил. Вы сможете пройти к дракону, если найдете достаточно световых кристаллов.",
    "questVice2CollectLightCrystal": "Тень Вайса",
    "questVice2DropVice3Quest": "Вайс. Часть 3 (свиток)",
    "questVice3Text": "Вайс просыпается",
    "questVice3Notes": "Приложив большие усилия, ваша команда нашла логово Вайса. Неповоротливый монстр оглядывает вас с отвращением. Вокруг вас в вихрем сгущаются тени, а в голове звучит шепот: «Неужели глупые хабитяне вновь пришли остановить меня? Мило. Но мудрее было бы не делать этого». Покрытый чешуей исполин отводит голову назад, готовясь к атаке. Это ваш шанс! Покажите ему, на что вы способны и сокрушите Вайса раз и навсегда!",
    "questVice3Completion": "Тени в пещере рассеиваются, и наступает звенящая тищина. Честное слово, вы это сделали! Вы победили Вайса! Вы и вся ваша команда, наконец, можете вздохнуть с облегчением. Наслаждайтесь победой, храбрые хабитяне, двигайтесь дальше, но не забывайте уроков, которые вы получили в битве с Вайсом. Вам предстоит продолжить работу над привычками, а, возможно, и сразиться с еще большим злом!",
    "questVice3Boss": "Вайс, змей теней",
    "questVice3DropWeaponSpecial2": "Посох дракона Stephen Weber",
    "questVice3DropDragonEgg": "Дракон (яйцо)",
    "questVice3DropShadeHatchingPotion": "Сумрачный инкубационный эликсир"
}