{
    "questEvilSantaText": "Санта Зверолов",
    "questEvilSantaNotes": "Над ледяными просторами раздается жалобный рев. Вы следуете на звуки рыка и рева, которые сопровождаются гоготом еще кого-то, и на лесной поляне видите взрослую белую медведицу. Она заперта в клетке и ревет в надежде на спасение. Сверху на клетке пританцовывает маленькое злобное существо в рождественском костюме, подобранном где-то. Одолейте Санту Зверолова и спасите зверя!",
    "questEvilSantaCompletion": "Санта Зверолов вскрикивает от злости и спешит скачками скрыться в темноте ночи. Благодарная медведица рыком и ревем пытается вам что-то сказать. Вы отводите ее к стойлам, где Мэтт Бох, знающий язык зверей, выслушивает ее историю, затаив дыхание в ужасе. У нее есть медвежонок! Он убежал вглубь ледяных просторов, когда маму-медведицу схватили. Помогите ей найти детеныша!",
    "questEvilSantaBoss": "Санта Зверолов",
    "questEvilSantaDropBearCubPolarMount": "Белый медведь (скакун)",
    "questEvilSanta2Text": "Найти детеныша",
    "questEvilSanta2Notes": "Детеныш Мамы-медведицы убежал вглубь ледяных просторов, когда ее поймал зверолов. Она втягивает носом воздух на краю леса. В кристальном лесном звуке слышится треск ломающихся веточек и хруст снега. Отпечатки лап! Вы вдвоем пускаетесь по следу. Найдите все отпечатки и сломанные ветки, отыщите медвежонка!",
    "questEvilSanta2Completion": "Вы нашли детеныша! Нет никого, кто был бы более благодарен вам, чем мама с медвежонком сейчас. В знак признательности они решили навсегда остаться с вами.",
    "questEvilSanta2CollectTracks": "Следы",
    "questEvilSanta2CollectBranches": "Сломанные ветки",
    "questEvilSanta2DropBearCubPolarPet": "Белый медьведь (питомец)",
    "questGryphonText": "Огненный грифон",
    "questGryphonNotes": "Главный повелитель зверей, <strong>baconsaur</strong>, обратился к вашей команде за помощью: «Искатели приключений, пожалуйста, вы должны мне помочь! Мой грифон вырвался на свободу и терроризирует Habit City! Если бы вы могли остановить этот ужас, я бы вознаградил вас яйцами грифона!».",
    "questGryphonCompletion": "Побежденный, могучий зверь стыдливо крадется к своему хозяину. «Вот это да! Прекрасная работа, искатели приключений! — восклицает <strong>baconsaur</strong>. — Пожалуйста, возьмите несколько грифоньих яиц. Я уверен, что вы прекрасно вырастите этих грифонов!»",
    "questGryphonBoss": "Огненный грифон",
    "questGryphonDropGryphonEgg": "Грифон (яйцо)",
    "questHedgehogText": "Еж-монстр",
    "questHedgehogNotes": "Ежики — забавные животные. Они одни из самых ласковых питомцев, которых могут завести жители Habitica. Но, по слухам, если напоить их молоком после полуночи, ежики могут стать довольно раздражительными. А также увеличиться раз в пятьдесят. И <strong>Inventrix</strong> именно это и сделал. Упс!",
    "questHedgehogCompletion": "Ваша команда справилась и успокоила ежа! Он сжался до обычного размера и, прихрамывая, уползает. Вот он вернулся, попискивая, и прикатил несколько яиц для твоей команды. Будем надеется, что эти ежата больше любят молоко!",
    "questHedgehogBoss": "Еж-монстр",
    "questHedgehogDropHedgehogEgg": "Еж (яйцо)",
    "questGhostStagText": "Дух Весны",
    "questGhostStagNotes": "Ах... Весна! То самое время года, когда краски возвращаются в окружающий пейзаж. Пропали холодные зимние сугробы. Там, где недавно господствовал мороз, сейчас — живая растительность. Сочная зелень покрывает деревья, трава вновь зеленеет, по лугам расстилается радуга цветов, и белый мистический туман покрывает землю!.. Стоп. Мистический туман? «О, нет, — с опаской говорит <strong>Inventrix</strong>, — по всей видимости, какой-то дух вызывает этот туман. О, и он направляется прямо на вас».",
    "questGhostStagCompletion": "Совсем не пострадавший, как кажется, дух склоняет голову к земле. Умиротворяющий голос окутывает вашу команду. «Я извиняюсь за свое поведение. Я только очнулся от долгого сна и разум, по всей видимости, еще не полностью вернулся ко мне. Пожалуйста примите это в качестве извинения».  На траве перед духом материализуется горка яиц. Не говоря больше ни слова, дух скрывается в лесу, оставляя за собой след из кружащих вихрем цветочных лепестков.",
    "questGhostStagBoss": "Олень-призрак",
    "questGhostStagDropDeerEgg": "Олень (яйцо)",
    "questRatText": "Крысиный король",
    "questRatNotes": "Ужас! Огромные кучи невыполненных ежедневных заданий валяются по всей Habitica. Проблема приобрела такой размах, что повсюду видны полчища крыс. Вдруг вы видите, как @Pandah ласково гладит одного из зверьков. Она объясняет вам, что крысы — нежные создания, которые питаются невыполненными ежедневными заданиями. Настоящая проблема в том, что ежедневные задания попали в канализацию и там образовалось опасное гнездо, которое надо расчистить. Когда вы спустились в канализацию, огромная крыса с глазами цвета крови и кривыми желтыми зубами напала на вас, защищая свое крысиное полчище. Дрогните ли вы от ужаса или бесстрашно встретитесь с легендарным крысиным королем лицом к лицу?",
    "questRatCompletion": "Ваш последний удар лишает гигантского крыса сил, его глаза блекнут, становясь тускло-серыми. Зверь рассыпается на множество маленьких крысок, которые спешно убегают в страхе. Вы замечаете, что позади вас стоит @Pandah и смотрит на остатки могучего существа. Она говорит, что граждане Habitica были воодушевлены вашей отвагой и быстро выполняют все свои оставшиеся ежедневные задания. Она предупреждает, что мы должны быть начеку — стоит потерять бдительность, и крысиный король вернется. В качестве вознаграждения @Pandah дает вам несколько крысиных яиц. Видя беспокойство на вашем лице, она улыбается и говорит: «Из них вырастают отличные питомцы».",
    "questRatBoss": "Крысиный король",
    "questRatDropRatEgg": "Крыс (яйцо)",
    "questOctopusText": "The Call of Octothulu",
    "questOctopusNotes": "@Urse, a wild-eyed young scribe, has asked for your help exploring a mysterious cave by the sea shore. Among the twilight tidepools stands a massive gate of stalactites and stalagmites. As you near the gate, a dark whirlpool begins to spin at its base. You stare in awe as a squid-like dragon rises through the maw. \"The sticky spawn of the stars has awakened,\" roars @Urse madly. \"After vigintillions of years, the great Octothulu is loose again, and ravening for delight!\"",
    "questOctopusCompletion": "Completion: With a final blow, the creature slips away into the whirlpool from which it came. You cannot tell if @Urse is happy with your victory or saddened to see the beast go. Wordlessly, your companion points to three slimy, gargantuan eggs in a nearby tidepool, set in a nest of gold coins. \"Probably just octopus eggs,\" you say nervously. As you return home, @Urse frantically scribbles in a journal and you suspect this is not the last time you will hear of the great Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Octopus (Egg)",
    "questVice1Text": "Освободиться от влияния дракона",
    "questVice1Notes": "<p>Говорят, что в пещерах горы Habitica кроется ужасное зло. Монстр, одно присутствие которого может сломить волю сильнейших героев, направив их в пучину лени и вредных привычек! Это чудовище — великий дракон, сотканный из собственных теней и обладающий огромной силой. Это Вайс, коварный змей теней. Отважные хабитяне, поднимитесь и сокрушите это гадкое чудовище, раз и навсегда, но только, если чувствуете в себе силы противостоять его огромной власти. </p> <h3>Вайс. Часть 1: </h3><p>Как можно бороться с чудовищем, если оно уже взяло верх над вами? Не станьте жертвой лени и слабостей! Тяжелым трудом можно побороть темное влияние дракона и разжать его хватку! </p>",
    "questVice1Boss": "Тень Вайса",
    "questVice1DropVice2Quest": "Вайс. Часть 2 (свиток)",
    "questVice2Text": "Найти логово змея",
    "questVice2Notes": "Влияние Вайса развеялось, и вы чувствуете прилив сил. Вы и не заметили, как они вернулись к вам. Ваша команда продолжает путь к горе Habitica, вы уверены в себе и в своих силах противостоять влиянию змея. Вы подходите к горным пещерам и останавливаетесь. Щупальца теней, как туман, клубятся на входе. Почти невозможно разглядеть ничего прямо перед собой. Кажется, что свет фонаря просто прерывается, сталкиваясь с тенью. Говорят, что только магический свет может проникнуть в драконью мглу, порождение темных сил. Вы сможете пройти к дракону, если найдете достаточно световых кристаллов.",
    "questVice2CollectLightCrystal": "Легкие кристаллы",
    "questVice2DropVice3Quest": "Вайс. Часть 3 (свиток)",
    "questVice3Text": "Вайс просыпается",
    "questVice3Notes": "Приложив большие усилия, ваша команда нашла логово Вайса. Неповоротливый монстр оглядывает вас с отвращением. Вокруг вас в вихрем сгущаются тени, а в голове звучит шепот: «Неужели глупые хабитяне вновь пришли остановить меня? Мило. Но мудрее было бы не делать этого». Покрытый чешуей исполин отводит голову назад, готовясь к атаке. Это ваш шанс! Покажите ему, на что вы способны и сокрушите Вайса раз и навсегда!",
    "questVice3Completion": "Тени в пещере рассеиваются, и наступает звенящая тищина. Честное слово, вы это сделали! Вы победили Вайса! Вы и вся ваша команда, наконец, можете вздохнуть с облегчением. Наслаждайтесь победой, храбрые хабитяне, двигайтесь дальше, но не забывайте уроков, которые вы получили в битве с Вайсом. Вам предстоит продолжить работу над привычками, а, возможно, и сразиться с еще большим злом!",
    "questVice3Boss": "Вайс, змей теней",
    "questVice3DropWeaponSpecial2": "Посох дракона Stephen Weber",
    "questVice3DropDragonEgg": "Дракон (яйцо)",
    "questVice3DropShadeHatchingPotion": "Сумрачный инкубационный эликсир",
    "questEggHuntText": "Поиски яиц",
    "questEggHuntNotes": "Этой ночью повсюду появились странные неокрашенные яйца: в стойлах, за прилавком в таверне и даже среди обычных яиц на рынке! Что за напасть!  «Никто не знает, откуда они взялись и кто из них может вылупиться, — говорит <strong>Megan</strong>, — но мы не можем оставить их просто лежать повсюду! Усердно работайте и ищите, чтобы помочь мне собрать эти таинственные яйца. Возможно, если вы соберете достаточно, то найдется кое-что и для вас...»",
    "questEggHuntCompletion": "Вы это сделали! В благодарность <strong>Megan</strong> дает вам десять яиц. «Я не думаю, что из них вылупятся питомцы, и из них точно не вырастить скакуна. Но это не значит, что их нельзя покрасить в красивые цвета!»",
    "questEggHuntCollectPlainEgg": "Неокрашенные яйца",
    "questEggHuntDropPlainEgg": "Неокрашенное яйцо",
    "questDilatoryText": "The Dread Drag'on of Dilatory",
    "questDilatoryNotes": "<p>We should have heeded the warnings.</p><br/><p>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.</p><br/><p>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"</p><br/><p>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"</p><br/><p>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....</p>",
    "questDilatoryBoss": "The Dread Drag'on of Dilatory",
    "questDilatoryBossRageTitle": "Neglect Strike",
    "questDilatoryBossRageDescription": "When this bar has filled up, the Dread Drag'on of Dilatory will unleash great havoc on Habitica's terrain",
    "questDilatoryDropMantisShrimpPet": "Mantis Shrimp (Pet)",
    "questDilatoryDropMantisShrimpMount": "Mantis Shrimp (Mount)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city!\"\n\n\"As a thank you,\" says his friend @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * 900 XP\n * 90 GP",
    "questSeahorseText": "The Dilatory Derby",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "Sea Stallion",
    "questSeahorseDropSeahorseEgg": "Seahorse (Egg)"
}