{
    "spellWizardFireballText": "Всплеск пламени",
    "spellWizardFireballNotes": "Языки пламени вырываются вперед и сжигают задание. Вы уменьшаете красноту задания, наносите урон любому монстру, с которым сражаетесь, и получаете опыт — больше для синих заданий.",
    "spellWizardMPHealText": "Эфирная зарядка",
    "spellWizardMPHealNotes": "Поток магической энергии устремляется из ваших рук и заряжает вашу команду. Ваша команда восстанавливает Ману.",
    "spellWizardEarthText": "Землетрясение",
    "spellWizardEarthNotes": "The ground below your party's tasks cracks and shakes with extreme intensity, slowing them down and opening them up to more attacks. Your party gains a buff to Intelligence, which means more Experience.",
    "spellWizardFrostText": "Пронизывающий мороз",
    "spellWizardFrostNotes": "Лед прорывается из под земли и поглощает ваши задачи, замораживая их. Серии не обнулятся в конце дня, но незавершенные ежедневные задания все равно будут наносить вам урон!",
    "spellWarriorSmashText": "Удар наотмашь",
    "spellWarriorSmashNotes": "Вы вкладываете все силы в жесточайший удар по одному заданию. Краснота задания уменьшается, и вы наносите дополнительный урон монстру, с которым сражаетесь.",
    "spellWarriorDefensiveStanceText": "Защитная стойка",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day by boosting your Constitution.",
    "spellWarriorValorousPresenceText": "Присутствие духа",
    "spellWarriorValorousPresenceNotes": "Ваше присутствие воодушевляет команду. Обретенная храбрость дает им заряд силы. Члены команды получают дополнительные очки Силы.",
    "spellWarriorIntimidateText": "Устрашающий взор",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into the hearts of your party's enemies. The party gains a moderate boost to defense by buffing Constitution.",
    "spellRoguePickPocketText": "Карманная кража",
    "spellRoguePickPocketNotes": "Ваши ловкие пальцы обшаривают карманы задачи и находят сокровища. Вы немедленно получаете бонус в виде золота от задачи. Чем 'жирнее' (синее) задача, тем больше золота вы крадете!",
    "spellRogueBackStabText": "Удар в спину",
    "spellRogueBackStabNotes": "Беззвучно вы возникаете за спиной задачи и наносите удар. Вы наносите повышенный урон задачи с увеличенной вероятностью критического удара.",
    "spellRogueToolsOfTradeText": "Орудия труда",
    "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. By buffing Perception, the party's gold bonus for tasks and chance of drops are boosted for a day.",
    "spellRogueStealthText": "Уйти в тень",
    "spellRogueStealthNotes": "Вы погружаетесь в тень, натягивая капюшон. Чем выше ваше Восприятие, тем меньше ежедневных заданий обнаружат вас этой ночью.",
    "spellHealerHealText": "Исцеляющий свет",
    "spellHealerHealNotes": "Свет окутывает ваше тело, исцеляя раны. Вы восстанавливаете здоровье.",
    "spellHealerBrightnessText": "Ослепляющая вспышка",
    "spellHealerBrightnessNotes": "Вы вызываете вспышку света, которая ослепляет ваши задачи. Краснота ваших задач снижается.",
    "spellHealerProtectAuraText": "Защитная аура",
    "spellHealerProtectAuraNotes": "Магическая аура окружает вашу команду, защищая вас повреждений. Члены команды получают прибавку к Телосложению.",
    "spellHealerHealAllText": "Благословение",
    "spellHealerHealAllNotes": "Успокаивающий свет окутывает вашу команду и исцеляет их раны. Члены вашей команды восстанавливают здоровье.",
    "spellSpecialSnowballAuraText": "Снежок",
    "spellSpecialSnowballAuraNotes": "Бросьте снежок в товарища по команде! Что может пойти не так? Эффект длится до наступления нового дня компаньона.",
    "spellSpecialSaltText": "Соль",
    "spellSpecialSaltNotes": "Кто-то кинул в вас снежок. Ха-ха, очень смешно. А теперь стряхните с меня снег!",
    "spellSpecialSpookDustText": "Зловещие искры",
    "spellSpecialSpookDustNotes": "Превратите друзей в парящее облачко с глазами!",
    "spellSpecialOpaquePotionText": "Эликсир непрозрачности",
    "spellSpecialOpaquePotionNotes": "Отменить эффект Зловещих искр"
}