{
    "spellWizardFireballText": "Всплеск пламени",
    "spellWizardFireballNotes": "С треском пламя срывается с вашего посоха сжигая задание. Вы наносите большой урон заданию и получаете дополнительный опыт (тем больше, чем зеленее задача).",
    "spellWizardMPHealText": "Эфирная зарядка",
    "spellWizardMPHealNotes": "Поток магической энергии устремляется из ваших рук и заряжает вашу команду. Ваша команда восстанавливает ОМ.",
    "spellWizardEarthText": "Землетрясение",
    "spellWizardEarthNotes": "Земля под задачами вашей команды покрывается трещинами и ощутимо трясется, замедляя задачи и сбивая их защиту для ваших атак. Ваша команда получает прибавку к получаемому опыту.",
    "spellWizardFrostText": "Пронизывающий мороз",
    "spellWizardFrostNotes": "Лед срывается со всех поверхностей и поглащает ваши задачи, приковав их к земле. Серии ваших ежедневных заданий не обнулятся в конце дня.",
    "spellWarriorSmashText": "Удар наотмашь",
    "spellWarriorSmashNotes": "Вы вкладываете все силы в жесточайший удар по задаче, сметая ее с ног. Краснота задания уменьшается.",
    "spellWarriorDefensiveStanceText": "Защитная стойка",
    "spellWarriorDefensiveStanceNotes": "Вы делаете передышку, чтобы расслабить тело и встать в защитную стойку, приготовившись к натиску задач. Уменьшается урон от ежедневных задач в конце дня.",
    "spellWarriorValorousPresenceText": "Присутствие духа",
    "spellWarriorValorousPresenceNotes": "Ваше присутствие воодушевляет команду. Обретенная храбрость дает им заряд силы. Компаньоны получают прибавку к СИЛ.",
    "spellWarriorIntimidateText": "Устрашающий взор",
    "spellWarriorIntimidateNotes": "Ваш пронизывающий взгляд вселяет страх в сердца врагов вашей команды. Компаньоны получают некоторую прибавку к защите.",
    "spellRoguePickPocketText": "Карманная кража",
    "spellRoguePickPocketNotes": "Ваши ловкие пальцы обшаривают карманы задачи и находят золото. Вы получаете увеличенное количество золота от задачи,  чем \"толще\" (синее) ваша задача, тем больше.",
    "spellRogueBackStabText": "Удар из тени",
    "spellRogueBackStabNotes": "Беззвучно вы возникаете за спиной задачи и наносите удар. Вы наносите повышенный урон задачи с увеличенной вероятностью критического удара.",
    "spellRogueToolsOfTradeText": "Орудия труда",
    "spellRogueToolsOfTradeNotes": "Вы делитесь своим воровским инструментом с компаньонами, чтобы помочь им в \"приобретении\" золота. Получение золота за задачи и шанс выпадения предметов увеличиваются для всей команды в течении этого дня.",
    "spellRogueStealthText": "Уйти в тень",
    "spellRogueStealthNotes": "Вы прячетесь в тень, натянув свой капюшон. Многие ежедневные задания не найдут вас в эту ночь, тем меньше, чем выше ваше Восприятие.",
    "spellHealerHealText": "Исцеляющий свет",
    "spellHealerHealNotes": "Свет окутывает ваше тело, исцеляя раны. Вы получаете прибавку к  здоровью.",
    "spellHealerBrightnessText": "Ослепляющая вспышка",
    "spellHealerBrightnessNotes": "Вы вызываете вспышку света, которая ослепляет ваши задачи. Краснота ваших задач снижается.",
    "spellHealerProtectAuraText": "Защитная аура",
    "spellHealerProtectAuraNotes": "Магическая аура окружает вашу команду, защищая вас от повреждений. Члены команды получают добавку к защите.",
    "spellHealerHealAllText": "Благословение",
    "spellHealerHealAllNotes": "Успокаивающий свет окутывает вашу команду и исцеляет от ран. Члены вашей команды получают прибавку к здоровью.",
    "spellSpecialSnowballAuraText": "Снежок",
    "spellSpecialSnowballAuraNotes": "Киньте снежок в члена команды, разве это может повредить? Эффект длится до наступления нового дня компаньона.",
    "spellSpecialSaltText": "Соль",
    "spellSpecialSaltNotes": "Кто-то кинул в вас снежок. Ха-ха, очень смешно. А теперь стряхните с меня снег!"
}