{
    "statsAch": "Štatistiky a odznaky",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Ostatné",
    "fullName": "Celé meno",
    "displayName": "Zobrazené meno",
    "displayPhoto": "Fotka",
    "displayBlurb": "O mne",
    "photoUrl": "URL adresa fotky",
    "imageUrl": "URL adresa obrázku",
    "inventory": "Inventár",
    "social": "Spoločnosť",
    "lvl": "Lvl",
    "buffed": "Nabušený",
    "bodyBody": "Telo",
    "bodySize": "Veľkosť",
    "bodySlim": "Štíhle",
    "bodyBroad": "Široké",
    "unlockSet5": "Odomknúť set - 5",
    "locked": "zamknuté",
    "shirts": "Košele",
    "specialShirts": "Špeciálne košele",
    "bodyHead": "Hlava",
    "bodySkin": "Pokožka",
    "color": "Farba",
    "bodyHair": "Vlasy",
    "hairBangs": "Ofina",
    "hairBase": "Základ",
    "bodyFacialHair": "Zarastenie",
    "beard": "Brada",
    "mustache": "Fúzy",
    "basicSkins": "Základné pokožky",
    "rainbowSkins": "Dúhové pokožky",
    "spookySkins": "Strašidelné pokožky",
    "rainbowColors": "Dúhové farby",
    "equipment": "Výstroj",
    "equipmentBonusText": "Bonusy k atribútom, ktoré ti poskytuje bojová výzbroj. Ak ju chceš zmeniť, nájdeš ju v záložke \"výstroj\" v inventári.",
    "classBonus": "Bonus za výstroj povolania",
    "classBonusText": "Tvoje povolanie (ak nemáš zvolené iné povolanie, si bojovník) používa vlastný výstroj efektívnejšie ako výstroj iných povolaní. Výstroj tvojho aktuálneho povolania dostane pri použití 50% bonus k atribútom, ktoré vylepšuje.",
    "classEquipBonus": "Bonus za výstroj povolania",
    "battleGear": "Bojová výzbroj",
    "battleGearText": "Toto je výzbroj, ktorú nosíš do boja. Ovplyvňuje výpočty pri interakcii s tvojimi úlohami.",
    "costume": "Kostým",
    "costumeText": "Ak chceš radšej vyzerať inak, než vyzeráš so svojou aktuálnou bojovou výzbrojou, zaškrtni \"použiť kostým\", aby si si mohol zvoliť oblečenie, ktoré sa ti páči, no zároveň získavať bonusy za svoju najlepšiu bojovú výzbroj.",
    "useCostume": "Použiť kostým",
    "gearAchievement": "Získal si odznak \"Najúžasnejší výstroj\" za zakúpenie najlepšieho a najdrahšieho výstroja pre svoje povolanie!",
    "ultimGearName": "Najúžasnejší výstroj",
    "ultimGearText": "Vlastní najlepšiu zbraň a brnenie.",
    "level": "Level",
    "levelUp": "Získal si nový level!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Zdravie",
    "allocateStr": "Body pridelené do SIL:",
    "allocateStrPop": "Pridať bod do sily",
    "allocateCon": "Body pridelené do ODO:",
    "allocateConPop": "Pridať bod do odolnosti",
    "allocatePer": "Body pridelené do POS:",
    "allocatePerPop": "Pridať bod do postrehu",
    "allocateInt": "Body pridelené do INT:",
    "allocateIntPop": "Pridať bod do inteligencie",
    "stats": "Štatistiky",
    "strength": "Sila",
    "strengthText": "Sila zvyšuje šancu náhodných \"kritických zásahov\" a tým aj možnosť získať z nich viac zlata, skúseností a predmetov. Taktiež pomáha zasadiť silnejšiu ranu boss monštrám.",
    "constitution": "Odolnosť",
    "conText": "Odolnosť zmierňuje zranenia, ktoré utŕžiš zo zlých návykov a nesplnených denných úloh.",
    "perception": "Postreh",
    "perText": "Postreh zvyšuje množstvo zarobeného zlata a keď sa ti odomkne trh, zvyšuje šancu na získanie predmetov za plnenie úloh.",
    "intelligence": "Inteligencia",
    "intText": "Inteligencia (INT) zvyšuje počet skúsenostných bodov - XP, ktoré získavaš. Okrem toho, po odomknutí povolaní určuje množstvo many, ktorú máš k dispozícii na používanie svojich špeciálnych schopností.",
    "levelBonus": "Bonus za level",
    "levelBonusText": "Každý atribút získa bonus rovnajúci sa polovici tvojho levelu (mínus 1).",
    "allocatedPoints": "Pridelené body",
    "allocatedPointsText": "Body atribútov, ktoré si získal a priradil. Body sa prideľujú v kolonke \"Tvorba postavy\".",
    "allocated": "Pridelené",
    "buffs": "Efekty",
    "buffsText": "Dočasné bonusy k vlastnostiam zo schopností a odznakov, ktoré pominú na konci tvojho dňa. Schopnosti, ktoré máš odomknuté, sa zobrazia v zozname odmien na stránke s úlohami.",
    "characterBuild": "Tvorba postavy",
    "class": "Povolanie",
    "experience": "Skúsenosti",
    "warrior": "Bojovník",
    "healer": "Liečiteľ",
    "rogue": "Zlodej",
    "mage": "Mág",
    "changeClass": "Zmeniť povolanie, vrátiť pridelené body atribútov",
    "levelPopover": "S každým levelom získaš jeden bod, ktorý môžeš priradiť do atribútu. Môžeš tak robiť ručne alebo nechať hru, aby rozhodla za teba, použitím možnosti \"automatické pridelenie\".",
    "unallocated": "Nepridelené body atribútov",
    "autoAllocation": "Automatické pridelenie",
    "autoAllocationPop": "Keď získaš level, pridelí body atribútom podľa tvojich nastavení.",
    "evenAllocation": "Rozdelenie bodov do atribútov rovnomerne",
    "evenAllocationPop": "Pridelí do každého atribútu rovnaké množstvo bodov.",
    "classAllocation": "Rozdelenie bodov na základe povolania",
    "classAllocationPop": "Pridelí viac bodov do atribútov, ktoré sú dôležité pre tvoje povolanie.",
    "taskAllocation": "Rozdelenie bodov na základe aktivity v úlohách",
    "taskAllocationPop": "Pridelí body na základe kategórií priradených k úlohám, ktoré dokončíš: fyzické (SIL), mentálne (INT), sociálne (ODO) a ostatné (POS) .",
    "distributePoints": "Rozdelenie nepridelených bodov",
    "distributePointsPop": "Pridelí všetky nepriradené body atribútov v závislosti od zvoleného spôsobu rozdelenia.",
    "chooseClass1": "Vyber si svoje",
    "chooseClass2": "povolanie!",
    "warriorText": "Bojovníci ľahšie udelia \"kritický zásah\", ktorý náhodne dáva zlato, skúsenosti a zvyšuje šancu na získanie predmetov pri plnení úloh. Kritický zásah taktiež uštedrí silnú ranu boss monštrám. Hraj za bojovníka, ak ťa motivujú nepredvídateľné odmeny, ako keď vyhráš jackpot, alebo chceš naservírovať bossom riadne rany na výpravách!",
    "mageText": "Mágovia sa rýchlo učia, získavajú skúsenosti a levely rýchlejšie ako iné triedy. Taktiež majú veľké množstvo many na používanie svojich schopností. Hraj za mága, ak ťa baví taktické hranie Habitu, alebo ak ťa silne motivuje levelovanie a odomykanie rôznych funkcií.",
    "rogueText": "Zlodeji milujú hromadenie bohatstva, získavajú viac zlata ako ktokoľvek iný a sú odborníci na získavanie náhodných predmetov. Ich výborná schopnosť zakrádania im dáva možnosť vyhnúť sa následkom nesplnených denných úloh. Hraj za zlodeja, ak ťa silne motivujú odmeny a odznaky a chceš nahromadiť lup!",
    "healerText": "Liečitelia sú chránení pred zraneniami a svoju ochranu rozširujú aj na ostatných. Z nestihnutých denných úloh a zlých návykov si veľa nerobia a majú prostriedky ako si obnoviť zdravie v prípade zlyhania. Hraj za liečiteľa, ak ťa baví pomáhať ostatným v družine, alebo ak rád utekáš zubatej z lopaty!",
    "optOut": "Zrušiť povolania",
    "optOutText": "Nezaujímajú ťa povolania? Zruš ich - budeš bojovník a tvoje body sa rozdelia automaticky. Povoliť ich môžeš aj neskôr - v nastaveniach.",
    "select": "Vybrať",
    "stealth": "Zakrádanie",
    "stealthNewDay": "Na začiatku nového dňa sa vyhneš zraneniam z nesplnených denných úloh.",
    "streaksFrozen": "Zmrazené série",
    "streaksFrozenText": "Série na nesplnených denných úlohách sa na konci dňa nevynulujú.",
    "respawn": "Znovuzrodenie!",
    "youDied": "Si mŕtvy!",
    "continue": "Pokračovať",
    "dieText": "Stratil si level, všetko zlato a náhodný kus výstroja. Povstaň, Habitier, a skús to znovu! Drž na uzde svoje zlé návyky, buď dôsledný v plnení svojich denných úloh a, ak ochabneš, drž sa od smrti ďaleko pomocou elixíru zdravia.",
    "sureReset": "Si si istý? Toto zruší povolanie tvojej postavy a pridelené body (dostaneš ich všetky naspäť na prerozdelenie) a bude ťa to stáť 3 drahokamy",
    "purchaseFor5": "Kúpiť za 5 drahokamov?",
    "purchaseFor2": "Kúpiť za 2 drahokamy?",
    "notEnoughMana": "Nedostatok many.",
    "invalidTarget": "Neplatný cieľ",
    "youCast": "Použil si <%= spell %>.",
    "youCastTarget": "Na <%= target %> si zoslal <%= spell %> .",
    "youCastParty": "Na družinu si zoslal <%= spell %>.",
    "critBonus": "Kritický zásah! Bonus:"
}