{
    "friend": "Priateľ",
    "friendFirst": "Po nasadení tvojho <strong>prvého</strong> príspevku získaš odznak prispievateľa HabitRPG . V diskusii v hostinci bude tvoje meno hrdo zobrazovať, že si prispievateľ. Ako odmenu za svoju prácu dostaneš ešte <strong>2 drahokamy</strong>.",
    "friendSecond": "Po nasadení tvojho <strong>druhého</strong> príspevku si budeš môcť v obchode s odmenami kúpiť <strong>kryštálové brnenie</strong>. Ako odmenu za tvoju neprestajnú prácu dostaneš <strong>2 drahokamy</strong>.",
    "elite": "Elita",
    "eliteThird": "Po nasadení tvojho <strong>tretieho</strong> príspevku si budeš môcť v obchode s odmenami kúpiť <strong>kryštálovú helmu</strong>. Ako odmenu za tvoju neprestajnú prácu dostaneš <strong>2 drahokamy</strong>.",
    "eliteFourth": "Po nasadení tvojho <strong>štvrtého</strong> príspevku si budeš môcť v obchode s odmenami kúpiť <strong>kryštálový meč</strong>. Ako odmenu za tvoju neprestajnú prácu dostaneš <strong>2 drahokamy</strong>.",
    "champion": "Šampión",
    "championFifth": "Po nasadení tvojho <strong>piateho</strong> príspevku, si budeš môcť v obchode s odmenami kúpiť <strong>kryštálový štít</strong>. Ako odmenu za tvoju neprestajnú prácu dostaneš <strong>2 drahokamy</strong>.",
    "championSixth": "Po nasadení tvojho <strong>šiesteho</strong> príspevku dostaneš domáce zvieratko - <strong>hydru</strong>. Dostaneš aj <strong>2 drahokamy</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Pri nasadení tvojho <strong>siedmeho</strong> príspevku, dostaneš <strong>2 drahokamy</strong>, staneš sa členom cteného spolku prispievateľov a budeš zasvätený do zákulisných detailov HabitRPG! Ďalšie príspevky ti už nezvýšia level, ale môžeš pokračovať a naďalej získavať drahokamy a tituly.",
    "heroic": "Hrdina",
    "heroicText": "Úroveň hrdinu majú zamestnanci HabitRPG a prispievatelia na úrovni zamestnancov. Ak máš tento titul, znamená to, že ti bol udelený (alebo si u nás zamestnaný!).",
    "npcText": "NPC sú ľudia, ktorí podporili HabitRPG na Kickstarteri na najvyššej úrovni. Ich avatary dohliadajú na funkcie stránky!",
    "modalContribAchievement": "Odznak prispievateľa!",
    "contribModal": "<%= name %>, si úžasný človek! Za pomoc HabitRPG si na <%= level %>. leveli prispievateľa . Pozri si",
    "contribLink": "aké ceny si získal za svoj prínos.",
    "contribName": "Prispievateľ",
    "contribText": "Prispel do HabitRPG (kód, dizajn, pixelová grafika, právna rada, dokumenty, atď.). Chceš tento odznak?",
    "readMore": "Čítaj viac",
    "kickstartName": "Podporovateľ na Kickstarteri - $<%= tier %> Úroveň",
    "kickstartText": "Podporil projekt na Kickstarteri",
    "helped": "Milovník ankiet",
    "helpedText1": "Pomohol k zlepšeniu HabitRPG vyplnením",
    "helpedText2": "tejto ankety.",
    "hall": "Sieň",
    "contribTitle": "Titul prispievateľa (napr. \"kováč\")",
    "contribLevel": "Úroveň prispievateľa",
    "contribHallText": "[1-7] určuje aké predmety, akí tátoši a aké zvieratá a sú dostupné. Taktiež určuje farbu štítku s menom.",
    "hallHeroes": "Sieň hrdinov",
    "hallPatrons": "Sieň patrónov",
    "rewardUser": "Odmeniť používateľa",
    "UUID": "UUID",
    "loadUser": "Nahrať používateľa",
    "title": "Titul",
    "moreDetails": "Viac detailov",
    "contributions": "Príspevky",
    "admin": "Admin",
    "notGems": "je v USD, <em>nie</em> v drahokamoch. Teda, ak je číslo 1, znamená 4 drahokamy. Použi túto možnosť len vtedy, ak hráčom manuálne pridávaš drahokamy. Nepoužívaj ho pri schvaľovaní prispievateľských úrovní. Prispievateľské úrovne automaticky pridajú 2g/lvl.",
    "hideAds": "Skryť reklamy",
    "gamemaster": "Game master",
    "backerTier": "Úroveň podporovateľa",
    "balance": "Stav",
    "tierPop": "Klikni na názvy úrovní pre zobrazenie detailov.",
    "playerTiers": "Úrovne hráčov",
    "visitHeroes": "Navštív Sieň hrdinov (prispievatelia a podporovatelia)",
    "conLearn": "Zisti viac o prispievateľských odmenách",
    "conLearnHow": "Zisti ako prispieť do HabitRPG",
    "removeAds": "Pre odstránenie reklám prispej",
    "whyAds": "Prečo sú tu reklamy?",
    "whyAdsContent1": "Habit je open source projekt a ocení každú pomoc, ktorá sa naskytne - považuj to za dar prispievateľom. Taktiež za nákup dostaneš 20 drahokamov, ktoré môžeš minúť na špeciálne predmety.",
    "whyAdsContent2": "'Hej, podporil som vás cez Kickstarter!' - nasleduj",
    "whyAdsContent3": "tieto inštrukcie"
}