{
    "defaultHabit1Text": "1h produktívnej práce",
    "defaultHabit1Notes": "Keď vytvoríš nový návyk, môžeš kliknúť na ikonu upraviť a vybrať, či má reprezentovať pozitívny návyk, zlozvyk alebo oboje. Pre niektoré návyky, ako je tento, dáva zmysel len získavanie bodov.",
    "defaultHabit2Text": "Nezdravé jedlo",
    "defaultHabit2Notes": "Pre niektoré dáva zmysel len *strácať* body.",
    "defaultHabit3Text": "Ísť po schodoch",
    "defaultHabit3Notes": "Pre zvyšok dávajú zmysel oboje, + aj - (schody = získať, výťah = stratiť).",
    "defaultDaily1Text": "1h práce na vlastnom projekte",
    "defaultDaily1Notes": "Všetky úlohy sú v základe žlté, keď sa vytvoria. To znamená, že od nich dostaneš len jemné poškodenie, keď ich nesplníš a získaš len menšiu odmenu, keď ich splníš.",
    "defaultDaily2Text": "Uprac si izbu",
    "defaultDaily2Notes": "Keď budeš denné úlohy plniť pravidelne, tak sa zmenia zo žltej cez zelenú na modrú, pomôže ti to sledovať tvoj pokrok. Čím vyššie sa na rebríčku dostávaš, tým menšie poškodenie získavaš pri nesplnení a dostávaš menšiu odmenu za splnenie cieľa.",
    "defaultDaily3Text": "45 minút čítania",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Cvičiť",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Strečing",
    "defaultDaily4Checklist2": "Drepy",
    "defaultDaily4Checklist3": "Kľuky",
    "defaultTodo1Text": "Používať emoji :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "__Naučiť sa používať__ **markdown formátovanie** :knihu:",
    "defaultTodo2Notes": "Na formátovanie názvov úloh môžeš používat Markdown.",
    "defaultTodo3Text": "Zavolaj mame :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 epizóda Babylonu 5",
    "defaultReward1Notes": "Vlastné odmeny môžu mať rôzne formy. Niektorí ľudia odkladajú sledovanie svojho obľúbeného seriálu, kým nemajú dosť zlata, aby si to mohli dovoliť.",
    "defaultReward2Text": "Koláč",
    "defaultReward2Notes": "Iní ľudia si zas chcú vychutnať kúsok koláča. Pokús sa vytvoriť si odmeny, ktoré ťa budú motivovať.",
    "defaultTag1": "ráno",
    "defaultTag2": "poobede",
    "defaultTag3": "večer"
}