{
    "npc": "NPC",
    "npcText": "Podporil projekt na Kickstarteri na najvyššej úrovni!",
    "mattBoch": "Matt Boch",
    "mattShall": "Mám priviesť tvojho tátoša, <%= name %>? Klikni na toho, ktorého chceš osedlať.",
    "mattBochText1": "Vitaj v Stajni! Som Matt, pán šeliem. Vyber si zvieratko, ktoré bude stáť po tvojom boku. Ak budeš svoje zvieratká poctivo kŕmiť, raz z nich vyrastú mocné tátoše.",
    "mattBochText2": "Prezri si",
    "mattBochText3": "všetky zvieratká, ktoré môžeš nazbierať.",
    "daniel": "Daniel",
    "danielText": "Vitaj v hostinci! Pokojne tu chvíľu pobudni a zoznám sa s miestnymi. Ak si potrebuješ odpočinúť (dovolenka? náhla choroba?), ubytujeme ťa u nás. Pokiaľ si v hostinci, tvoje denné úlohy ostanú zmrazené (zaškrtnuté/odškrtnuté) do dňa nasledujúceho po odchode z hostinca. Neublížia ti na konci dňa.",
    "danielText2": "Pozor: ak si na výprave proti bossovi, boss ti stále bude ubližovať za úlohy nesplnené tvojimi spolubojovníkmi.",
    "alexander": "Kupec Alexander",
    "welcomeMarket": "Vitaj na trhu! Kúp si u nás vzácne vajcia a elixíry! Predaj všetko, čo máš navyše! Objednaj si užitočné služby. Pozri sa, čo všetko ponúkame.",
    "sellForGold": "Predaj <%= item %>. Cena v zlate: <%= gold %> ",
    "buyGems": "Kúpiť drahokamy",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Novoty",
    "cool": "Super",
    "dismissAlert": "Zruš toto upozornenie",
    "donateText1": "Pridá na tvoj účet 20 drahokamov. Drahokamy sa používajú na nákup špeciálnych predmetov v hre, ako napríklad košiel a účesov.",
    "donateText2": "Prispej vývojárom",
    "donateText3": "Tento projekt je open source. Oceníme každú pomoc!",
    "donationDesc": "20 drahokamov, podpora vývojárov",
    "payWithCard": "Platba kartou",
    "payNote": "Poznámka: Platby cez PayPal občas trvajú dlho. Odporúčame platiť kartou.",
    "welcomeHabit": "Vitaj v HabitRPG",
    "welcomeHabitT1": "Welcome to HabitRPG, a habit-tracker which treats your tasks like a Role Playing Game. I'm",
    "welcomeHabitT2": "tvojím sprievodcom!",
    "yourAvatar": "Tvoj avatar",
    "yourAvatarText": "This is your avatar. It represents you in the world of Habitica. As you accomplish tasks, your avatar will gain levels, earn gold, and equip itself for further challenges ahead.",
    "avatarCustom": "Prispôsobenie avatara",
    "avatarCustomText": "You can customize your avatar by clicking anywhere in this box. Change your body type, hair color, skin color, and more from this menu. Make sure you scroll all the way down - we have hairstyle and head accessories available as well! You can also find a number of HabitRPG's exciting social features from the Social menu.",
    "hitPoints": "Zdravie",
    "hitPointsText": "The red bar tracks your avatar's health points. Whenever you fail to meet a task, you take damage and lose health. If your health bar reaches zero, you die. Dying results in the loss of one level, all your gold, and a piece of equipment.",
    "expPoints": "Body skúseností",
    "expPointsText": "The yellow bar tracks your avatar's experience points. Whenever you succeed in achieving a task, you gain both gold and experience. When your experience bar maxes out, you gain a level. Gaining levels is how you unlock new and exciting features on HabitRPG.",
    "typeGoals": "Types of Tasks",
    "typeGoalsText": "HabitRPG allows you to track your tasks in three different ways. These tasks are categorized in columns as Habits, Dailies, or To-Dos.",
    "tourHabits": "Habits are tasks that you constantly track. They can be given plus or minus values, allowing you to gain experience and gold for good habits or lose health for bad ones.",
    "tourDailies": "Dailies are tasks that you want to complete once a day. Checking off a daily reaps experience and gold. Failing to check off your daily before the day resets results in a loss of health. You can change your day start settings from the Settings menu (click the gear-shaped icon, then click \"Site\").",
    "tourTodos": "To-Dos are one-off tasks that you can get to eventually. While it is possible to set a date on a to-do, they are not required. To-Dos make for a quick and easy way to gain experience.",
    "tourRewards": "Všetko to zlato, čo zarobíš, ti umožní dopriať si odmeny v hre alebo aj v reálnom živote. Pokojne si ich kupuj - pri formovaní dobrých návykov je veľmi dôležité vedieť sa odmeniť.",
    "hoverOver": "Komentáre",
    "hoverOverText": "K svojim úlohám môžeš pridávať komentáre - stačí kliknúť na ikonku \"upraviť\". Prejdi myšou nad komentármi úloh a dozvieš sa viac o tom, ako HabitRPG funguje. Keď budeš pripravený začať, Môžeš vymazať predrobené úlohy a pridať svoje vlastné.",
    "unlockFeatures": "Odomkni nové funkcie",
    "unlockFeaturesT1": "That's all you need to know for now, but I'll be back as you level up to let you know about new features you've unlocked. Each new feature will give you more incentives to accomplish your tasks. Find out more at the",
    "habitWiki": "Wiki HabitRPG",
    "unlockFeaturesT2": "alebo sa nechaj prekvapiť. Veľa šťastia!",
    "customAvatar": "Prispôsobiť avatara",
    "customAvatarText": "Klikni na svojho avatara a prispôsob jeho vzhľad.",
    "storeUnlocked": "Odomknutý obchod s predmetmi",
    "storeUnlockedText": "Gratulujem, práve si otvoril obchod s predmetmi. Môžeš si v ňom kúpiť nové zbrane, brnenie, elixíry, atd. Pre viac informácii si prečítaj popis ku každému predmetu.",
    "partySys": "Družiny",
    "partySysText": "Buď spoločenský, pridaj sa do družiny a hraj sa Habit so svojimi kamarátmi! Keď ťa bude niekto kontrolovať, budeš si poctivejšie plniť povinnosti. Klikni na Používateľ -> Možnosti -> Družina a nasleduj návod. Hľadáš parťáka?",
    "classGear": "Výzbroj povolania",
    "classGearText": "Poprvé: Nepanikár! Svoju starú výzbroj máš v inventári. Teraz máš oblečenú výzbroj pre <strong><%= klass %>a</strong> - učňa. Keď máš oblečenú výzbroj určenú pre svoje povolanie, získavať 50% bonus k atribútom. Ak chceš, môžeš si obliecť aj svoju starú výzbroj.",
    "classStats": "Toto sú štatistiky pre tvoje povolanie. Majú vplyv na hru. Zakaždým, keď získaš level, dostaneš jeden bod, ktorý si pridelíš k niektorej z vlastností. Keď prejdeš myšou ponad vlastnosť, zobrazia sa informácie o nej.",
    "autoAllocate": "Automatické prideľovanie",
    "autoAllocateText": "Ak je nastavené automatické prideľovanie, tvoj avatar získava vlastnosti na základe atribútov tvojich úloh, ktoré nájdeš v menu <strong>ÚLOHY > Upraviť > Pokročilé > Vlastnosti</strong>. Napríklad, ak chodíš často do posilňovne a tvoja denná úloha \"Posilňovňa\" má nastavený atribút \"fyzické\", automaticky dostaneš SIL.",
    "spells": "Kúzla",
    "spellsText": "Teraz môžeš odomknúť kúzla špecifické pre triedu. Prvé uvidíš na 11. leveli. Tvoja mana sa obnovuje rýchlosťou 10 bodov za deň a 1 bod za každé dokončené",
    "toDo": "Úlohy",
    "moreClass": "Pre viac informácií o povolaniach si pozri"
}