{
    "npc": "NPC",
    "npcText": "Podporil projekt na Kickstarteri najvyššou sumou.",
    "mattBoch": "Matt Boch",
    "mattShall": "Mám priniesť tvojho tátoša, <%= name %>? Klikni na toho, ktorého chceš osedlať.",
    "mattBochText1": "Vitaj v Stajni! Som Matt, pán šeliem. Vyber si domáceho miláčika, ktorý bude stáť po tvojom boku. Ak budeš poctivo kŕmiť svoje zvieratká, raz z nich vyrastú mocné tátoše.",
    "mattBochText2": "Pozri si",
    "mattBochText3": "všetky zvieratká, ktoré môžeš nazbierať.",
    "daniel": "Daniel",
    "danielText": "Vitaj v Hostinci! Pokojne tu chvíľu pobudni a zoznám sa s miestnymi. Ak si potrebuješ odpočinúť (dovolenka? náhla choroba?), ubytujeme ťa u nás - Denné úlohy ti počas oddychu nemôžu ublížiť.",
    "alexander": "Obchodník Alexander",
    "welcomeMarket": "Vitaj na Trhu! Kúp si u nás vzácne vajcia a elixíry! Predaj všetko, čo máš navyše! Objednaj si užitočné služby. Pozri sa, čo všetko ponúkame.",
    "sellForGold": "Predaj <%= item %>. Cena v Zlate: <%= gold %> ",
    "buyGems": "Kúpiť Drahokamy",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Pridá na tvoj účet 20 Drahokamov. Drahokamy sa používajú na nákup špeciálnych predmetov v hre, ako napríklad košiel a účesov.",
    "donateText2": "Prispejte vývojárom",
    "donateText3": "Tento projekt je open source. Oceníme každú pomoc!",
    "payWithCard": "Platba kartou",
    "payNote": "Poznámka: Platby cez PayPal občas trvajú dlho. Odporúčame platiť kartou.",
    "welcomeHabit": "Vitaj v HabitRPG",
    "welcomeHabitT1": "Vitaj v HabitRPG, program na kontrolu návykov, ktorý berie tvoje ciele ako RPG. Ja som",
    "welcomeHabitT2": "tvoj sprievodca!",
    "yourAvatar": "Tvoj avatar",
    "yourAvatarText": "Toto je tvoj avatar. Reprezentuje ťa v našom svete, Habitice. Keď plníš svoje ciele, tvoj avatar získava levely, zlato a výbavu, ktorá mu pomôže s ďalšími výzvami, ktoré vás čakajú.",
    "avatarCustom": "Prispôsobenie avatara",
    "avatarCustomText": "Môžeš si prispôsobiť avatara. Len klikni na to, čo sa ti páči. V tomto menu si môžeš zmeniť telo, farbu vlasov, farbu pleti a viac. Keď klikneš na záložku s nápisom \"Sociálne\", objavíš niektoré z vzrušujúcich sociálnych funkcii v HabitRPG.",
    "hitPoints": "Život",
    "hitPointsText": "Červený pruh zobrazuje život tvojho avatara. Vždy, keď nesplníš nejaký cieľ, dostaneš zásah a stratíš život. Ak sa tvoj život dostane na nulu, umrieš. Po smrti strácaš jeden level, všetko zlato a jeden kus výstroje.",
    "expPoints": "Skúsenostné body",
    "expPointsText": "Žltý pruh zobrazuje skúsenostné body tvojho avatara. Vždy, keď úspešne splníš nejaký cieľ, získaš zlato a skúsenosti. Keď sa ukazovateľ naplní, získaš level. Zvyšovaním levelov postupne odomykáš nové a zaujímavé fukncie HabitRPG.",
    "typeGoals": "Druhy Cieľov",
    "typeGoalsText": "HabitRPG ti umožňuje kontrolovať ciele tromi rozličnými spôsobmi. Tvoje ciele sa triedia do troch stĺpcov ako Návyky, Denné ulohy a To-Do.",
    "tourHabits": "Návyky sú ciele, ktoré kontroluješ stále. Môžeš im priradiť plusové alebo mínusové hodnoty, takže za dobré návyky môžeš získavať skúsenosti a zlato a za zlé môžeš strácať život.",
    "tourDailies": "Denné úlohy sú ciele, ktoré chceš splniť raz denne. Keď si odfajkneš dennú úlohu, dostaneš skúsenosti a zlato. Ak sa ti to nepodarí pred koncom dňa, stratíš životy. V menu Možnosti môžeš zmeniť čas, kedy sa deň oficiálne začína.",
    "tourTodos": "To-Do sú ciele, ktoré splníš iba raz. Je možné nastaviť termín, dokedy ich treba splniť, no nie je to povinné. To-do sú rýchly a jednoduchý spôsob získavanie skúsenostných bodov.",
    "tourRewards": "Všetko to zlato, čo zarobíš, ti umožní odmeniť sa cenami v hre alebo aj v reálnom živote. Pokojne si ich kupuj - pri formovaní dobrých návykov je veľmi dôležité vedieť sa odmeniť.",
    "hoverOver": "Prejdi myšou nad komentármi",
    "hoverOverText": "K svojim úlohám môžeš pridávať komentáre - stačí kliknúť na ikonku \"upraviť\". Prejdi myšou nad komentármi úloh a dozvieš sa viac o tom, ako HabitRPG funguje. Keď budeš pripravený začať, Môžeš vymazať predrobené úlohy a pridať svoje vlastné.",
    "unlockFeatures": "Odomknúť nové funkcie",
    "unlockFeaturesT1": "To je zatiaľ všetko, čo potrebuješ vedieť. Keď si budeš zvyšovať level, vrátim sa a poviem ti viac o nových funkciách, ktoré tým odomkneš. Každá nová funkcia ti pridá motiváciu plniť svoje ciele. Viac sa o tom dozvieš na",
    "habitWiki": "HabitRPG Wik",
    "unlockFeaturesT2": "alebo sa nechaj prekvapiť. Veľa šťastia!",
    "customAvatar": "Prispôsobiť avatara",
    "customAvatarText": "Klikni na svojho avatara a prispôsob jeho vzhľad.",
    "storeUnlocked": "Odomknutý obchod s predmetmi",
    "storeUnlockedText": "Gratulujem, práve si otvoril Obchod s predmetmi. Môžeš si v ňom kúpiť nové zbrane, brnenie, elixíry, atd. Pre viac informácii si prečítaj ku každému predmetu popis.",
    "partySys": "Družiny",
    "partySysText": "Buď spoločenský, pridaj sa do družiny a hraj sa Habit so svojimi kamarátmi! Budeš si poctivejšie plniť povinnosti, keď ťa bude niekto kontrolovať. Klikni na Používateľ -> Možnosti -> Družina a nasleduj návod. Hľadáš parťáka?",
    "classGear": "Výzbroj triedy",
    "classGearText": "Poprvé: Nepanikár! Svoju starú výzbroj máš v inventári. Teraz máš oblečenú výzbroj pre <strong><%= klass %>a</strong> - učňa. ",
    "classStats": "Toto sú štatistiky pre tvoju triedu, majú vplyv na hru. Zakaždým, keď vyleveluješ, dostaneš jeden bod, ktorý si pridelíš k niektorej z vlastností. Prejdením ponad vlastnosť sa zobrazia informácie o nej.",
    "autoAllocate": "Automatické prideľovanie",
    "autoAllocateText": "Ak je nastavené automatické prideľovanie, tvoj avatar získava štatistiky na základe atribútov tvojich úloh, ktoré nájdeš v menu <strong>ÚLOHY > Upraviť > Pokročilé > Vlastnosti</strong>. Napríklad, ak chodíš často do posilňovne, a svoju dennú úlohu \"Posilňovňa\" máš nastavenú ako \"fyzické\", automaticky dostaneš SIL.",
    "spells": "Kúzla",
    "spellsText": "Teraz môžeš odomknúť kúzla špecifické pre triedu. Prvé uvidíš na 11. leveli. Tvoja mana sa obnovuje rýchlosťou 10 bodov za deň a 1 bol za každé dokončené",
    "toDo": "To-do",
    "moreClass": "Pre viac informácií o triednom systéme si pozri"
}