{
    "npc": "NPC",
    "npcText": "Podporil projekt na Kickstarteri na najvyššej úrovni!",
    "mattBoch": "Matt Boch",
    "mattShall": "Mám priviesť tvojho tátoša, <%= name %>? Klikni na toho, ktorého chceš osedlať.",
    "mattBochText1": "Vitaj v Stajni! Som Matt, pán šeliem. Vyber si zvieratko, ktoré bude stáť po tvojom boku. Ak budeš svoje zvieratká poctivo kŕmiť, raz z nich vyrastú mocné tátoše.",
    "mattBochText2": "Prezri si",
    "mattBochText3": "všetky zvieratká, ktoré môžeš nazbierať.",
    "daniel": "Daniel",
    "danielText": "Vitaj v hostinci! Pokojne tu chvíľu pobudni a zoznám sa s miestnymi. Ak si potrebuješ odpočinúť (dovolenka? náhla choroba?), ubytujeme ťa u nás - denné úlohy ti počas oddychu nemôžu ublížiť.",
    "danielText2": "Ak si v súboji s bossom a odpočívaš v hostinci, tvoje denné úlohy neublížia členom tvojej družiny ale ich nesplnené denné úlohy ti stále môžu ublížiť!",
    "alexander": "Kupec Alexander",
    "welcomeMarket": "Vitaj na trhu! Kúp si u nás vzácne vajcia a elixíry! Predaj všetko, čo máš navyše! Objednaj si užitočné služby. Pozri sa, čo všetko ponúkame.",
    "sellForGold": "Predaj <%= item %>. Cena v zlate: <%= gold %> ",
    "buyGems": "Kúpiť drahokamy",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Pridá na tvoj účet 20 drahokamov. Drahokamy sa používajú na nákup špeciálnych predmetov v hre, ako napríklad košiel a účesov.",
    "donateText2": "Prispej vývojárom",
    "donateText3": "Tento projekt je open source. Oceníme každú pomoc!",
    "donationDesc": "20 drahokamov, podpora vývojárov",
    "payWithCard": "Platba kartou",
    "payNote": "Poznámka: Platby cez PayPal občas trvajú dlho. Odporúčame platiť kartou.",
    "welcomeHabit": "Vitaj v HabitRPG",
    "welcomeHabitT1": "Vitaj v HabitRPG, aplikácii na kontrolu návykov, ktorá berie tvoje ciele ako RPG. Ja budem",
    "welcomeHabitT2": "tvojím sprievodcom!",
    "yourAvatar": "Tvoj avatar",
    "yourAvatarText": "Toto je tvoj avatar. Reprezentuje ťa v našom svete, Habitike. Keď plníš svoje ciele, tvoj avatar získava levely, zlato a výstroj, ktorý mu pomôže s ďalšími výzvami, ktoré ťa čakajú.",
    "avatarCustom": "Prispôsobenie avatara",
    "avatarCustomText": "Môžeš si prispôsobiť avatara. Len klikni na to, čo sa ti páči. V tomto menu si môžeš zmeniť telo, farbu vlasov, farbu pleti a viac. Keď klikneš na záložku s nápisom \"Spoločnosť\", objavíš niektoré z vzrušujúcich sociálnych funkcii v HabitRPG.",
    "hitPoints": "Zdravie",
    "hitPointsText": "Červená lišta zobrazuje zdravie tvojho avatara. Vždy, keď nesplníš nejaký cieľ, dostaneš zásah a ubudne ti zo zdravia. Ak sa tvoje zdravie dostane na nulu, umrieš. Po smrti strácaš jeden level, všetko zlato a jeden kus výstroja.",
    "expPoints": "Body skúseností",
    "expPointsText": "Žltá lišta zobrazuje body skúseností tvojho avatara. Vždy, keď úspešne splníš nejaký cieľ, získaš zlato a skúsenosti. Keď sa ukazovateľ naplní, získaš level. Zvyšovaním levelov postupne odomykáš nové zaujímavé fukncie HabitRPG.",
    "typeGoals": "Druhy cieľov",
    "typeGoalsText": "HabitRPG ti umožňuje kontrolovať ciele tromi rozličnými spôsobmi. Tvoje ciele sa triedia do troch stĺpcov ako návyky, denné úlohy a úlohy.",
    "tourHabits": "Návyky sú ciele, ktoré kontroluješ stále. Môžeš im priradiť plusové alebo mínusové hodnoty, takže za dobré návyky budeš získavať skúsenosti a zlato a za zlé strácať zdravie.",
    "tourDailies": "Denné úlohy sú ciele, ktoré chceš splniť raz denne. Keď si odfajkneš dennú úlohu, dostaneš skúsenosti a zlato. Ak sa ti to nepodarí do konca dňa, strhne sa ti zdravie. V menu \"možnosti\" môžeš zmeniť čas, kedy sa deň oficiálne začína.",
    "tourTodos": "Úlohy sú ciele, ktoré splníš iba raz. Je možné nastaviť termín, dokedy ich treba splniť, no nie je to povinné. Úlohy sú rýchly a jednoduchý spôsob získavania skúsenostných bodov.",
    "tourRewards": "Všetko to zlato, čo zarobíš, ti umožní dopriať si odmeny v hre alebo aj v reálnom živote. Pokojne si ich kupuj - pri formovaní dobrých návykov je veľmi dôležité vedieť sa odmeniť.",
    "hoverOver": "Komentáre",
    "hoverOverText": "K svojim úlohám môžeš pridávať komentáre - stačí kliknúť na ikonku \"upraviť\". Prejdi myšou nad komentármi úloh a dozvieš sa viac o tom, ako HabitRPG funguje. Keď budeš pripravený začať, Môžeš vymazať predrobené úlohy a pridať svoje vlastné.",
    "unlockFeatures": "Odomkni nové funkcie",
    "unlockFeaturesT1": "To je zatiaľ všetko, čo potrebuješ vedieť. Keď sa ti dostatočne zvýši level, vrátim sa a poviem ti viac o nových funkciách, ktoré tým odomkneš. Každá nová funkcia ti pridá motiváciu plniť svoje ciele. Viac sa o tom dozvieš na",
    "habitWiki": "Wiki HabitRPG",
    "unlockFeaturesT2": "alebo sa nechaj prekvapiť. Veľa šťastia!",
    "customAvatar": "Prispôsobiť avatara",
    "customAvatarText": "Klikni na svojho avatara a prispôsob jeho vzhľad.",
    "storeUnlocked": "Odomknutý obchod s predmetmi",
    "storeUnlockedText": "Gratulujem, práve si otvoril obchod s predmetmi. Môžeš si v ňom kúpiť nové zbrane, brnenie, elixíry, atd. Pre viac informácii si prečítaj popis ku každému predmetu.",
    "partySys": "Družiny",
    "partySysText": "Buď spoločenský, pridaj sa do družiny a hraj sa Habit so svojimi kamarátmi! Keď ťa bude niekto kontrolovať, budeš si poctivejšie plniť povinnosti. Klikni na Používateľ -> Možnosti -> Družina a nasleduj návod. Hľadáš parťáka?",
    "classGear": "Výzbroj povolania",
    "classGearText": "Poprvé: Nepanikár! Svoju starú výzbroj máš v inventári. Teraz máš oblečenú výzbroj pre <strong><%= klass %>a</strong> - učňa. Keď máš oblečenú výzbroj určenú pre svoje povolanie, získavať 50% bonus k atribútom. Ak chceš, môžeš si obliecť aj svoju starú výzbroj.",
    "classStats": "Toto sú štatistiky pre tvoje povolanie. Majú vplyv na hru. Zakaždým, keď získaš level, dostaneš jeden bod, ktorý si pridelíš k niektorej z vlastností. Keď prejdeš myšou ponad vlastnosť, zobrazia sa informácie o nej.",
    "autoAllocate": "Automatické prideľovanie",
    "autoAllocateText": "Ak je nastavené automatické prideľovanie, tvoj avatar získava vlastnosti na základe atribútov tvojich úloh, ktoré nájdeš v menu <strong>ÚLOHY > Upraviť > Pokročilé > Vlastnosti</strong>. Napríklad, ak chodíš často do posilňovne a tvoja denná úloha \"Posilňovňa\" má nastavený atribút \"fyzické\", automaticky dostaneš SIL.",
    "spells": "Kúzla",
    "spellsText": "Teraz môžeš odomknúť kúzla špecifické pre triedu. Prvé uvidíš na 11. leveli. Tvoja mana sa obnovuje rýchlosťou 10 bodov za deň a 1 bod za každé dokončené",
    "toDo": "Úlohy",
    "moreClass": "Pre viac informácií o povolaniach si pozri"
}