{
    "questEvilSantaText": "Lovec Santa",
    "questEvilSantaNotes": "Počuješ nárečitý rev hlboko v ľadových plániach. Nasleduješ rev a vrčanie - prerušované iným chechotavým hlasom - na čistinu v lese, kde vidíš dospelého polárnu medvedicu. Je v klietke a spútaná, revúca o život. Na kliekte tancuje zlomyseľný malý škriatok v odhodenom vianočnom kostýme. Premôž Loveckého Santu a zachráň zviera!",
    "questEvilSantaCompletion": "Lovec Santa rozzúrene zvrieskne a zmizne v diaľke. Vďačná medvedica sa ti revom a vrčaním snaží niečo povedať. Vezmeš ju späť do stajní, kde si šepkár Matt Boch s napätím vypočuje jej príbeh. Ona má medvieďa! Ušlo od nej do ľadových plání, keď jeho mamu medvedicu zajali. Pomôž jej nájsť jej mláďa!",
    "questEvilSantaBoss": "Lovec Santa",
    "questEvilSantaDropBearCubPolarMount": "Polárny medveď (tátoš)",
    "questEvilSanta2Text": "Nájdi mláďa",
    "questEvilSanta2Notes": "Mláďa mamy medvedice ušlo do ľadových plání, kde ju chytil lovec. Medvedica stojí na okraji lesa a vetrí. Počuješ, ako sa tichým lesom šíri zvuk praskania vetvičiek a vŕzgania snehu. Stopy labiek! Obaja vyštartujete po ich stopách. Nájdi všetky stopy a zlomené vetvičky, a priveď jej mláďa!",
    "questEvilSanta2Completion": "Našiel si mláďa! Mama medvedica a medvieďa sú neskonale vďační. Ako odmenu sa rozhodli, že ťa budú sprevádzať až do konca dní.",
    "questEvilSanta2CollectTracks": "Stopy",
    "questEvilSanta2CollectBranches": "Polámané vetvičky",
    "questEvilSanta2DropBearCubPolarPet": "Polárny medveď (zvieratko)",
    "questGryphonText": "Ohnivý Gryf",
    "questGryphonNotes": "Veľký pán šeliem @baconsaur prišiel k tvojej družine hľadajúc pomoc. \"Prosím, dobrodruhovia, musíte mi pomôcť!\" Moja drahocenná gryfka ušla a terorizuje mesto Habit! Ak sa vám podarí zastaviť ju, môžem vám za odmenu dať zopár z jej vajíčok!\"",
    "questGryphonCompletion": "Porazená, mocná beštia sa zahanbene zakráda naspäť k jej pánovi. \"Pánabeka! Dobrá práca, dobrodruhovia!\" @baconsaur zvolá: \"Prosím, vezmite si zopár z týchto gryfích vajec. Som si istý, že ich dobre vychováte!\"",
    "questGryphonBoss": "Ohnivý Gryf",
    "questGryphonDropGryphonEgg": "Gryf (vajce)",
    "questHedgehogText": "Ježolak",
    "questHedgehogNotes": "Ježkovia sú vtipná skupinka zvierat. Sú jednou z najláskyplnejších zvieratiek, aké by mohol Habitier vlastniť. Ale povráva sa, že ak ich po polnoci nakŕmiš mliekom, tak ich to dosť rozdráždi a narastú päťdesiatnásobne. A @Inventrix to práve spravil. Ups.",
    "questHedgehogCompletion": "Your party successfully calmed down the hedgehog! After shrinking down to a normal size, she hobbles away to her eggs. She returns squeaking and nudging some of her eggs along towards your party. Hopefully, these hedgehogs like milk better!",
    "questHedgehogBoss": "Ježolak",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Osloboď sa od dračieho vplyvu",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "Tieň neresti",
    "questVice1DropVice2Quest": "Neresť, časť 2 (zvitok)",
    "questVice2Text": "Nájdi brloh sane",
    "questVice2Notes": "S rozplynutím vplyvu Neresti cítiš ako sa ti navracia sila, o ktorej si ani len nevedel, že máš. Sebaistí sebou a svojimi schopnosťami odolať saniemu vplyvu sa tvoja družina vydáva smerom k hore Habitika. Priblížite sa ku vchodu do jaskyne pod horou a zastavujete. V vchodu vychádzajú vlniace sa tiene, takmer ako hmla. Je takmer nemožné vidieť pred seba. Svetlo z vašich lampášov akoby náhle končilo na hranici tieňov. Vraví sa, že len magické svetlo dokáže preniknúť dračím pekelným oparom. Ak sa ti podarí nájsť dosť svetelných kryštálov, možno sa dostaneš až k drakovi.",
    "questVice2CollectLightCrystal": "Tieň neresti",
    "questVice2DropVice3Quest": "Neresť, časť 3 (zvitok)",
    "questVice3Text": "Neresť sa prebúdza",
    "questVice3Notes": "Po dlhých snahách sa tvojej družine podarilo nájsť brloh Neresti. Mohutné oči monštra si prezerajú tvoju družinu s opovrhnutím. Ako jej tieň zakrúži okolo teba, v hlave ti šepká hlas: \"Ďalší pobláznení občania Habitiky, čo ma prišli zastaviť? Aké milé. Bolo by rozumnejšie nechodiť sem.\" Šupinatý titán cúvne a pripraví sa na útok. Teraz je tvoja šanca! Daj do toho všetko a poraz Neresť raz a navždy!",
    "questVice3Completion": "Tiene sa rozptýlia z jaskyne a zrazu je všade hrobové ticho. Naozaj si to dokázal! Porazil si Neresť! Ty a tvoja družina konečne vydýchnete úľavou. Vychutnajte si víťazstvo, statoční Habitieri, ale odneste si z boja lekcie, ktoré ste sa naučil počas boja s Neresťou a napredujte. Tam vonku sú stále úlohy, ktoré treba dokončiť a potenciálne horšie zlo, ktoré treba poraziť!",
    "questVice3Boss": "Neresť, Tieňová saňa",
    "questVice3DropWeaponSpecial2": "Dračia palica Stephena Webera",
    "questVice3DropDragonEgg": "Drak (vajce)",
    "questVice3DropShadeHatchingPotion": "Tieňový liahoxír"
}