{
    "rebirthNew": "Znovuzrodenie: Nové dobrodružstvo dostupné!",
    "rebirthUnlock": "Odomkol si Znovuzrodenie! Toto je špeciálna položka na Trhu umožňujúca začať hru od 1. levelu, pričom ti zachová úlohy, úspechy, zvieratká, a ďalšie. Použi, ak chceš vdýchnuť nový život do HabitRPG, ak máš pocit, že si už všetko dosiahol, alebo chceš zažiť nové funkcie očami nováčika.",
    "rebirthBegin": "Znovuzrodenie: Začni nové dobrodružstvo",
    "rebirthStartOver": "Znovuzrodenie začne tvoju postavu od 1. levelu, akoby si si vytvoril nový účet.",
    "rebirthAdvList1": "Vráti sa ti plné Zdravie.",
    "rebirthAdvList2": "Nemáš Skúsenosti, Zlato ani vybavenie.",
    "rebirthAdvList3": "Tvoje Návyky, Denné úlohy a To-do sa zresetujú do žltej a série sa zresetujú.",
    "rebirthAdvList4": "Máš triedu Bojovníka, pokiaľ si nezískaš novú triedu.",
    "rebirthInherit": "Tvoja nová postava získa zopár vecí od jej predchodcu:",
    "rebirthInList1": "Úlohy, história a nastavenia sa nezmenia.",
    "rebirthInList2": "Členstvo vo Výzve, Cechu, a Družine ostáva.",
    "rebirthInList3": "Drahokamy, backer ties a prispeivateľké levely ostávajú.",
    "rebirthInList4": "Predmety získané za Drahokamy alebo z pádov (ako zvieratká a tátoši) ostávajú, ale nebudeš ich mať dostupné, kým ich neodomkneš.",
    "rebirthInList5": "Výbava z limitovanej edície sa dá kúpiť, aj keby akcia už skončila.",
    "rebirthEarnAchievement": "Získaš Úspech za začatie nového dobrodružstva!",
    "beReborn": "Buď znovuzrodený",
    "rebirthAchievement": "Začal si nové dobrodružstvo! Toto je tvoje Znovuzrodenie čislo <%= number %> a najvušší Level, ktorý si dosiahol je <%= level %>. Ak chceš nahromadiť tento Úspech, začni nové dobrodružstvo po dosiahnutí ešte vyššieho Levelu!",
    "rebirthBegan": "Začal Nové dobrodružstvo",
    "rebirthText": "Začal <%= rebirths %> nových dobrodružstiev",
    "rebirthOrb": "Použil Orb Znovuzrodenia, aby začal odznovu, po dosiahnutí Levelu",
    "rebirthPop": "Začni s novou postavou na Leveli 1, pričom ti ostanú úspechy, zberateľské predmety, a úlohy s históriou.",
    "rebirthName": "Orb Znovuzrodenia",
    "reborn": "Znovuzrodený, najvyšší level <%= reLevel %>"
}