{
    "spellWizardFireballText": "Výbuch ohňa",
    "spellWizardFireballNotes": "Flames blast forth, scorching a task. You reduce the task's redness, deal damage to any monster you're battling, and gain Experience -- more for blue tasks.",
    "spellWizardMPHealText": "Éterická vlna",
    "spellWizardMPHealNotes": "Z tvojich rúk vychádza prúd magickej energie, ktorý dobíja energiu tvojej družine. Jej členom sa obnoví MP.",
    "spellWizardEarthText": "Zemetrasenie",
    "spellWizardEarthNotes": "The ground below your party's tasks cracks and shakes with extreme intensity, slowing them down and opening them up to more attacks. Your party gains a buff to Intelligence, which means more Experience.",
    "spellWizardFrostText": "Mrazivá inovať",
    "spellWizardFrostNotes": "Zovšadiaľ naokolo prýšti ľad. Pohlcuje tvoje úlohy a zmrazuje ich. Série z tvojich denných úloh sa na konci dňa nevynulujú. Nedokončené denné úlohy ti ale ublížia!",
    "spellWarriorSmashText": "Brutálna rana",
    "spellWarriorSmashNotes": "Barbarsky a celou silou vrazíš jednej úlohe. Zníži sa jej červenosť a zasadíš silnejšiu ranu každej príšere s ktorou bojuješ.",
    "spellWarriorDefensiveStanceText": "Obranný postoj",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day by boosting your Constitution.",
    "spellWarriorValorousPresenceText": "Chrabrý výraz",
    "spellWarriorValorousPresenceNotes": "Your presence emboldens the party. Their newfound courage makes them tougher by boosting their Strength.",
    "spellWarriorIntimidateText": "Zastrašujúci pohľad",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into the hearts of your party's enemies. The party gains a moderate boost to defense by buffing Constitution.",
    "spellRoguePickPocketText": "Vreckárčiť",
    "spellRoguePickPocketNotes": "Tvoje svižné prsty sa prehrabujú vo vreckách úlohy, v ktorých nájdeš peniaze. Dostaneš zvýšený bonus na zlato z úlohy, čím \"tučnejšia\" (modrejšia) je úloha, tým vyšší.",
    "spellRogueBackStabText": "Nôž do chrbta",
    "spellRogueBackStabNotes": "Bez zvuku sa zakradneš za úlohu a vrazíš jej nôž do chrbta. Dáš jej silnejšiu ranu a máš vyššiu šancu na kritický zásah.",
    "spellRogueToolsOfTradeText": "Zlodejská výstroj",
    "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. By buffing Perception, the party's gold bonus for tasks and chance of drops are boosted for a day.",
    "spellRogueStealthText": "Zakrádanie",
    "spellRogueStealthNotes": "Ponoríš sa do tieňov a cez hlavu si natiahneš kapucňu. Veľadenných úloh ťa túto noc nenájde; čím máš lepší postreh, tým menej.",
    "spellHealerHealText": "Liečivá žiara",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You recover Health.",
    "spellHealerBrightnessText": "Spaľujúci jas",
    "spellHealerBrightnessNotes": "Kúzliš výbuch svetla, ktorý oslepuje tvoje úlohy. Zníži sa ich červenosť.",
    "spellHealerProtectAuraText": "Ochranná aura",
    "spellHealerProtectAuraNotes": "A magical aura surrounds your party members, protecting them from damage. Your party members gain a boost to their defense by buffing Constitution.",
    "spellHealerHealAllText": "Požehnanie",
    "spellHealerHealAllNotes": "Soothing light envelops your party and heals them of their injuries. Your party members recover Health.",
    "spellSpecialSnowballAuraText": "Snehová guľa",
    "spellSpecialSnowballAuraNotes": "Hoď snehovou guľou po členovi svojej družiny! Čo zlé by sa mohlo stať? Trvá do konca jeho dňa.",
    "spellSpecialSaltText": "Soľ",
    "spellSpecialSaltNotes": "Niekto do teba hodil snehovú guľu. Ha ha, veľmi vtipné. Teraz zo mňa dostaň ten sneh!",
    "spellSpecialSpookDustText": "Strašidelné iskričky",
    "spellSpecialSpookDustNotes": "Premeň svojich priateľov na lietajúcu plachtu s očami!",
    "spellSpecialOpaquePotionText": "Elixír nepriehľadnosti",
    "spellSpecialOpaquePotionNotes": "Zruší účinky strašidelných iskričiek."
}