{
    "spellWizardFireballText": "Výbuch ohňa",
    "spellWizardFireballNotes": "Vyšli magické plamene a nechaj nejakú úlohu poriadne oškvŕknuť. Zredukuješ tak červenosť úlohy, príšera s ktorou bojuješ utŕži silný zásah a získaš skúsenosti (viac za modré úlohy).",
    "spellWizardMPHealText": "Éterická vlna",
    "spellWizardMPHealNotes": "Z tvojich rúk vychádza prúd magickej energie, ktorý dobíja energiu tvojej družine. Jej členom sa obnoví MP.",
    "spellWizardEarthText": "Zemetrasenie",
    "spellWizardEarthNotes": "Zem pod úlohami tvojej družiny praská a trasie sa nesmiernou intenzitou, čo ich spomaľuje a odkrýva ich pre viacerými útokmi. Tvoja družina dostane bonus do skúseností.",
    "spellWizardFrostText": "Mrazivá inovať",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowing your tasks and freezing them in place. Your Dailies' streaks won't reset at the end of the day. Incomplete Dailies will still damage you!",
    "spellWarriorSmashText": "Brutálna rana",
    "spellWarriorSmashNotes": "Barbarsky a celou silou vrazíš jednej úlohe. Zníži sa jej červenosť a zasadíš silnejšiu ranu každej príšere s ktorou bojuješ.",
    "spellWarriorDefensiveStanceText": "Obranný postoj",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day.",
    "spellWarriorValorousPresenceText": "Chrabrý výraz",
    "spellWarriorValorousPresenceNotes": "Tvoja prítomnosť povzbudzuje družinu. Ich novoobjavená odvaha im dodáva nával sily. Členovia družiny získajú bonus do ich sily.",
    "spellWarriorIntimidateText": "Zastrašujúci pohľad",
    "spellWarriorIntimidateNotes": "Tvoj uprený pohľad vráža strach do sŕdc nepriateľov tvojej družiny. Družina získa mierny bonus do obrany.",
    "spellRoguePickPocketText": "Vreckárčiť",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for yourself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Nôž do chrbta",
    "spellRogueBackStabNotes": "Bez zvuku sa zakradneš za úlohu a vrazíš jej nôž do chrbta. Dáš jej silnejšiu ranu a máš vyššiu šancu na kritický zásah.",
    "spellRogueToolsOfTradeText": "Zlodejská výstroj",
    "spellRogueToolsOfTradeNotes": "Požičiaš svoje zlodejské nástroje členom družiny, čo im pomôže \"získať\" viac zlata. Do konca dňa zvyšuje bonus na zlato z úloh a šancu na získanie predmetov.",
    "spellRogueStealthText": "Zakrádanie",
    "spellRogueStealthNotes": "You duck into the shadows, pulling up your hood. Many Dailies won't find you this night; fewer yet the higher your Perception.",
    "spellHealerHealText": "Liečivá žiara",
    "spellHealerHealNotes": "Tvoje telo pokryje svetlo, ktoré vylieči tvoje poranenia. Získaš bonus k svojmu zdraviu.",
    "spellHealerBrightnessText": "Spaľujúci jas",
    "spellHealerBrightnessNotes": "Kúzliš výbuch svetla, ktorý oslepuje tvoje úlohy. Zníži sa ich červenosť.",
    "spellHealerProtectAuraText": "Ochranná aura",
    "spellHealerProtectAuraNotes": "Členov tvojej družiny obklopí magická aura, ktorá ich ochraňuje pred zraneniami. Všetci dostávajú bonus k obrane.",
    "spellHealerHealAllText": "Požehnanie",
    "spellHealerHealAllNotes": "Tvoju družinu obklopí uľavujúce svetlo a uzdraví ich z poranení. Všetci členovia družiny dostanú bonus k zdraviu.",
    "spellSpecialSnowballAuraText": "Snehová guľa",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a party member! What could possibly go wrong? Lasts until member's new day.",
    "spellSpecialSaltText": "Soľ",
    "spellSpecialSaltNotes": "Niekto do teba hodil snehovú guľu. Ha ha, veľmi vtipné. Teraz zo mňa dostaň ten sneh!",
    "spellSpecialSpookDustText": "Spooky Sparkles",
    "spellSpecialSpookDustNotes": "Turn your friends into a floating blanket with eyes!",
    "spellSpecialOpaquePotionText": "Opaque Potion",
    "spellSpecialOpaquePotionNotes": "Cancel the effects of Spooky Sparkles."
}