{
    "spellWizardFireballText": "Výbuch ohňa",
    "spellWizardFireballNotes": "Ohne vystrelili vpred a spálili úlohu. Redukuješ červenosť úlohy, príšera s ktorou bojuješ utŕži silnejší zásah a získaš skúsenosti -- viac za modré úlohy.",
    "spellWizardMPHealText": "Éterická vlna",
    "spellWizardMPHealNotes": "Z tvojich rúk vychádza prúd magickej energie, ktorý dobíja energiu tvojej družine. Jej členom sa obnoví MP.",
    "spellWizardEarthText": "Zemetrasenie",
    "spellWizardEarthNotes": "Zem pod úlohami tvojej družiny praská a trasie sa nesmiernou intenzitou, čo vás spomaľuje a odkrýva pred viacerými útokmi. Tvoja družina dostane bonus k Inteligencii, čo znamená viac skúseností.",
    "spellWizardFrostText": "Mrazivá inovať",
    "spellWizardFrostNotes": "Zovšadiaľ naokolo prýšti ľad. Pohlcuje tvoje úlohy a zmrazuje ich. Série z tvojich denných úloh sa na konci dňa nevynulujú. Nedokončené denné úlohy ti ale ublížia!",
    "spellWarriorSmashText": "Brutálna rana",
    "spellWarriorSmashNotes": "Barbarsky a celou silou vrazíš jednej úlohe. Zníži sa jej červenosť a zasadíš silnejšiu ranu každej príšere s ktorou bojuješ.",
    "spellWarriorDefensiveStanceText": "Obranný postoj",
    "spellWarriorDefensiveStanceNotes": "Necháš si chvíľku na oddych a zaujmeš obranný postoj, aby si sa pripravil nasledujúci nápor úloh. Znižuje poranenie z denných úloh na konci dňa.",
    "spellWarriorValorousPresenceText": "Chrabrý výraz",
    "spellWarriorValorousPresenceNotes": "Tvoja prítomnosť povzbudzuje družinu. Ich novoobjavená odvaha im dodáva nával sily. Členovia družiny získajú bonus do ich sily.",
    "spellWarriorIntimidateText": "Zastrašujúci pohľad",
    "spellWarriorIntimidateNotes": "Tvoj uprený pohľad vráža strach do sŕdc nepriateľov tvojej družiny. Družina získa mierny bonus k obrane.",
    "spellRoguePickPocketText": "Vreckárčiť",
    "spellRoguePickPocketNotes": "Tvoje svižné prsty sa prehrabujú vo vreckách úlohy, v ktorých nájdeš peniaze. Dostaneš zvýšený bonus na zlato z úlohy, čím \"tučnejšia\" (modrejšia) je úloha, tým vyšší.",
    "spellRogueBackStabText": "Nôž do chrbta",
    "spellRogueBackStabNotes": "Bez zvuku sa zakradneš za úlohu a vrazíš jej nôž do chrbta. Dáš jej silnejšiu ranu a máš vyššiu šancu na kritický zásah.",
    "spellRogueToolsOfTradeText": "Zlodejská výstroj",
    "spellRogueToolsOfTradeNotes": "Požičiaš svoje zlodejské nástroje členom družiny, čo im pomôže \"získať\" viac zlata. Do konca dňa zvyšuje bonus na zlato z úloh a šancu na získanie predmetov.",
    "spellRogueStealthText": "Zakrádanie",
    "spellRogueStealthNotes": "Ponoríš sa do tieňov a cez hlavu si natiahneš kapucňu. Veľadenných úloh ťa túto noc nenájde; čím máš lepší postreh, tým menej.",
    "spellHealerHealText": "Liečivá žiara",
    "spellHealerHealNotes": "Tvoje telo pokryje svetlo, ktoré vylieči tvoje poranenia. Získaš bonus k svojmu zdraviu.",
    "spellHealerBrightnessText": "Spaľujúci jas",
    "spellHealerBrightnessNotes": "Kúzliš výbuch svetla, ktorý oslepuje tvoje úlohy. Zníži sa ich červenosť.",
    "spellHealerProtectAuraText": "Ochranná aura",
    "spellHealerProtectAuraNotes": "Členov tvojej družiny obklopí magická aura, ktorá ich ochraňuje pred zraneniami. Každý dostane bonus k obrane.",
    "spellHealerHealAllText": "Požehnanie",
    "spellHealerHealAllNotes": "Tvoju družinu obklopí upokojujúce svetlo a uzdraví vás z poranení. Každý člen družiny je vyliečený.",
    "spellSpecialSnowballAuraText": "Snehová guľa",
    "spellSpecialSnowballAuraNotes": "Hoď snehovou guľou po členovi svojej družiny! Čo zlé by sa mohlo stať? Trvá do konca jeho dňa.",
    "spellSpecialSaltText": "Soľ",
    "spellSpecialSaltNotes": "Niekto do teba hodil snehovú guľu. Ha ha, veľmi vtipné. Teraz zo mňa dostaň ten sneh!",
    "spellSpecialSpookDustText": "Strašidelné iskričky",
    "spellSpecialSpookDustNotes": "Premeň svojich priateľov na lietajúcu plachtu s očami!",
    "spellSpecialOpaquePotionText": "Elixír nepriehľadnosti",
    "spellSpecialOpaquePotionNotes": "Zruší účinky strašidelných iskričiek."
}