{
    "subscription": "Predplatné",
    "subscriptions": "Predplatné",
    "subDescription": "Zruš reklamy, nakupuj drahokamy za zlato, mesačný záhadný predmet, získaj celú históriu progresu, dvojnásobné padanie predmetov, podporí vývojárov. Klikni pre viac informácií.",
    "subWarning1": "Varovanie: toto je vysoko experimentálna funkcia a veľa ľudí",
    "subWarning2": "zanamenáva problémy",
    "subWarning3": "s ňou.",
    "disableAds": "Zakáž reklamy",
    "disableAdsText": "Reklamy ostanú vypnuté pokiaľ si aktívny predplatiteľ (pôvodní používatelia majú vypnuté reklamy stále)",
    "buyGemsGold": "Nakupuj Drahokamy za Zlato",
    "buyGemsGoldText": "(1 Drahokam stojí <%= gemCost %> Zlata) To je na adresu znepokojenia z \"kúp a vyhraj\" , keďže všetko sa dá získať tvrdou prácou. Je nastavené koncerzné maximum <%= gemLimit %>G, aby sa zabránilo farmeniu.",
    "retainHistory": "Urdžuj si celú históriu",
    "retainHistoryText": "Sprístupňuje celú históriu v podobe grafov a exportu. Nepredplatiteľské histórie sa konsolidujú kvôli databázovej optimalizácii.",
    "doubleDrops": "Dvojnásobné počet získateľných predmetov na deň",
    "doubleDropsText": "Zaplň svoju stajňu rýchlejšie!",
    "mysteryItem": "Jedinečné predmety za mesačné predplatné",
    "mysteryItemText": "Každý mesiac dostanú všetci predplatitelia úplne jedinečný predmet, ktorým si môžu kozmeticky upraviť avatar!",
    "supportDevs": "Podporuje vývojárov",
    "supportDevsText": "Tento open source projekt využije každú pomoc. Pomôž a udržuj Habit pri živote!",
    "monthUSD": "USD / mesiac",
    "organization": "Organizácia",
    "groupPlans": "Skupinové tarify",
    "indivPlan1": "Pre jednotlivcov je HabitRPG zdarma. Dokonca pre malé záujmové skupiny je zdarma (veľmi lacno)",
    "indivPlan2": "použiteľný na motiváciu účastníkov v behaviorálnej modifikácii. Predstav si skupiny, umelecké výzvy a viac.",
    "groupText1": "Ale niektorí vedúci skupín chcú viac kontroly, súkromia, bezpečnosti a podpory. Príklady takých skupín sú rodiny, zdravotné a wellness skupiny, skupiny zamestnancov a ďalšie. Tieto tarify poskytujú súkromný inštancie HabitRPG pre skupiny alebo organizácie, bezpečné a nezávislé od",
    "groupText2": "Nižšie nájdeš ďalšie výhody tarifu a ak chceš viac informácií, kontaktuj nás!",
    "planFamily": "Rodina (onedlho)",
    "planGroup": "Skupina (Onedlho)",
    "dedicatedHost": "Dedikovaný hosting",
    "dedicatedHostText": "Dedikovaný hosting: dostaneš vlastnú databázu a server hostovaný u HabitRPG alebo to nainštalujeme do siete tvojej spoločnosti. I nie je zaškrtnuté, tarif je \"Zdieľaný hosting\": tvoja organizácia používa rovnakú databázu ako HabitRPG, pričom pracuje oddelene od Habiticy. Tvoji členovia sú odtienený od Taverny a Cechov, ale stále na rovnakom serveri/databáze.",
    "individualSub": "Invididuálne predplatné",
    "subscribe": "Predplatiť",
    "subscribed": "Predplatené",
    "manageSub": "Klikni pre zmenu predplatného",
    "cancelSub": "Zrušiť predplatné",
    "adminSub": "Administrátorské predplatné",
    "morePlans": "Viac tarifov<br/>čoskoro",
    "organizationSub": "Súkromá organizácia",
    "organizationSubText": "Členovia organizácie zúčastňujúci sa mimo HabitRPG, zlepšujúci sústredenie sa tvojich účastníkov.",
    "hostingType": "Typ hostingu",
    "hostingTypeText": "Zdieľaný hostin znamená, že organizácia používa tú istú databázu ako HabitRPG, aj keď nekomunikuješ s Habiticou. Dedikovaný znamená, že dostaneš vlastnú databázu a server. Môžeš si vybrať či bude HabitRPG hostovať tvoj server/sb, alebo to môžeme nainštalovať na tvoje servery.",
    "dedicated": "Dedikovaný",
    "customDomain": "Vlastná doména",
    "customDomainText": "Môžeme ti priradiť vlastná doménu na inštaláciu.",
    "maxPlayers": "Maximum účastníkov",
    "maxPlayersText": "Maximálny počet hráčov v tvojej privátnej organizácii.",
    "unlimited": "Neobmedzený",
    "priSupport": "Prednostné odbavenie na podpore a hostingu",
    "priSupportText": "Prvý, čo dostane podporu.",
    "timeSupport": "Počet hodín podpory na mesiac",
    "timeSupportText": "Poskytujeme podporu pre tréning, chyby, inštaláciu a žiadosti na nové funkcie.",
    "gameFeatures": "Herné funkcie",
    "gameNoAds": "Reklamy zakázané pre členov",
    "gold2Gem": "Drahokamy nakúpiteľné za zlato",
    "gold2GemText": "Členovia majú možnosť kupovať drahokamy za zlato, to znamená, že nikto z tvojich členov nemusí kupovať nič za skutočné peniaze.",
    "infiniteGem": "Nekonečne drahokamov vedúceho",
    "infiniteGemText": "Vedúcim organizácie poskytneme toľko drahokamov, koľko budú potrebovať, na veci ako ceny výziev, vytváranie cechu, atď.",
    "notYetPlan": "Tarif nie je zatiaľ dostupný, ale klikni a kontaktuj nás, budeme ťa informovať o zmenách.",
    "contactUs": "Kontaktuj nás",
    "checkout": "Zaplatiť",
    "buySubsText": "Nakupovanie Drahokamov za Zlato, žiadne reklamy, podporí vývojárov",
    "buyCheckText": "20 Drahokamov, žiadne reklamy, podporí vývojárov",
    "sureCancelSub": "Si si istý, že chceš zrušiť predplatné?"
}