{
    "defaultHabit1Text": "1hr de trabajo productivo",
    "defaultHabit1Notes": "Cuando creas un nuevo Hábito, puedes hacer clic en el ícono de Editar y hacer que represente un hábito positivo, negativo o ambos a la vez. Para algunos Hábitos, como éste, sólo tiene sentido ganar puntos.",
    "defaultHabit2Text": "Comer comida chatarra",
    "defaultHabit2Notes": "Para otros, sólo tiene sentido *perder* puntos.",
    "defaultHabit3Text": "Usar las escaleras",
    "defaultHabit3Notes": "Para el resto, tanto + como - hacen sentido (escaleras = ganancia, ascensor = pérdida).",
    "defaultDaily1Text": "1hr proyecto personal",
    "defaultDaily1Notes": "Todas las tareas son de color amarillo cuando son creadas. Esto significa que te harán un daño moderado cuando no las hagas y ganarás una recompensa moderada cuando las completes.",
    "defaultDaily2Text": "Limpia tu apartamento",
    "defaultDaily2Notes": "Las Diarias que completes consistentemente cambiarán de amarillo a verde a azul, ayudándote a mantener un registro de tu progreso. Mientras más subes la escalera, menos daño recibes por perder la meta y menos recompensa recibes por lograr la meta. ",
    "defaultDaily3Text": "45min de lectura",
    "defaultDaily3Notes": "Si omites una diaria con frecuencia, cambiará a tonos más oscuros de naranja y rojo. Mientras más roja sea la tarea, más experiencia y oro recibirás por tener éxito y más daño recibirás por fallar. Esto te alienta a enfocarte en tus defectos, los rojos.",
    "defaultDaily4Text": "Ejercicio",
    "defaultDaily4Notes": "Puedes agregar listas de control a las diarias y a las pendientes. Conforme progreses con las listas, obtendrás una recompensa proporcional.",
    "defaultDaily4Checklist1": "Estiramiento",
    "defaultDaily4Checklist2": "Abdominales",
    "defaultDaily4Checklist3": "Flexiones",
    "defaultTodo1Text": "Usar emojis :+1:",
    "defaultTodo1Notes": "Puedes utilizar emojis en todos los títulos de hábitos, diarias y pendientes.",
    "defaultTodo2Text": "_Aprende_ **Reducción** :book: ",
    "defaultTodo2Notes": "Tu puedes usar Markdown para diseñar los nombres de tus hábitos. ",
    "defaultTodo3Text": "Llamar a mamá :telephone_receiver:",
    "defaultTodo3Notes": "Aunque no completar una pendiente en un período de tiempo determinado no te hará daño, las tareas cambiarán gradualmente de amarillo a rojo, volviéndose mas valiosas. Esto te incentivará a completar las antiguas tareas pendientes.",
    "defaultReward1Text": "1 episodio de Juego de tronos",
    "defaultReward1Notes": "Las recompensas personalizadas pueden tener muchas formas. Algunos eligen no ver su programa favorito a menos que tengan el oro para pagar por ello.",
    "defaultReward2Text": "Pastel",
    "defaultReward2Notes": "Otras personas sólo quieren disfrutar de un buen pedazo de pastel. Intenta crear recompensas que mejor te motiven.",
    "defaultTag1": "mañana",
    "defaultTag2": "tarde",
    "defaultTag3": "noche"
}