{
    "defaultHabit1Text": "1hr de trabajo productivo",
    "defaultHabit1Notes": "Cuando creas un nuevo Hábito, puedes hacer clic en el ícono de Editar y hacer que represente un hábito positivo, negativo o ambos a la vez. Para algunos Hábitos, como éste, sólo tiene sentido ganar puntos.",
    "defaultHabit2Text": "Comer comida chatarra",
    "defaultHabit2Notes": "Para otros, sólo tiene sentido *perder* puntos.",
    "defaultHabit3Text": "Usar las escaleras",
    "defaultHabit3Notes": "Para el resto, tanto + como - hacen sentido (escaleras = ganancia, ascensor = pérdida).",
    "defaultDaily1Text": "1hr proyecto personal",
    "defaultDaily1Notes": "Todas las tareas son de color amarillo cuando son creadas. Esto significa que te harán un daño moderado cuando no las hagas y ganarás una recompensa moderada cuando las completes.",
    "defaultDaily2Text": "Limpia tu apartamento",
    "defaultDaily2Notes": "Las Diarias que completes consistentemente cambiarán de amarillo a verde a azul, ayudándote a mantener un registro de tu progreso. Mientras más subes la escalera, menos daño recibes por perder la meta y menos recompensa recibes por lograr la meta. ",
    "defaultDaily3Text": "45min de lectura",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Ejercicio",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Estiramiento",
    "defaultDaily4Checklist2": "Abdominales",
    "defaultDaily4Checklist3": "Flexiones",
    "defaultTodo1Text": "Usar emojis :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "_Aprende_ **Markdown** :book: ",
    "defaultTodo2Notes": "Puedes usar Markdown para diseñar los nombres de tus hábitos. ",
    "defaultTodo3Text": "Llamar a mamá :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 episodio de Juego de tronos",
    "defaultReward1Notes": "Las recompensas personalizadas pueden tener muchas formas. Algunos eligen no ver su programa favorito a menos que tengan el oro para pagar por ello.",
    "defaultReward2Text": "Pastel",
    "defaultReward2Notes": "Otras personas sólo quieren disfrutar de un buen pedazo de pastel. Intenta crear recompensas que mejor te motiven.",
    "defaultTag1": "mañana",
    "defaultTag2": "tarde",
    "defaultTag3": "noche"
}