{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel,  <%= name %>? Haz clic en una montura para ensillarlo.",
    "mattBochText1": "¡Bienvenidos al Establo! Soy Matt, el maestro de las bestias. Escoge una mascota aquí para que aventure a tu lado. Aliméntalas y se convertirán en corceles poderosos.",
    "mattBochText2": "Échale un vistazo",
    "mattBochText3": "a todas las mascotas que puedes coleccionar.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenidos a la Taberna! Quédate un rato y conoce a los lugareños. Si necesitas descansar (¿vas de vacaciones? ¿enfermedad repentina?), te invito a visitar la posada. Mientras estés registrado en la posada tus Diarias quedan congeladas tal cual (seleccionadas/en blanco) hasta el día siguiente de la salida. No se te penalizará al finalizar el día por no cumplirlas.",
    "danielText2": "Aviso: Si estas participando en una misión contra un jefe, ¡el jefe todavía te hará daño si los de tu equipo no completan sus Diarias!",
    "alexander": "Alexander el Comerciante",
    "welcomeMarket": "¡Bienvenidos al Mercado! ¡Compra huevos difíciles de encontrar y pociones! ¡Vende tus extras! ¡Encarga servicios útiles! Ven a ver lo que tenemos para ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Cosas nuevas",
    "cool": "Dímelo más tarde",
    "dismissAlert": "Despedir esta alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las gemas se usan para comprar objetos especiales en el juego, como camisas y peinados.",
    "donateText2": "Ayuda a financiar HabitRPG",
    "donateText3": "¡Como un proyecto de código abierto, toda la asistencia posible nos ayuda!",
    "donationDesc": "20 Gemas, donación a HabitRPG",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo para autorizar el pago. Recomendamos que pagues con tarjeta de crédito.",
    "card": "Tarjeta de crédito",
    "paymentMethods": "Métodos de pago:",
    "welcomeHabit": "Bienvenidos a HabitRPG",
    "welcomeHabitT1": "Bienvenido a HabitRPG, un rastreador de hábitos que trata tus tareas como un Juego de rol. ¡Yo soy ",
    "welcomeHabitT2": "tu guía! ",
    "yourAvatar": "Tu avatar",
    "yourAvatarText": "Este es tu avatar. Te representa en el mundo de Habitica. Cuando logras tus metas, tu avatar subirá de niveles, ganará oro, y se equipará para los siguientes retos.",
    "avatarCustom": "Personalización de avatar",
    "avatarCustomText": "Puedes personalizar tu avatar haciendo clic dentro de este campo. Cambia tu tipo de cuerpo, color de pelo, piel y más dentro de este menú. Asegúrate de recorrer la lista hasta el fondo - ¡incluso hay  disponibles peinados y accesorios! También puedes explorar las emocionantes funciones sociales en HabitRPG del menú Social.",
    "hitPoints": "Puntos de ataque",
    "hitPointsText": "La barra roja toma cuenta los puntos de vida de tu avatar. Cuando fallas una meta, recibes daño y pierdes salud. Si tu barra de vida se baja a cero, mueres. Al morir pierdes un nivel, todo tu oro y una pieza de equipamiento.",
    "expPoints": "Puntos de experiencia",
    "expPointsText": "La barra amarilla toma en cuenta los puntos de experiencia de tu avatar. Cuando eres exitoso en el cumplimiento de una meta, ganas oro y experiencia. Cuando se llena tu barra de experiencia, subes un nivel. Subiendo de nivel es como desbloqueas nuevas y emocionantes funciones en HabitRPG.",
    "typeGoals": "Tipos de Tareas",
    "typeGoalsText": "HabitRPG te permite monitorizar tus tareas de tres maneras diferentes. Estas tareas están categorizadas en columnas como Hábitos, Diarias, o Pendientes.",
    "tourHabits": "Los Hábitos son tareas que monitorizas constantemente. Les puedes dar valores de más o de menos, permitiéndote a ganar experiencia y oro para los hábitos buenos o perder salud para los malos. ",
    "tourDailies": "Diarias son tareas que quieres completar una vez al día. Marcar una diaria to da experiencia y oro. El no marcar tu diaria antes de que comience un nuevo día resulta en la perdida de salud. Puedes cambiar a que hora comienza tu nuevo día del menú de Ajustes (haz clic en el icono en forma de engranaje, y después haz clic en \"Sitio\").",
    "tourTodos": "Las Pendientes son tareas únicas que puedes completar eventualmente. Aunque es posible ponerle una fecha a una Pendiente, no es necesario. Las Pendientes son una manera rápida y fácil de ganar experiencia.",
    "tourRewards": "Todo el oro que ganaste te permitirá recompensarte con premios personalizados o premios que vienen del juego. Compralós liberalmente – recompensarse es esencial en la formación de hábitos buenos.",
    "hoverOver": "Flota sobre el comentario",
    "hoverOverText": "Puedes añadir comentarios a tus tareas haciéndole clic al icono de revisión. Flota sobre cada comentario para más detalles sobre como funciona HabitRPG. Cuando estás listo para comenzar, puedes eliminar las tareas existentes y añadir tus propias tareas.",
    "unlockFeatures": "Desbloquear nuevas funciones",
    "unlockFeaturesT1": "Es todo lo que tienes que saber por el momento, pero yo regresare mientras vas subiendo de nivel para hacerte sabre de las nuevas funciones que has desbloqueado. Cada nueva función te dará más incentivos para lograr tus metas. Averigua más en el",
    "habitWiki": "Wiki de HabitRPG",
    "unlockFeaturesT2": "o dejate ser sorprendido. ¡Buena suerte!",
    "customAvatar": "Personalizar tu avatar",
    "customAvatarText": "Haz clic en tu avatar para personalizar tu apariencia.",
    "storeUnlocked": "Tienda de artículos desbloqueada",
    "storeUnlockedText": "¡Felicidades, has desbloqueado la Tienda de artículos! Ahora podrás comprar armas, armadura, pociones, etc. Lee el comentario de cada objeto para más información. ",
    "partySys": "Sistema de Equipo",
    "partySysText": "¡Socializa, únete a un equipo y juega Habit con tus amigos! Mejorarás tus hábitos con compañeros de responsabilidad. Haz clic en Usuario  -> Opciones -> Equipo, y sigue las instrucciones. ¿Vamos?",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No se preocupe! Tu equipamiento viejo está en tu inventario, y ahora llevas puesto tu equipamiento de aprendiz de <strong><%= klass %></strong>.  Vestir del equipamiento de tu clase le da un aumento de 50% a tus estadísticas. Sin embargo, siéntete libre de cambiar de equipamiento cuando quieras.",
    "classStats": "Estas son las estadísticas de tu clase y afectan el estilo de juego. Cada vez que subes de nivel, recibirás un punto para asignar a una estadística particular. Flote sobre cada estadística para más información.",
    "autoAllocate": "Asignación automática",
    "autoAllocateText": "Si 'asignación automática' esta seleccionada, tu avatar gana estadísticas automáticamente basándose en los atributos de tus tareas, los cuales puedes encontrar en <strong>TAREA > Revisar > Avanzado > Atributos</strong>. Ej, si vas de menudo al gimnasio, y tu Diaria 'Gym' esta en 'Físico', ganarás Fuerza automáticamente.",
    "spells": "Hechizos",
    "spellsText": "Ahora puedes desbloquear hechizos específicos a tu clase. Verás la primera al nivel 11. Tu maná se repone 10 puntos por día, mas 1 punto por pendiente completado.",
    "toDo": "Pendiente",
    "moreClass": "Para mas información sobre el sistema de clase, vea"
}