{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas un entristecido rugido estremecer las profundidades de los campos escarchados. Sigues los rugidos y gruñidos - puntuados por las carcajadas de otra voz - hasta un claro en el bosque donde ves a un oso polar adulto. Ella está enjaulada y encadenada, rugiendo por su vida. Bailando sobre la jaula yace un malicioso pequeño diablillo que lleva puesto trajes de Navidad desgastados. Vence a Santa Trampero, ¡y salva a la bestia!  ",
    "questEvilSantaCompletion": "El Santa Trampero chilla de furia y se escabulle en la noche. La osa agradecida, mediante gruñidos y rugidos trata de decirte algo. La llevas de vuelta a los establos, donde Matt Boch escucha el relato de la osa y jadea de horror. ¡Tiene un cachorro! Corrió hacia los campos de hielo cuando la mamá osa fue capturada. ¡Ayúdala a recuperar a su cachorro!",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso polar (Montura)",
    "questEvilSanta2Text": "Encuentra al cachorro",
    "questEvilSanta2Notes": "El cachorro de la mamá osa se escapó a los campos de hielo cuando ella fue capturada por el trampero. En el borde del bosque, ella olfatea el aire. Escuchas el chasquido de ramitas y el crujido de la nieve a través del cristalino sonido del bosque. ¡Huellas! Ambos empiezan a correr siguiendo las pistas. ¡Encuentra todas las huellas y las ramitas rotas, y recupera a su cachorro!",
    "questEvilSanta2Completion": "¡Has encontrado al cachorro! Mamá y osezno no podrían estar más agradecidos. Como muestra, han decidido hacerte compañía hasta el fin de los días.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso polar (Mascota)",
    "questGryphonText": "El Grifo de Fuego",
    "questGryphonNotes": "El gran maestro de bestias, <strong>baconsaur</strong>, ha acudido a tu equipo en busca de ayuda. \"Por favor aventureros, ¡deben ayudarme! ¡Mi preciado grifo se ha escapado y está aterrorizando Habit City! Si pueden detenerla, ¡podría recompensarlos con algunos de sus huevos!",
    "questGryphonCompletion": "Derrotada, la poderosa bestia se escabulle avergonzada hacia su amo. \"¡Oh, bien hecho aventureros!\" exclama <strong>baconsaur</strong>. \"Por favor, tomen alguno de los huevos del grifo. ¡Estoy seguro de que cuidarán bien a estos pequeños!\"",
    "questGryphonBoss": "Grifo de fuego",
    "questGryphonDropGryphonEgg": "Grifo (huevo)",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un curioso grupo de animales. Son unas de las mascotas más cariñosas que un Habitero podría tener. Pero corre el rumor que si les das leche después de la media noche, se vuelven un poco irritables... y crecen de cincuenta veces su tamaño. Y <strong>Inventrix</strong> lo acaba de hacer. Ups.",
    "questHedgehogCompletion": "¡Tu equipo a conseguido calmar al erizo! Después de volver a su tamaño normal, se va cojeando hacia sus huevos. Vuelve chillando y empujando algunos de sus huevos hacia ustedes. ¡Esperemos que a estos erizos les guste más la leche!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Erizo (Huevo)",
    "questGhostStagText": "El Espíritu de la primavera",
    "questGhostStagNotes": "Ahh, la primavera. La época del año cuando el color una vez más comienza a llenar el paisaje. Han quedado atrás el frío y las nevadas de invierno. Donde alguna vez hubo hielo, hay ahora vibrantes plantas llenas de vida. Exquisitas hojas verdes llenan los árboles, la hierba vuelve a su antiguo tono vivo, un arco iris de flores se eleva a lo largo de la llanura, y una blanca niebla mística cubre la tierra... Espera. ¿Niebla mística? \"Oh no,\" <strong>Inventrix</strong>, dice con aprensión, \"Parece que alguna clase de espíritu es la causa de esta niebla. Ah, y te está apuntando.\"",
    "questGhostStagCompletion": "El espíritu, aparentemente ileso, baja su nariz hasta el suelo. Una voz tranquilizante envuelve a tu grupo. \"Pido disculpas por mi comportamiento. Es sólo que acabo de despertar de mi sueño, y al parecer aún no estoy en mis sentidos. Por favor tomen esto como una muestra de mi disculpa.\" Un racimo de huevos se materializó en la hierba frente al espíritu. Sin decir una palabra, el espíritu se escapa hacia el bosque con flores cayendo a su paso.",
    "questGhostStagBoss": "Ciervo fantasma",
    "questGhostStagDropDeerEgg": "Ciervo (Huevo)",
    "questRatText": "El Rey de las ratas",
    "questRatNotes": "¡Basura! Pilas masivas de diarias sin marcar yacen en todo Habitica. El problema se ha vuelto tan grave que las hordas de ratas se ven ahora en todas partes. Te das cuenta de que @Pandah acaricia a una de las bestias con amor. Ella explica que las ratas son criaturas apacibles que se alimentan de las diarias sin marcar. El verdadero problema es que las diarias han caído en las alcantarillas, creando un pozo peligroso que se debe despejar. Al descender a las cloacas, una rata enorme, con los ojos rojos y los dientes amarillos destrozados, te ataca, defendiendo su horda. ¿Vas a encogerte de miedo o enfrentar al legendario Rey de las ratas?",
    "questRatCompletion": "Tu último golpe debilita la rata gigantesca, sus ojos disipándose a un gris apagado. La bestia se divide en varias ratas pequeñas, quienes salen huyendo del miedo. Ves que @Pandah esta de pie atrás de ti, observando a la una vez poderosa criatura. Ella explica que los ciudadanos de Habitica han sido inspirados por tu valentía y están completando rápidamente sus diarias. Te advierte que debemos ser vigilantes porque si bajamos la guardia, regresara el Rey de las ratas. Como pago, @Pandah te ofrece varios huevos de rata. Observando tu expresión incomodo, sonríe, \"Hacen maravillosas mascotas.\"",
    "questRatBoss": "Rey de las ratas",
    "questRatDropRatEgg": "Rata (Huevo)",
    "questOctopusText": "La Llamada de Octothulu",
    "questOctopusNotes": "@Urse, un escribiente joven de mirada salvaje, ha pedido tu ayuda explorando una cueva misteriosa por la orilla del mar. Entre las pozas crepusculares se encuentra una enorme puerta de estalactitas y estalagmitas. Al acercarte a la puerta, un remolino oscuro comienza a girar en su base. Miras fijamente, asombrado, mientras un dragón parecido a un calamar se eleva a través de las fauces. \"El engendro pegajoso de las estrellas ha despertado,\" ruge @Urse furiosamente. \"Después de 20 miles de millones de años el gran Octothulu está suelto otra vez, y está voraz para delicia!\"",
    "questOctopusCompletion": "Fin: Con un golpe definitivo, la criatura se escapa al remolino de la cual vino. No puedes decir si @Urse está feliz con tu victoria o entristecido al ver irse la bestia. Sin palabras, tu compañero le señala a tres babosos, gigantescos huevos en una marisma cercana, situados en un nido de monedas de oro. \"Probablemente son huevos de pulpo,\" dices nerviosamente. Mientras vuelves a casa, @Urse garabatea frenéticamente en un diario, y sospechas que no es la última vez que vas a oír de el gran Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pulpo (Huevo)",
    "questHarpyText": "¡Ayuda! ¡Arpía!",
    "questHarpyNotes": "El valiente aventurero @UncommonCriminal ha desaparecido en el bosque, siguiendo los rastros de un monstruo alado que fue avistado hacia varios días. Estás a punto de comenzar una búsqueda cuando un loro herido aterriza en tu brazo, una fea cicatriz estropeando su hermoso plumaje. Atado a su pierna es una nota garabateada explicando que mientras defendía los loros, @UncommonCriminal fue capturado por una Arpía y necesita desesperadamente de tu ayuda para escapar. ¿Seguirás el loro, vencerás la Arpía, y salvarás a @UncommonCriminal?",
    "questHarpyCompletion": "Un ultimo golpe a la Arpía la baja, plumas volando en todas direcciones. Después de una subida rápida a su nido, encuentras a @UncommonCriminal rodeado por huevos de loro. Como equipo, ustedes rápidamente colocan los huevos de vuelta en los nidos cercanos. El loro marcado que te encontró grazna en voz alta, dejando caer varios huevos en tus brazos. \"El ataque de la Arpía ha dejado algunos huevos sin protección. explica @UncommonCriminal. \"Parece que te han convertido en un loro honorario.\"",
    "questHarpyBoss": "Arpía",
    "questHarpyDropParrotEgg": "Loro (Huevo)",
    "questRoosterText": "Alboroto del gallo",
    "questRoosterNotes": "Durante años el agricultor @extrajordinary ha usados los Gallos como despertador. Pero ahora un Gallo gigante ha aparecido, cacareando más fuerte que nunca – ¡despertando a todos en Habitica! Los Habiticanos privados de sueño luchando con completar sus tareas diarias. @Pandoro decide que ya es hora de ponerle fin a este problema. \"Por favor, ¿no hay nadie quien le pueda enseñar a este Gallo como cacarear en voz baja?\" Te ofreces como voluntario, acercándote al Gallo temprano en la mañana – pero este da una vuelta y bateando sus alas y mostrando sus garras afiladas cacarea un grito de batalla.",
    "questRoosterCompletion": "Con delicadeza y fuerza, has domado la bestia salvaje. Sus oídos, una vez llenas de plumas y tareas recordadas a medias, ahora son tan claras como el día. Te cacarea en voz baja, acurrucando su pico en tu hombro. Al día siguiente, estas listo para irte, pero @EmeraldOx corre hacia ti con una canasta cubierta. \"¡Espera! Cuando entre a la granja esta mañana, el Gallo había empujado estos contra la puerta donde dormías. Creo que el quiere que las tengas.\" Tu destapas la canasta y ves tres huevos delicados.",
    "questRoosterBoss": "Gallo",
    "questRoosterDropRoosterEgg": "Gallo (Huevo)",
    "questVice1Text": "Liberate de la influencia del Dragón.",
    "questVice1Notes": "<p> Dicen que se encuentra un mal terrible en las cavernas del monte Habitica. Un monstruo cuya presencia retuerce la voluntad de los gran héroes del país, conduciéndolos a los malos hábitos y a la pereza. La bestia es un gran dragón de inmenso poder, compuesto de las mismas sombras. Vicio, el traicionero Guivre Sombrío. ¡Valientes héroes, levántense y venzan a esta bestia infame de una vez por todas, pero sólo si creen que pueden mantenerse firmes contra su inmenso poder. </p><h3> Vice Parte 1: </h3><p> ¿Cómo puedes pretender enfrentarte a la bestia si ya tiene control sobre ti? ¡No caigas víctima de la pereza y el vicio! ¡Trabaja duro para vencer la oscura influencia del dragón, y disipar su control sobre ti! </p>",
    "questVice1Boss": "Sombra de Vicio",
    "questVice1DropVice2Quest": "Vicio parte 2 (Pergamino)",
    "questVice2Text": "Encuentra la guarida del Guivre",
    "questVice2Notes": "Con la influencia de Vicio disipada, sientes una fuerza que no sabías que tener volverse a ti. Seguros de ustedes mismos y de su habilidad para resistir la influencia del dragón, avanzan hacia el monte Habitica. Se acercan de la entrada de las cavernas y se detienen. Olas de sombras, como una niebla, se retuercen en la entrada. Es casi imposible ver algo a través de ellas, y la luz de tu linterna parece frenarse al tocar las sombras. Se dice que solo una luz mágica es capaz de penetrar la neblina infernal del dragón. Si eres capaz de encontrar suficientes cristales de luz, podrías llegar hasta donde se encuentra el dragón.",
    "questVice2CollectLightCrystal": "Cristales de luz",
    "questVice2DropVice3Quest": "Vicio parte 3 (Pergamino)",
    "questVice3Text": "Vicio despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu equipo ha descubierto la guarida de Vicio. El enorme monstruo observa a tu equipo repugnado. Mientras sombras se retuercen a tu alrededor, una voz susurra en tu interior, \"¿Más necios de Habitica que intentan detenerme? Que lindos. Hubiera sido más inteligente no haber venido.\" El escamado titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad! ¡Da lo mejor de tí y derrota a Vicio de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna mientras se asienta un silencio acerado. ¡Vaya, lo has logrado! ¡Haz vencido a Vicio! Tú y tu equipo al fin podrán respirar tranquilos. Disfruten de la victoria, bravos Habiteros, pero recuerdan las lecciones que han aprendido al combatir a Vicio y sigan adelante. Todavía hay tareas que completar y peores males que conquistar.",
    "questVice3Boss": "Vicio, el Guivre Sombrío",
    "questVice3DropWeaponSpecial2": "La vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción de eclosión de sombra",
    "questEggHuntText": "Búsqueda de huevos",
    "questEggHuntNotes": "Durante la noche, han aparecido huevos extraños en todas partes: en los establos de Matt, detrás del mostrador de la Taberna, ¡y aun entre los huevos de las mascotas del mercado! ¡Qué fastidio! \"Nadie sabe de dónde vienen o qué podría salir de ellos,\" dice <strong>Megan</strong>, \"¡pero no podemos dejarlos tirados! Trabaja duro y busca duro para ayudarme a recolectar estos misteriosos huevos. Tal vez si reúnes suficientes, quedarán algunos extras para ti...\"",
    "questEggHuntCompletion": "¡Lo lograste! En agradecimiento, <strong>Megan</strong> te da diez de los huevos. \"No creo que salgan nada del cascarón, exactamente,\" dice ella, \"y sin duda no van a convertirse en monturas. ¡Pero eso no significa que no los puedes teñir de colores hermosos!\"",
    "questEggHuntCollectPlainEgg": "Huevos simples",
    "questEggHuntDropPlainEgg": "Huevo simple",
    "questDilatoryText": "El Temido Drag'on de Dilatoria",
    "questDilatoryNotes": "<p>Debimos haberle hecho caso a las advertencias.</p><br/><p>Ojos brillantes oscuros. Escamas prehistóricas. Una mandíbula enorme, y dientes centelleantes. Hemos despertado algo horripilante de la brecha: <strong>¡el Temido Drag'on de Dilatoria!</strong> Los Habiticanos huyeron en todas direcciones gritando cuando se alzó del mar, extendiendo su cuello terriblemente largo cientos de metros fuera del agua mientras destruía ventanas con un rugido abrasador.</p><br/><p>\"¡Debe ser esto que hundió a Dilatoria!\" grita Lemoness. \"No fue el peso de las tareas descuidadas - ¡las Diarias de rojo oscuro sólo atrajeron su atención!\"</p><br/><p>\"¡Está surgiendo con energía mágica!\" @Baconsaur grita. \"De haber vivido tanto tiempo, ¡seguramente puede sanarse! ¿Cómo vamos a vencerlo?\"</p><br/><p>Bueno, de la misma manera que acabamos con todas las bestias - ¡con la productividad! Rápido, Habitica, únanse y ataquen a través de sus tareas, todos batallaremos este monstruo juntos. (No tienes que abandonar tus misiones previas - ¡creemos en tu habilidad de atacar al doble!) Él no nos atacará individualmente, pero mientras más Diarias faltamos, más nos acercamos a su Ataque de negligencia - y no me gusta la manera de que está mirando la Taberna...</p>",
    "questDilatoryBoss": "El Temido Drag'on de Dilatoria",
    "questDilatoryBossRageTitle": "Ataque de negligencia",
    "questDilatoryBossRageDescription": "Cuando esta barra se llena, el Temido Drag'on de Dilatoria desatará grandes estragos en el terreno de Habitica",
    "questDilatoryDropMantisShrimpPet": "Mantis marina (Mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis Marina (Montura)",
    "questDilatoryBossRageTavern": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡Oh no! A pesar de nuestros mejores esfuerzos, hemos permitido que algunas Diarias se nos zafen, ¡el color rojo oscuro ha atraido la ira del Drag'on! Con su atterador Ataque de negligencia, ¡ha diezmado la Taberna! Afortunadamente hemos establecido una posada en una ciudad cercana, y ustedes son libres de seguir conversando en la orilla del mar... ¡pero el probre Barman Daniel acaba de ver su querido edificio derrumbarse a su alrededor!\n\n¡Espero que la bestia no ataque de nuevo!",
    "questDilatoryBossRageStables": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡Uff! De nuevo hemos dejados demasiadas Diarias sin hacer. ¡El Drag'on ha soltado su Ataque de negligencia contra Matt y sus establos! Las mascotas están huyendo en todas direcciones. ¡Afortunadamente parece que todos los tuyos están a salvo!\n\n¡Pobre Habitica! Espero que esto no suceda de nuevo. ¡Apúrate y completa todas tus tareas! ",
    "questDilatoryBossRageMarket": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡¡Ahhh!! ¡El mercado de Alex el Comerciante acaba de ser reducida a astillas por el Ataque de negligencia del Drag'on! Pero parece que estamos agotando la bestia. Dudo que tenga la energía suficiente para otro ataque.\n\n¡No vaciles, Habitica! ¡Vamos a expulsarlo de nuestras costas!",
    "questDilatoryCompletion": "`La Derrota del Temido Drag'On de Dilatoria`\n\n¡Lo hemos logrado! Con un ultimo rugido, el Temido Drag'on se derrumba y nada muy, muy lejos. ¡Multitudes de Habiticanos alinean las orillas aclamando victoria! Hemos ayudado a Matt, Daniel, y Alex reconstruir sus edificios. Pero, ¿qué es esto?\n\n`¡Regresan los ciudadanos!`\n\nAhora que el Drag'on ha huido, miles de colores brillantes están ascendiendo a través del mar. Es una enjambre arcoiris de Mantis marina... y con ellos, ¡cientos de sirenas!\n\n\"¡Somos los ciudadanos perdidos de Dilatoria!\" explica su lider, Manta. \"Cuando se hundió Dilatoria, los Mantis marina que vivian en estas aguas usaron un hechizo que nos convirtió en sirenas para poder sobrevivir. Pero en su ira, el Temido Drag'on nos atrapó en la brecha oscura. Hemos estado encarcelados ahí durante cientos de años - ¡pero ahora somos libres para reconstruir nuestra ciudad! \"\n\n\"Como muestra de agradecimiento,\" dice su amigo @Ottl, \"Por favor acepte esta mascota Mantis marina y montura Mantis marina, así como PX, oro, y nuestra gratitud eterna.\"\n\n`Recompensas`\n* Mascota Mantis Marina\n* Montrua Mantis Marina\n* Chocolate, Algodón de azúcar azul, Algodón de azúcar rosado, Pescado, Miel, Carne, Leche, Papa, Carne podrida, Fresa",
    "questSeahorseText": "El Derby de Dliatoria",
    "questSeahorseNotes": "Es el día del Derby ¡y Habticanos de todo el continente han viajado a Dilatoria para competir con sus caballitos de mar! De repente, hay un gran salpicón y gruñidos estallan en la pista de carreras, oyes al Guardián de los Caballitos de mar @Kiwibot gritando sobre el rugido de las ondas. \"¡La reunión de caballitos de mar ha atraído un feroz Semental de mar!\" ella grita. \"¡Él está desbaratando los establos y destruyendo la antigua pista! ¿Alguien puede calmarlo?\"",
    "questSeahorseCompletion": "El Semental de mar, ahora domesticado, nada dócilmente a tu lado. \"¡Oh, mira!\" dice Kiwibot. \"Él quiere que nosotros nos encargamos de sus hijos.\" Ella te da tres huevos. \"Crialos bien,\" te dice. \"¡Estás bienvenido al Derby de Dilatoria en cualquier momento!\"",
    "questSeahorseBoss": "Semental de mar",
    "questSeahorseDropSeahorseEgg": "Caballito de mar (Huevo)",
    "questAtom1Text": "Campaña del ataque de lo mundano, parte 1: ¡Plaga de platos!",
    "questAtom1Notes": "Llegas a la orilla del Lago Lavado para relajación bien merecida... ¡Pero el lago está contaminado con platos sucios! ¿Cómo sucedió esto? Bueno, simplemente no puedes permitir que el lago siga en este estado. Sólo hay una cosa que puedes hacer: ¡limpiar los platos y salvar tu lugar de vacaciones! Mejor encontrar un poco de jabón para limpiar este desastre. Mucho jabón...",
    "questAtom1CollectSoapBars": "Barras de jabón",
    "questAtom1Drop": "El Monstruo SnackLess (Pergamino)",
    "questAtom2Text": "Campaña del ataque de lo mundano, parte 2: El Monstruo SnackLess",
    "questAtom2Notes": "Puf, este lugar se ve mucho más bonito con todos estos platos limpiados. Quizás, al fin, podrás pasar un buen rato. Oh - parece que hay una caja de pizza flotando en el lago. Bueno, realmente ¿que es una cosa más para limpiar? Con una súbita oleada la caja se levanta del agua y se revela como la cabeza de un monstruo. ¡No puede ser! ¡¿El legendario Monstruo SnackLess?! Se dice que ha existido escondido en el lago desde la prehistoria: una criatura engendrado de los restos de comida y basura de los antiguos Habiticanos. ¡Qué asco!",
    "questAtom2Boss": "El Monstruo SnackLess",
    "questAtom2Drop": "El Pergamino del Lavandomante (Pergamino)",
    "questAtom3Text": "Campaña del ataque de lo mundano, parte 3: El Lavandomante",
    "questAtom3Notes": "Con un grito ensordecedor, y cinco deliciosos tipos de queso emergiendo de su boca, el Monstruo SnackLess se cae a pedazos. \"¡CÓMO TE ATREVES!\" resuena una voz desde debajo de la superficie del agua. Una figura azul, con túnica, emerge del agua, empuñando un cepillo de baño mágico. Ropa sucia comienza a burbujear a la superficie del lago. \"Soy el Lavandomante!\" anuncia furiosamente. \"Que desfachatez - lavar mis esplendidamente sucio platos, destruir mi mascota, y entrar a mi dominio con ropa tan limpia. ¡Prepárate a sentir la ira empapada de mi magia anti-lavado!\"",
    "questAtom3Completion": "¡El malvado Lavandomante ha sido vencido! Ropa limpia cae en pilas a tu alrededor. Las cosas se ven mucho mejor por aquí. Mientras comienzas a vadear por la armadura recién planchada, un centelleo de metal llama tu atención, y tu mirada cae sobre un casco resplandeciente. El dueño original de este objeto radiante puede ser desconocido, pero mientras te lo pones, sientes la presencia alentadora de un espíritu generoso. Lástima que no le cocieron sus iniciales.",
    "questAtom3Boss": "El Lavandomante",
    "questAtom3DropPotion": "Poción de eclosión básico"
}