{
    "rebirthNew": "Renacimiento: ¡Una Nueva Aventura Disponible!",
    "rebirthUnlock": "¡Has desbloqueado el Renacimiento! Este objeto especial del Mercado te permite empezar un juego nuevo al nivel 1, manteniendo tus tareas, logros, mascotas, y más. Úsalo para darle nueva vida a HabitRPG por si sientes que ya lo lograste todo, o para tener la experiencia de nuevas funciones con la perspectiva de un personaje nuevo.",
    "rebirthBegin": "Renacimiento: Empieza Una Nueva Aventura",
    "rebirthStartOver": "Renacimiento reinicia tu carácter al nivel 1, como si creaste una nueva cuenta.",
    "rebirthAdvList1": "Regresas con salud plena.",
    "rebirthAdvList2": "No tienes experiencia, ni oro, ni equipamiento.",
    "rebirthAdvList3": "Tus hábitos, Diarias, y Pendientes vuelven a amarillo, y las rachas se restablecen.",
    "rebirthAdvList4": "Comienzas con la clase de Guerrero hasta que consigues una clase nueva.",
    "rebirthInherit": "Tu nuevo personaje hereda unas pocas cosas de su predecesor. ",
    "rebirthInList1": "Tareas, historial, y ajustes permanecen.",
    "rebirthInList2": "Afiliación en Desafíos, Gremios, y Equipos permanecen.",
    "rebirthInList3": "Gemas, los niveles de respaldo, y los niveles de colaborador permanecen.",
    "rebirthInList4": "Objetos conseguidos pcon Gemas o caídas (como mascotas y monturas) permanecen, pero no tienes acceso hasta que los desbloqueas. ",
    "rebirthInList5": "Equipamiento de edición limitada que tu adquiriste se puede comprar de nuevo aunque el evento haya terminado.",
    "rebirthEarnAchievement": "¡También recibirás un Logro por haber empezado una nueva aventura!",
    "beReborn": "Ser Renacido",
    "rebirthAchievement": "¡Has comenzado una nueva aventura! Este es tu <%= number %> Renacimiento, y el Nivel más alto que has logrado es <%= level %>. Para apilar este Logro, ¡empieza tu aventura siguiente después de haber conseguido un nivel aún más alto!",
    "rebirthBegan": "Comienzo Una Aventura Nueva",
    "rebirthText": "Comienzo <%= rebirths %>  Aventuras Nuevas",
    "rebirthOrb": "Uso una Esfera de Renacimiento para comenzar de nuevo después de conseguir Nivel",
    "rebirthPop": "Comenzar un carácter a Nivel 1, mientras manteniendo logros, lo coleccionable, y tareas con historial.",
    "rebirthName": "Esfera de Renacimiento",
    "reborn": "Renacido, nivel máximo <%= reLevel %>",
    "welcome100": "¡Bienvenido a Nivel 100!",
    "intro100": "Ahora que has llegado al nivel 100, tienes la opción de usar la Esfera de Renacimiento gratis en cualquier momento.",
    "followup100": "Aunque puedes continuar a nivelar, ya no va aumentar tus estadísticas y no podrás desbloquear mas contenido, así seguirá siendo divertido para todos estilos de juego.",
    "rebirth100Info": "Si estas listo para comenzar una nueva aventura, puedes Renacer ahora... o ver qué tan lejos puedes llegar.",
    "rebirthWait": "Yo esperaré...",
    "rebirthNow": "¡Renacimiento Ahora!"
}