{
    "spellWizardFireballText": "Explosión de llamas",
    "spellWizardFireballNotes": "Estallan llamas, quemando una tarea. Reduces la rojez de la tarea, le haces daño a cualquier monstruo que está batallando, y ganas Experiencia--más para las tareas azules.",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Un flujo de energía mágica sale de tus manos y recarga a tu grupo. Tu grupo recupera PM. ",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "El suelo bajo la tareas de tu grupo se raja y tambalea con mucha intensidad, lo que las ralentiza y las deja indefensas ante los ataques. Tu grupo gana una mejora a la experiencia.",
    "spellWizardFrostText": "Helada escalofriante",
    "spellWizardFrostNotes": "Hielo estalla de cada superficie, tragando tus tareas y congelandolas en su lugar. Las rachas de tus diarias no se reiniciarán al final del día. ¡Diarias incompletas todavía te harán daño!",
    "spellWarriorSmashText": "Golpe brutal",
    "spellWarriorSmashNotes": "Golpeas salvajemente a una tarea con toda tu fuerza. La rojez de la tarea disminuye y le haces más daño a cualquier monstruo que estés batallando.",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "Gastas un momento en relajar tu cuerpo y entras en una posición defensiva para prepararte ante la siguiente ofensiva de las tareas. Reduce el daño de las diarias sin completar al final del día.",
    "spellWarriorValorousPresenceText": "Presencia Valerosa",
    "spellWarriorValorousPresenceNotes": "Tu presencia envalentona el equipo. Su valentía renovada les da un aumento de fuerza. Miembros del equipo adquieren una mejora a su Fuerza.",
    "spellWarriorIntimidateText": "Mirada intimidante",
    "spellWarriorIntimidateNotes": "Tu mirada llena de miedo el corazón de los enemigos de tu equipo. El equipo gana una mejora moderada a la defensa.",
    "spellRoguePickPocketText": "Caterista",
    "spellRoguePickPocketNotes": "Tus dedos ágiles se deslizan en los bolsillos de la tarea y encuentran algunos tesoros. Obtienes un bono de oro de esa tarea, el cual es mayor cuanto más gorda (azul) esté la tarea.",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "Sin hacer ni un ruido, te colocas detrás de una tarea y la apuñalas en la espalda. Le haces un gran daño a la tarea, con una mayor probabilidad de impacto crítico.",
    "spellRogueToolsOfTradeText": "Herramientas del oficio",
    "spellRogueToolsOfTradeNotes": "Compartes tus herramientas de robo con el grupo para ayudarles a 'adquirir' más oro. Aumenta el oro conseguido al realizar tareas y la probabilidad de conseguir botín durante un día.",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "Te esquivas entre las sombras, levantando tu capucha. Varias tareas diarias no te encontrarán esta noche; menos todavía cuanto más alta sea tu Percepción.",
    "spellHealerHealText": "Luz de curación ",
    "spellHealerHealNotes": "Una luz cubre tu cuerpo, curando tus heridas. Obtienes un incremento en tu salud.",
    "spellHealerBrightnessText": "Claridad abrasadora",
    "spellHealerBrightnessNotes": "Lanzas una ráfaga de luz que ciega a todas tus tareas. La rojez de tus tareas se reduce.",
    "spellHealerProtectAuraText": "Aura protectora",
    "spellHealerProtectAuraNotes": "Un aura mágica rodea a los miembros del equipo protegiendolos del daño. Los miembros de tu equipo ganan una mejora a su defensa.",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "Una luz tranquilizadora envuelve a tu equipo y les cura sus heridas. Los miembros de tu equipo ganan un incremento de salud.",
    "spellSpecialSnowballAuraText": "Bola de nieve",
    "spellSpecialSnowballAuraNotes": "Lanzas una bola de nieve a un miembro del grupo, ¿qué podría salir mal? Dura hasta el nuevo día del compañero. ",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esta nieve de encima!",
    "spellSpecialSpookDustText": "Brillantina espeluznante",
    "spellSpecialSpookDustNotes": "¡Convierta tus amigos en una manta flotante con ojos!",
    "spellSpecialOpaquePotionText": "Poción opaca",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la brillantina espeluznante."
}