{
    "spellWizardFireballText": "Explosión de llamas",
    "spellWizardFireballNotes": "Flames blast forth, scorching a task. You reduce the task's redness, deal damage to any monster you're battling, and gain Experience -- more for blue tasks.",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Un flujo de energía mágica sale de tus manos y recarga a tu grupo. Tu grupo recupera PM. ",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "The ground below your party's tasks cracks and shakes with extreme intensity, slowing them down and opening them up to more attacks. Your party gains a buff to Intelligence, which means more Experience.",
    "spellWizardFrostText": "Helada escalofriante",
    "spellWizardFrostNotes": "Hielo estalla de cada superficie, tragando tus tareas y congelándolas en su lugar. Las rachas de tus Diarias no se reiniciarán al final del día. ¡Diarias incompletas todavía te harán daño!",
    "spellWarriorSmashText": "Golpe brutal",
    "spellWarriorSmashNotes": "Golpeas salvajemente a una tarea con toda tu fuerza. La rojez de la tarea disminuye y le haces más daño a cualquier monstruo que estés batallando.",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day by boosting your Constitution.",
    "spellWarriorValorousPresenceText": "Presencia Valerosa",
    "spellWarriorValorousPresenceNotes": "Your presence emboldens the party. Their newfound courage makes them tougher by boosting their Strength.",
    "spellWarriorIntimidateText": "Mirada intimidante",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into the hearts of your party's enemies. The party gains a moderate boost to defense by buffing Constitution.",
    "spellRoguePickPocketText": "Carterista",
    "spellRoguePickPocketNotes": "Tus dedos ágiles se deslizan en los bolsillos de la tarea y encuentran algunos tesoros. Obtienes un bono de oro inmediato de esa tarea. ¡Entre más gorda (azul) esté la tarea, más oro te robas!",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "Sin hacer ni un ruido, te colocas detrás de una tarea y la apuñalas en la espalda. Le haces un gran daño a la tarea, con una mayor probabilidad de impacto crítico.",
    "spellRogueToolsOfTradeText": "Herramientas del oficio",
    "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. By buffing Perception, the party's gold bonus for tasks and chance of drops are boosted for a day.",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "Te esquivas entre las sombras, levantando tu capucha. Varias Diarias no te encontrarán esta noche; menos todavía cuanto más alta sea tu Percepción.",
    "spellHealerHealText": "Luz de curación ",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You recover Health.",
    "spellHealerBrightnessText": "Claridad abrasadora",
    "spellHealerBrightnessNotes": "Lanzas una ráfaga de luz que ciega a todas tus tareas. La rojez de tus tareas se reduce.",
    "spellHealerProtectAuraText": "Aura protectora",
    "spellHealerProtectAuraNotes": "A magical aura surrounds your party members, protecting them from damage. Your party members gain a boost to their defense by buffing Constitution.",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "Soothing light envelops your party and heals them of their injuries. Your party members recover Health.",
    "spellSpecialSnowballAuraText": "Bola de nieve",
    "spellSpecialSnowballAuraNotes": "¡Lanza una bola de nieve a un miembro del grupo! ¿Qué podría salir mal? Dura hasta el nuevo día del compañero.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esta nieve de encima!",
    "spellSpecialSpookDustText": "Brillantina espeluznante",
    "spellSpecialSpookDustNotes": "¡Convierte a tus amigos en una manta flotante con ojos!",
    "spellSpecialOpaquePotionText": "Poción opaca",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la brillantina espeluznante."
}