{
    "spellWizardFireballText": "Explosión de llamas",
    "spellWizardFireballNotes": "Estallan llamas, quemando una tarea. Reduces la rojez de la tarea, le haces daño a cualquier monstruo con el que estés batallando y ganas Experiencia -- más por las tareas azules.",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Un flujo de energía mágica sale de tus manos y recarga a tu grupo. Tu grupo recupera PM. ",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "El suelo bajo las tareas de tu equipo se resquebraja y se sacude con extrema intensidad, ralentizándolas y dejándolas expuestas a más ataques. Tu equipo obtiene una mejora para la Inteligencia, lo que equivale a más Experiencia.",
    "spellWizardFrostText": "Helada escalofriante",
    "spellWizardFrostNotes": "Hielo estalla de cada superficie, tragando tus tareas y congelándolas en su lugar. Las rachas de tus Diarias no se reiniciarán al final del día. ¡Diarias incompletas todavía te harán daño!",
    "spellWarriorSmashText": "Golpe brutal",
    "spellWarriorSmashNotes": "Golpeas salvajemente a una tarea con toda tu fuerza. La rojez de la tarea disminuye y le haces más daño a cualquier monstruo que estés batallando.",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "Tomas un minuto para relajar tu cuerpo y adoptar una postura defensiva, preparándote para la siguiente arremetida de las tareas. Esto reduce el daño de las Diarias al aumentar tu Constitución.",
    "spellWarriorValorousPresenceText": "Presencia valerosa",
    "spellWarriorValorousPresenceNotes": "Tu presencia envalentona al equipo. Esta valentía recién descubierta los hace más poderosos al aumentar su Fuerza.",
    "spellWarriorIntimidateText": "Mirada intimidante",
    "spellWarriorIntimidateNotes": "Tu mirada infunde miedo en los corazones de los enemigos de tu equipo. Tu equipo obtiene una mejora moderada de la defensa al aumentar la Constitución.",
    "spellRoguePickPocketText": "Carterista",
    "spellRoguePickPocketNotes": "Tus dedos ágiles se deslizan en los bolsillos de la tarea y encuentran algunos tesoros. Obtienes un bono de oro inmediato de esa tarea. ¡Entre más gorda (azul) esté la tarea, más oro te robas!",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "Sin hacer ni un ruido, te colocas detrás de una tarea y la apuñalas en la espalda. Le haces un gran daño a la tarea, con una mayor probabilidad de impacto crítico.",
    "spellRogueToolsOfTradeText": "Herramientas del oficio",
    "spellRogueToolsOfTradeNotes": "Compartes tus herramientas de robo con el equipo para ayudarlos a 'adquirir' más oro. Al potenciar la Percepción, el bonus de oro de las tareas y las probabilidades del equipo de obtener botines son elevados por un día.",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "Te esquivas entre las sombras, levantando tu capucha. Varias Diarias no te encontrarán esta noche; menos todavía cuanto más alta sea tu Percepción.",
    "spellHealerHealText": "Luz de curación ",
    "spellHealerHealNotes": "Una luz envuelve tu cuerpo, curando tus heridas. Recuperas Salud.",
    "spellHealerBrightnessText": "Claridad abrasadora",
    "spellHealerBrightnessNotes": "Lanzas una ráfaga de luz que ciega a todas tus tareas. La rojez de tus tareas se reduce.",
    "spellHealerProtectAuraText": "Aura protectora",
    "spellHealerProtectAuraNotes": "Un aura mágica rodea a los miembros de tu equipo, protegiéndolos de cualquier daño. Los miembros de tu equipo obtienen una mejora a su defensa al aumentar la Constitución.",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "Una luz reconfortante envuelve a tu equipo y cura sus heridas. Los miembros de tu equipo recuperan Salud.",
    "spellSpecialSnowballAuraText": "Bola de nieve",
    "spellSpecialSnowballAuraNotes": "¡Lanza una bola de nieve a un miembro del grupo! ¿Qué podría salir mal? Dura hasta el nuevo día del compañero.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esta nieve de encima!",
    "spellSpecialSpookDustText": "Brillantina espeluznante",
    "spellSpecialSpookDustNotes": "¡Convierte a tus amigos en una manta flotante con ojos!",
    "spellSpecialOpaquePotionText": "Poción opaca",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la brillantina espeluznante."
}