{
    "statsAch": "Statistiche & Obiettivi",
    "profile": "Profilo",
    "avatar": "Avatar",
    "other": "Altro",
    "fullName": "Nome completo",
    "displayName": "Nome mostrato",
    "displayPhoto": "Foto",
    "displayBlurb": "Blurb",
    "photoUrl": "Url foto",
    "imageUrl": "Url immagine",
    "inventory": "Inventario",
    "social": "Social",
    "lvl": "Lvl ",
    "buffed": "Buffato",
    "bodyBody": "Corpo",
    "bodySize": "Taglia",
    "bodySlim": "Magro",
    "bodyBroad": "Largo",
    "unlockSet5": "Sblocca Set - 5",
    "locked": "bloccato",
    "shirts": "Maglie",
    "specialShirts": "Maglie Speciali",
    "bodyHead": "Testa",
    "bodySkin": "Pelle",
    "color": "Colore",
    "bodyHair": "Capelli",
    "hairBangs": "Frangia",
    "hairBase": "Base",
    "bodyFacialHair": "Barba e baffi",
    "beard": "Barba",
    "mustache": "Baffo",
    "basicSkins": "Skin base",
    "rainbowSkins": "Skin arcobaleno",
    "spookySkins": "Skin spettrale",
    "rainbowColors": "Colori arcobaleno",
    "equipment": "Equipaggiamento",
    "equipmentBonusText": "Attributi bonus forniti dal tuo equipaggiamento di battaglia indossato. Vedi la tab Equipaggiamento sotto Inventario per scegliere il tuo equipaggiamento di battaglia.",
    "classBonus": "Bonus equipaggiamento di classe",
    "classBonusText": "La tua classe (Guerrieri, se non ne hai sbloccata o scelta un'altra) usa il suo equipaggiamento più efficientemente di quello delle altre classi. Gli oggetti equipaggiati della tua classe corrente danno un 50% in più del bonus di attributo di base.",
    "classEquipBonus": "Bonus equipaggiamento di classe",
    "battleGear": "Assetto di battaglia",
    "battleGearText": "Questo è l'assetto che porterai in battaglia, esso modifica alcuni valori quando interagisci con le tue attività.",
    "costume": "Costume",
    "costumeText": "Se preferisci il look di altri oggetti diversi da quelli equipaggiati, controlla il box \"Usa Costume\" per modificare il costume visibile mentre si indossa l'equipaggiamento da battaglia.",
    "useCostume": "Usa Costume ",
    "gearAchievement": "Hai ottenuto l'obiettivo \"Ultimate Gear\" per aver potenziato al massimo livello il tuo equipaggiamento!",
    "ultimGearName": "Ultimate Gear",
    "ultimGearText": "Ha potenziamo al massimo arma ed equipaggiamento",
    "level": "Livello",
    "levelUp": "Sali di livello!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Salute",
    "allocateStr": "Punti allocati a STR:",
    "allocateStrPop": "Aggiungi un punto a Forza (STR)",
    "allocateCon": "Punti allocati a CON:",
    "allocateConPop": "Aggiungi un punto a Costituzione (CON)",
    "allocatePer": "Punti allocati a PER:",
    "allocatePerPop": "Aggiungi un punto a Percezione (PER)",
    "allocateInt": "Punti allocati a INT:",
    "allocateIntPop": "Aggiungi un punto a Intelligenza (INT)",
    "stats": "Statistiche",
    "strength": "Forza",
    "strengthText": "La forza riduce la minaccia delle attività (rosso), aumenta gli Ori e l'esperienza grazie ai \"colpi critici\" casuali, e aiuta a fare più danni ai boss.",
    "constitution": "Costituzione",
    "conText": "La costituzione riduce i danni che subisci, sia dalle abitudini negative, dalle daily mancate, o dagli attacchi dei boss.",
    "perception": "Percezione",
    "perText": "La percezione aumenta gli ori che guadagni, e a partire dal livello 4, aumenta le possibilità di trovare oggetti quando completi le attività.",
    "intelligence": "Intelligenza",
    "intText": "L'intelligenza aumenta l'esperienza che guadagni, e una volta sbloccate le classi, determina il tuo massimo di Mana per le abilità di classe.",
    "levelBonus": "Bonus di livello",
    "levelBonusText": "Ogni attributo ottiene un bonus pari a metà del (tuo livello meno 1).",
    "allocatedPoints": "Punti allocati",
    "allocatedPointsText": "Punti attributi che hai guadagnato ed assegnato. Assegna punti usando la colonna Build del personaggio.",
    "allocated": "Allocati",
    "buffs": "Buffs",
    "buffsText": "Attributi bonus forniti dalle abilità usate da te o dai membri del tuo party. A partire dal livello 11, le abilità che puoi usare vengono mostrate nella colonna delle ricompense, nella tua pagina delle attività.",
    "characterBuild": "Build del personaggio",
    "class": "Classe",
    "experience": "Esperienza",
    "warrior": "Guerriero",
    "healer": "Curatore",
    "rogue": "Assassino",
    "mage": "Mago",
    "changeClass": "Cambia classe, Rimborso punti attributo",
    "levelPopover": "Ad ogni livello guadagni un punto da assegnare ad un attributo a tua scelta. Puoi farlo manualment, o lasciarlo fare al gioco usando una delle opzioni di allocazione automatica",
    "unallocated": "Punti attributo non allocati",
    "autoAllocation": "Allocazione automatica ",
    "autoAllocationPop": "Assegna i punti agli attributi in base alle tue preferenze, quando sali di livello.",
    "evenAllocation": "Distribuisci i punti uniformemente ",
    "evenAllocationPop": "Assegna lo stesso numero di punti ad ogni attributo.",
    "classAllocation": "Distribuisci i punti in base alla classe ",
    "classAllocationPop": "Assegna più punti agli attributi più importanti per la tua classe.",
    "taskAllocation": "Distribuisci i pinti in base alle tue attività ",
    "taskAllocationPop": "Assegna i punti basati sulle categorie Fisiche (STR), Mentali (INT), Sociali (CON), e Altro (PER), associate alle attività che completi.",
    "distributePoints": "Distribuisci punti non allocati",
    "distributePointsPop": "Assegna tutti i punti attributo non allocati in base allo schema di allocazione selezionato.",
    "chooseClass1": "Scegli la tua ",
    "chooseClass2": "Classe!",
    "warriorText": "I guerrieri tengono le attività in riga, ogni successo rende meno dura una scivolata in seguito. I guerrieri ottengono anche impressionanti \"colpi critici\", che danno Ori ed Esperienza casualmente quando si completa una attività. Gioca un guerriero se non vuoi essere punito troppo duramente per inconsistenza, o se vuoi trovare una forte motivazione dalle ricompense imprevedibili!",
    "mageText": "I maghi imparano rapidamente, guadagnano livelli ed esperienza prima delle altre classi. Hanno anche un'ottima riserva di mana per usare le abilità speciali. Gioca un mago se ti piace l'aspetto tattico di Habit, o se sei fortemente motivato dal salire di livello e sbloccare funzionalità avanzate!",
    "rogueText": "Gli assassini amano accumulare ricchezza, guadagnano più Ori di chiunque altro, e sono inclini a trovare oggetti casuali. La loro iconica furtività li rende in grado di prendersi gioco delle conseguenze delle Daily mancate. Gioca un assassino se trovi una forte motivazione dalle ricompense e dagli obiettivi, lottando per un bottino e dei riconoscimenti!",
    "healerText": "I curatori si stagliano impervi contro i danni, ed estendono la loro protezione agli altri. Le daily mancate e le cattive abitudini non li turbano molto, ed hanno molti modi per recuperare la salute dai fallimenti. Gioca un curatore se ti piace assistere gli altri nel tuo party, o se l'idea di giocare con la morte attraverso il duro lavoro di ispira!",
    "optOut": "Rinuncia",
    "optOutText": "Non vuoi essere annoiato dalle classi? Rinuncia - sarai un guerrieri ed i tuoi punti verrano gestiti automaticamente. Puoi abilitare le classi dopo dalle Impostazioni",
    "select": "Seleziona",
    "stealth": "Furtività",
    "stealthNewDay": "Quando inizia un nuovo giorno, eviterai il danno delle daily mancate.",
    "streaksFrozen": "Congela serie",
    "streaksFrozenText": "Le serie sulle daily mancate non verranno azzerate a fine giornata.",
    "respawn": "Risorgi!",
    "youDied": "Sei Morto!",
    "continue": "Continua",
    "dieText": "Hai perso un livello, tutti i tuoi ori, un pezzo casuale dell'equipaggiamento. Risorgi, Habiteer, e prova ancora! Frena le cattive abitudini, sii attento al completamento delle daily, e tieni la morte a distanza con una pozione di salute se stai vacillando!",
    "sureReset": "Sei sicuro? Questo azzererà la classe e i punti allocati del tuo personaggio (potrai ri-allocarli in seguito), e costa 3 gemme",
    "purchaseFor5": "Compra per 5 Gemme?",
    "purchaseFor2": "Compra per 2 Gemme?",
    "notEnoughMana": "Non hai abbastanza mana.",
    "invalidTarget": "Obiettivo non valido",
    "youCast": "Hai lanciato <%= spell %>.",
    "youCastTarget": "Hai lanciato <%= spell %> su <%= target %>.",
    "youCastParty": "Hai lanciato l'incantesimo <%= spell %> per la squadra.",
    "critBonus": "Colpo Critico! Bonus: "
}