{
    "iAcceptCommunityGuidelines": "Accetto di sottostare alle linee guida della community",
    "commGuideHeadingWelcome": "Benvenuto ad Habitica!",
    "commGuidePara001": "Salute, avventuriero! Benvenuto ad Habitica, la terra della produttività, dello stile di vita salutare e occasionalmente di grifoni infuriati. Abbiamo un'allegra community piena di persone disponibili che si supportano a vicenda nel percorso per migliorarsi.",
    "commGuidePara002": "Per aiutare a mantenere la sicurezza, la felicità e la produttività nella community, abbiamo alcune linee guida. Le abbiamo stilate accuratamente per renderle il più semplici possibile. Per favore, leggile con attenzione.",
    "commGuidePara003": "Queste regole si applicano in tutti gli spazi di socializzazione che usiamo, ciò include (ma non si limita a) Trello, GitHub, Transifex e Wikia (o Wiki). A volte, sorgono situazioni impreviste, come una nuova fonte di conflitto o un negromante malvagio. Quando ciò accade, i mod potrebbero reagire modificando queste linee guida per mantenere la community sicura da nuove minacce. Non temere: se le linee guida cambiano verrai avvertito con un annuncio di Bailey.",
    "commGuidePara004": "Adesso appronta le tue piume e pergamene per prendere nota e iniziamo!",
    "commGuideHeadingBeing": "Essere un abitante di Habitica",
    "commGuidePara005": "HabitRPG è il prima di tutto un sito web devoto al migliorarsi. Attraendo la più calda, la più gentile e cortese comunità su internet. Ci sono vari tratti che definiscono un Habitchese. Alcuni dei più comuni ed evidenti sono:",
    "commGuideList01A": "<strong>Voglia di aiutare.</strong> Molte persone investono tempo ed energia per aiutare i nuovi membri della comunità guidandol. La Gilda dei newbies, per esempio, è una guida che ha come scopo di rispondere alle domande delle persone. Se pensi di poter aiutare, non essere timido!",
    "commGuideList01B": "<strong>Un atteggiamento diligente.</strong>  Gli habitchesi lavorano duro per migliorare le loro vite, ma anche aiutano a costruire il sito ed a migliorarlo costantemente. Siamo un progetto open-source, lavoriamo quindi costantemente per rendere il sito un posto migliore da visitare.",
    "commGuideList01C": "<strong> Propensione al supporto.</strong> Gli habitichesi festeggiano le vittorie altrui, e si supportano a vicenda durante i tempi duri. Si aiutano a vicenda, si supportano e imparano gli uni dagli altri. Nei party lo facciamo coi nostri incantesimi; nelle chat rooms, lo facciamo con parole gentili e di supporto.",
    "commGuideList01D": "<strong>Rispetto verso il prossimo.</strong> Abbiamo tutti backgrounds differenti, set di abilità differenti e opinioni differenti. Questo è quello che fa di noi una community così spettacolare! Gli Habitichesi rispettano queste differenze e le esaltano. Resta, e presto avrai degli amici che rimarranno con te per sempre",
    "commGuideHeadingMeet": "Incontra i mod!",
    "commGuidePara006": "Habitca ha una sorta di instancabili cavalieri erranti che hanno unito le forze con lo staff per mantenere la community calma, contenta e senza troll. Ognuno ha uno specifico dominio, ma alcune volte può accadere che vengano chiamati per servire altre sfere sociali. Staff e moderatori spesso precedono le dichiarazioni ufficiali con le parole \"parla il moderatore\" oppure \"Modalità moderatore avviata\"",
    "commGuidePara007": "Il personale ha etichette viola contrassegnate da una corona. Il loro titolo è \"Eroico\"",
    "commGuidePara008": "I mod hanno etichette blu scuro contrassegnate da una stella. Il loro titolo è \"Guardiano\". L'unica eccezione è Bailey che, in quanto PNG, ha un etichetta nera e verde, contrassegnata da una stella.",
    "commGuidePara009": "L'attuale gruppo dello staff è composto da (partendo da sinistra verso destra):",
    "commGuidePara009a": "su Trello",
    "commGuidePara009b": "su GitHub",
    "commGuidePara010": "Ci sono anche numerosi Moderatori che aiutano i membri del personale. Sono selezionati accuratamente, quindi siate rispettosi ed ascoltate i loro consigli.",
    "commGuidePara011": "I moderatori correnti sono (da sinistra verso destra):",
    "commGuidePara011a": "Chat \"In taverna\"",
    "commGuidePara011b": "su GitHub/Wikia",
    "commGuidePara011c": "su Wikia",
    "commGuidePara012": "Se hai dei problemi o preoccupazioni riguardo un particolare moderatore, per cortesia scrivi un'email a Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "In una community grande come Habitica, gli utenti vanno e vengono, e alcune volte un moderatore necessita di riporre il nobile mantello in soffitta e rilassarsi. Sono chiamati moderatori emeriti. Non hanno più i poteri di moderatori, ma dovremmo tutti quanti portarli rispetto per il lavoro che hanno fatto!",
    "commGuidePara014": "Moderatori emeriti:",
    "commGuideHeadingPublicSpaces": "Spazi pubblici in Habitica",
    "commGuidePara015": "Habitica ha due tipi di spazi sociali: pubblici e privati. Gli spazi pubblici includono la taverna, le gilde pubbliche, Github, Trello e la wiki. Gli spazi privati sono le gilde private e i party",
    "commGuidePara016": "Quando navighi negli spazi pubblici di Habitica, ci sono delle regole generali che bisogna rispettare per mantenere tutti felici e al sicuro. Dovrebbero essere semplici per un avventuriero come te!",
    "commGuidePara017": "<strong>Rispettarsi a vicenda.</strong> Sii cortese, gentile, amichevole e disposto ad aiutare. Ricorda: gli Habitichesi arrivano da diversi backgrounds e possono avere esperienze molto divergenti. Questo è parte di ciò che rende HabitRPG così bello! Costruire una community significa rispettarsi ed esaltare le nostre differenze così come le nostre similitudini. Di seguito potrai trovare regole per rispettarsi a vicenda:",
    "commGuideList02A": "<strong>Obbedisci alle condizioni d'uso.</strong>",
    "commGuideList02B": "<strong> Non postare immagini o testi violenti, minacciosi, con contenuti sessuali espliciti, che promuovono la discriminazione, bigotti, razzisti, che incitano l'odio, molesti o dannosi verso persone o gruppi.</strong> Nemmeno per scherzo. Questo include anche gli insulti. Non tutti hanno lo stesso senso dell'umorismo, e alcune volte quello che tu consideri un gioco magari può ferire qualcun'altro. Attacca le tue attività giornaliere, non altri Habitichesi.",
    "commGuideList02C": "<strong>Mantieni le discussioni che siano appropiate per tutte le età.</strong> Abbiamo diversi giovani Habitichesi che usano il sito! Non segnare alcun innocente e non ostacolare alcun Habitichese nei suoi obbiettivi.",
    "commGuideList02D": "<strong> Evita l'uso di un linguaggio offensivo.</strong> Questo include anche insulti basati sulla religione che magari possono essere accettati altrove. Qui abiamo persone di tutte le religioni e culture, e vogliamo essere sicuri che tutti quanti si sentano a proprio agio negli spazi pubblici. Inoltre le calugne verranno trattate molto severamente, dato che sono anche una violazione delle condizioni d'uso.",
    "commGuideList02E": "<strong> Evita di dar fiato alle discussioni su argomenti offessivi e/o oltraggiosi.</strong> Se ti senti offeso da quello che è stato detto non offendere a tua volta. Un singolo e puro commento come \"questo scherzo non mi piace\" è sufficiente, invece rispondere in modo duro o scortese aumenta la tensione e fa di HabitRPG un posto peggiore. Gentilezza e disponibilità aiutano gli altri a far capire cosa stanno sbagliando.",
    "commGuideList02F": "<strong> Esegui sempre le richieste dei Moderatori</strong> sulla cessazione delle conversazioni o i loro spostamenti nella sezione off-topic. L'ultima parola dovrebbe essere cortesemente discussa (cortesemente) sul \"tavolo\" nella sezione off-topic se concessa.",
    "commGuideList02G": "<strong> Rifletti prima di dare una risposta arrabbiata</strong> se qualcuno ti dice che qualcosa che hai detto o fatto non lo ha fatto stare bene. C'è una grande forza nel sapersi scusare sinceramente con qualcuno. Se ti senti che il modo in cui ti hanno risposto è stato inappropriato contatta un moderatore invece che arrabbiarsi e rispondere scortesemente in pubblico.",
    "commGuideList02H": "<strong> Conversazioni contenziose/inappropriate devono essere riportate ai moderatori.</strong> Se ti sembra che una conversazione si faccia inappropriata, eccessivamente emotiva o dolorosa bisogna fermarla. Invia un'email a <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> per farci sapere dell'accaduto. Il nostro lavoro è farti sentire al sicuro",
    "commGuidePara019": "<strong>Negli spazi privati</strong> gli utenti hanno più libertà di discutere qualunque argomento vogliono, ma devono comunque non violare i termini e condizioni, inclusi i post discriminatori, violenti o con contenuti minacciosi.",
    "commGuidePara021": "Inoltre, alcuni spazi pubblici in Habitaca hanno delle linee guida specifiche",
    "commGuideHeadingTavern": "Taverna",
    "commGuidePara022": "La taverna è il principale posto dove gli Habitichesi si incontrano. Daniel il locandiere tiene il posto pulito e in ordine, mentre Lemoness sarà felice di evocare una limonata mentre state seduti a chiaccherare. Basta tenere a mente...",
    "commGuidePara023": "Le conversazioni tendono a ruotare attorno ad argomenti casuali, produttività oppure consigli su come migliorare la propria vita",
    "commGuidePara024": "Dato che la taverna può contenere solo 200 messaggi contemporaneamente, <strong> non è un buon posto per argomenti prolungati, specialmente se delicati</strong> (esempio politica, religione, depressione, se la caccia al folletto dovrebbe essere vietata etc.). Queste conversazioni dovrebbero essere fatte in una gilda oppure in privato (più informazioni qui di seguito).",
    "commGuidePara027": "<strong> Non parlare di nulla che crea dipendenza nella taverna.</strong> Molte persone usano HabitRPG per cercare di superare le loro cattive abitudini. Sentire persone che parlano della loro dipenza renderà per loro più difficile superarle! Rispettate chi frequenta la taverna e tenete conto dei loro problemi. Questo include, in maniera non esaustiva: fumare, bere alcolici, pornografia, gioco d'azzardo e uso/abuso di droghe.",
    "commGuideHeadingPublicGuilds": "Gilde pubbliche",
    "commGuidePara029": "<strong> Le gilde pubbliche sono come la tavera, fatta eccezione che anzichè essere un luogo di discussione generica, hanno un tema specifico.</strong> Le gilde pubbliche dovrebbero incentrarsi sui loro temi. Per esempio, membri della gilda degli scrittori potrebbe avere poco senso se iniziassero a parlare di giardinaggio anzichè scrittura, e la gilda dei draghi sognatori magari non ha nessun interesse nel decifrare le antiche rune. Alcune gilde sono più negligenti rispetto ad altre, ma in generale, <strong> non uscite dagli argomenti!</strong>",
    "commGuidePara031": "<strong> Alcune gilde contengono argomenti delicati come depressione, religione, politica etc.</strong> Questo va bene fino a quando non violano le condizioni di termini e servizio o le regole degli spazi pubblici, e finchè non escono dal loro argomento.",
    "commGuidePara033": "<strong> Le gilde pubbliche non possono avere contenuti classificati 18+. Se il loro obbiettivo è di parlare di argomenti delicati, devono dirlo nel nome della gilda.</strong> Questo mantiene Habitica sicura e confortante per tutti. Se la gilda in questione ha una differente percezione del problema, è rispettoso nei confronti del tuo habitichese farlo presente con un commento di avvertimento (ad esempio \"attenzione: questo commento non mi fa sentire a mio agio\"). Ma attenzione, il trattare argomenti delicati in una comunità dove si cerca di affrontarli può avere senso, ma potrebbe essere più appropriata una gilda incentrata sulla musica. Se vedi che qualcuno non sta rispettando le linee guida, nonostante i diversi avvertimenti, per cortesia scrivi a <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>con uno screenshots.",
    "commGuidePara035": "<strong> Nessuna gilda pubblica o privata, dovrebbe essere creata come pretesto per attaccare gruppi o individui. Creare una gilda per questi scopi ha come risultato il ban immediato.</strong> Combatti le cattive abitudini, non i tuoi compagni di avventura!",
    "commGuidePara037": "Tutte le sfide della taverna e delle gilde pubbliche devono essere compilate nel seguente modo.",
    "commGuideHeadingBackCorner": "off-topic",
    "commGuidePara038": "<strong> Alcune volte una conversazione dura talmente tanto da diventare  \"off-topic\", altre volte diventa troppo delicato per essere discusso ancora negli spazi pubblici senza far sentire altri utenti fuori luogo. In questi casi la conversazione sarà mandata alla gilda \"the back corner\". Nota quindi che venire rediretti nella sezione \"off-topic\" non è sempre una punizione!</strong> infatti, molti habitichesi piace parlare a lungo in questa sezione.",
    "commGuidePara039": "La gilda \"the back corner\" è uno spazio libero per discutere di argomenti delicati o per discutere a lungo di una conversazione, ed è attentamente moderata. <strong> Le linee guida degli spazi pubblici continuano ad essere applicati, così come le condizioni di termini e servizio.</strong> Solo perchè indossiamo lunghi mantelli e ci raggruppiamo in un angolo non vuol dire che è tutto permesso! Ora mi passeresti quella candela?",
    "commGuideHeadingTrello": "Trello Boards",
    "commGuidePara040": "<strong> Trello serve come un forum aperto per suggerire e discutere delle funzionalità del sito</strong> Habitica è comandato da persone che sono nella forma di collaboratori valorosi -- costruiamo il sito tutti assieme. Trello è il sistema che si presta alla nostra follia. Al di fuori di questo <strong> fai il possibile per contenere tutti i tuoi pensieri in un commento, invece di commentare molte volte di fila sulla stessa scheda. Se pensi a qualcosa di nuovo, sentiti libero di modificare i commenti originali.</strong> Per favore, abbi pietà per quelli di noi che ricevono una notifica per ogni nuovo commento. Le nostre caselle di posta possono sopportare più di tanto.",
    "commGuidePara041": "HabitRPG usa cinque differenti boards di Trello:",
    "commGuideList03A": "La <strong>Board principale</strong> è un posto per richiedere e votare le nuove funzionalità del sito.",
    "commGuideList03B": "La <strong>Mobile board</strong> è un posto per richiedere e votare le nuove funzionalità delle app.",
    "commGuideList03C": "La <strong>Pixel art board</strong> è un posto per discutere e inviare pixel art.",
    "commGuideList03D": "La <strong>Quest board</strong> è un posto per discutere e inviare missioni.",
    "commGuideList03E": "La <strong>Wiki board</strong> è un posto per migliorare, discutere e richiedere nuovi contenuti della wiki.",
    "commGuidePara042": "<strong>Tutti hanno le loro personali linee guida, e le regole che si applicano nei Luoghi Pubblici.</strong>Gli utenti devono evitare di andare fuori tema in ogni argomento o carta. Fidatevi di noi, gli argomenti saranno già sufficientemente interessanti così! Le conversazioni prolungate verranno mosse alla gilda Black Corner",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG usa Github per tracciare i bugs e aggiornamenti del codice.</strong> Github è la fucina dove gli instancabili fabbri forgiano nuove funzionalità!<strong> vengono applicate le regole degli spazi pubblici.</strong> Sii sicuro di essere educato con i fabbri -- hanno un sacco di lavoro da fare per mantere il sito funzionante!\nUrrà hai fabbri!",
    "commGuidePara044": "Il seguente utente è membro dell' HabitRPG repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong> La wiki di HabitRPG contiene informazioni riguardo il sito.</strong> Inoltre contiene alcuni forum simili alle gilde di HabitRPG. Quindi anche qui tutte le regole degli spazi pubblici sono applicati.",
    "commGuidePara046": "La wiki di HabitRPG  può essere considerata il database per tutte le cose di HabitRPG. Fornisce informazioni riguardo le funzionalità del sito, le guide su come giocare, suggerimenti su come puoi contribuire su HabitRPG e inoltre ti da la possibilità di sponsorizzare la tua gilda, party e di votare gli argomenti.",
    "commGuidePara047": "Dato che la wiki è sui server di Wikia, i termini e condizioni di Wikia sono applicati assieme alle regole di HabitRPG.",
    "commGuidePara048": "La wiki è unicamente una collaborazione tra tutti i suoi editori quindi alcune linee guida includono:",
    "commGuideList04A": "Richiedi nuove pagine o cambiamenti nella Wiki Trello Board",
    "commGuideList04B": "Sii aperto ai suggerimenti di altre persone riguardo le tue modifice",
    "commGuideList04C": "Discuti ogni conflitto all'interno della pagina di discussione",
    "commGuideList04D": "Porta ogni discussione irrisolta all'attenzione degli amministratori della wiki",
    "commGuideList04E": "Non spammare o sabotare le pagine per un guadagno personale",
    "commGuideList04F": "Leggi la pagina relativa alla contribuzione prima di applicare cambiamenti",
    "commGuideList04G": "Tono imparziale nelle pagine della wiki",
    "commGuideList04H": "I contenuti della wiki sono rilevanti per l'intero sito di HabitRPG e non pertinenti ad una particolare gilda o party (tali informazioni potranno essere spostate nei forum)",
    "commGuidePara049": "Le seguenti persone sono amministratori della wiki",
    "commGuidePara018": "Gli amministratori emeriti della wiki sono",
    "commGuideHeadingInfractionsEtc": "Infrazioni, conseguenze e restauro",
    "commGuideHeadingInfractions": "Infrazioni",
    "commGuidePara050": "La stragrande maggioranza degli Habitichesi si assistono l'un l'altro, sono rispettosi e lavorano per rendere la community divertente e piacevole. Tuttavia, durante la luna blu, alcuni Habitichesi potrebbero violare una delle linee guida. Quando succede i moderatori prendono qualunque azione ritengono necessaria per mantere Habitica sicura e piacevole per tutti.",
    "commGuidePara051": "<strong> Vi sono varie infrazioni, e sono trattate in base alla loro gravità.</strong> Queste non sono liste esaustive e i moderatori possono applicare modifiche là dove lo ritengono necessario. I moderatori prenderanno la loro decisione in base al contesto in cui la regola è stata non rispettata.",
    "commGuideHeadingSevereInfractions": "Gravi infrazioni",
    "commGuidePara052": "Le infrazioni gravi danneggiano severamente la serenità della community di Habitica e degli utenti, e hanno quindi gravi conseguenze come risultato",
    "commGuidePara053": "Questa è una lista di infrazioni gravi. Ma non è una lista esaustiva.",
    "commGuideList05A": "Violazione delle condizioni d'uso",
    "commGuideList05B": "Incitamento all'odio, alle molestie/stalking, Cyber-bullismo, Flaming e trolling",
    "commGuideList05C": "Violazione della prova",
    "commGuideList05D": "Impersonare Staff o Moderatori",
    "commGuideList05E": "Ripetere infrazioni moderate",
    "commGuideHeadingModerateInfractions": "Infrazioni moderate",
    "commGuidePara054": "Infrazioni lievi non rendono insicura la nostra community, ma la rendolo spiacevole. Queste infrazioni avranno conseguenze lievi. Quando insieme ad altre infrazioni, le conseguenze potrebbero diventare più gravi",
    "commGuidePara055": "Questa è una lista di infrazioni lievi. Ma non è una lista esaustiva.",
    "commGuideList06A": "Ignorare o discreditare un moderatore. Questo include screditare i moderatori o altri utenti, difendere utenti bannati. Se siete preoccupati per una regola o sul comportamento di un moderatore, per cortesia contattate Lemoness via email  (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Backseat Modding. Per una veloce spiegazione di un punto rilevante: una menzione amichevole delle regole va bene. Il Backseat Modding consiste nel dire, domandare e/ o fortemente sottintendere che qualcuno deve fare un'azione che descrivi per correggere un errore. Puoi avvisare chiunque che ha commesso una trasgressione, ma per cortesia non richiedere che venga fatta un'operazione di moderazione, per esempio dire \"Sappi che essere profani è fortemente disincentivato nella taverna, so dovresti eliminare il tuo commento\" è decisamente meglio di \" Andrò a chiedere di rimuovere il tuo post\"\n\n\n",
    "commGuideList06C": "Ripetute violazioni delle linee guida per gli spazi pubblici",
    "commGuideList06D": "Infrazioni minori ripetute",
    "commGuideHeadingMinorInfractions": "Infrazioni minori",
    "commGuidePara056": "Infrazioni minori, anche se scoraggiate, hanno conseguenze ancora minori. Se continuano a verificarsi, potranno essere trattate con maggiore severità.",
    "commGuidePara057": "Questa è una lista di infrazioni minori. Ma non è una lista esaustiva.",
    "commGuideList07A": "Prima violazione delle linee guida per gli spazi pubblici",
    "commGuideList07B": "Qualunque azione o dichiarazione che possa far scattare un \"per cortesia\". Quando un moderatore dice \"per cortesia smettila\" ad un utente, può contare come infrazione minore per quell'utente. Un esempio può essere \"Parla il moderatore: siete pregati di non discutere di questa idea vi abbiamo già detto più volte che non è possibile.\" In molti casi il \"per cortesia no\" ha conseguenze minori, ma se il moderatore ha da dire \"per cortesia no\" allo stesso utente per abbastanza volte, l'infrazione minore verrà considerata come infrazione moderata.",
    "commGuideHeadingConsequences": "Conseguenze",
    "commGuidePara058": "In Habitica -- come nella vita reale -- ogni azione ha una conseguenza, qualunque sia diventare tonici perchè hai corso, prendere le carie perchè stai mangiando troppo zucchero oppure passare di classe perchè hai studiato.",
    "commGuidePara059": "<strong> Similarmente, tutte le infrazioni hanno una diretta conseguenza. </strong> Alcuni esempi di conseguenza sono elencati di seguito.",
    "commGuidePara060": "Se la tua infrazione ha una moderata o severa conseguenza riceverai un'email come nell'esempio:",
    "commGuideList08A": "qual era la tua infrazione",
    "commGuideList08B": "quali sono le conseguenze",
    "commGuideList08C": "Fare la cosa giusta per correggere la situazione può ripristinare il tuo status, se è possibile.",
    "commGuideHeadingSevereConsequences": "Esempi di conseguenze gravi",
    "commGuideList09A": "Account bannati",
    "commGuideList09B": "Account cancellati",
    "commGuideList09C": "Disabilita permanentemente (\"freezing\") la progressione come contribuente",
    "commGuideHeadingModerateConsequences": "Esempio di conseguenze moderate",
    "commGuideList10A": "Restrizioni di privilegi legati alla chat",
    "commGuideList10B": "Restrizioni di privilegi legati alla chat privata",
    "commGuideList10C": "Privilegi limitati alla creazione della gilda/sfida",
    "commGuideList10D": "Disabilita temporaneamente (\"freezing\") la progressione come contribuente",
    "commGuideList10E": "Retrocessione del livello di contribuente",
    "commGuideList10F": "Mettere gli utenti \"in prova\"",
    "commGuideHeadingMinorConsequences": "Esempi di conseguenze minori",
    "commGuideList11A": "Avviso delle linee guida per gli spazi pubblici",
    "commGuideList11B": "Avvertimenti",
    "commGuideList11C": "Richieste",
    "commGuideList11D": "Cancellato (Moderatori/staff possono eliminare contenuti problematici)",
    "commGuideList11E": "Modificato (Moderatori/staff possono editare contenuti problematici)",
    "commGuideHeadingRestoration": "Ristorazione",
    "commGuidePara061": "Habitica è una landa devota all'auto-migliorarsi, e noi crediamo nella seconda opportunità. <strong> Se commenti un'infrazione e ricevi una punizione, vedila come una possibilità di valutare le tue azioni e di sforzarsi di essere un membro migliore della community.</strong>",
    "commGuidePara062": "L'email che hai ricevuto spiega le conseguenze delle tue azioni (o in caso di conseguenze minori, la comunicazione del moderatore/staff) è una buona fonte di informazioni.<strong> Convivi con qualunque restrizione imposta, e cerca di raggiungere i requisiti per venire sollevato dalla restizione.</strong>",
    "commGuidePara063": "<strong> Se non capisci le conseguenze, o la natura dell'infrazione, chiedilo ai moderatori/Staff</strong> per essere aiutato così puoi evitare di commettere infrazioni in futuro.",
    "commGuideHeadingContributing": "Contribuire ad Habitaca",
    "commGuidePara064": "habitRPG è un progetto open-source, quindi ogni abitante di Habitaca è invitato a partecipare! Coloro che lo faranno sarano ricompensati secondo i seguenti gradi:",
    "commGuideList12A": "HabitRPG badge del Contribuente, più 3 Gemme",
    "commGuideList12B": "Armatura da contribuente, più 3 Gemme",
    "commGuideList12C": "Elmetto del contribuente, più 3 Gemme",
    "commGuideList12D": "Spada del contribuente più 4 gemme",
    "commGuideList12E": "Scudo del contribuente più 4 gemme",
    "commGuideList12F": "Animaletto del contribuente più 4 Gemme",
    "commGuideList12G": "Invito alla Gilda del contribuente più 4 gemme",
    "commGuidePara065": "I moderatori sono scelti tra i 7 livelli dei contribuenti dallo staff e dai moderatori pre esistenti. Nota che mentre i contribuenti tra i 7 livelli hanno lavorato duro a nome del sito, non tutti loro possono parlare con l'autorità di un moderatore.",
    "commGuidePara066": "Ci sono alcune note importanti sui livelli contribuente:",
    "commGuideList13A": "<strong> I livelli sono dati con discrezione.</strong> Sono assegnati a discrezione del moderatore, in base a molti fattori, incluso la nostra percezione del lavoro che è stato fatto ed il valore per la community. Ci riserviamo il diritto di cambiare il livello, il titolo e la ricompensa a nostra discrezione.",
    "commGuideList13B": "<strong>I livelli sono più difficili da ottenere man mano che si progredisce.</strong> se crei un mostro, o risolvi un piccolo bug, può essere sufficiente per il primo livello da contribuente, ma non abbastanza per salire al livello superiore. Come ogni buon RPG, con l'aumentare del livello aumenta la sfida!",
    "commGuideList13C": "<strong>I livelli non \"rincominciano\" in ogni campo.</strong> Quando aumenta la difficoltà, guardiamo tutti i vostri contributi, quindi una persona che ha fatto un pò di pixel art, ha fixato un piccolo bug, e si è dilettato un pò nella wiki, non procederà veloce come una persona che ha lavorato duro in un singolo compito. Questo aiuta a mantere le cose corrette!",
    "commGuideList13D": "<strong> Utenti in prova non possono essere promossi al livello successivo.</strong> I moderatori hanno il diritto di \"congelare\" gli avanzamenti dell'utente a causa di un'infrazione. Se questo succede, l'utente verrà informato della decisione, e come porre rimedio. I livelli possono essere anche rimossi in come risultati di infrazioni o di essere \"in prova\".",
    "commGuideHeadingFinal": "La Sezione Finale",
    "commGuidePara067": "Questo è quello che devi sapere da bravo Habitichese, -- Le linee guida della comunità! Pulisciti il sudore dalla fronte e prendi un pò di punti esperienza per averla letta tutta. Se hai delle domande riguado le linee guida della comunità per cortesia scrivi a Lemonless (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) che sarà felice di aiutarti a chiarire le idee.",
    "commGuidePara068": "Ora vai avanti, coraggioso avventuriero, e uccidi alcune delle tue attività giornaliere!",
    "commGuideHeadingLinks": "Risorse utili (in inglese)",
    "commGuidePara069": "I seguenti talentuosi artisti hanno contribuito a queste illustrazioni:",
    "commGuideLink01": "La gilda dei novelli",
    "commGuideLink01description": "una gilda dove i nuovi utenti possono fare domande!",
    "commGuideLink02": "La gilda \"dietro l'angolo\"",
    "commGuideLink02description": "una gilda per discussioni lunghe o riguardanti argomenti delicati.",
    "commGuideLink03": "La Wiki",
    "commGuideLink03description": "la più grande collezione di informazioni su HabitRPG.",
    "commGuideLink04": "Github",
    "commGuideLink04description": "per segnalare i bug o aiutare a scrivere codice!",
    "commGuideLink05": "Il Trello principale",
    "commGuideLink05description": "per richiedere nuove funzionalità del sito.",
    "commGuideLink06": "Il Trello mobile",
    "commGuideLink06description": "per richiedere funzionalità dell'app per dispositivi mobili.",
    "commGuideLink07": "Il Trello artistico",
    "commGuideLink07description": "per contribuire con pixel art.",
    "commGuideLink08": "Il Trello missioni",
    "commGuideLink08description": "per proporre testi per le missioni."
}