{
    "friend": "Amico",
    "friendFirst": "Quando la tua <strong>prima</strong> sottomissione sarà distribuita, riceverai la medaglia di contributore di HabitRPG. Il tuo nome nella chat della Taverna mostrerà orgogliosamente che hai contribuito. Come ricompensa per il tuo lavoro, riceverai anche <strong>2  Gemme</strong>.",
    "friendSecond": "Quando la tua <strong>seconda</strong> sottomissione sarà distribuita, l'<strong>Armatura di Cristallo</strong> sarà disponibile all'acquisto nel negozio delle Ricompense. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "elite": "Elite",
    "eliteThird": "Quando la tua <strong>terza</strong> sottomissione sarà distribuita, l'<strong>Elmo di Cristallo</strong> sarà disponibile all'acquisto nel negozio delle Ricompense. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "eliteFourth": "Quando la tua <strong>quarta</strong> sottomissione sarà distribuita, la <strong>Spada di Cristallo</strong> sarà disponibile all'acquisto nel negozio delle Ricompense. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "champion": "Campione",
    "championFifth": "Quando la tua <strong>quinta</strong> sottomissione sarà distribuita, lo <strong>Scudo di Cristallo</strong> sarà disponibile all'acquisto nel negozio delle Ricompense. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "championSixth": "Quando la tua <strong>sesta</strong> sottomissione sarà distribuita,  riceverai l'<strong>Animale Hydra </strong>. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "legendary": "Leggendario",
    "legSeventh": "Quando la tua <strong>settima</strong> sottomissione sarà distribuita riceverai <strong>2  Gemme</strong> e diventerai membro onorario della gilda dei Contributori e sarai a conoscenza dei dettagli del dietro le quinte di HabitRPG! Ulteriori contribuzioni non aumenteranno il tuo livello, ma potrai continuare a guadagnare Gemme e titoli.",
    "heroic": "Eroico",
    "heroicText": "Al grado Eroico appartengono lo staff di HabitRPG ed i contribuenti al livello dello staff. Se hai questo titolo sei stato scelto per averlo (o assunto!).",
    "npcText": "Gli NPC hanno sostenuto il progetto Kickstarter di HabitRPG al più alto livello. Puoi trovare i loro avatar guardando tra le funzionalità del sito!",
    "modalContribAchievement": "Trofeo Contribuente!",
    "contribModal": "<%= name %>, sei una persona fantastica! Ora sei un contribuente di grado <%= level %> per aver aiutato HabitRPG. Scopri",
    "contribLink": "che premi hai guadagnato grazie al tuo contributo!",
    "contribName": "Contribuente",
    "contribText": "Ha contribuito ad HabitRPG (codice, design, pixel art, consigli legali, documentazione, ecc). Vuoi questa medaglia?",
    "readMore": "Leggi di più",
    "kickstartName": "Sostenitore Kickstarter - grado $<%= tier %>",
    "kickstartText": "Ha sostenuto il progetto Kickstarter",
    "helped": "Ha aiutato Habit a crescere",
    "helpedText1": "Ha aiutato HabitRPG a crescere, compilando",
    "helpedText2": "questo sondaggio.",
    "hall": "Salone",
    "contribTitle": "Titolo da contributore (per esempio \"Maniscalco\")",
    "contribLevel": "Livello da Contributore",
    "contribHallText": "[1-7] questo determina quali oggetti, animali e cavalcature sono disponibili. Determina anche il colore del tag del nome.",
    "hallHeroes": "Salone degli Eroi",
    "hallPatrons": "Salone dei Patroni",
    "rewardUser": "Ricompensa Utente",
    "UUID": "UUID",
    "loadUser": "Carica Utente",
    "title": "Titolo",
    "moreDetails": "Più dettagli",
    "contributions": "Contributi",
    "admin": "Amministratore",
    "notGems": "è in USD, <em>non</em> in Gemme. Quindi, se questo numero è 1, significa 4 gemme. Usa questa opzione solo per dare gemme ai giocatori manualmente, non usare quando si vuole aumentare il grado di sostenitore di un utente. Ogni grado di contribuzione aggiunge automaticamente 2 Gemme.",
    "hideAds": "Nascondi Pubblicità",
    "gamemaster": "Game Master",
    "backerTier": "Grado sostenitore",
    "balance": "Equilibrio",
    "tierPop": "Clicca sulle etichette dei vari gradi per leggere i dettagli.",
    "playerTiers": "Gradi giocatore",
    "visitHeroes": "Visita il Salone degli Eroi (sostenitori)",
    "conLearn": "Scopri di più a proposito delle ricompense per i sostenitori.",
    "conLearnHow": "Scopri come contribuire a migliorare HabitRPG",
    "removeAds": "Abbonati per rimuovere le pubblicità",
    "whyAds": "Perché le pubblicità?",
    "whyAdsContent1": "Habit è un progetto open source, e può usare tutto l'aiuto che riesce ad ottenere - considerala come una donazione ai sostenitori. Dopo l'acquisto riceverai anche 20 Gemme, con le quali potrai comprare oggetti speciali.",
    "whyAdsContent2": "'Ehi, ho sostenuto il progetto Kickstarter!' - segui",
    "whyAdsContent3": "queste istruzioni"
}