{
    "friend": "Amico",
    "friendFirst": "Quando la tua <strong>prima</strong> contribuzione verrà approvata, riceverai il Trofeo Sostenitore di HabitRPG. Inoltre, il tuo nome nella chat della Taverna cambierà colore mostrando orgogliosamente che hai contribuito! Come ricompensa per il tuo lavoro, riceverai anche <strong>2 Gemme</strong>.",
    "friendSecond": "Quando la tua <strong>seconda</strong> contribuzione verrà approvata, l'<strong>Armatura di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>2 Gemme</strong>.",
    "elite": "Elite",
    "eliteThird": "Quando la tua <strong>terza</strong> contribuzione verrà approvata, l'<strong>Elmo di Cristallo</strong> sarà reso disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>2 Gemme</strong>.",
    "eliteFourth": "Quando la tua <strong>quarta</strong> contribuzione verrà approvata, la <strong>Spada di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>2 Gemme</strong>.",
    "champion": "Campione",
    "championFifth": "Quando la tua <strong>quinta</strong> contribuzione verrà approvata, lo <strong>Scudo di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo incessante lavoro, riceverai anche <strong>2 Gemme</strong>.",
    "championSixth": "Quando la tua <strong>sesta</strong> contribuzione verrà approvata, riceverai l'animale <strong>Idra</strong>. Inoltre, riceverai <strong>2 Gemme</strong>.",
    "legendary": "Leggendario",
    "legSeventh": "Quando la tua <strong>settima</strong> contribuzione verrà approvata, riceverai <strong>2 Gemme</strong> e diventerai un membro onorario della Gilda dei Sostenitori, conferendoti il privilegio di accedere al \"dietro le quinte\" di HabitRPG! Ulteriori contribuzioni non aumenteranno il tuo livello, ma potrai continuare a ricevere ricompense in Gemme e guadagnare Titoli.",
    "heroic": "Eroico",
    "heroicText": "Al grado Eroico appartengono lo staff di HabitRPG ed i contribuenti al livello dello staff. Se hai questo titolo sei stato scelto per averlo (o assunto!).",
    "npcText": "Gli NPC hanno sostenuto il progetto Kickstarter di HabitRPG al più alto livello. Puoi trovare i loro avatar guardando tra le funzionalità del sito!",
    "modalContribAchievement": "Trofeo Contribuente!",
    "contribModal": "<%= name %>, sei una persona fantastica! Ora sei un contribuente di grado <%= level %> per aver aiutato HabitRPG. Scopri",
    "contribLink": "che premi hai guadagnato grazie al tuo contributo!",
    "contribName": "Contribuente",
    "contribText": "Ha contribuito ad HabitRPG (codice, design, pixel art, consigli legali, documentazione, ecc). Desideri questa onoreficenza? ",
    "readMore": "Leggi di più",
    "kickstartName": "Sostenitore Kickstarter - grado $<%= tier %>",
    "kickstartText": "Ha sostenuto il progetto Kickstarter",
    "helped": "Ha aiutato Habit a crescere",
    "helpedText1": "Ha aiutato HabitRPG a crescere, compilando",
    "helpedText2": "questo sondaggio.",
    "hall": "Salone",
    "contribTitle": "Titolo onorifico (per esempio \"Fabbro\")",
    "contribLevel": "Livello di contribuzione",
    "contribHallText": "[1-7] questo determina quali oggetti, animali e cavalcature sono disponibili. Determina anche il colore del tag del nome.",
    "hallHeroes": "Salone degli Eroi",
    "hallPatrons": "Salone dei Mecenati",
    "rewardUser": "Premia Utente",
    "UUID": "UUID",
    "loadUser": "Carica Utente",
    "title": "Titolo",
    "moreDetails": "Più dettagli",
    "contributions": "Contributi",
    "admin": "Amministratore",
    "notGems": "è in USD, <em>non</em> in Gemme. Quindi, se questo numero è 1, significa 4 gemme. Usa questa opzione solo per dare gemme ai giocatori manualmente, non usare quando si vuole aumentare il grado di sostenitore di un utente. Ogni grado di contribuzione aggiunge automaticamente 2 Gemme/grado",
    "hideAds": "Nascondi Pubblicità",
    "gamemaster": "Game Master",
    "backerTier": "Grado sostenitore Kickstarter",
    "balance": "Equilibrio",
    "tierPop": "Clicca sulle etichette dei vari gradi per leggere i dettagli.",
    "playerTiers": "Gradi giocatore",
    "visitHeroes": "Visita il Salone degli Eroi (sostenitori)",
    "conLearn": "Maggiori informazioni sulle ricompense per i sostenitori.",
    "conLearnHow": "Scopri come contribuire a migliorare HabitRPG",
    "removeAds": "Abbonati per rimuovere le pubblicità",
    "whyAds": "Perché le pubblicità?",
    "whyAdsContent1": "Habit è un progetto open source, e può usare tutto l'aiuto che riesce ad ottenere - considerala come una donazione ai sostenitori. Dopo l'acquisto riceverai anche 20 Gemme, con le quali potrai comprare oggetti speciali.",
    "whyAdsContent2": "'Ehi, ho sostenuto il progetto Kickstarter!' - segui",
    "whyAdsContent3": "queste istruzioni"
}