{
    "friend": "Amico",
    "friendFirst": "When your <strong>first</strong> set of submissions is deployed, you will receive the HabitRPG Contributor's badge. Your name in Tavern chat will proudly display that you are a contributor. As a bounty for your work, you will also receive <strong>3 Gems</strong>.",
    "friendSecond": "When your <strong>second</strong> set of submissions is deployed, the <strong>Crystal Armor</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>3 Gems.</strong>",
    "elite": "Elite",
    "eliteThird": "When your <strong>third</strong> set of submissions is deployed, the <strong>Crystal Helmet</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>3 Gems</strong>.",
    "eliteFourth": "When your <strong>fourth</strong> set of submissions is deployed, the <strong>Crystal Sword</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>4 Gems</strong>.",
    "champion": "Campione",
    "championFifth": "When your <strong>fifth</strong> set of submissions is deployed, the <strong>Crystal Shield</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>4 Gems</strong>.",
    "championSixth": "When your <strong>sixth</strong> set of submissions is deployed, you will receive a <strong>Hydra Pet</strong>. You will also receive <strong>4 Gems</strong>.",
    "legendary": "Leggendario",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>4 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your level, but you may continue to earn Gem bounties and titles.",
    "moderator": "Moderatore",
    "guardian": "Guardiano",
    "guardianText": "I moderatori sono stati selezionati con cura tra i contribuenti di alto livello, quindi, per favore, sii rispettoso e ascolta i loro consigli.",
    "staff": "Staff",
    "heroic": "Eroico",
    "heroicText": "Al grado Eroico appartengono lo staff di HabitRPG ed i contribuenti al livello dello staff. Se hai questo titolo sei stato scelto per averlo (o assunto!).",
    "npcText": "Gli NPC hanno sostenuto il progetto Kickstarter di HabitRPG al più alto livello. Puoi trovare i loro avatar guardando tra le funzionalità del sito!",
    "modalContribAchievement": "Trofeo Contribuente!",
    "contribModal": "<%= name %>, sei una persona fantastica! Ora sei un contribuente di grado <%= level %> per aver aiutato HabitRPG. Scopri",
    "contribLink": "che premi hai guadagnato grazie al tuo contributo!",
    "contribName": "Contribuente",
    "contribText": "Ha contribuito ad HabitRPG (codice, design, pixel art, consigli legali, documentazione, ecc). Desideri questa onoreficenza?",
    "readMore": "Leggi di più",
    "kickstartName": "Sostenitore Kickstarter - grado $<%= tier %>",
    "kickstartText": "Ha sostenuto il progetto Kickstarter",
    "helped": "Ha aiutato Habit a crescere",
    "helpedText1": "Ha aiutato HabitRPG a crescere, compilando",
    "helpedText2": "questo sondaggio.",
    "hall": "Salone",
    "contribTitle": "Titolo onorifico (per esempio \"Fabbro\")",
    "contribLevel": "Grado di Contribuente",
    "contribHallText": "Dall'1 al 7 per i contribuenti regolari, 8 per i moderatori, 9 per il personale. Questo determina quali oggetti, animali e cavalcature siano disponibili, nonché il colore dell'etichetta del nome. Ai gradi 8 e 9 viene automaticamente attribuito lo status di admin.",
    "hallHeroes": "Salone degli Eroi",
    "hallPatrons": "Salone dei Mecenati",
    "rewardUser": "Premia Utente",
    "UUID": "UUID",
    "loadUser": "Carica Utente",
    "title": "Titolo",
    "moreDetails": "Dettagli (1-7)",
    "moreDetails2": "Dettagli (8-9)",
    "contributions": "Contributi",
    "admin": "Amministratore",
    "notGems": "è in USD, <em>non</em> in Gemme. Quindi, se questo numero è 1, significa 4 gemme. Usa questa opzione solo per dare gemme ai giocatori manualmente, non usare quando si vuole aumentare il grado di sostenitore di un utente. Ogni grado di contribuzione aggiunge automaticamente 2 Gemme/grado",
    "hideAds": "Nascondi Pubblicità",
    "gamemaster": "Game Master (staff/moderatore)",
    "backerTier": "Grado sostenitore Kickstarter",
    "balance": "Equilibrio",
    "tierPop": "Clicca sulle etichette dei vari gradi per leggere i dettagli.",
    "playerTiers": "Gradi giocatore",
    "tier": "Grado",
    "visitHeroes": "Visita il Salone degli Eroi (sostenitori)",
    "conLearn": "Maggiori informazioni sulle ricompense per i sostenitori.",
    "conLearnHow": "Scopri come contribuire a migliorare HabitRPG",
    "removeAds": "Abbonati per rimuovere le pubblicità",
    "whyAds": "Perché le pubblicità?",
    "whyAdsContent1": "Habit è un progetto open source, e può usare tutto l'aiuto che riesce ad ottenere - considerala come una donazione ai sostenitori. Dopo l'acquisto riceverai anche 20 Gemme, con le quali potrai comprare oggetti speciali.",
    "whyAdsContent2": "'Ehi, ho sostenuto il progetto Kickstarter!' - segui",
    "whyAdsContent3": "queste istruzioni"
}