{
    "friend": "Amico",
    "friendFirst": "Quando la tua <strong>prima</strong> sottomissione sarà distribuita, riceverai la medaglia di contributore di HabitRPG. Il tuo nome nella chat della Taverna mostrerà orgogliosamente che hai contribuito. Come ricompensa per il tuo lavoro, riceverai anche <strong>2  Gemme</strong>.",
    "friendSecond": "Quando la tua <strong>seconda</strong> sottomissione sarà distribuita, l'<strong>Armatura di Cristallo</strong> sarà disponibile all'acquisto nel negozio delle Ricompense. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "elite": "Elitario",
    "eliteThird": "Quando la tua <strong>terza</strong> sottomissione sarà distribuita, l'<strong>Elmo di Cristallo</strong> sarà disponibile all'acquisto nel negozio delle Ricompense. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "eliteFourth": "Quando la tua <strong>quarta</strong> sottomissione sarà distribuita, la <strong>Spada di Cristallo</strong> sarà disponibile all'acquisto nel negozio delle Ricompense. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "champion": "Campione",
    "championFifth": "Quando la tua <strong>quinta</strong> sottomissione sarà distribuita, lo <strong>Scudo di Cristallo</strong> sarà disponibile all'acquisto nel negozio delle Ricompense. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "championSixth": "Quando la tua <strong>sesta</strong> sottomissione sarà distribuita,  riceverai l'<strong>Animale Hydra </strong>. Come ricompensa per il tuo incessante lavoro, riceverai anche <strong>2  Gemme</strong>. ",
    "legendary": "Leggendario",
    "legSeventh": "Quando la tua <strong>settima</strong> sottomissione sarà distribuita riceverai <strong>2  Gemme</strong> e diventerai membro onorario della gilda dei Contributori e sarai a conoscenza dei dettagli del dietro le quinte di HabitRPG! Ulteriori contribuzioni non aumenteranno il tuo livello, ma potrai continuare a guadagnare Gemme e titoli.",
    "heroic": "Eroico",
    "heroicText": "Appartiene al livello Eroico lo staff di HabitRPG ed i contributori al livello dello staff. Se hai questo titolo sei stato designato ad esso (o assunto!).",
    "npcText": "Gli NPC hanno sostenuto il Kickstarter di HabitRPG al più alto livello. Puoi trovare i loro avatar guardando tra le funzionalità del sito!",
    "modalContribAchievement": "Obiettivo Contributore!",
    "contribModal": "<%= name %>, sei una persona fantastica! Ora sei un contributore di <%= level %> per aver aiutato HabitRPG. Vedi",
    "contribLink": "i premi che hai guadagnato con la tua contribuzione!",
    "contribName": "Contributore",
    "contribText": "Ha contribuito a HabitRPG (codice, progettazione, pixel art, consigli legali, documenti, ecc). Vuoi questo obiettivo?",
    "readMore": "Leggi di più",
    "kickstartName": "Sostenitore Kickstarter - grado $<%= tier %>",
    "kickstartText": "Ha sostenuto il progetto Kickstarter",
    "helped": "Ha aiutato Habit a crescere",
    "helpedText1": "Ha aiutato la crescita di HabitRPG compilando",
    "helpedText2": "questo sondaggio.",
    "hall": "Salone",
    "contribTitle": "Titolo da contributore (per esempio \"Maniscalco\")",
    "contribLevel": "Livello da Contributore",
    "contribHallText": "[1-7] questo determina quali oggetti, animali e cavalcature sono disponibili. Determina anche il colore del tag del nome.",
    "hallHeroes": "Salone degli Eroi",
    "hallPatrons": "Salone dei Patroni",
    "rewardUser": "Ricompensa Utente",
    "UUID": "UUID",
    "loadUser": "Carica Utente",
    "title": "Titolo",
    "moreDetails": "Più dettagli",
    "contributions": "Contribuzioni",
    "admin": "Amministratore",
    "notGems": "è in USD, <em>non</em> in Gemme. Quindi, se questo numero è 1, significa 4 gemme. Usare questa opzione quando si danno gemme ai giocatori manualmente, non usare quando si danno livelli da contributore. I livelli da contributore aggiungono automaticamente 2G/lvl.",
    "hideAds": "Nascondi Ads",
    "gamemaster": "Game Master",
    "backerTier": "Grado sostenitore",
    "balance": "Equilibrio",
    "tierPop": "Clicca le etichette dei gradi per i dettagli.",
    "playerTiers": "Gradi dei giocatori",
    "visitHeroes": "Visita il salone degli Eroi (contributori e sostenitori)",
    "conLearn": "Scopri di più a proposito delle ricompense per i contributori.",
    "conLearnHow": "Scopri come contribuire a HabitRPG",
    "removeAds": "Sottoscrivi per rimuovere gli ads",
    "whyAds": "Perché gli Ads?",
    "whyAdsContent1": "Habit è un progetto a sorgente aperto, e può usare tutto l'aiuto che riesce ad ottenere - considerala come una donazione ai contributori. Otterrai anche 20 Gemme dall'acquisto, con le quali potrai comprare oggetti speciali.",
    "whyAdsContent2": "'Hey, ho sostenuto il progetto Kickstarter!' - segui",
    "whyAdsContent3": "queste istruzioni"
}