{
    "friend": "Amico",
    "friendFirst": "Quando il tuo <strong>primo</strong> set di contributi verrà approvato, riceverai il Trofeo Sostenitore di HabitRPG. Inoltre, il tuo nome nella chat della Taverna cambierà colore mostrando orgogliosamente che hai contribuito! Come ricompensa per il tuo lavoro, riceverai anche <strong>3 Gemme</strong>.",
    "friendSecond": "Quando il tuo <strong>secondo</strong> set di contributi verrà approvato, l'<strong>Armatura di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>3 Gemme</strong>.",
    "elite": "Elite",
    "eliteThird": "Quando il tuo <strong>terzo</strong> set di contributi verrà approvato, l'<strong>Elmo di Cristallo</strong> sarà reso disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>3 Gemme</strong>.",
    "eliteFourth": "Quando il tuo <strong>quarto</strong> set di contributi verrà approvato, la <strong>Spada di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>4 Gemme</strong>.",
    "champion": "Campione",
    "championFifth": "Quando il tuo <strong>quinto</strong> set di contributi verrà approvato, lo <strong>Scudo di Cristallo</strong> sarà reso disponibile nel negozio delle Ricompense. Come premio per il tuo incessante lavoro, riceverai anche <strong>4 Gemme</strong>.",
    "championSixth": "Quando il tuo <strong>sesto</strong> set di contributi verrà approvato, riceverai l'animale <strong>Idrat</strong>. Inoltre, riceverai <strong>4 Gemme</strong>.",
    "legendary": "Leggendario",
    "legSeventh": "Quando il tuo <strong>settimo</strong> set di contributi verrà approvato, riceverai <strong>4 Gemme</strong> e diventerai un membro onorario della Gilda dei Sostenitori, conferendoti il privilegio di accedere al \"dietro le quinte\" di HabitRPG! Ulteriori contribuzioni non aumenteranno il tuo livello, ma potrai continuare ad ottenere Gemme e guadagnare Titoli.",
    "moderator": "Moderatore",
    "guardian": "Guardiano",
    "guardianText": "I moderatori sono stati selezionati con cura tra i sostenitori di alto livello, quindi per favore sii rispettoso e ascolta i loro consigli.",
    "staff": "Staff",
    "heroic": "Eroico",
    "heroicText": "Al grado Eroico appartengono lo staff di HabitRPG e sostenitori al livello dello staff. Se hai questo titolo sei stato scelto per averlo (o assunto!).",
    "npcText": "Gli NPC hanno sostenuto il progetto Kickstarter di HabitRPG al più alto livello. Puoi trovare i loro avatar guardando tra le funzionalità del sito!",
    "modalContribAchievement": "Trofeo Contribuente!",
    "contribModal": "<%= name %>, sei una persona fantastica! Ora sei un sostenitore di grado <%= level %> per aver aiutato HabitRPG. Scopri",
    "contribLink": "che premi hai guadagnato grazie al tuo contributo!",
    "contribName": "Contribuente",
    "contribText": "Ha contribuito ad HabitRPG (codice, design, pixel art, consigli legali, documentazione, ecc). Desideri questa onoreficenza?",
    "readMore": "Leggi di più",
    "kickstartName": "Sostenitore Kickstarter - grado $<%= tier %>",
    "kickstartText": "Ha sostenuto il progetto Kickstarter",
    "helped": "Ha aiutato Habit a crescere",
    "helpedText1": "Ha aiutato HabitRPG a crescere, compilando",
    "helpedText2": "questo sondaggio.",
    "hall": "Salone",
    "contribTitle": "Titolo onorifico (per esempio \"Fabbro\")",
    "contribLevel": "Livello di contribuzione",
    "contribHallText": "Dall'1 al 7 per i contribuenti regolari, 8 per i moderatori, 9 per lo staff. Questo determina quali oggetti, animali e cavalcature sono disponibili, nonché il colore dell'etichetta del nome. Ai gradi 8 e 9 viene automaticamente attribuito lo status di admin.",
    "hallHeroes": "Salone degli Eroi",
    "hallPatrons": "Salone dei Mecenati",
    "rewardUser": "Premia Utente",
    "UUID": "UUID",
    "loadUser": "Carica Utente",
    "title": "Titolo",
    "moreDetails": "Dettagli (1-7)",
    "moreDetails2": "Dettagli (8-9)",
    "contributions": "Contributi",
    "admin": "Amministratore",
    "notGems": "è in USD, <em>non</em> in Gemme. Quindi, se questo numero è 1, significa 4 gemme. Usa questa opzione solo per dare gemme ai giocatori manualmente, non va usata quando si vuole aumentare il grado di sostenitore di un utente. Ogni grado di contribuzione aggiunge automaticamente delle Gemme.",
    "hideAds": "Nascondi Pubblicità",
    "gamemaster": "Game Master (staff/moderatore)",
    "backerTier": "Grado sostenitore Kickstarter",
    "balance": "Equilibrio",
    "tierPop": "Clicca sulle etichette dei vari gradi per leggere i dettagli.",
    "playerTiers": "Gradi giocatore",
    "tier": "Grado",
    "visitHeroes": "Visita il Salone degli Eroi (sostenitori)",
    "conLearn": "Maggiori informazioni sulle ricompense per i sostenitori.",
    "conLearnHow": "Scopri come contribuire a migliorare HabitRPG",
    "removeAds": "Abbonati per rimuovere le pubblicità",
    "whyAds": "Perché le pubblicità?",
    "whyAdsContent1": "Habit è un progetto open source, e può usare tutto l'aiuto che riesce ad ottenere - considerala come una donazione ai sostenitori. Dopo l'acquisto riceverai anche 20 Gemme, con le quali potrai comprare oggetti speciali.",
    "whyAdsContent2": "'Ehi, ho sostenuto il progetto Kickstarter!' - segui",
    "whyAdsContent3": "queste istruzioni"
}