{
    "friend": "Amico",
    "friendFirst": "Quando il tuo <strong>primo</strong> set di contributi verrà approvato, riceverai il Trofeo Sostenitore di HabitRPG. Inoltre, il tuo nome nella chat della Taverna cambierà colore mostrando orgogliosamente che hai contribuito! Come ricompensa per il tuo lavoro, riceverai anche <strong>3 Gemme</strong>.",
    "friendSecond": "Quando il tuo <strong>secondo</strong> set di contributi verrà approvato, l'<strong>Armatura di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>3 Gemme</strong>.",
    "elite": "Elite",
    "eliteThird": "Quando il tuo <strong>terzo</strong> set di contributi verrà approvato, l'<strong>Elmo di Cristallo</strong> sarà reso disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>3 Gemme</strong>.",
    "eliteFourth": "Quando il tuo <strong>quarto</strong> set di contributi verrà approvato, la <strong>Spada di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>4 Gemme</strong>.",
    "champion": "Campione",
    "championFifth": "Quando il tuo <strong>quinto</strong> set di contributi verrà approvato, lo <strong>Scudo di Cristallo</strong> sarà reso disponibile nel negozio delle Ricompense. Come premio per il tuo incessante lavoro, riceverai anche <strong>4 Gemme</strong>.",
    "championSixth": "Quando il tuo <strong>sesto</strong> set di contributi verrà approvato, riceverai l'animale <strong>Idrat</strong>. Inoltre, riceverai <strong>4 Gemme</strong>.",
    "legendary": "Leggendario",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>4 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your tier, but you may continue to earn Gem bounties and titles.",
    "moderator": "Moderatore",
    "guardian": "Guardiano",
    "guardianText": "Moderators were selected carefully from high tier contributors, so please give them your respect and listen to their suggestions.",
    "staff": "Staff",
    "heroic": "Eroico",
    "heroicText": "The Heroic tier contains HabitRPG staff and staff-level contributors. If you have this title, you were appointed to it (or hired!).",
    "npcText": "Gli NPC hanno sostenuto il progetto Kickstarter di HabitRPG al più alto livello. Puoi trovare i loro avatar guardando tra le funzionalità del sito!",
    "modalContribAchievement": "Trofeo Contribuente!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping HabitRPG. See",
    "contribLink": "che premi hai guadagnato grazie al tuo contributo!",
    "contribName": "Contribuente",
    "contribText": "Ha contribuito ad HabitRPG (codice, design, pixel art, consigli legali, documentazione, ecc). Desideri questa onoreficenza?",
    "readMore": "Leggi di più",
    "kickstartName": "Sostenitore Kickstarter - grado $<%= tier %>",
    "kickstartText": "Ha sostenuto il progetto Kickstarter",
    "helped": "Ha aiutato Habit a crescere",
    "helpedText1": "Ha aiutato HabitRPG a crescere, compilando",
    "helpedText2": "questo sondaggio.",
    "hall": "Salone",
    "contribTitle": "Titolo onorifico (per esempio \"Fabbro\")",
    "contribLevel": "Livello di contribuzione",
    "contribHallText": "Dall'1 al 7 per i contribuenti regolari, 8 per i moderatori, 9 per lo staff. Questo determina quali oggetti, animali e cavalcature sono disponibili, nonché il colore dell'etichetta del nome. Ai gradi 8 e 9 viene automaticamente attribuito lo status di admin.",
    "hallHeroes": "Salone degli Eroi",
    "hallPatrons": "Salone dei Mecenati",
    "rewardUser": "Premia Utente",
    "UUID": "UUID",
    "loadUser": "Carica Utente",
    "title": "Titolo",
    "moreDetails": "Dettagli (1-7)",
    "moreDetails2": "Dettagli (8-9)",
    "contributions": "Contributi",
    "admin": "Amministratore",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "hideAds": "Nascondi Pubblicità",
    "gamemaster": "Game Master (staff/moderatore)",
    "backerTier": "Grado sostenitore Kickstarter",
    "balance": "Equilibrio",
    "tierPop": "Clicca sulle etichette dei vari gradi per leggere i dettagli.",
    "playerTiers": "Gradi giocatore",
    "tier": "Grado",
    "visitHeroes": "Visita il Salone degli Eroi (sostenitori)",
    "conLearn": "Maggiori informazioni sulle ricompense per i sostenitori.",
    "conLearnHow": "Scopri come contribuire a migliorare HabitRPG",
    "removeAds": "Abbonati per rimuovere le pubblicità",
    "whyAds": "Perché le pubblicità?",
    "whyAdsContent1": "Habit è un progetto open source, e può usare tutto l'aiuto che riesce ad ottenere - considerala come una donazione ai sostenitori. Dopo l'acquisto riceverai anche 20 Gemme, con le quali potrai comprare oggetti speciali.",
    "whyAdsContent2": "'Ehi, ho sostenuto il progetto Kickstarter!' - segui",
    "whyAdsContent3": "queste istruzioni"
}