{
    "defaultHabit1Text": "1h Attività produttiva",
    "defaultHabit1Notes": "Quando crei una nuova Habit, puoi cliccare sull'icona Modifica e scegliere se rappresenta una buona abitudine, una cattiva abitudine, o entrambe. Alcune Habit, ad esempio questa, hanno senso solo se fanno guadagnare punti.",
    "defaultHabit2Text": "Mangia al fast food",
    "defaultHabit2Notes": "Altre invece, hanno senso solo se fanno *perdere* punti.",
    "defaultHabit3Text": "Usa le scale!",
    "defaultHabit3Notes": "In altri casi, sia il + che il - vanno bene (scale = guadagni punti, ascensore = penalità)",
    "defaultDaily1Text": "1h Progetto personale",
    "defaultDaily1Notes": "Le attività appena create sono inizialmente di colore giallo. Questo significa che subirai pochi danni se le trascuri e guadagnerai una ricompensa normale quando le completi.",
    "defaultDaily2Text": "Pulisci casa",
    "defaultDaily2Notes": "Le Daily che completi con costanza passeranno dal colore giallo al verde, per poi diventare blu, aiutandoti a tenere traccia dei tuoi progressi. Maggiore sarà il tuo impegno, minore sarà il danno ricevuto dal non completamento e la ricompensa ricevuta.",
    "defaultDaily3Text": "45m Lettura",
    "defaultDaily3Notes": "Se trascuri spesso una Daily, essa diventerà di colore sempre più scuro fino a diventare arancione e poi rossa. Più le attività tendono al rosso e più esperienza e oro valgono in caso di successo, ma infliggono più danni in caso di fallimento. Questo ti incoraggia a concentrarti sulle tue carenze, quelle rosse.",
    "defaultDaily4Text": "Esercizi",
    "defaultDaily4Notes": "Puoi aggiungere le checklist alle Daily e ai To-Do. A seconda dei tuoi progressi nella checklist, riceverai un'adeguata ricompensa.",
    "defaultDaily4Checklist1": "Stretching",
    "defaultDaily4Checklist2": "Addominali",
    "defaultDaily4Checklist3": "Flessioni",
    "defaultTodoNotes": "You can either complete this To-Do, edit it, or remove it.",
    "defaultTodo1Text": "Join HabitRPG (Check me off!)",
    "defaultTodo2Text": "Set up a Habit",
    "defaultTodo2Checklist1": "create a Habit",
    "defaultTodo2Checklist2": "make it \"+\" only, \"-\" only, or \"+/-\" under Edit",
    "defaultTodo2Checklist3": "set difficulty under Advanced Options",
    "defaultTodo3Text": "Set up a Daily",
    "defaultTodo3Checklist1": "decide whether to use Dailies (they hurt you if you don't do them every day)",
    "defaultTodo3Checklist2": "if so, add a Daily (don't add too many at first!)",
    "defaultTodo3Checklist3": "set its due days under Edit",
    "defaultTodo4Text": "Set up a To-Do (can be checked off without ticking all checkboxes!)",
    "defaultTodo4Checklist1": "create a To-Do",
    "defaultTodo4Checklist2": "set difficulty under Advanced Options",
    "defaultTodo4Checklist3": "optional: set a Due Date",
    "defaultTodo5Text": "Start a Party (private group) with your friends (Social > Party)",
    "defaultReward1Text": "1h Guarda la tv",
    "defaultReward1Notes": "Le ricompense personalizzate possono essere di diversi tipi. Alcuni potrebbero voler guardare la televisione finchè hanno abbastanza oro per poterselo permettere.",
    "defaultReward2Text": "Torta",
    "defaultReward2Notes": "Altre persone si accontentano di un gustoso pezzo di torta. Prova a creare delle ricompense che ti spingano a dare il meglio di te.",
    "defaultTag1": "mattino",
    "defaultTag2": "pomeriggio",
    "defaultTag3": "sera"
}