{
    "npc": "NPC",
    "npcText": "Ha contribuito al progetto Kickstarter al massimo livello!",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo portarti il tuo destriero, <%= name %>? Clicca su una cavalcatura per montarvi in groppa.",
    "mattBochText1": "Benvenuto alla Scuderia! Sono Matt, il domatore. Scegli un animale che vuoi come compagno nella tua impresa. Dagli da mangiare e crescerà diventando un possente destriero!",
    "mattBochText2": "Dai un'occhiata",
    "mattBochText3": "agli animali che puoi collezionare.",
    "daniel": "Daniel",
    "danielText": "Benvenuto nella Taverna! Resta un po' con noi e incontra la gente del posto. Se hai bisogno di riposare (devi andare in vacanza? malattia improvvisa?), ti sistemerò nella Locanda. Mentre riposi, le tue Daily vengono messe in \"pausa\" fino a quando uscirai dalla Locanda. Le Daily mancate non ti nuoceranno al cambio di giorno.",
    "danielText2": "Attenzione: se stai partecipando a una missione Boss, il boss potrà ancora danneggiarti per le Daily mancate dai tuoi compagni di squadra!",
    "alexander": "Alexander il Mercante",
    "welcomeMarket": "Benvenuto nel Mercato! Compra uova rare e pozioni! Vendi la merce che ti avanza! Commissiona servizi utili! Vieni a vedere cosa abbiamo da offrire.",
    "sellForGold": "Vendi <%= item %> per <%= gold %> Oro",
    "buyGems": "Compra Gemme",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Novità",
    "cool": "Ricordamelo più tardi",
    "dismissAlert": "Nascondi questo annuncio",
    "donateText1": "Aggiunge 20 Gemme al tuo account. Le Gemme vengono utilizzate per comprare oggetti speciali nel gioco, come vestiario ed acconciature.",
    "donateText2": "Supporta HabitRPG",
    "donateText3": "Come progetto open source, può utilizzare tutto l'aiuto che gli viene fornito!",
    "donationDesc": "20 Gemme, donazione ad HabitRPG",
    "payWithCard": "Paga con carta di credito",
    "payNote": "Nota: PayPal a volte richiede molto tempo per completare la transazione. Consigliamo di pagare con una carta di credito.",
    "card": "Carta",
    "paymentMethods": "Metodi di pagamento:",
    "welcomeHabit": "Benvenuto su HabitRPG",
    "welcomeHabitT1": "Benvenuto su HabitRPG, un habit-tracker che tratta i tuoi obiettivi come in un gioco di ruolo. Sono",
    "welcomeHabitT2": "la tua guida!",
    "yourAvatar": "Il tuo avatar",
    "yourAvatarText": "Questo è il tuo avatar. Ti rappresenta nel mondo di Habitica. Man mano che raggiungi i tuoi obiettivi, il tuo avatar aumenterà di livello, guadagnerà oro, e si equipaggerà per le prossime sfide.",
    "avatarCustom": "Personalizzare l'avatar",
    "avatarCustomText": "Puoi personalizzare il tuo avatar cliccando in un punto qualsiasi di questo riquadro. Cambia il colore dei tuoi capelli, la tua corporatura e altro da questo menù. Assicurati di scorrere tutta la pagina, puoi anche cambiare acconciatura e indossare degli accessori! Puoi inoltre trovare le entusiasmanti funzionalità sociali di HabitRPG navigando tra le schede nella pagina di personalizzazione.",
    "hitPoints": "Punti Vita",
    "hitPointsText": "La barra rossa indica i punti vita del tuo avatar. Ogni volta che fallisci un obiettivo, ricevi dei danni e perdi vita. Se la barra della vita raggiunge lo zero, il tuo personaggio morirà. Con ciò perderai un livello, tutto il tuo oro e un pezzo dell'equipaggamento.",
    "expPoints": "Punti esperienza",
    "expPointsText": "La barra gialla indica i punti esperienza del tuo avatar. Ogni volta che raggiungi un obiettivo con successo, guadagni oro ed esperienza. Quando la barra si riempie completamente, raggiungi il livello successivo. Aumentare di livello permette di sbloccare nuove e straordinarie funzionalità su HabitRPG.",
    "typeGoals": "Tipi di obiettivo/attività",
    "typeGoalsText": "HabitRPG ti permette di tenere traccia dei tuoi obiettivi in tre modi differenti. Essi sono suddivisi in tre categorie, ovvero Habits (abitudini), Dailies (giornaliere) e To-Dos (cose da fare).",
    "tourHabits": "Le Habits (abitudini) sono obiettivi di cui vuoi tenere costantemente traccia. Puoi dargli voti positivi o negativi, permettendoti di ottenere oro ed esperienza per le buone abitudini, e perdere vita per le cattive abitudini.",
    "tourDailies": "Le Daily (giornaliere) sono attività che vuoi completare almeno una volta al giorno. Mettere la spunta su una Daily conferisce esperienza ed oro. Non raggiungere questi obiettivi prima del cambio di giorno ti fa perdere punti vita. Puoi modificare l'ora in cui la tua giornata inizia/finisce nel menù delle impostazioni (clicca sull'icona a forma di ingranaggio e poi su \"Sito\").",
    "tourTodos": "Le To-Do (cose da fare) sono obiettivi che puoi completare quando vuoi. Puoi impostare una \"data di scadenza\", ma non è indispensabile. Le To-Do sono un modo facile e veloce per ottenere esperienza.",
    "tourRewards": "Tutto l'oro che guadagni ti permetterà di ricompensarti sia con oggetti di gioco che con premi impostati da te. Sentiti libero di comprarli - premiarti è importante per aiutarti a formare delle buone abitudini.",
    "hoverOver": "Leggi i commenti",
    "hoverOverText": "Puoi aggiungere commenti alle tue attività cliccando l'icona con la matita. Posiziona il cursore sul commento di ogni attività per avere maggiori informazioni su come funziona HabitRPG. Quando ti senti pronto a cominciare, puoi eliminare queste attività e crearne di tue.",
    "unlockFeatures": "Sblocca nuove funzionalità",
    "unlockFeaturesT1": "Per il momento è tutto, ma tornerò non appena avrai raggiunto il prossimo livello per parlarti delle nuove funzioni che avrai sbloccato. Ogni nuova funzione ti incentiverà a raggiungere con successo i tuoi obiettivi. Scopri di più nella",
    "habitWiki": "Wiki di HabitRPG",
    "unlockFeaturesT2": "oppure lasciati sorprendere. Buona fortuna!",
    "customAvatar": "Personalizza il tuo avatar",
    "customAvatarText": "Clicca sul tuo avatar per modificare il modo in cui appari.",
    "storeUnlocked": "Mercato sbloccato",
    "storeUnlockedText": "Congratulazioni, hai appena sbloccato il Mercato! Ora puoi comprare armi, armature, pozioni ed altro. Leggi il commento di ogni oggetto per saperne di più.",
    "partySys": "Sistema delle squadre",
    "partySysText": "Sii socievole, unisciti a una squadra a gioca ad Habit con i tuoi amici! Migliorerai le tue abitudini se avrai dei compagni fidati. Clicca su Utente -> Opzioni -> Squadra, e segui le istruzioni. Qualcuno cerca un gruppo?",
    "classGear": "Equipaggiamento per Classi",
    "classGearText": "Per prima cosa: non preoccuparti! Il tuo vecchio equipaggiamento è nel tuo inventario, ora stai indossando quello da <strong><%= klass %></strong> apprendista. Indossare un equipaggiamento apposito per la tua classe conferisce un bonus del 50% alle tue statistiche. In ogni caso, sentiti libero di tornare al tuo vecchio equipaggiamento.",
    "classStats": "Queste sono le tue statistiche di classe; influenzano l'andamento del gioco. Ogni volta che sali di livello, ottieni un punto da assegnare ad una particolare statistica. Passa il cursore su ogni statistica per maggiori informazioni.",
    "autoAllocate": "Assegnazione automatica dei punti",
    "autoAllocateText": "Se l'opzione \"allocazione automatica\" è selezionata, il tuo avatar guadagna automaticamente statistiche basate sugli attributi delle attività che completi, che puoi trovare in <strong>ATTIVITA' > Modifica > Avanzate > Attributi</strong>. Per esempio, se vai spesso in palestra, e la tua Daily \"Palestra\" è impostata sull'attributo \"Fisico\", guadagnerai Forza automaticamente.",
    "spells": "Incantesimi",
    "spellsText": "Ora puoi sbloccare incantesimi specifici per la tua classe. Potrai vedere il primo una volta raggiunto il livello 11. Il tuo mana si rigenera di 10 punti al giorno, più 1 punto per ogni",
    "toDo": "To-Do",
    "moreClass": "Per avere maggiori informazioni sul sistema delle classi, vedi"
}