{
    "questEvilSantaText": "Babbo Bracconiere",
    "questEvilSantaNotes": "Senti dei ruggiti di disperazione rimbombare attraverso le lande ghiacciate. Segui gli strazianti versi - scanditi da una malvagia risata - fino ad una radura nella foresta, dove vedi una grande orsa polare. E' ingabbiata ed incatenata, ringhiando con forza il suo desiderio di libertà. Sopra la gabbia, c'è un piccolo e malvagio folletto che danza indossando il tipico costume di Natale. Sconfiggi Babbo Bracconiere e salva la bestia!",
    "questEvilSantaCompletion": "Babbo Bracconiere strilla per la rabbia e scappa via, scomparendo nella notte. L'orsa, che ti è estremamente grata, cerca di dirti qualcosa con ruggiti e ringhi. La porti alla scuderia, dove il sussurratore Matt Boch ascolta la sua storia con un sussulto d'orrore. Ha un cucciolo! E' scappato via quando la mamma orsa è stata catturata. Aiutala a trovare il piccolo!",
    "questEvilSantaBoss": "Babbo Bracconiere",
    "questEvilSantaDropBearCubPolarMount": "Orso Polare (cavalcatura)",
    "questEvilSanta2Text": "Trova il Cucciolo",
    "questEvilSanta2Notes": "Il cucciolo di Mamma Orsa stava scappando tra le lande ghiacciate quando è stato catturato dal bracconiere. Lei si arrampica in cima ad un albero, e annusa l'aria. All'improvviso, senti dei ramoscelli rompersi e dei pesanti passi rimbombare in lontananza attraverso il suono cristallino della foresta. Delle orme! Tu e Mamma Orsa cominciate a seguire attentamente le tracce. Trova tutte le orme e i ramoscelli spezzati, riporta il cucciolo dalla sua mamma!",
    "questEvilSanta2Completion": "Hai trovato il cucciolo! Mamma Orsa e il suo piccolo orsetto non potrebbero esserti più riconoscenti. Come ringraziamento, hanno deciso che ti terranno compagnia fino alla fine dei tempi.",
    "questEvilSanta2CollectTracks": "Orme",
    "questEvilSanta2CollectBranches": "Ramoscelli spezzati",
    "questEvilSanta2DropBearCubPolarPet": "Orso Polare (animale)",
    "questGryphonText": "L' Ardente Grifone",
    "questGryphonNotes": "Il grande domatore, <strong>Baconsaur</strong>, è venuto a chiedere aiuto alla tua squadra. \"Per favore, avventurieri, dovete aiutarmi! Il mio pregiato grifone è fuggito e sta terrorizzando la città di Habit! Se riuscirete a fermarla, potrei ricompensarvi con alcune delle sue uova!\"",
    "questGryphonCompletion": "Sconfitta, la possente bestia sgattaiola vergognosamente verso il suo padrone. \"Rispetto la mia parola! Ben fatto, avventurieri!\" esclama <strong>Baconsaur</strong>, \"Prego, prendete pure alcune delle uova del grifone. Sono sicuro che saprete crescere bene questi piccoli!\"",
    "questGryphonBoss": "Grifone Fiammeggiante",
    "questGryphonDropGryphonEgg": "Grifone (uovo)",
    "questHedgehogText": "La Bestia Spinosa",
    "questHedgehogNotes": "I ricci sono delle creature davvero simpatiche, oltre ad essere alcuni degli animali più affettuosi che un Habiteer possa avere al proprio fianco. Ma corre voce che, se gli viene dato del latte dopo la mezzanotte, crescono diventando molto irritabili. E cinquanta volte più grandi del normale. E <strong>Inventrix</strong> ha fatto proprio questo. Oops.",
    "questHedgehogCompletion": "Il tuo gruppo ha calmato con successo il riccio! Dopo essere tornato alle proprie dimensioni normali, zoppica verso le sue uova. Ritorna spingendo alcune di esse verso il tuo gruppo. Speriamo che questi ricci ora apprezzino di più il latte!",
    "questHedgehogBoss": "Bestia Spinosa",
    "questHedgehogDropHedgehogEgg": "Riccio (uovo)",
    "questGhostStagText": "Lo Spirito della Primavera",
    "questGhostStagNotes": "Ahh, la primavera. Quel periodo dell'anno in cui il panorama ricomincia a riempirsi di colori. Il freddo e le cime innevate sono andate, come l'inverno. Dove prima regnava il gelo, ora torna a prevalere la briosa vita delle piante. Verdi foglie riempiono le chiome gli alberi, l'erba si tinge del suo colore migliore, un arcobaleno di fiori spunta in ogni luogo, e una bianca e mistica nebbia ricopre le pianure! ... Un momento. Nebbia mistica? \"Oh no,\" esclama <strong>Inventrix</strong> con apprensione, \"Pare che un qualche spirito sia la causa di questa nebbia. Oh, e sta correndo con rabbia verso di te.\"",
    "questGhostStagCompletion": "Lo spirito, apparentemente illeso, avvicina il proprio muso al terreno. Una voce pacifica avvolge la tua squadra. \"Chiedo perdono per il mio comportamento. Mi sono appena svegliato dal mio lungo sonno e pare che il mio buon senso non si sia completamente ripreso. Prendete queste come segno di scusa\". Delle uova si materializzano sull'erba accanto allo spirito. Senza dire una parola, lo spirito scappa nella foresta, risvegliando tutti i fiori al suo passaggio.",
    "questGhostStagBoss": "Cervo Fantasma",
    "questGhostStagDropDeerEgg": "Cervo (uovo)",
    "questRatText": "Il Re dei Ratti",
    "questRatNotes": "Spazzatura! Enormi montagne di daily non completate sono sparse per tutta Habitica! Il problema è diventato così serio che ora stanno comparendo orde di ratti ovunque. Noti @Pandah accarezzare una delle proprie bestie con affetto. Lei spiega che i ratti sono creature pacifiche che si nutrono di daily non completate: il vero problema è che queste daily sono cadute nelle fognature, creando una pericolosa fossa che va ripulita. Stai scendendo nelle fognature, quando all'improvviso un gigantesco ratto, con occhi rosso sangue e denti gialli e marcescenti, ti attacca, difendendo la propria orda di roditori. Fuggirai in preda al panico o affronterai il leggendario Re dei Ratti?",
    "questRatCompletion": "Il gigantesco ratto viene sopraffatto dall'energia del tuo colpo finale, e i suoi occhi sbiadiscono fino a diventare grigi. La bestia comincia a dividersi in tanti piccoli ratti, che fuggono via impauriti. Noti @Pandah dietro di te, che osserva quello che rimane della leggendaria creatura. Spiega che i cittadini di Habitica, ispirati dal tuo coraggio, stanno velocemente completando le proprie Daily. Avverte però che bisogna essere prudenti, poiché se abbassiamo la guardia, il Re dei Ratti tornerà. Come ricompensa, @Pandah ti offre diverse uova di ratto. Notando la tua espressione turbata, sorride e dice \"faranno nascere dei bellissimi animali!\"",
    "questRatBoss": "Re Ratto",
    "questRatDropRatEgg": "Ratto (Uovo)",
    "questOctopusText": "Il Richiamo di Octothulu",
    "questOctopusNotes": "@Urse, un'avventurosa giovane scrittrice, ha chiesto il tuo aiuto per esplorare una misteriosa caverna in riva al mare. Tra le varie pozzanghere formate dalla marea, c'è un gigantesco cancello di stalattiti e stalagmiti. Appena ti avvicini al cancello, un'oscuro vortice compare alla sua base. Cominci ad avere un brutto presentimento, mentre un minaccioso drago-calamaro esce dal vortice. \"Il tentacolare discendente delle stelle si è risvegliato\", strilla follemente @Urse. \"Dopo decilioni di anni, il grande Octothulu è di nuovo libero!\"",
    "questOctopusCompletion": "Con un colpo finale, l'enorme creatura scappa via, tornando nel vortice dal quale era uscita. Non riesci a capire se @Urse è contenta della tua vittoria o dispiaciuta di aver visto la bestia andarsene. Senza dire una parola, i tuoi compagni di squadra ti fanno notare tre grandi e viscide uova, adagiate in una pozzanghera circondata da monete d'oro. \"Probabilmente sono solo uova di polpo\", dici con una punta di nervosismo. Mentre tornate a casa, @Urse scrive freneticamente sul suo diario e tu sospetti che questa non sarà l'ultima volta che sentirai parlare del grande Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polpo (uovo)",
    "questHarpyText": "Aiuto! Un'arpia!",
    "questHarpyNotes": "The brave adventurer @UncommonCriminal has disappeared into the forest, following the trail of a winged monster that was sighted several days ago. You are about to begin a search when a wounded parrot lands on your arm, an ugly scar marring its beautiful plumage. Attached to its leg is a scrawled note explaining that while defending the parrots, @UncommonCriminal was captured by a vicious Harpy, and desperately needs your help to escape. Will you follow the bird, defeat the Harpy, and save @UncommonCriminal?",
    "questHarpyCompletion": "A final blow to the Harpy brings it down, feathers flying in all directions. After a quick climb to its nest you find @UncommonCriminal, surrounded by parrot eggs. As a team, you quickly place the eggs back in the nearby nests. The scarred parrot who found you caws loudly, dropping several eggs in your arms. \"The Harpy attack has left some eggs in need of protection,\" explains @UncommonCriminal. \"It seems you have been made an honorary parrot.\"",
    "questHarpyBoss": "Arpia",
    "questHarpyDropParrotEgg": "Pappagallo (uovo)",
    "questRoosterText": "Rooster Rampage",
    "questRoosterNotes": "For years the farmer @extrajordanary has used Roosters as an alarm clock. But now a giant Rooster has appeared, crowing louder than any before – and waking up everyone in Habitica! The sleep-deprived Habiticans struggle through their daily tasks. @Pandoro decides the time has come to put a stop to this. \"Please, is there anyone who can teach that Rooster to crow quietly?\" You volunteer, approaching the Rooster early one morning – but it turns, flapping its giant wings and showing its sharp claws, and crows a battle cry.",
    "questRoosterCompletion": "With finesse and strength, you have tamed the wild beast. Its ears, once filled with feathers and half-remembered tasks, are now clear as day. It crows at you quietly, snuggling its beak into your shoulder. The next day you’re set to take your leave, but @EmeraldOx runs up to you with a covered basket. “Wait! When I went into the farmhouse this morning, the Rooster had pushed these against the door where you slept. I think he wants you to have them.” You uncover the basket to see three delicate eggs.",
    "questRoosterBoss": "Rooster",
    "questRoosterDropRoosterEgg": "Rooster (Egg)",
    "questSpiderText": "The Icy Arachnid",
    "questSpiderNotes": "As the weather starts cooling down, delicate frost begins appearing on Habiticans' windowpanes in lacy webs... except for @Arcosine, whose windows are frozen completely shut by the Frost Spider currently taking up residence in his home. Oh dear.",
    "questSpiderCompletion": "Completion: Completion: The Frost Spider collapses, leaving behind a small pile of frost and a few of her enchanted egg sacs. Arcosine rather hurriedly offers them to you as a reward--perhaps you could raise some non-threatening spiders as pets of your own?",
    "questSpiderBoss": "Spider",
    "questSpiderDropSpiderEgg": "Spider (Egg)",
    "questVice1Text": "Liberati dall'Influsso del Drago",
    "questVice1Notes": "<p>Dicono che una terribile minaccia si celi nelle caverne del monte Habitica. Un mostro la cui presenza stravolge la volontà dei forti eroi della terra, spingendoli verso le cattive abitudini e la pigrizia! La bestia è un enorme drago dall'immenso potere, ed è composto delle ombre stesse. Vyce, l'infida Viverna Oscura. Coraggio Habiteers, alzatevi e sconfiggete questa immonda creatura una volta per tutte, ma solo se vi ritenete all'altezza della sua incredibile potenza. </p><h3>Vyce Parte 1: </h3><p>Come potete aspettarvi di sconfiggere la bestia se essa ha già il controllo su di voi? Non cadete vittime della pigrizia e di Vyce! Lavorate duramente per liberarvi dall'influsso dell'oscuro drago!</p>",
    "questVice1Boss": "Ombra di Vyce",
    "questVice1DropVice2Quest": "Vyce - Parte 2 (Pergamena)",
    "questVice2Text": "Trova il Covo della Viverna",
    "questVice2Notes": "Ora che l'influsso di Vyce è stato dissipato, senti tornare dentro te un'ondata di forza che non sapevi di avere. Confidenti in voi stessi e nella vostra capacità di contrastare l'influsso del dragone, tu ed il tuo gruppo fate ritorno al Monte Habitica. Appena arrivati all'entrata della caverna, vi fermate. Banchi d'ombra, quasi come nebbia, aleggiano intorno all'ingresso, rendendo quasi impossibile vedere cosa c'è davanti a voi. Le luci delle lanterne sembrano terminare di colpo appena entrano in contatto con le ombre. Si dice che solo la luce magica sia in grado di perforare la nebbia infernale del drago. Se troverete abbastanza cristalli di luce, potreste usarli per farvi strada fino al drago.",
    "questVice2CollectLightCrystal": "Cristalli di Luce",
    "questVice2DropVice3Quest": "Vyce - Parte 3  (Pergamena)",
    "questVice3Text": "Il Risveglio di Vyce",
    "questVice3Notes": "Dopo innumerevoli sforzi, il tuo gruppo ha scoperto la tana di Vyce. Il gigantesco mostro guarda la tua squadra con disgusto. Mentre un'ombra turbina intorno a te, una voce sussurra nella tua testa: \"Altri sciocchi cittadini di Habitica venuti a fermarmi? Che carini. Sarebbe stato più saggio non venire.\" Lo squamoso titano alza di nuovo la testa e si prepara ad attaccare. Questa è la tua occasione! Dai il meglio di te e sconfiggi Vyce volta per tutte!",
    "questVice3Completion": "Le ombre svaniscono dalla caverna, lasciando un pesante silenzio. Congratulazioni, ce l'hai fatta! Hai sconfitto Vyce! Tu e la tua squadra potete finalmente tirare un respiro di sollievo. Godetevi la vittoria, coraggiosi Habiteers, ma fate tesoro delle lezioni imparate dalla battaglia con Vyce ed andate avanti. Ci sono ancora molte buone abitudini da allenare e forse mali ancora peggiori da estirpare!",
    "questVice3Boss": "Vyce, la Viverna Oscura",
    "questVice3DropWeaponSpecial2": "Bastone del Drago di Stephen Weber",
    "questVice3DropDragonEgg": "Drago (uovo)",
    "questVice3DropShadeHatchingPotion": "Pozione Ombra",
    "questEggHuntText": "Caccia all'Uovo",
    "questEggHuntNotes": "Durante la notte, delle strane uova hanno cominciato ad apparire ovunque: nelle scuderie di Matt, dietro il bancone della Taverna e persino tra le altre uova nel Mercato! Che seccatura! \"Nessuno sa da dove vengano, o cosa racchiudono al loro interno\", dice <strong>Megan</strong>, \"ma non possiamo fare finta di niente e lasciarle in giro! Cerca dappertutto facendo molta attenzione e aiutami a raccogliere tutte queste uova misteriose. Magari se le trovi tutte ci sarà una piccola sorpresa...\"",
    "questEggHuntCompletion": "Ce l'hai fatta! <strong>Megan</strong> ti dà dieci delle uova. \"Non credo che si schiuderanno, quindi sicuramente non potrai cavalcarle, ma ciò non significa che tu non possa tingerle con dei bellissimi colori!\"",
    "questEggHuntCollectPlainEgg": "Uova Semplici",
    "questEggHuntDropPlainEgg": "Uovo Semplice",
    "questDilatoryText": "Il Drago Terrore dei Dilatori",
    "questDilatoryNotes": "<p>Avremmo dovuto dar retta agli avvertimenti. .</p><br/><p>Scintillanti occhi scuri. Scaglie antiche. Mascelle enormi, e denti luccicanti. Abbiamo risvegliato qualcosa di orripilante dal crepaccio: <strong>il Drago Terrore dei Dilatori!</strong> Gli abitanti di Habitica sono fuggiti in tutte le direzioni quando è sbucato fuori dal mare, con il suo collo spaventosamente lungo che si spingeva a centinaia di metri fuori dall'acqua, mentre fracassava finestre con il suo feroce ruggito.</p><br/><p>\"Dev'essere stato questo a richiamare il Dilatori!\" grida Lemoness. \"Non era il peso delle nostre mansioni trascurate - le Giornaliere Rosso Scuro attiravano semplicemente la sua attenzione!\"</p><br/><p>\"La sua energia magica sta traboccando!\", grida @Baconsaur. \"Per essere vissuto così a lungo, dev'essere in grado di curare sé stesso! Come possiamo fare a sconfiggerlo?\" </p><br/><p> Ebbene, nello stesso modo in cui sconfiggiamo tutte le creature - con la produttività! In fretta, Habitica, riuniamoci e colpiamo a fondo le nostre mansioni, e tutti noi combatteremo questo mostro insieme. (Non c'è bisogno di abbandonare quest precedenti - crediamo nella vostra abilità di colpire doppiamente!) Non ci attaccherà individualmente, ma, più Giornaliere saltiamo, più alto sarà il rischio attivare il suo Colpo della Negligenza - e non mi piace il modo in cui sta adocchiando la Taverna... </p>",
    "questDilatoryBoss": "Il Drago Terrore dei Dilatori",
    "questDilatoryBossRageTitle": "Colpo della Negligenza",
    "questDilatoryBossRageDescription": "Quando questa barra sarà completamente piena, il Drago Terrore dei Dilatori scatenerà il caos sul terreno di Habitica",
    "questDilatoryDropMantisShrimpPet": "Canocchia (animale)",
    "questDilatoryDropMantisShrimpMount": "Canocchia (cavalcatura)",
    "questDilatoryBossRageTavern": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\n\nOh no! Nonostante tutti i nostri sforzi, ci siamo lasciati scappare alcune Dailies, e il loro colore rosso scuro ha attirato la furia del Drago! Con il suo spaventoso Colpo della Negligenza, ha decimato la Taverna! Per fortuna, abbiamo aperto una Locanda in una città nei paraggi, e siete liberi di continuare a chiacchierare sulla riva... ma il povero Daniel il Barista ha appena visto il suo amato locale sbriciolarsi davanti ai suoi occhi!\n\n\nSpero che la bestia non attacchi di nuovo!",
    "questDilatoryBossRageStables": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nDiamine| Ancora una volta abbiamo lasciato troppe Dailies da parte. Il Drago ha scagliato il suo Colpo della Negligenza contro Matt e le stalle! Gli animali sono scappati in tutte le direzioni. Fortunatamente, sembrerebbe che i tuoi sono salvi!\n\nPovera Habitica! Spero che tutto questo non accada di nuovo. Sbrigati a svolgere tutte le tue attività!",
    "questDilatoryBossRageMarket": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nAhhh! Il negozio di Alex il mercante è stato ridotto in mille pezzi dal Colpo della Negligenza del Drago! Me sembra che stiamo davvero indebolendo questa bestia. Dubito che abbia abbastanza energia per scagliarne un altro.\n\nQuindi non esitare, Habitica! Scacciamo questa dannata bestia dai nostri lidi!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city!\"\n\n\"As a thank you,\" says his friend @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * Chocolate, Cotton Candy Blue, Cotton Candy Pink, Fish, Honey, Meat, Milk, Potato, Rotten Meat, Strawberry",
    "questSeahorseText": "Il Derby Dilatorio",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "Lo stallone marino, finalmente domato, nuota docile accanto a te. \"Oh, guarda!\" esclama Kiwibot \"Vuole che ci occupiamo dei suoi cuccioli.\" Ti porge tre uova, dicendo: \"Crescili bene! E sappi che sarai sempre il benvenuto al Derby Dilatorio!\"",
    "questSeahorseBoss": "Stallone Marino",
    "questSeahorseDropSeahorseEgg": "Cavalluccio Marino (Uovo)",
    "questAtom1Text": "Attacco delle Quest Ordinarie, parte 1: il Disastro dei Piatti!",
    "questAtom1Notes": "Hai raggiunto le rive del Lago Lavapiatti per un po' di relax... Ma il lago è infestato da piatti da lavare! Come sarà successo? Beh, non puoi permettere che il lago rimanga in questo stato. C'è soltanto una cosa da fare: lavare i piatti e salvare il vostro luogo di villeggiatura! Sarà meglio trovare un po' di sapone per pulire questa porcheria. Molto sapone...",
    "questAtom1CollectSoapBars": "Barrette di Sapone",
    "questAtom1Drop": "Il mostro di SnackLess (pergamena)",
    "questAtom2Text": "Attacco delle Quest Ordinarie, Parte 2: il Mostro di Snackless",
    "questAtom2Notes": "Phew, questo posto sembra molto più bello con tutti questi piatti puliti. Forse, adesso potrai finalmente rilassarti un po'. Oh - sembrerebbe un cartone della pizza quello che sta galleggiando nel lago. Beh, cosa sarà mai un'altra cosa da pulire in fondo? Ma, dannazione, non è un semplice cartone di pizza! Con uno scatto improvviso la scatola si solleva dall'acqua per rivelare la sua vera natura: è la testa di un mostro. Non può essere! Il leggendario Mostro di Snackless? Si dice che abbia vissuto nascosto sin dalla preistoria: una creatura generata dagli avanzi di cibo e dall'immondizia degli antichi abitanti di Habitica. Bleah!",
    "questAtom2Boss": "Il Mostro di SnackLess",
    "questAtom2Drop": "Pergamena del Bucatomante (Pergamena)",
    "questAtom3Text": "Attacco delle Quest Ordinarie, Parte 3: Il Bucatomante",
    "questAtom3Notes": "Con un urlo assordante, e cinque deliziosi tipi di formaggio che cadono dalla sua bocca, il Mostro di Snackless cade in pezzi. \"COME OSI!\" echeggia una voce da sotto la superficie dell'acqua. Una figura che indossa una tunica blu emerge dall'acqua, brandendo uno spazzolino da water magico. Dalla superficie del lago, inizia ad emergere biancheria sporchissima. \"Sono il Bucatomante!\" annuncia rabbioso. \"Sei davvero coraggioso - lavare i miei piatti deliziosamente sporchi, distruggere il mio servitore, ed entrare nel mio regno con abiti così puliti. Preparati a sentire la sozza furia della mia magia anti-bucato\"!",
    "questAtom3Completion": "Il pazzo Bucatomante è stato sconfitto! Bucato pulito si deposita a pile intorno a te. Le cose sembrano andare molto bene da queste parti. Mentre inizi a farti strada tra le armature stirate da poco, un bagliore di metallo attrae la tua attenzione, ed il tuo sguardo si posa su un elmo luccicante. Non sai chi possa aver indossato prima questo oggetto luminoso, ma mentre lo indossi, senti la calda presenza di uno spirito generoso. Un peccato che non ci abbiano cucito sopra un'etichetta col nome.",
    "questAtom3Boss": "Il Bucatomante",
    "questAtom3DropPotion": "Pozione di schiusura base"
}