{
    "questEvilSantaText": "Babbo Bracconiere",
    "questEvilSantaNotes": "Senti dei ruggiti di disperazione rimbombare attraverso le lande ghiacciate. Segui gli strazianti versi - scanditi da una malvagia risata - fino ad una radura nella foresta, dove vedi una grande orsa polare. E' ingabbiata ed incatenata, ringhiando con forza il suo desiderio di libertà. Sopra la gabbia, c'è un piccolo e malvagio folletto che danza indossando il tipico costume di Natale. Sconfiggi Babbo Bracconiere e salva la bestia!",
    "questEvilSantaCompletion": "Babbo Bracconiere strilla per la rabbia e scappa via, scomparendo nella notte. L'orsa, che ti è estremamente grata, cerca di dirti qualcosa con ruggiti e ringhi. La porti alla scuderia, dove il sussurratore Matt Boch ascolta la sua storia con un sussulto d'orrore. Ha un cucciolo! E' scappato via quando la mamma orsa è stata catturata. Aiutala a trovare il piccolo!",
    "questEvilSantaBoss": "Babbo Bracconiere",
    "questEvilSantaDropBearCubPolarMount": "Orso Polare (cavalcatura)",
    "questEvilSanta2Text": "Trova il Cucciolo",
    "questEvilSanta2Notes": "Il cucciolo di Mamma Orsa stava scappando tra le lande ghiacciate quando è stato catturato dal bracconiere. Lei si arrampica in cima ad un albero, e annusa l'aria. All'improvviso, senti dei ramoscelli rompersi e dei pesanti passi rimbombare in lontananza attraverso il suono cristallino della foresta. Delle orme! Tu e Mamma Orsa cominciate a seguire attentamente le tracce. Trova tutte le orme e i ramoscelli spezzati, riporta il cucciolo dalla sua mamma!",
    "questEvilSanta2Completion": "Hai trovato il cucciolo! Mamma Orsa e il suo piccolo orsetto non potrebbero esserti più riconoscenti. Come ringraziamento, hanno deciso che ti terranno compagnia fino alla fine dei tempi.",
    "questEvilSanta2CollectTracks": "Orme",
    "questEvilSanta2CollectBranches": "Ramoscelli spezzati",
    "questEvilSanta2DropBearCubPolarPet": "Orso Polare (animale)",
    "questGryphonText": "L'Ardente Grifone",
    "questGryphonNotes": "Il grande domatore, @baconsaur, è venuto a chiedere aiuto alla tua squadra. \"Per favore, avventurieri, dovete aiutarmi! Il mio pregiato grifone è fuggito e sta terrorizzando la città di Habit! Se riuscirete a fermarla, potrei ricompensarvi con alcune delle sue uova!\"",
    "questGryphonCompletion": "Sconfitta, la possente bestia sgattaiola vergognosamente verso il suo padrone. \"Rispetto la mia parola! Ben fatto, avventurieri!\" esclama @baconsaur, \"Prego, prendete pure alcune delle uova del grifone. Sono sicuro che saprete crescere bene questi piccoli!\"",
    "questGryphonBoss": "Grifone Fiammeggiante",
    "questGryphonDropGryphonEgg": "Grifone (uovo)",
    "questHedgehogText": "La Bestia Spinosa",
    "questHedgehogNotes": "I ricci sono delle creature davvero simpatiche, oltre ad essere alcuni degli animali più affettuosi che un Habiteer possa avere al proprio fianco. Ma corre voce che, se gli viene dato del latte dopo la mezzanotte, crescono diventando molto irritabili. E cinquanta volte più grandi del normale. E @Inventrix ha fatto proprio questo. Oops.",
    "questHedgehogCompletion": "Il tuo gruppo ha calmato con successo il riccio! Dopo essere tornato alle proprie dimensioni normali, zoppica verso le sue uova. Ritorna spingendo alcune di esse verso il tuo gruppo. Speriamo che questi ricci ora apprezzino di più il latte!",
    "questHedgehogBoss": "Bestia Spinosa",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Liberati dall'Influsso del Drago",
    "questVice1Notes": "<p>Dicono che una terribile minaccia si celi nelle caverne del monte Habitica. Un mostro la cui presenza stravolge la volontà dei forti eroi della terra, spingendoli verso le cattive abitudini e la pigrizia! La bestia è un enorme drago dall'immenso potere, ed è composto delle ombre stesse. Vyce, l'infida Viverna Oscura. Coraggio Habiteers, alzatevi e sconfiggete questa immonda creatura una volta per tutte, ma solo se vi ritenete all'altezza della sua incredibile potenza. </p><h3>Vyce Parte 1: </h3><p>Come potete aspettarvi di sconfiggere la bestia se essa ha già il controllo su di voi? Non cadete vittime della pigrizia e di Vyce! Lavorate duramente per liberarvi dall'influsso dell'oscuro drago!</p>",
    "questVice1Boss": "Ombra di Vyce",
    "questVice1DropVice2Quest": "Vyce - Parte 2 (Pergamena)",
    "questVice2Text": "Trova il Covo della Viverna",
    "questVice2Notes": "Con l'influenza di Vice dissipata, senti un'ondata di forza che non sapevi di avere, tornare da te. Confidenti in voi stessi e nella vostra capacità di sopportare l'influenza del dragone, tu ed il tuo gruppo fate ritorno al Monte Habitica. Appena arrivati all'entrata della caverna vi fermate. Banchi d'ombra, quasi come nebbia, aleggiano fuori l'ingresso. E' quasi impossibile vedere nulla avanti a voi. Le luci delle lanterne sembrano terminare di colpo appena iniziano le ombre.  Si dice che solo la luce magica sia in grado di perforare la nebbia infernale del drago. Se trovaste abbastanza cristalli di luce, potreste farvi strada fino al drago.",
    "questVice2CollectLightCrystal": "L'Ombra di Vyce",
    "questVice2DropVice3Quest": "Vyce - Parte 3  (Pergamena)",
    "questVice3Text": "Il Risveglio di Vyce",
    "questVice3Notes": "Dopo molto impegno, il tuo gruppo ha scoperto la tana di Vice. Il grande mostro guarda il tuo gruppo con disgusto. Come un'ombra turbina intorno a te, una voce sussurra nella tua testa, \"Altri sciocchi cittadini di Habitica venuti a fermarmi? Che carini. Sareste saggi a non venire.\" Il titano squamoso alza di nuovo la testa e si prepara ad attaccare. Questa è la tua occasione! Dai tutto quello che hai e sconfiggi Vice volta per tutte!",
    "questVice3Completion": "Le ombre svaniscono dalla caverna ed un pesante silenzio sopraggiunge. La mia parola, l'hai fatto! Hai sconfitto Vice! Tu ed il tuo gruppo potete finalmente tirare un respiro di sollievo. Godetevi la vittoria, coraggiosi Habiteers, ma fate tesoro delle lezioni imparate dalla battaglia con Vice ed andate avanti. Ci sono ancora buone abitudini da prendere e forse mali ancora più cattivi da conquistare!",
    "questVice3Boss": "Vyce, la Viverna Oscura",
    "questVice3DropWeaponSpecial2": "Bastone del Drago di Stephen Weber",
    "questVice3DropDragonEgg": "Drago (uovo)",
    "questVice3DropShadeHatchingPotion": "Pozione Ombra"
}