{
    "spellWizardFireballText": "Fiammata",
    "spellWizardFireballNotes": "Una potente fiammata si propaga, bruciando un'attività. Riduci la pericolosità dell'attività (tendenza al rosso), danneggi qualsiasi boss tu stia combattendo e guadagni Esperienza (maggiore se il colore dell'attività è blu).",
    "spellWizardMPHealText": "Ondata Eterea",
    "spellWizardMPHealNotes": "Un flusso di energia magica viene prodotto dalle tue mani e ricarica la tua squadra. I tuoi compagni recuperano MP.",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "Il terreno sottostante alle attività della tua squadra trema con estrema intensità, rallentandole e rendendole più vulnerabili ad ulteriori attacchi. La tua squadra riceve un bonus di Intelligenza, che significa più Esperienza ottenuta.",
    "spellWizardFrostText": "Gelido Freddo",
    "spellWizardFrostNotes": "Un'enorme quantità di ghiaccio viene eruttata da ogni superficie, inghiottendo e congelando all'istante tutte le tue attività. I contatori serie delle tue Daily non verranno resettati al termine della giornata. Le Daily incomplete ti danneggeranno comunque!",
    "spellWarriorSmashText": "Attacco Brutale",
    "spellWarriorSmashNotes": "Colpisci selvaggiamente una singola attivItà, costringendola alla resa. La pericolosità (colore rosso) di quella attività diminuisce, e infliggi un danno extra ai boss contro cui combatti..",
    "spellWarriorDefensiveStanceText": "Posizione Difensiva",
    "spellWarriorDefensiveStanceNotes": "Ti concedi un momento per rilassare il tuo corpo e prepararti a difenderti dal prossimo attacco delle tue attività. Riduce il danno subito dalle Daily alla fine della giornata grazie a un bonus d Costituzione.",
    "spellWarriorValorousPresenceText": "Presenza Valorosa",
    "spellWarriorValorousPresenceNotes": "La tua presenza incoraggia i tuoi compagni di squadra. Il loro ritrovato coraggio li rende vigorosi, aumentando la loro Forza.",
    "spellWarriorIntimidateText": "Sguardo Minaccioso",
    "spellWarriorIntimidateNotes": "Il tuo sguardo terrorizza i cuori dei nemici della tua squadra. Tu e i tuoi compagni ricevete un bonus alla difesa grazie a un aumento della Costituzione.",
    "spellRoguePickPocketText": "Borseggio",
    "spellRoguePickPocketNotes": "Le tue dita frugano agilmente nelle tasche dell'attività, trovando diversi tesori. Guadagni un immediato bonus in oro da una attività. Più l'attività è \"grassa\" (blu), più soldi rubi!",
    "spellRogueBackStabText": "Pugnalata alle spalle",
    "spellRogueBackStabNotes": "Senza fare alcun rumore, sfrecci verso un'attività e la colpisci da dietro. Infliggi un danno maggiore a quell'attività, con un'alta probabilità di effettuare un colpo critico.",
    "spellRogueToolsOfTradeText": "Attrezzi del Mestiere",
    "spellRogueToolsOfTradeNotes": "Condividi gli strumenti da scassinatore con i tuoi compagni di squadra per aiutarli a \"ottenere\" più oro. Aumentando la Percezione, per un giorno la squadra riceve dell'oro bonus al completamento delle attività e aumenta la probabilità di trovare degli oggetti (drop).",
    "spellRogueStealthText": "Furtività",
    "spellRogueStealthNotes": "Ti immergi nell'ombra, tirandoti su il cappuccio. Molte Daily non ti troveranno stanotte; ancora meno all'aumentare della tua Percezione.",
    "spellHealerHealText": "Luce Curativa",
    "spellHealerHealNotes": "Una luce ricopre il tuo corpo, guarendo le tue ferite. Recuperi punti Salute.",
    "spellHealerBrightnessText": "Luce Ustionante",
    "spellHealerBrightnessNotes": "Crei una potente luce magica che acceca tutte le tue attività. La loro pericolosità (colore rosso) diminuisce.",
    "spellHealerProtectAuraText": "Aura Protettiva",
    "spellHealerProtectAuraNotes": "Un'aura magica avvolge la tua squadra, proteggendola dai danni. Potenzia la difesa dei membri della squadra aumentando la Costituzione.",
    "spellHealerHealAllText": "Benedizione",
    "spellHealerHealAllNotes": "Una rassicurante luce avvolge la tua squadra, curandone le ferite. I membri della squadra recuperano Salute.",
    "spellSpecialSnowballAuraText": "Palla di Neve",
    "spellSpecialSnowballAuraNotes": "Tira una palla di neve a un compagno di squadra! Cosa potrebbe mai andare storto? L'effetto scomparirà quando inizierà la nuova giornata del tuo \"bersaglio\".",
    "spellSpecialSaltText": "Sale",
    "spellSpecialSaltNotes": "Qualcuno ti ha tirato una palla di neve. Ah ah, divertente. Ora però toglimi questa neve di dosso!",
    "spellSpecialSpookDustText": "Luci Sinistre",
    "spellSpecialSpookDustNotes": "Trasforma i tuoi amici in lenzuola fluttuanti con due occhi!",
    "spellSpecialOpaquePotionText": "Pozione Opaca",
    "spellSpecialOpaquePotionNotes": "Annulla l'effetto di Luci Sinistre"
}