{
    "spellWizardFireballText": "Fiammata",
    "spellWizardFireballNotes": "Delle potenti fiamme scaturiscono dal tuo bastone magico, bruciando un'attività. Infliggi ad essa un alto danno, e guadagni dell'esperienza bonus (maggiore se il colore dell'attività è verde).",
    "spellWizardMPHealText": "Ondata Eterea",
    "spellWizardMPHealNotes": "Un flusso di energia magica viene prodotto dalle tue mani e ricarica la tua squadra. I tuoi compagni recuperano MP.",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "Il terreno sottostante alle attività della tua squadra trema con estrema intensità, rallentandole e rendendoole più vulnerabili ad ulteriori attacchi. Tu e i tuoi compagni di squadra guadagnate dei punti esperienza bonus al completamento delle attività.",
    "spellWizardFrostText": "Gelido Freddo",
    "spellWizardFrostNotes": "Un'enorme quantità di ghiaccio viene eruttata da ogni superficie, inghiottendo e congelando all'istante tutte le tue attività. I contatori serie delle tue Daily non verranno resettati al termine della giornata.",
    "spellWarriorSmashText": "Attacco Brutale",
    "spellWarriorSmashNotes": "Colpisci selvaggiamente una singola attivItà, costringendola alla resa. La pericolosità (colore rosso) di quella attività diminuisce.",
    "spellWarriorDefensiveStanceText": "Posizione Difensiva",
    "spellWarriorDefensiveStanceNotes": "Ti concedi un momento per rilassare il tuo corpo e prepararti a difenderti dal prossimo attacco delle tue attività. Riduce il danno subito dalle Daily alla fine della giornata.",
    "spellWarriorValorousPresenceText": "Presenza Valorosa",
    "spellWarriorValorousPresenceNotes": "La tua presenza incoraggia i tuoi compagni di squadra. Il loro ritrovato coraggio aumenta la Forza della squadra.",
    "spellWarriorIntimidateText": "Sguardo Minaccioso",
    "spellWarriorIntimidateNotes": "Il tuo sguardo terrorizza i cuori dei nemici della tua squadra. Tu e i tuoi compagni ricevete un bonus alla difesa.",
    "spellRoguePickPocketText": "Borseggio",
    "spellRoguePickPocketNotes": "Le tue dita frugano agilmente nelle tasche delle attività, trovando diversi tesori. Guadagni una maggiore quantità di oro al completamento di quell'attività, più alta se il suo colore tende al blu.",
    "spellRogueBackStabText": "Pugnalata alle spalle",
    "spellRogueBackStabNotes": "Senza fare alcun rumore, sfrecci verso un'attività e la colpisci da dietro. Infliggi un danno maggiore a quell'attività, con un'alta probabilità di effettuare un colpo critico.",
    "spellRogueToolsOfTradeText": "Attrezzi del Mestiere",
    "spellRogueToolsOfTradeNotes": "Condividi gli strumenti da scassinatore con i tuoi compagni di squadra per aiutarli a \"guadagnare\" più oro. La squadra riceve dell'oro bonus al completamento delle attività e aumenta la probabilità di trovare degli oggetti.",
    "spellRogueStealthText": "Furtività",
    "spellRogueStealthNotes": "Ti immergi nell'ombra, tirandoti su il cappuccio. Molte Daily non ti troveranno oggi: all'aumentare della tua Percezione, diminuisce il numero di Daily che potrà danneggiarti.",
    "spellHealerHealText": "Luce Curativa",
    "spellHealerHealNotes": "Una luce ricopre il tuo corpo, guarendo le tue ferite. Ricevi punti salute extra.",
    "spellHealerBrightnessText": "Luce Ustionante",
    "spellHealerBrightnessNotes": "Crei una potente luce magica che acceca tutte le tue attività. La loro pericolosità (colore rosso) diminuisce.",
    "spellHealerProtectAuraText": "Aura Protettiva",
    "spellHealerProtectAuraNotes": "Un'aura magica avvolge la tua squadra, proteggendola dai danni. Aumenta la tua difesa e quella dei tuoi compagni.",
    "spellHealerHealAllText": "Benedizione",
    "spellHealerHealAllNotes": "Una rassicurante luce avvolge la tua squadra, curandone le ferite. I membri della squadra ricevono vita extra.",
    "spellSpecialSnowballAuraText": "Palla di Neve",
    "spellSpecialSnowballAuraNotes": "Tira una palla di neve a un compagno di squadra, cosa potrebbe andare storto? L'effetto scompare quando inizia la nuova giornata del \"bersaglio\".",
    "spellSpecialSaltText": "Sale",
    "spellSpecialSaltNotes": "Qualcuno ti ha tirato una palla di neve. Ah ah, divertente. Ora però toglimi questa neve di dosso!"
}