{
    "needTips": "Need some tips on how to begin? Here's a straightforward guide!",
    "step1": "Step 1: Enter Tasks",
    "webStep1Text": "Habitica वास्तविक दुनिया के लक्ष्यों के बिना कुछ भी नहीं है, इसलिए कुछ कार्यों को दर्ज करें। जैसा कि आप उनमें से सोचते हैं आप बाद में और जोड़ सकते हैं! सभी कार्यों को हरे \"बनाएँ\" बटन पर क्लिक करके जोड़ा जा सकता है।\n** ** [To-Dos] (http://habitica.wikia.com/wiki/To-Dos) की स्थापना करें: ** To-Dos कॉलम में एक बार या शायद ही कभी आपके द्वारा किए जाने वाले कार्य दर्ज करें। आप उन्हें संपादित करने के लिए कार्यों पर क्लिक कर सकते हैं और चेकलिस्ट, नियत तिथियां और बहुत कुछ जोड़ सकते हैं!\n** [सेट अप करें [दैनिक समाचार पत्र] (http://habitica.wikia.com/wiki/Dailies): ** दैनिक गतिविधियों या दैनिक कार्यों के लिए सप्ताह, महीने, या वर्ष के किसी विशेष दिन को दर्ज करें। । कार्य को संपादित करने के लिए क्लिक करें जब यह देय होगा और / या एक आरंभ तिथि निर्धारित करेगा। आप इसे दोहराए जाने के आधार पर भी बना सकते हैं, उदाहरण के लिए, हर 3 दिन में।\n** ** [आदत] सेट करें (http://habitica.wikia.com/wiki/Habits): ** आदतें डालें जिन्हें आप आदतें कॉलम में स्थापित करना चाहते हैं। आप इसे केवल एक अच्छी आदत में बदलने के लिए आदत संपादित कर सकते हैं: Heavy_plus_sign: या बुरी आदत: Heavy_minus_sign:\n** [रिवॉर्ड्स सेट करें] (http://habitica.wikia.com/wiki/Rewards): ** इन-गेम रिवार्ड्स के अलावा, ऐसी गतिविधियाँ या व्यवहार जोड़ें जो आप एक प्रेरणा के रूप में उपयोग करना चाहते हैं। पुरस्कार स्तंभ। अपने आप को एक ब्रेक देना या मॉडरेशन में कुछ भोग की अनुमति देना महत्वपूर्ण है!\n* यदि आपको किन कार्यों को जोड़ने के लिए प्रेरणा की आवश्यकता है, तो आप विकी के पन्नों को [सैंपल हैबिट्स] (http://habitica.wikia.com/wiki/Sample_Habits), [सैंपल डेलीज] (http: वासिका) पर देख सकते हैं। wikia.com/wiki/Sample_Dailies), [नमूना टू-डॉस] (http://habitica.wikia.com/wiki/Sample_To-Dos), और [नमूना पुरस्कार] (http://habitica.wikia.com/wiki) Sample_Custom_Rewards).",
    "step2": "Step 2: Gain Points by Doing Things in Real Life",
    "webStep2Text": "Now, start tackling your goals from the list! As you complete tasks and check them off in Habitica, you will gain [Experience](http://habitica.wikia.com/wiki/Experience_Points), which helps you level up, and [Gold](http://habitica.wikia.com/wiki/Gold_Points), which allows you to purchase Rewards. If you fall into bad habits or miss your Dailies, you will lose [Health](http://habitica.wikia.com/wiki/Health_Points). In that way, the Habitica Experience and Health bars serve as a fun indicator of your progress toward your goals. You'll start seeing your real life improve as your character advances in the game.",
    "step3": "Step 3: Customize and Explore Habitica",
    "webStep3Text": "एक बार जब आप मूल बातें से परिचित हो जाते हैं, तो आप इन निफ्टी सुविधाओं के साथ हैबिटिका से और भी अधिक प्राप्त कर सकते हैं:\n * [टैग] (http://habitica.wikia.com/wiki/Tags) के साथ अपने कार्यों को व्यवस्थित करें (जोड़ने के लिए एक कार्य संपादित करें).\n * ऊपरी-दाएं कोने में उपयोगकर्ता आइकन पर क्लिक करके अपने [अवतार] (http://habitica.wikia.com/wiki/Avatar) को अनुकूलित करें.\n * अपने [उपकरण] (http://habitica.wikia.com/wiki/Eample) पुरस्कार के तहत या [दुकानों] (<% = shopUrl%>) से खरीदें, और इसे [इन्वेंटरी> उपकरण] (<%) के तहत बदलें। = equipUrl%>).\n * [Tavern] (http://habitica.wikia.com/wiki/Tavern) के माध्यम से अन्य उपयोगकर्ताओं के साथ जुड़ें.\n * स्तर 3 पर शुरू, हैच [पालतू जानवर] (http://habitica.wikia.com/wiki/Pets) [अंडे] इकट्ठा करके (http://habitica.wikia.com/wiki/Eggs) और [हैचिंग पोटेंसी]। (http://habitica.wikia.com/wiki/Hatching_Potions)। [फ़ीड] (http://habitica.wikia.com/wiki/Food) उन्हें [Mounts] (http://habitica.wikia.com/wiki/Mounts) बनाने के लिए.\n * स्तर 10 पर: एक विशेष [वर्ग] (http://habitica.wikia.com/wiki/Class_System) चुनें और फिर वर्ग-विशिष्ट [कौशल] (http://habitica.wikia.com/wiki/Skills) का उपयोग करें (स्तर 11 से 14).\n * अपने दोस्तों के साथ एक पार्टी बनाएं (नेविगेशन बार में [पार्टी] (<% = partyUrl%>) पर क्लिक करके जवाबदेह बने रहें और क्वेस्ट स्क्रॉल अर्जित करें.\n राक्षसों को हराने और [quests] (http://habitica.wikia.com/wiki/Quests) पर वस्तुओं को इकट्ठा करें (आपको स्तर 15 पर एक खोज दी जाएगी).",
    "overviewQuestions": "Have questions? Check out the [FAQ](<%= faqUrl %>)! If your question isn't mentioned there, you can ask for further help in the [Habitica Help guild](<%= helpGuildUrl %>).\n\nGood luck with your tasks!"
}
