{
    "npc": "NPC",
    "npcText": "用尽全力支持了我们的Kickstarter项目！",
    "mattBoch": "Matt Boch",
    "mattShall": "<%= name %>，需要我把你的坐骑带出来吗？点击一只坐骑来上鞍。",
    "mattBochText1": "欢迎来到厩子！我是驯兽师Matt。你可以在这里选择一只宠物陪你冒险。经过一番喂养，牠们可以长成强而有力的坐骑哦！",
    "daniel": "Daniel",
    "danielText": "欢迎来到酒馆！来这坐下见见当地人吧。如果你需要休息 (度假？生病？)，我可以把你安置在客栈里。你登记了之后，你的每日任务会被冻结在原状态 (完成/未完成) 直到你签出客栈。冻结状态下，你不会因为未完成的每日任务而受到伤害。",
    "danielText2": "警告：如果你正在参与一个boss战任务，你仍然会因为队友未完成的每日任务受到boss的伤害。",
    "alexander": "商人Alexander",
    "welcomeMarket": "欢迎来到市场！在这里购买难找的蛋和药水！卖掉你多余的物品！委托服务！来瞧瞧我们能为你提供什么。",
    "sellForGold": "以<%= gold %>金币售出<%= item %>",
    "buyGems": "购买宝石",
    "justin": "Justin",
    "USD": "美金",
    "newStuff": "新品",
    "cool": "稍后再跟我说",
    "dismissAlert": "不再显示",
    "donateText1": "在你的账号里增加20个宝石。宝石可以用来购买特殊的虚拟物品，例如衣服和发型。",
    "donateText2": "帮助与支持HabitRPG",
    "donateText3": "作为一个开源项目，我们需要任何能得到的帮助！",
    "donationDesc": "20宝石，捐献给HabitRPG",
    "payWithCard": "用信用卡付款",
    "payNote": "注意：PayPal有时会需要很长的时间。我们推荐用信用卡。",
    "card": "信用卡",
    "paymentMethods": "付款流程：",
    "classGear": "职业装备",
    "classGearText": "首先：别惊慌！你的旧装备放在你的物品栏，你现在穿着你的新手<strong><%= klass %></strong>装备。穿你的职业装备为你提供50%额外属性奖励。但是，你仍然可以切换回原来的装备。",
    "classStats": "这些是你职业的属性；它们影响游戏过程。每次你升级，你会得到一个点数来分配特殊的属性。将鼠标悬停在属性上查看更多信息。",
    "autoAllocate": "自动分配",
    "autoAllocateText": "如果选了“自动分配”，你的角色会自动地根据你的任务属性，你可以在<strong>任务 > 编辑 > 高级 > 属性</strong>中看到他们。例如，如果你经常点‘健身房’任务，而健身房日常属性被设置为'物理'，那你会自动获得力量点。",
    "spells": "法术",
    "spellsText": "你现在可以解锁职业法术了。你会在11级看到你的第一个法术。你的魔法值会每天自动补充10点，以及每完成一个待办事项增加一点。",
    "toDo": "待办事项",
    "moreClass": "想知道更多关于职业系统的信息，看",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits</b>: <b>Eat a vegetable</b>, <b>15 minutes productive work</b></li><li><b>Sample Bad Habits</b>: <b>Smoke</b>, <b>Procrastinate</b></li><li><b>Sample Good or Bad Habits</b>: <b>Took Stairs/Elevator</b>, <b>Drank Water/Soda</b>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}