{
    "iAcceptCommunityGuidelines": "我同意遵守社区守则",
    "commGuideHeadingWelcome": "欢迎来到Habitica!",
    "commGuidePara001": "你好,冒险者!欢迎来到Habitica,这里是一个高效的,健康,偶尔搞怪一下的地方.我们有个令人愉快的社区,那里充满了自我进步的同时,乐于助人并互相支持的人们.",
    "commGuidePara002": "为了保证社区中的所有人都能安全,快乐并且高效,我们制定了一些守则.我们尽量使它们友好,并且容易阅读.请花些时间阅读一下.",
    "commGuidePara003": "这些规定适用于我们使用到的所有社交场合,包括(但不限于)Trello,Github,Transifex,还有Wikia(aka wiki).偶尔,会有一些意想不到的事情发生,例如一个新的冲突源头的出现或者是一个恶意捣乱的人.当这些发生的时候,领袖会适当的修改这些守则以确保社区的安全.不用紧张:当守则变更的时候,Bailey会发声明通知你.",
    "commGuidePara004": "现在准备你的羽毛笔和卷轴做好笔记，让我们开始吧！",
    "commGuideHeadingBeing": "作为一个Habitican",
    "commGuidePara005": "HabitRPG首先是一个致力于不断改进的网站.所以,我们有幸能够组织起来一个最温暖,友好,谦卑并且互助互利的网络社区.Habiticans有着共同的特质.他们当中最常见也最显著的有:",
    "commGuideList01A": "<strong>一颗乐于助人的心</strong>一些人将自己的时间和精力致力于指引和帮助那些新加入社区的人们.例如,新手公会,就是一个用来回答人们问题的地方.如果你觉得你能帮上忙,请勿低调!",
    "commGuideList01B": "<strong>一个勤奋的态度</strong> Habiticans都会为了提高自己的生活而努力工作,但是也会时常的帮助创建和改进我们网站.这是一个开源的项目,为了让网站达到最好的效果,我们都会时常过来帮忙.",
    "commGuideList01C": "<strong>一个互相支持的态度</strong> Habiticans会为其他人的成功而高兴,并且在艰难的时候互相安慰.我们互相支持,互相依靠,互相学习.在队伍中,我们能用技能来表达这种态度;而在聊天室中,我们也能通过友好的鼓励的话语来表达.",
    "commGuideList01D": "<strong>一个尊重别人的习惯</strong> 我们都有不同的背景,不同的技能,不同的意见.因此,我们的社区才如此精彩!Habiticans尊重这些不同并且发扬它们.在这里稍作停留,你就会和生活迥异的人们交上朋友.",
    "commGuideHeadingMeet": "见见领袖!",
    "commGuidePara006": "Habitica有一些孜孜不倦的游侠骑士,它们作为员工加入进来,负责保持社区平稳,充实,没有问题.它们每个人都自己的领域,但是有的时候,它们也会应要求出现在其他的社交领域 . 在官方声明的前面,员工和开发组一般会用\"领袖的话\"或者是\"领袖冠名\",",
    "commGuidePara007": "员工的标签是紫色带皇冠的.它们的头衔是\"英雄\".",
    "commGuidePara008": "领袖的标签是黑色带星的.它们的头衔是\"守护者\".唯一不同的是Bailey,他作为NPC有一个黑底绿字带星的标签",
    "commGuidePara009": "现在的职员成员是（从左到右）：",
    "commGuidePara009a": "在Trello上",
    "commGuidePara009b": "在GitHub上",
    "commGuidePara010": "还有一些帮助员工们工作的审核者.它们是被认真推选出来的,所以请尊重他们,听取它们的建议.",
    "commGuidePara011": "现在的审核者们是(从左到右):",
    "commGuidePara011a": "在酒馆聊天",
    "commGuidePara011b": "在GitHub/Wikia上",
    "commGuidePara011c": "在Wikia上",
    "commGuidePara012": "如果你对某个游戏领袖有意见或者建议, 请发送邮件给Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "在Habitica这样一个庞大的社区环境中, 玩家来去频繁, 审核者们也需要适时放下自己的重任让自己休息休息.下列是名誉退休的审核者们. 他们不再行使审核者的权利, 但是请仍然尊重他们的工作!",
    "commGuidePara014": "荣誉退休的审核者们:",
    "commGuideHeadingPublicSpaces": "Habitica中的公共空间",
    "commGuidePara015": "Habitica有两种社交区域:公开的和私人的.公开的空间包括酒馆,公开公会,GitHub,Trello还有Wiki.私人的空间包括私人的公会和队伍.",
    "commGuidePara016": "当参与Habitica的公共区域时,为了保证所有人的安全和愉快,有一些事项需要遵守.这些对于你这样的冒险者来说简直太容易了!",
    "commGuidePara017": "<strong>互相尊重</strong> 保持谦虚,善良,友好,互助.记住:Habiticans都来自不同的背景,有着非常不同的经历.正是这样,才让HabitRPG非常酷!构建一个这样的社区意味着我们要同样尊重和发扬我们的不同点和相同点.以下是一些简单的互相尊重的方式:",
    "commGuideList02A": "<strong>遵守所有的条款和条件。</strong>",
    "commGuideList02B": "<strong>不要发布包含暴力,恐怖,色情,不公平,偏激,种族歧视,带有恶意,骚扰他人,或者对其他个人或组织有害的文字或者图片.</strong>即使只是个玩笑.表述中也包含着对他人的诋毁.不是所有人都有同样的幽默感,一些你认为是玩笑的话也许会对其他人造成伤害.攻击你每日任务,而不是别人.",
    "commGuideList02C": "<strong>请保持讨论的内容适合所有年龄</strong>我们之中有很多年轻的Habiticans也在使用这个网站!请不要影响那些天真无邪的人,或阻碍任何Habiticans完成目标.",
    "commGuideList02D": "<strong>避免亵渎的语言.</strong>这也包括那些别的网站可能能够接受的那些轻微的,宗教的秽语-这里的人们有着多种多样的宗教和文化背景,我们需要保证他们能在公开的区域感觉到自在.另外,侮辱别人将会受到严重的处罚,因为这种行为也同时违反了服务条款.",
    "commGuideList02E": "<strong>避免在除了'后排角落'之外的地方扩大有争议性的主题的讨论.</strong>如果你觉得某人说了让你觉得粗鲁或者受伤的话的话,不要跟他/她正面冲突.一个简单的,礼貌的表达就足够了,例如\"我觉得玩笑开得有点儿过了.\"但是,如果你用粗鲁和不友善的态度来回应粗鲁和不友善言论,会使情绪更加紧张,也会让HabitRPG变成一个更消极的地方.善良和礼貌能向别人展现真实的自我.",
    "commGuideList02F": "<strong>第一时间遵从领袖的要求</strong>来平息争论或者将他转移到'后排角落'.如果领袖允许的话,所有与本次讨论相关的话,都将被(礼貌地)转移到你‘后排角落'的\"桌子\"上.",
    "commGuideList02G": "<strong>花一些时间思考,而不是立刻就怒斥对方</strong>如果有人告诉你你说的话使别人很不舒服.那么能够向别人郑重的道歉就是一种美德.如果你觉得他们的反应有不当的地方,请联系一个领袖,而不是将他们赶出公共区域.",
    "commGuideList02H": "<strong>将造成分裂/矛盾的话语上报给领袖.</strong>如果你觉得对话开始升温,甚至情绪化,会伤害别人,应当停止介入.而且,发Email给<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>来让我们知道这件事.我们保证上报者的匿名性.",
    "commGuidePara019": "<strong>在个人空间中,</strong>玩家能更自由的讨论任何喜欢的话题,但是,他们仍不能违反条款与要求,包括发布任何歧视性的,暴力的,恐吓性的内容.",
    "commGuidePara021": "此外,Habitica中的一些公共区域还有额外的守则.",
    "commGuideHeadingTavern": "酒馆",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Barkeep keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Conversation tends to revolve around casual chatting and productivity or life improvement tips.",
    "commGuidePara024": "Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable guild or the Back Corner (more information below).",
    "commGuidePara027": "<strong>Don't discuss anything addictive in the Tavern.</strong> Many people use HabitRPG to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuideHeadingPublicGuilds": "公共公会",
    "commGuidePara029": "<strong>Public guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme.</strong> Public guild chat should focus on this theme. For example, members of the Wordsmiths guild might be cross if they found the conversation suddenly focusing on gardening instead of writing, and a Dragon-Fanciers guild might not have any interest in deciphering ancient runes. Some guilds are more lax about this than others, but in general, <strong>try to stay on topic!</strong>",
    "commGuidePara031": "<strong>Some public guilds will contain sensitive topics such as depression, religion, politics, etc.</strong> This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\"). Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, even after several requests, please email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> with screenshots.",
    "commGuidePara035": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual. Creating such a Guild is grounds for an instant ban.</strong> Fight bad habits, not your fellow adventurers!",
    "commGuidePara037": "All Tavern Challenges and Public Guild Challenges must comply with these rules as well.",
    "commGuideHeadingBackCorner": "后排角落",
    "commGuidePara038": "<strong>Sometimes a conversation will get too long, off-topic, or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive material or a single conversation for a long time, and it is carefully moderated. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello Boards",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello is the system that lends method to our madness. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "HabitRPG uses five different Trello boards:",
    "commGuideList03A": "The <strong>Main Board</strong> is a place to request and vote on site features.",
    "commGuideList03B": "The <strong>Mobile Board</strong> is a place to request and vote on mobile app features.",
    "commGuideList03C": "The <strong>Pixel Art Board</strong> is a place to discuss and submit pixel art.",
    "commGuideList03D": "The <strong>Quest Board</strong> is a place to discuss and submit quests.",
    "commGuideList03E": "The <strong>Wiki Board</strong> is a place to improve, discuss and request new wiki content.",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and the Public Spaces rules apply.</strong> Users should avoid going off-topic in any of the boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved to the Back Corner Guild.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG uses GitHub to track bugs and contribute code.</strong> It's the smithy where the tireless Blacksmiths forge the features! <strong>All the Public Spaces rules apply.</strong> Be sure to be polite to the Blacksmiths -- they have a lot of work to do, keeping the site running! Hooray, Blacksmiths!",
    "commGuidePara044": "The following users are members of the HabitRPG repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>The HabitRPG wiki collects information about the site.</strong> It also hosts a few forums similar to the guilds on HabitRPG. Hence, all the Public Space rules apply.",
    "commGuidePara046": "The HabitRPG wiki can be considered to be a database of all things HabitRPG. It provides information about site features, guides to play the game, tips on how you can contribute to HabitRPG and also provides a place for you to advertise your guild or party and vote on topics.",
    "commGuidePara047": "Since the wiki is hosted by Wikia, the terms and conditions of Wikia also apply in addition to the rules set by HabitRPG and the HabitRPG wiki site.",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Requesting new pages or major changes on the Wiki Trello board",
    "commGuideList04B": "Being open to other peoples' suggestion about your edit",
    "commGuideList04C": "Discussing any conflict of edits within the page's talk page",
    "commGuideList04D": "Bringing any unresolved conflict to the attention of wiki admins",
    "commGuideList04E": "Not spamming or sabotaging pages for personal gain",
    "commGuideList04F": "Read the wiki contribution page before making major changes",
    "commGuideList04G": "Impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content is relevant to the whole site of HabitRPG and not pertaining to a particular guild or party (such information can be moved to the forums)",
    "commGuidePara049": "The following people are the current wiki administrators:",
    "commGuidePara018": "Wiki Administrators Emeritus are",
    "commGuideHeadingInfractionsEtc": "违规，影响和恢复",
    "commGuideHeadingInfractions": "违规",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "严重违规",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "下面是一些严重违规的例子。这不是一个全面的列表。 ",
    "commGuideList05A": "违反条款和条件 ",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "违规缓刑",
    "commGuideList05D": "冒充员工或版主",
    "commGuideList05E": "反复中度违规",
    "commGuideHeadingModerateInfractions": "中度违规",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeated Violation of Public Space Guidelines",
    "commGuideList06D": "反复轻微违规",
    "commGuideHeadingMinorInfractions": "轻微违规",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "后果",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, you will receive an email explaining:",
    "commGuideList08A": "你违反的规定是",
    "commGuideList08B": "这样的后果是",
    "commGuideList08C": "怎样做才能纠正这种处境，恢复自己的状态，如果可能的话。",
    "commGuideHeadingSevereConsequences": "造成严重后果的例子",
    "commGuideList09A": "账号禁封",
    "commGuideList09B": "账号删除",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "中等后果的例子",
    "commGuideList10A": "限制公共聊天权",
    "commGuideList10B": "限制私人聊天权 ",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "警告",
    "commGuideList11C": "需求",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "恢复",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Contributing to Habitica",
    "commGuidePara064": "HabitRPG 是一个开源项目,这意味着我们欢迎任何 Habiticans 的加入!每一位加入的玩家都会按照以下贡献等级获得奖励:",
    "commGuideList12A": "HabitRPG Contributor's badge, plus 3 Gems",
    "commGuideList12B": "Contributor Armor, plus 3 Gems.",
    "commGuideList12C": "Contributor Helmet, plus 3 Gems.",
    "commGuideList12D": "Contributor Sword, plus 4 Gems.",
    "commGuideList12E": "Contributor Shield, plus 4 Gems.",
    "commGuideList12F": "Contributor Pet, plus 4 Gems.",
    "commGuideList12G": "Contributor Guild Invite, plus 4 Gems.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "前进吧,勇敢的冒险者,去攻克你的那些每日任务!",
    "commGuideHeadingLinks": "有用的链接",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideLink01": "新手公会",
    "commGuideLink01description": "一个专门为新用户回答问题的公会!",
    "commGuideLink02": "The Back Corner Guild",
    "commGuideLink02description": "关于讨论冗长的或者复杂的主题的守则.",
    "commGuideLink03": "维基",
    "commGuideLink03description": "关于HabitRPG所收集的最多的信息.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "上报漏洞或者帮助开发程序!",
    "commGuideLink05": "主体Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "移动端Trello",
    "commGuideLink06description": "for mobile feature requests.",
    "commGuideLink07": "艺术Trello",
    "commGuideLink07description": "提交像素艺术",
    "commGuideLink08": "任务Trello",
    "commGuideLink08description": "提交任务稿件"
}