{
    "questEvilSantaText": "圣诞偷猎者",
    "questEvilSantaNotes": "你听到如同哀叹的咆哮从冰原深处传来。跟随着咆哮和低吼，其中夹杂着尖笑声，来到了一块林子中的空地，看到了一只成年的北极熊。她被拷着，关在笼子里，吼叫着想要逃出。一个心怀不轨的小恶魔，穿着被遗弃的圣诞戏装，在笼子上跳着舞呢。击败圣诞偷猎者，救出那只母熊！",
    "questEvilSantaCompletion": "圣诞偷猎者愤怒地嚎叫，纵身跃入夜幕之中。一只充满感激的母熊咆哮着似乎在诉说着什么。你把她带回马厩，轻语者Matt Boch聆听了她带着恐惧的喘息声中讲述的故事。她有个宝宝！当母熊被陷阱抓住的时候他跑入了冰原。帮她找到她的宝宝！",
    "questEvilSantaBoss": "圣诞偷猎者",
    "questEvilSantaDropBearCubPolarMount": "北极熊 (坐骑)",
    "questEvilSanta2Text": "找小熊",
    "questEvilSanta2Notes": "母熊的幼崽在母熊被抓住的时候跑进了冰原。在树林的边缘，她深嗅着空气。你听到树枝咔嚓作响，雪地嘎吱嘎吱的声音回荡在整个树林。爪印！你们开始追寻雪地上的踪迹。找到所有的爪印和破损的树枝，找回她的宝宝！",
    "questEvilSanta2Completion": "你找到了小熊！母熊和她的宝宝对你感激不尽。作为回报，他们决定守护你并陪伴着你到永远。",
    "questEvilSanta2CollectTracks": "线索",
    "questEvilSanta2CollectBranches": "折断的细枝",
    "questEvilSanta2DropBearCubPolarPet": "北极熊 (宠物)",
    "questGryphonText": "火红的狮身鹰首兽",
    "questGryphonNotes": "伟大的驯兽师，<strong>baconsaur</strong>，来到你的队伍寻求帮助。“冒险者，求你们帮帮我！我珍贵的狮身鹰首兽跑掉了，威胁着Habit城的安全！如果你能阻止她，我可以把她的几个蛋奖励给你！”",
    "questGryphonCompletion": "被打败的巨大怪兽羞愧地溜回她主人那里。“干得好，冒险者！我会信守诺言！” <strong>baconsaur</strong> 解释道，“请拿走一些狮身鹰首兽的蛋吧。我保证你们也能把他们养大！”",
    "questGryphonBoss": "火红的狮身鹰首兽",
    "questGryphonDropGryphonEgg": "狮身鹰首兽 (宠物蛋)",
    "questHedgehogText": "巨型刺猬",
    "questHedgehogNotes": "刺猬是一群好玩的动物。他们是Habit世界居民可以拥有的令人喜爱的宠物。但是有谣言称，如果你在午夜喂它们牛奶，他们会变得越来越暴躁。并且变大50倍。并且<strong>Inventrix</strong>刚刚这么做了。糟了。",
    "questHedgehogCompletion": "你的队伍成功地让巨型刺猬平静了下来！缩回她原来的大小后，她蹒跚着爬向她的蛋。她边吱吱叫边把她的一些蛋推向你的队伍。但愿这些刺猬更喜欢牛奶！",
    "questHedgehogBoss": "巨型刺猬",
    "questHedgehogDropHedgehogEgg": "刺猬 (宠物蛋)",
    "questGhostStagText": "春之幽灵",
    "questGhostStagNotes": "啊，春天！深色重新开始渗透风景的时刻。冬季的雪丘已消失，青翠的植物也取代了寒冷的冰霜。绿油油的叶子铺满了树木，草地恢复了往日的色彩，一彩虹的花瓣沿着平原上升，神秘的白雾覆盖着大地！。。。等等。神秘的白雾？“糟了，”<strong>Inventrix</strong> 担心地说，“看来某种灵魂是这场大雾的原因。哦，它也目前朝你的方向直冲。”",
    "questGhostStagCompletion": "似乎无伤的灵魂把鼻吻往地面降。舒缓的呼声笼罩着你的队伍。“请接受我的道歉，我才刚从沉睡中苏醒，我的智慧显然还没完全恢复。请将这份礼当作我的道歉。” 一堆蛋在灵魂的面前出现。灵魂将无言地逃回森林，花瓣也跟着它的脚步掉落。",
    "questGhostStagBoss": "雄鹿鬼魂",
    "questGhostStagDropDeerEgg": "鹿 (宠物蛋)",
    "questRatText": "鼠王",
    "questRatNotes": "垃圾！一大票尚未完成的日常任务分布在整个Habitica。 这个问题已经变得如此严重，现在随处可见老鼠成群。你注意到@Pandah有愛的抚摸其中一隻野兽。她解釋，老鼠是以尚未完成的日常任務為食的一種溫和的動物。真正的问题在于，日常任務掉入下水道，创造出一个必须被清除的危险大洞。 当你下到下水道，一个有血红色的眼睛和不整齊的黃板牙的巨大老鼠，攻击你，捍卫自己的地盤。你会在恐惧中退缩，或面對传说中的鼠王？",
    "questRatCompletion": "Your final strike saps the gargantuan rat's strength, his eyes fading to a dull grey. The beast splits into many tiny rats, which scurry off in fright. You notice @Pandah standing behind you, looking at the once mighty creature. She explains that the citizens of Habitica have been inspired by your courage and are quickly completing all their unchecked dailies. She warns you that we must be vigilant, for should we let down our guard, the Rat King will return. As payment, @Pandah offers you several rat eggs. Noticing your uneasy expression, she smiles, \"They make wonderful pets.\"",
    "questRatBoss": "鼠王",
    "questRatDropRatEgg": "老鼠 (宠物蛋)",
    "questOctopusText": "章鱼克苏鲁的召唤",
    "questOctopusNotes": "@Urse, a wild-eyed young scribe, has asked for your help exploring a mysterious cave by the sea shore. Among the twilight tidepools stands a massive gate of stalactites and stalagmites. As you near the gate, a dark whirlpool begins to spin at its base. You stare in awe as a squid-like dragon rises through the maw. \"The sticky spawn of the stars has awakened,\" roars @Urse madly. \"After vigintillions of years, the great Octothulu is loose again, and ravening for delight!\"",
    "questOctopusCompletion": "Completion: With a final blow, the creature slips away into the whirlpool from which it came. You cannot tell if @Urse is happy with your victory or saddened to see the beast go. Wordlessly, your companion points to three slimy, gargantuan eggs in a nearby tidepool, set in a nest of gold coins. \"Probably just octopus eggs,\" you say nervously. As you return home, @Urse frantically scribbles in a journal and you suspect this is not the last time you will hear of the great Octothulu.",
    "questOctopusBoss": "章鱼克苏鲁",
    "questOctopusDropOctopusEgg": "章鱼 (宠物蛋)",
    "questHarpyText": "救命！Harpy！",
    "questHarpyNotes": "The brave adventurer @UncommonCriminal has disappeared into the forest, following the trail of a winged monster that was sighted several days ago. You are about to begin a search when a wounded parrot lands on your arm, an ugly scar marring its beautiful plumage. Attached to its leg is a scrawled note explaining that while defending the parrots, @UncommonCriminal was captured by a vicious Harpy, and desperately needs your help to escape. Will you follow the bird, defeat the Harpy, and save @UncommonCriminal?",
    "questHarpyCompletion": "A final blow to the Harpy brings it down, feathers flying in all directions. After a quick climb to its nest you find @UncommonCriminal, surrounded by parrot eggs. As a team, you quickly place the eggs back in the nearby nests. The scarred parrot who found you caws loudly, dropping several eggs in your arms. \"The Harpy attack has left some eggs in need of protection,\" explains @UncommonCriminal. \"It seems you have been made an honorary parrot.\"",
    "questHarpyBoss": "哈耳庇厄",
    "questHarpyDropParrotEgg": "鹦鹉 (宠物蛋)",
    "questRoosterText": "狂暴公雞",
    "questRoosterNotes": "For years the farmer @extrajordanary has used Roosters as an alarm clock. But now a giant Rooster has appeared, crowing louder than any before – and waking up everyone in Habitica! The sleep-deprived Habiticans struggle through their daily tasks. @Pandoro decides the time has come to put a stop to this. \"Please, is there anyone who can teach that Rooster to crow quietly?\" You volunteer, approaching the Rooster early one morning – but it turns, flapping its giant wings and showing its sharp claws, and crows a battle cry.",
    "questRoosterCompletion": "With finesse and strength, you have tamed the wild beast. Its ears, once filled with feathers and half-remembered tasks, are now clear as day. It crows at you quietly, snuggling its beak into your shoulder. The next day you’re set to take your leave, but @EmeraldOx runs up to you with a covered basket. “Wait! When I went into the farmhouse this morning, the Rooster had pushed these against the door where you slept. I think he wants you to have them.” You uncover the basket to see three delicate eggs.",
    "questRoosterBoss": "公雞",
    "questRoosterDropRoosterEgg": "公雞 (宠物蛋)",
    "questSpiderText": "The Icy Arachnid",
    "questSpiderNotes": "As the weather starts cooling down, delicate frost begins appearing on Habiticans' windowpanes in lacy webs... except for @Arcosine, whose windows are frozen completely shut by the Frost Spider currently taking up residence in his home. Oh dear.",
    "questSpiderCompletion": "The Frost Spider collapses, leaving behind a small pile of frost and a few of her enchanted egg sacs. @Arcosine rather hurriedly offers them to you as a reward--perhaps you could raise some non-threatening spiders as pets of your own?",
    "questSpiderBoss": "蜘蛛",
    "questSpiderDropSpiderEgg": "蜘蛛 (蛋)",
    "questVice1Text": "逃出龙的影响",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "恶习的阴影",
    "questVice1DropVice2Quest": "恶习 - 第2部 (卷轴)",
    "questVice2Text": "寻找巨龙的巢穴",
    "questVice2Notes": "With Vice's influence over you dispelled, you feel a surge of strength you didn't know you had return to you. Confident in yourselves and your ability to withstand the wyrm's influence, your party makes it's way to Mt. Habitica. You approach the entrance to the mountain's caverns and pause. Swells of shadows, almost like fog, wisp out from the opening. It is near impossible to see anything in front of you. The light from your lanterns seem to end abruptly where the shadows begin. It is said that only magical light can pierce the dragon's infernal haze. If you can find enough light crystals, you could make your way to the dragon.",
    "questVice2CollectLightCrystal": "神光水晶",
    "questVice2DropVice3Quest": "恶习 - 第3部 (卷轴)",
    "questVice3Text": "恶习觉醒",
    "questVice3Notes": "After much effort, your party has discovered Vice's lair. The hulking monster eyes your party with distaste. As shadows swirl around you, a voice whispers through your head, \"More foolish citizens of Habitica come to stop me? Cute. You'd have been wise not to come.\" The scaly titan rears back its head and prepares to attack. This is your chance! Give it everything you've got and defeat Vice once and for all!",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breath a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "黑影巨龙恶习",
    "questVice3DropWeaponSpecial2": "Stephen Weber的龙矛",
    "questVice3DropDragonEgg": "龙 (宠物蛋)",
    "questVice3DropShadeHatchingPotion": "深色孵化药水",
    "questMoonstone1Text": "The Moonstone Chain",
    "questMoonstone1Notes": "<p>A terrible affliction has struck Habiticans. Bad Habits thought long-dead are rising back up with a vengeance. Dishes lie unwashed, textbooks linger unread, and procrastination runs rampant!</p><br/><p>You track some of your own returning Bad Habits to the Swamps of Stagnation and discover the culprit: the ghostly Necromancer, Recidivate. You rush in, weapons swinging, but they slide through her specter uselessly.</p><br/><p>\"Don’t bother,\" she hisses with a dry rasp. \"Without a chain of moonstones, nothing can harm me – and master jeweler @aurakami scattered all the moonstones across Habitica long ago!\" Panting, you retreat... but you know what you must do.</p>",
    "questMoonstone1CollectMoonstone": "Moonstones",
    "questMoonstone1DropMoonstone2Quest": "The Moonstone Chain Part 2: Recidivate the Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate The Necromancer",
    "questMoonstone2Notes": "<p>The brave weaponsmith @Inventrix helps you fashion the enchanted moonstones into a chain. You’re ready to confront Recidivate at last, but as you enter the Swamps of Stagnation, a terrible chill sweeps over you.</p><br/><p>Rotting breath whispers in your ear. \"Back again? How delightful...\" You spin and lunge, and under the light of the moonstone chain, your weapon strikes solid flesh. \"You may have bound me to the world once more,\" Recidivate snarls, \"but now it is time for you to leave it!\"</p>",
    "questMoonstone2Boss": "死灵法师",
    "questMoonstone2DropMoonstone3Quest": "The Moonstone Chain Part 3: Recidivate Transformed (Scroll)",
    "questMoonstone3Text": "Recidivate Transformed",
    "questMoonstone3Notes": "<p>Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.</p><br/><p>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"</p><br/><p>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beastmaster swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "Rotten Meat (Food)",
    "questMoonstone3DropZombiePotion": "Zombie Hatching Potion",
    "questGoldenknight1Text": "A Stern Talking-To",
    "questGoldenknight1Notes": "<p>The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your dailies? Checked off a - habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!</p>",
    "questGoldenknight1CollectTestimony": "Testimonies",
    "questGoldenknight1DropGoldenknight2Quest": "The Golden Knight Chain Part 2: Tarnished Gold (Scroll)",
    "questGoldenknight2Text": "Gold Knight",
    "questGoldenknight2Notes": "<p>Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I will shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!</p>",
    "questGoldenknight2Boss": "Gold Knight",
    "questGoldenknight2DropGoldenknight3Quest": "The Golden Knight Chain Part 3: The Iron Knight (Scroll)",
    "questGoldenknight3Text": "The Iron Knight",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"</p>",
    "questGoldenknight3Completion": "<p>With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"</p>",
    "questGoldenknight3Boss": "The Iron Knight",
    "questGoldenknight3DropHoney": "Honey (Food)",
    "questGoldenknight3DropGoldenPotion": "Golden Hatching Potion",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questBasilistText": "The Basi-List",
    "questBasilistNotes": "There's a commotion in the marketplace--the kind that should make you run away. Being a courageous adventurer, you run towards it instead, and discover a Basi-list, coalescing from a clump of incomplete To-Dos! Nearby Habiticans are paralyzed with fear at the length of the Basi-list, unable to start working. From somewhere in the vicinity, you hear @Arcosine shout: \"Quick! Complete your To-Dos and Dailies to defang the monster, before someone gets a paper cut!\" Strike fast, adventurer, and check something off - but beware! If you leave any Dailies undone, the Basi-list will attack you and your party!",
    "questBasilistCompletion": "The Basi-list has scattered into paper scraps, which shimmer gently in rainbow colors. \"Whew!\" says @Arcosine. \"Good thing you guys were here!\" Feeling more experienced than before, you gather up some fallen gold from among the papers.",
    "questBasilistBoss": "The Basi-List",
    "questEggHuntText": "狩猎鸡蛋",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says <strong>Megan</strong>, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I don't think they hatch, exactly,\" she says, \"and they certainly won't grow into mounts. But that doesn't mean you can't dye them beautiful colors!\"",
    "questEggHuntCollectPlainEgg": "普通的蛋",
    "questEggHuntDropPlainEgg": "普通蛋",
    "questDilatoryText": "恐怖的拖延巨龙",
    "questDilatoryNotes": "<p>We should have heeded the warnings.</p><br/><p>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.</p><br/><p>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"</p><br/><p>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"</p><br/><p>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....</p>",
    "questDilatoryBoss": "恐怖的拖延巨龙",
    "questDilatoryBossRageTitle": "忽视打击",
    "questDilatoryBossRageDescription": "当充能条被填满，恐怖的拖延巨龙会在Habitica的疆域释放出巨大的浩劫",
    "questDilatoryDropMantisShrimpPet": "雀尾螳螂虾 (宠物)",
    "questDilatoryDropMantisShrimpMount": "雀尾螳螂虾 (坐骑)",
    "questDilatoryBossRageTavern": "恐怖的巨龙施放\"忽略击\"!\n\n惨了！虽然我们努力，但是我们忽略了一些日常任务！它们的暗红色的色调吸引了恐怖的巨龙的注意！他用了\"忽略击\"来销毁酒馆！幸好我们在一座附近的城市里建了一所客栈，所以你們還可以聊天... 但是可怜的酒馆老板丹尼尔刚看到他亲爱的酒馆崩溃!\n\n我希望這野兽不会再攻打我们！",
    "questDilatoryBossRageStables": "`恐怖的巨龙施放了忽略击！`\n\n哎呀！我们再次留下了太多样日常任务没做。龙已发动了它的忽略击！宠物已经往四面八方逃离。幸运的是，似乎你们全都是安全的！\n\n可怜的Habitica！我希望这不会再发生。动作快，做全部的任务！",
    "questDilatoryBossRageMarket": "`恐怖的巨龙施放了忽略击！`\n\n啊啊！ ！商人Alex 的店铺刚刚被巨龙的忽略击砸成碎片！但我们似乎真的拖垮这只怪兽了。我怀疑他还有能量可以进行任何的攻击。\n\n所以，不要动摇，Habitica！让我们把此兽赶离我们的海岸！",
    "questDilatoryCompletion": "`恐怖的拖延巨龙败北`\n\n我们做到了！随着最后的吼叫声，恐怖的巨龙倒下并漂流到很远很远的地方。欢呼的Habiticans人潮在海岸边排成一线！我们已经帮助马特，丹尼尔，和Alex重建建筑物。但是，这是什么？\n\n`公民回归！`\n\n现在，巨龙已逃离，数以千计的闪闪发光的颜色从大海升起。这是一群彩虹色的雀尾螳螂虾...  而其中，有数百人鱼！\n\n“我们是Dilatory失落的公民！ ”他们的领袖曼塔解释。 “当Dilatory一沉没，生活在这些水域中的雀尾螳螂虾使用咒语使我们成为人鱼，使我们能够生存，但由於巨龙的愤怒，恐怖的巨龙把我们大家困在黑暗的缝隙中，我们数百年来一直在那里被监禁- 但现在我们终于可以自由地重建我们的城市“\n\n作为感谢，”他的朋友@Ottl说：“请接受这个雀尾螳螂虾宠物和雀尾螳螂虾坐骑，经验值，黄金，以及我们永恒的感激之情。”\n\n`奖励`\n * 雀尾螳螂虾宠物\n * 雀尾螳螂虾坐騎\n * 巧克力，蓝色棉花糖，粉红色棉花糖果，鱼，蜂蜜，肉类，牛奶，土豆，腐肉，草莓",
    "questSeahorseText": "拖拉比赛",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "海种马",
    "questSeahorseDropSeahorseEgg": "海马 (宠物蛋)",
    "questAtom1Text": "平凡任务线的进攻，卷1：盘子灾难！",
    "questAtom1Notes": "你到了一个洗手池旁好好休息一下……但是洗手池被一堆没洗的盘子污染了！这怎么可以？你当然不能允许它在这种状态。你唯一能做的事情就是：洗掉这些盘子，拯救你的休息区！最好找些肥皂来清洗这团糟。要好多肥皂……",
    "questAtom1CollectSoapBars": "块肥皂",
    "questAtom1Drop": "好吃懒做怪 (卷轴)",
    "questAtom2Text": "平凡任务线的进攻，卷2：好吃懒做的怪物",
    "questAtom2Notes": "呼呼，盘子洗掉之后这个地方看起来舒服多了。也许，你终于可以找点乐子休息一下了。喔——那看起来有个披萨饼盒子浮在池子里。好吧，下一个清理一个是什么东西？哎呀，不是一个披萨盒那么简单！那个盒子突然从水里升高，原来是一个怪物的脑袋。不会吧！传说中的好吃懒做怪？据说它自从史前就一直隐藏在池子里：一个从废弃食品和垃圾中召唤出的古老Habit生物。呕！",
    "questAtom2Boss": "好吃懒做怪",
    "questAtom2Drop": "洗衣传奇卷轴 (卷轴)",
    "questAtom3Text": "平凡任务线的进攻，卷3：洗衣传奇",
    "questAtom3Notes": "随着一声震耳欲聋的哭声，五种甜美的奶酪从它的嘴里喷出来，好吃懒做怪裂成了碎片。“你怎么敢！”从水面上隆起一阵声音。一个身穿长袍的蓝色身影从水中显现出来，头上还戴着一个马桶刷。“我是洗衣传奇！”他愤怒地宣告。“你们真有胆子——”洗了我喜欢的脏盘子，摧毁了我的宠物，还穿着这么干净的衣服进入我的地盘。接受我不洗衣服魔法的潮湿的愤怒吧！",
    "questAtom3Completion": "邪恶的洗衣传奇被打败了！干净的衣服堆在了你们周围。这一切看起来好极了。当你准备穿过这些新压好的衣服时，一道金属的闪光吸引了你的眼球，你注意到一个闪闪发光的头盔。已经无法知道这个闪亮物品的原主人是谁了，但是当你把它带上时，你感觉到慷慨精神带来的温暖。真可惜他们没缝上一个名字标签。",
    "questAtom3Boss": "洗衣传奇",
    "questAtom3DropPotion": "普通孵化药水"
}