{
    "iAcceptCommunityGuidelines": "Jeg lover at overholde Retningslinjerne for Fællesskabet.",
    "tavernCommunityGuidelinesPlaceholder": "Venlig påmindelse: denne chat er åben for alle aldersgrupper, så hold venligst indhold og sprog børnevenligt - og engelsk, så alle kan forstå det. Se Retningslinjer for Fællesskabet nedenunder, hvis du har spørgsmål.",
    "commGuideHeadingWelcome": "Velkommen til Habitica!",
    "commGuidePara001": "Velkommen, eventyrer! Dette er Habitica, landet med produktivitet, sund livsstil og sporadiske grif-angreb. Vi har et positivt fællesskab fyldt med hjælpsomme mennesker, der støtter hinanden på vejen til selvforbedring.",
    "commGuidePara002": "For at alle er sikre, glade og produktive i fællesskabet har vi nogle retningslinjer. Vi har omhyggeligt lavet dem så venlige og letlæselige som muligt. Brug venligst den tid, det tager at læse dem.",
    "commGuidePara003": "Disse regler gælder for alle delte områder vi bruger, inklusiv (men ikke nødvendigvis kun) Trello, GitHub, Transifex og vores Wikia (aka wiki). Nogen gange vil der opstå uforudsete situationer, såsom nye konflikter eller en ond nekromantiker. Når dette sker, kan moderatorerne svare ved at rette disse retningslinjer for at beskytte fællesskabet mod nye trusler. Men frygt ej: det vil blive annonceret af Bailey hvis retningslinjerne ændres.",
    "commGuidePara004": "Så gør din fjerpen og skriftrulle klar til at tage noter, og lad os starte!",
    "commGuideHeadingBeing": "At være Habitikaner",
    "commGuidePara005": "Habitica er først og fremmest en hjemmeside dedikeret til forbedring. Som resultat har vi været så heldige at tiltrække et af de varmeste, venligste, høfligste og støttende fællesskaber på internettet. Der er mange karaktertræk blandt Habitikaner. Nogle af de oftest sete og mest bemærkelsesværdige er:",
    "commGuideList01A": "<strong>A Helpful Spirit.</strong> Many people devote time and energy helping out new members of the community and guiding them. Habitica Help, for example, is a guild devoted just to answering people's questions. If you think you can help, don't be shy!",
    "commGuideList01B": "<strong>En Arbejdsom Attitude.</strong>. Habitikanere arbejder hårdt på at forbedre deres liv, men hjælper også med konstant at bygge og forbedre siden. Vi er et open-source projekt, så vi arbejder konstant på at gøre siden til det bedste sted at være.",
    "commGuideList01C": "<strong>En Støttende Opførsel.</strong> Habitikanere hepper på hinandens sejre og trøster hinanden i modgang. Vi giver styrke til hinanden og læner os op ad hinanden og lærer fra hinanden. I grupper gør vi det med fores fortryllelser; i chatrum gør vi det med venlige og støttende ord.",
    "commGuideList01D": "<strong>En Respektfuld Væremåde.</strong> Vi har alle forskellige baggrunde, forskellige evner og forskellige holdninger. Det er en del af, hvad der gør vores fællesskab så skønt! Habitikanere respekterer disse forskelle og fejrer dem. Bliv hængende og du vil snart have mange forskelligeartede venner.",
    "commGuideHeadingMeet": "Meet the Staff and Mods!",
    "commGuidePara006": "Habitica har nogle utrættelige omflakkende riddere, som arbejder sammen med de ansatte for at holde fællesskabet roligt, tilfredst og troldefrit. De har hvert et specifikt område, men bliver nogen gange bedt om at hjælpe i andre sociale områder. Ansatte og Moderatorer vil ofte starte en officiel udtalelse med ordene \"Mod Talk\" - aka \"Moderatortale\" - eller \"Mod Hat On\" - \"Moderatorhatten på\".",
    "commGuidePara007": "Ansatte har lilla tags markeret med kroner. Deres titel er \"Heltemodig\".",
    "commGuidePara008": "Moderatorer har mørkeblå tags markeret med stjerner. Deres titel er \"Beskytter\". Den eneste undtagelse er Bailey, der som NPC har et sort og grønt tag markeret med en stjerne.",
    "commGuidePara009": "De nuværende Ansatte er (fra venstre mod højre):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> på Trello",
    "commGuideOnGitHub": "<%= gitHubName %> på GitHub",
    "commGuidePara010": "Der er også flere Moderatorer, der hjælper de ansatte. Disse er omhyggeligt udvalgt, så vis dem respekt og lyt til deres forslag.",
    "commGuidePara011": "De nuværende Moderatorer er (fra venstre mod højre):",
    "commGuidePara011a": "i Værtshuschatten",
    "commGuidePara011b": "På GitHub/Wikia",
    "commGuidePara011c": "på Wikia",
    "commGuidePara011d": "på GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "Brugere vil komme og gå i et så stort fællesskab som Habitica, og nogen gange har en moderator brug for at lægge deres noble kappe fra sig og slappe af. De følgende er Moderatorer Emeritus. De har ikke længere moderatorrettigheder, men vi vil stadig gerne ære deres arbejde!",
    "commGuidePara014": "Moderatorer Emeritus:",
    "commGuideHeadingPublicSpaces": "Offentlige Steder i Habitica",
    "commGuidePara015": "Habitica har to slags sociale områder: offentlige og private. Offentlige steder inkluderer Værtshuset, åbne Klaner, GitHub, Trello og Wikien. Private områder er private Klaner, gruppechatten og Privatbeskeder. Alle Skærmnavne skal overholde Retningslinjer for Offentlige Steder. For at skifte dit Skærmnavn, skal du gå til hjemmeside under Bruger > Profil og klikke på \"Redigér\" knappen.",
    "commGuidePara016": "Når du navigerer rundt i de offentlige steder af Habitica, er der nogle generelle regler for at sørge for, at alle er sikre og glade. De burde være lette for eventyrere som dig!",
    "commGuidePara017": "<strong>Respektér hinanden.</strong> Vær høflig, venlig og hjælpsom. Husk: Habitikanere kommer alle fra forskellige baggrunde og har haft meget forskellige oplevelser. Dette er en del det, der gør Habitica så cool! Et fællesskab bygger på respekt for og fejring af både vores forskelligheder og ligheder. Her er nogle lette måder at vise respekt for andre:",
    "commGuideList02A": "<strong>Overhold alle betingelser og vilkår.</strong>",
    "commGuideList02B": "<strong>Del ikke billeder eller tekster, der er voldelige, truende, har seksuelt indhold, eller som promoverer diskrimination, snæversynethed, racisme, sexisme, had, chikane eller skade på individer eller grupper.</strong> Ikke en gang for sjov. Dette inkluderer både skældsord og udsagn. Ikke alle har den samme type humor, og hvad du ser som en joke kan såre andre. Sår de Daglige, ikke hinanden.",
    "commGuideList02C": "<strong>Hold diskussioner børnevenlige.</strong> Vi har mange unge Habitikanere, der bruger siden! Lad os undgå at skade uskyldige eller holde nogen tilbage i at nå deres mål.",
    "commGuideList02D": "<strong>Avoid profanity.</strong> This includes milder, religious-based oaths that may be acceptable elsewhere-we have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final.</strong> Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02E": "<strong>Undgå lange diskussioner om kontroversielle emner udenfor Det Bagerste Hjørne.</strong> Hvis du føler, at nogen har sagt noget ubehøvlet eller sårende, så lad være med at svare dem igen. En enkel høflig kommentar såsom \"Den joke gør mig utilpas\" er fint, men at svare igen i samme tone som den oprindelige kommentar øger bare spændinger og gør Habitica til et mere negativt sted. Venlighed og høflighed hjælper andre til at forstå, hvad du mener.",
    "commGuideList02F": "<strong>Adlyd enhver Moderator-henstilling med det samme</strong> - enten at stoppe diskussionen eller flytte den til Det Bagerste Hjørne. Sidste ord, afskedskommentarer o.l. skal alle gives (høfligt) ved jeres \"bord\" i 'The Back Corner', hvis tilladt.",
    "commGuideList02G": "<strong>Brug tid på at reflektere i stedet for at svare i vrede</strong> hvis nogen fortæller dig, at noget du sagde eller gjorde, gjorde dem utilpas. Det er stærkere at kunne undskylde oprigtigt. Hvis du føler, at den måde de svarede dig var upassende, så kontakt en Moderator i stedet for selv at pointere det offentligt.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, flag the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel screenshots may be helpful, please email them to <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Lad være med at spamme.</strong> Spam inkluderer bl.a. at sende den samme kommentar eller spørgsmål flere steder, at poste links uden forklaring eller kontekst, at poste volapyk, eller at poste mange beskeder i træk. At tigge om ædelstene eller et abonnement i hvilken som helst chat eller via Private Beskeder kan også anses som spamming.",
    "commGuideList02J": "<strong>Please avoid posting large header text in the public chat spaces, particularly the Tavern.</strong> Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>I private områder</strong> har brugere større frihed til at diskutere hvad end man vil, men man må stadig ikke bryde vores Betingelser og Vilkår, hvilket inkluderer diskriminerende, voldeligt eller truende indhold. Vær opmærksom på, at grundet navne på Udfordringer vises på vinderens offentlige profil, så skal ALLE Udfordringers navne overholde Retningslinjer for Offentlige Steder også selvom de vises i private rum.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by flagging to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally flagging innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM please take screenshots and email them to Lemoness at <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Herudover har nogen offentlige steder i Habitica ekstra retningslinjer.",
    "commGuideHeadingTavern": "Værtshuset",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Samtalen normalt omhandler produktivitet, tips til livsforbedring eller bare afslappede emner.",
    "commGuidePara024": "Fordi Værtshuschatten kun kan vise 200 beskeder <strong>er det ikke et godt sted til lange samtaler, specielt om sensitive emner</strong> (f.eks. politik, religion, depression, om goblin-jagt skal forbydes osv.). Samtaler som disse bør foretages i en passende Klan eller i Det Bagerste Hjørne (mere info nedenunder).",
    "commGuidePara027": "<strong>Lad være med at diskutere noget afhængighedsskabende i Værtshuset.</strong> Mange mennesker bruger Habitica for at komme af med dårlige vaner. At høre folk tale om vanedannende/ulovlige substanser kan gøre dette meget sværere for dem! Respektér de andre besøgende i Værtshuset og tænk på dette. Dette inkluderer bl.a. rygning, pornografi, hasardspil og brug/misbrug af stoffer.",
    "commGuideHeadingPublicGuilds": "Offentlige Klaner",
    "commGuidePara029": "<strong>Offentlige klaner er som Værtshuset, bortset fra at i stedet for at fokusere på generelle emner har de et tema.</strong> Offentlige klaners chat bør fokusere på dette tema. For eksempel vil medlemmer af Ordsmedenes Klan måske blive irriterede hvis samtalen pludselig handler om havearbejde i stedet for skrivning, og en Drage-fan Klan er nok heller ikke interesseret i at tyde ældgamle runer. Nogle klaner er mere afslappede omkring dette end andre, men generelt <strong>prøv at holde dig til emnet!</strong>",
    "commGuidePara031": "<strong>Nogle offentlige klaner vil indeholde følsomme emner som depression, religion, politik osv.</strong> Dette er helt ok, så længe samtalen ikke bryder nogen af vores Betingelser og Vilkår eller Regler for Offentlige Områder, og så længe de holder sig til emnet.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>Ingen Klaner, hverken Offentlige eller Private, må oprettes med det formål at angribe en gruppe eller individ. Hvis sådan en Klan oprettes, anses det som grund nok til øjeblikkelig udelukkelse.</strong> Bekæmp dårlige vaner, ikke dine med-eventyrere!",
    "commGuidePara037": "Alle Værtshus-udfordringer og Offentlige Klan-udfordringer skal følge de samme regler.",
    "commGuideHeadingBackCorner": "Det Bagerste Hjørne",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello-tavler",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica uses four different Trello boards:",
    "commGuideList03A": "<strong>Hovedtavlen</strong> er stedet hvor man kan bede og stemme om features til siden.",
    "commGuideList03B": "<strong>Mobiltavlen</strong> er stedet hvor man kan bede og stemme om features til mobil-appen.",
    "commGuideList03C": "<strong>Pixelkunsttavlen</strong> er stedet hvor man kan diskutere og indsende pixelkunst.",
    "commGuideList03D": "<strong>Questtavlen</strong> er stedet hvor man kan diskutere og indsende quests.",
    "commGuideList03E": "<strong>Wikitavlen</strong> er stedet hvor man forbedrer, diskuterer og beder om nyt Wiki-indhold.",
    "commGuidePara042": "<strong>Alle har deres egne retningslinjer opridsede, og reglerne for Offentlige Steder er også gældende.</strong> Brugere bør generelt undgå at afvige fra emnet på alle tavler og kort. Tro os, tavlerne er travle nok som de er! Længere samtaler bør flyttes til Det Bagerste Hjørnes Klan.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica bruger GitHub til at holde øje med fejl og tilføje kode.</strong> Det er smedjen, hvor de utrættelige Grovsmede smeder features! <strong>Alle regler for Offentlige Steder er gældende.</strong> Vær høflig overfor Grovsmedene - de har masser af arbejde, der skal gøres for at holde siden kørende. Hurra for Grovsmedene!",
    "commGuidePara044": "The following users are <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>owners</a> of the Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Habiticas wiki samler information om siden.</strong> Det indeholder også et par forummer i lighed med klaner på Habitica, og derfor er alle regler for Offentlige Steder gældende.",
    "commGuidePara046": "Habiticas wiki kan tænkes som en database over alle de ting, som Habitica er lavet af. Den indeholder information om sidens features, guides til at spille spillet, tips til hvordan du kan bidrage til Habitica og er også stedet hvor du kan gøre opmærksom på din klan eller gruppe og stemme på emner.",
    "commGuidePara047": "Siden wikien er hostet af Wikia er Wikias Betingelser og Vilkår også gældende, udover reglerne for Habitica og Habiticas Wiki.",
    "commGuidePara048": "Wikien er udelukkende et samarbejde mellem alle redaktørerne, så nogle yderlige retningslinjer inkluderer:",
    "commGuideList04A": "Anmod om nye sider eller store ændringer på Trello Wikitavlen",
    "commGuideList04B": "Vær åben overfor andres forslag til dine ændringer",
    "commGuideList04C": "Diskutér alle ændringskonflikter på sidens talk-side",
    "commGuideList04D": "Gør wikiens administratorer opmærksom på alle uløste konflikter",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Lad være med at spamme eller sabotere sider for egen vinding",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Using an impartial tone within wiki pages",
    "commGuideList04H": "Sørg for at wikiens indhold er relevant for hele Habitica og ikke kun specifikke klaner eller grupper (denne information kan flyttes til forumet)",
    "commGuidePara049": "Nuværende wiki-administratorer er:",
    "commGuidePara049A": "The following moderators can make emergency edits in situations where a moderator is needed and the above admins are unavailable:",
    "commGuidePara018": "Tidligere wiki-administratorer er",
    "commGuideHeadingInfractionsEtc": "Overtrædelser, Konsekvenser og Genskabelse",
    "commGuideHeadingInfractions": "Overtrædelser",
    "commGuidePara050": "I overvældende grad hjælper Habitikanere hinanden og er respektfulde, og arbejder for at hele fællesskabet er sjovt og venligt. Dog er der en sjælden gang imellem en Habitikaner, som gør noget, der bryder en af de ovenstående retningslinjer. Når dette sker vll Moderatorerne gøre hvad de anser som nødvendigt for at Habitica forbliver sikkert og behageligt for alle.",
    "commGuidePara051": "<strong>Der er forskellige overtrædelser, og de behandles forskelligt alt efter hvor slemme de er.</strong> Dette er ikke en endelig liste, og Moderatorer har en vis rådefrihed. Moderatorerne vil overveje konteksten når de vurderer overtrædelser.",
    "commGuideHeadingSevereInfractions": "Større Overtrædelser",
    "commGuidePara052": "Større overtrædelser gør stor skade på sikkerheden for Habiticas fællesskab og brugere, og har derfor større konsekvenser.",
    "commGuidePara053": "De følgende er eksempler på større overtrædelser. Listen er ikke fyldestgørende.",
    "commGuideList05A": "Brud på Betingelser og Vilkår",
    "commGuideList05B": "Hadtale/billeder, Chikane/stalking, Cyber-mobning, Flaming og Trolling",
    "commGuideList05C": "Brud på Prøvetid",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Gentagne Moderate Overtrædelser",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Moderate Overtrædelser",
    "commGuidePara054": "Moderate overtrædelser gør ikke fællesskabet usikkert, men de gør det ubehageligt. Disse overtrædelser har moderate konsekvenser. Når de står sammen med andre overtrædelser, kan konsekvenserne blive større.",
    "commGuidePara055": "De følgende er eksempler på Moderate Overtrædelser. Listen er ikke endelig.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Bagsædemoderering. For at hurtigt klarlægge en relevant pointe: En venlig henstilling til reglerne er ok. Bagsædemoderering består i at fortælle, kræve og/eller stærkt hentyde til, at nogen skal gøre som du siger for at rette en fejl. Du kan gøre opmærksom på, at nogen har brudt en regel, men lad være med at kræve en konsekvens - for eksempel er det bedre at sige \"Bare så du lige ved det, bandeord er ikke velkommen i Værtshuset, så du bør nok slette det,\" end \"Jeg bliver nødt til at bede dig om at slette din kommentar.\"",
    "commGuideList06C": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06D": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Mindre Overtrædelser",
    "commGuidePara056": "Mindre overtrædelser har kun mindre konsekvenser, men er stadig ikke anbefalede. Hvis de sker gentagne gange kan det føre til større konsekvenser.",
    "commGuidePara057": "De følgende er eksempler på Mindre Overtrædelser. Listen er ikke fyldestgørende.",
    "commGuideList07A": "Førstegangsbrud på Retningslinjer for Offentlige Steder",
    "commGuideList07B": "Enhver udtalelse eller handling, der fører til en \"Lad venligst være\". Når en Moderator siger \"Lad venligst være med at gøre dette\" til en bruger kan det regnes som en meget lille overtrædelse for denne bruger. Et eksempel kan f.eks. være \"Mod Talk: Lad venligst være med at blive ved med at argumentere for denne feature-idé efter at vi har fortalt dig flere gange, at det ikke kommer til at ske.\" I mange tilfælde vil beskeden også tælle som konsekvensen, men hvis Moderatoren bliver nødt til at sige \"Lad venligst være\" til den samme bruger flere gange, kan Mindre Overtrædelser begynde at tælle som Moderate Overtrædelser.",
    "commGuideHeadingConsequences": "Konsekvenser",
    "commGuidePara058": "I Habitica - som i virkeligheden - har alle handlinger også konsekvenser, hvad enten det er at komme i bedre form fordi du har løbet, få huller i tænderne fordi du har spist for meget sukker, eller bestå et fag fordi du har studeret.",
    "commGuidePara059": "<strong>På samme måde har alle overtrædelser direkte konsekvenser.</strong> Nogle eksempler på konsekvenser kan ses herunder.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "hvad din overtrædelse var",
    "commGuideList08B": "hvad konsekvensen er",
    "commGuideList08C": "hvad der skal til for at rette fejlen og genoprette din status, hvis muligt.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email in addition to or instead of a post in the forum in which the infraction occurred.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Eksempler på Større Konsekvenser",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09B": "Slettede profiler",
    "commGuideList09C": "Permanent deaktivering (\"indefrysning\") af fremskridt i Bidragsyder-niveauer",
    "commGuideHeadingModerateConsequences": "Eksempler på Moderate Konsekvenser",
    "commGuideList10A": "Begrænsede offentlige chat-privilegier",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "Begrænsede privat-chat-privilegier",
    "commGuideList10C": "Begrænsede klan/udfordrings-oprettelses-privilegier",
    "commGuideList10D": "Midlertidig deaktivering (\"indefrysning\") af fremskridt i Bidragsyder-niveauer",
    "commGuideList10E": "Degradering af Bidragsyder-niveauer",
    "commGuideList10F": "Sætte brugere på \"Prøvetid\"",
    "commGuideHeadingMinorConsequences": "Eksempler på Mindre Konsekvenser",
    "commGuideList11A": "Påmindelser om Retningslinjer for Offentlige Steder",
    "commGuideList11B": "Advarsler",
    "commGuideList11C": "Anmodninger",
    "commGuideList11D": "Slettelser (Moderatorer/Ansatte kan slette problematisk indhold)",
    "commGuideList11E": "Rettelser (Moderatorer/Ansatte kan slette problematisk indhold)",
    "commGuideHeadingRestoration": "Genoprettelse",
    "commGuidePara061": "Habitica er et land, der er dedikeret til selvforbedringer, og vi tror på en chance til. <strong>Hvis du begår en overtrædelse og modtager en konsekvens, så se det som en chance for at evaluere dine handlinger og arbejde mod at blive et bedre medlem af fællesskabet.</strong>",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>Hvis du ikke forstår dine konsekvenser, eller hvad du gjorde forkert, så kan du spørge de Ansatte/Moderatorerne</strong> om hjælp så du kan undgå at begå overtrædelser i fremtiden.",
    "commGuideHeadingContributing": "Bidrag til Habitica",
    "commGuidePara064": "Habitica er et open-source projekt, hvilket betyder at alle Habitikanere er velkomne til at hjælpe til! Dem, der gør, bliver belønnet med følgende niveauer:",
    "commGuideList12A": "Habitica Contributor's badge, plus 3 Gems.",
    "commGuideList12B": "Bidragsyderrustning plus 3 Ædelsten.",
    "commGuideList12C": "Bidragsyderhjelm plus 3 Ædelsten.",
    "commGuideList12D": "Bidragsydersværd plus 4 Ædelsten.",
    "commGuideList12E": "Bidragsyderskjold plus 4 Ædelsten.",
    "commGuideList12F": "Bidragsyderkæledyr plus 4 Ædelsten.",
    "commGuideList12G": "Bidragsyderklan-invitation plus 4 Ædelsten.",
    "commGuidePara065": "For sidefeature-forespørgsler.",
    "commGuidePara066": "Der er nogle vigtige ting at lægge mærke til omkring Bidragsyder-niveauer:",
    "commGuideList13A": "<strong>Niveauer er skønsmæssige.</strong> De bliver tildelt efter Moderatorernes skøn, baseret på mange faktorer, inklusiv vores opfattelse af det arbejde du har gjort, og dets værdi for fællesskabet. Vi forbeholder os retten til at ændre specifikke niveauer, titler og belønninger.",
    "commGuideList13B": "<strong>Niveauer bliver efterhånden sværere at opnå.</strong> Hvis du har lavet et monster eller fikset en lille fejl er det måske nok til at du får dit første bidragsyder-niveau, men ikke nok til at du får det næste. Som ethvert godt rollespil vil hvert niveau betyde større udfordringer!",
    "commGuideList13C": "<strong>Niveauer starter ikke \"forfra\" indenfor hvert felt.</strong> Når vi overvejer sværhedsgrad ser vi på alle dine indsendelser, så folk, der laver lidt kunst, så retter en lille fejl og så skriver lidt på wikien ikke kommer til at stige hurtigere end dem, der arbejder hårdt på én ting. Dette hjælper med at holde tingene fair!",
    "commGuideList13D": "<strong>Brugere på prøvetid kan ikke blive forfremmet til næste niveau.</strong> Moderatorer har retten til at indefryse en brugers fremskridt pga. overtrædelser. Hvis dette sker vil brugeren altid blive informeret om beslutningen, og hvordan de kan ændre det. Niveauer kan også fjernes på grund af overtrædelser eller prøvetid.",
    "commGuideHeadingFinal": "Den Sidste Sektion",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<%= hrefCommunityManagerEmail %>) and she will be happy to help clarify things.",
    "commGuidePara068": "Tag afsted, modige eventyrer, og bekæmp nogle Daglige!",
    "commGuideHeadingLinks": "Nyttige links",
    "commGuidePara069": "Følgende talentfulde kunstnere har bidraget med disse illustrationer:",
    "commGuideLink01": "Habitica Help: Ask a Question",
    "commGuideLink01description": "en klan hvor enhver spiller can stille spørgsmål om Habitica!",
    "commGuideLink02": "Det Bagerste Hjørnes Klan",
    "commGuideLink02description": "en klan til at diskutere lange eller følsomme emner.",
    "commGuideLink03": "<a href='http://da.habitica.wikia.com/wiki/Forside' target='_blank'>Wikien</a>",
    "commGuideLink03description": "den største samling af information omkring Habitica",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "til fejlmeldinger eller hjælp med at kode programmer!",
    "commGuideLink05": "Hoved-Trello",
    "commGuideLink05description": "for side-feature-forespørgsler.",
    "commGuideLink06": "Mobil-Trello",
    "commGuideLink06description": "for mobil-feature-forespørgsler",
    "commGuideLink07": "Kunst-Trello",
    "commGuideLink07description": "for at indsende pixelkunst.",
    "commGuideLink08": "Quest-Trello",
    "commGuideLink08description": "for at indsende Quest-tekst.",
    "lastUpdated": "Sidst opdateret"
}