{
    "friend": "Ven",
    "friendFirst": "Når din <strong>første</strong> indsendelse er taget i brug vil du modtage Habiticas bidragsyderemblem. Dit navn i Værtshuschatten vil stolt vise, at du er en bidragsyder. Som tak for dit arbejde vil du også modtage <strong>3 Ædelsten</strong>.",
    "friendSecond": "Når din <strong>anden</strong> indsendelse er taget i brug, vil <strong>Krystalrustningen</strong> være mulig at købe i Belønningsbutikken. Som belønning for dit fortsatte arbejde vil du også modtage <strong>3 Ædelsten.</strong>",
    "elite": "Elite",
    "eliteThird": "Når din <strong>tredje</strong> indsendelse er taget i brug, vil <strong>Krystalskjoldet</strong> være mulig at købe i Belønningsbutikken. Som belønning for dit fortsatte arbejde vil du også modtage <strong>3 Ædelsten</strong>.",
    "eliteFourth": "Når din <strong>fjerde</strong> indsendelse er taget i brug, vil <strong>Krystalsværdet</strong> være mulig at købe i Belønningsbutikken. Som en belønning for dit fortsatte arbejde vil du også modtage <strong>4 Ædelsten</strong>.",
    "champion": "Forkæmper",
    "championFifth": "Når din <strong>femte</strong> indsendelse er taget i brug, vil <strong>Krystalskjoldet</strong> være mulig at købe i Belønningsbutikken. Som en belønning for dit fortsatte arbejde vil du også modtage <strong>4 Ædelsten</strong>.",
    "championSixth": "Når din <strong>sjette</strong> indsendelse er taget i brug, vil du modtage et <strong>Hydrakæledyr</strong>. Som en belønning for dit fortsatte arbejde vil du også modtage <strong>4 Ædelsten</strong>.",
    "legendary": "Legendarisk",
    "legSeventh": "Når din <strong>syvende</strong> indsendelse er taget i brug, vil du modtage <strong>4 Ædelsten</strong> og blive medlem af den ærefulde Bidragydergilde, og være have adgang til detaljer om hvad der sker bag kulisserne i Habitica! Flere bidrag øger ikke dit trin, men du kan fortsat tjene Ædelstensbelønninger og titler.",
    "moderator": "Moderator",
    "guardian": "Beskytter",
    "guardianText": "Moderatorer blev omhyggeligt valgt fra bidragsydere på højt trin, så vis dem venligst respekt og lyt til deres forslag.",
    "staff": "Ansat",
    "heroic": "Heltemodig",
    "heroicText": "Det Heltemodige trin indeholder Habitica-ansatte og bidragydere på ansatteniveau. Hvis du har denne titel, så blev du udnævnt til den (eller ansat)!",
    "npcText": "NPCs støttede Habitica-Kickstarteren på det højeste trin. Du kan se deres avatarer overvåge side-features!",
    "modalContribAchievement": "Bidragsyderspræstation!",
    "contribModal": "<%= name %>, du fantastiske person! Du er nu trin <%= level %> bidragyder fordi du hjalp Habitica. Se",
    "contribLink": "hvilke præmier du har fået for dit bidrag!",
    "contribName": "Bidragsyder",
    "contribText": "Har bidraget til Habitica (kode, design, pixel art, juridisk rådgivning, dokumenter, m.m). Vil du have dette emblem?",
    "readMore": "Læs mere",
    "kickstartName": "Kickstarterstøtte - $<%= tier %> trin",
    "kickstartText": "Støttede Kickstarterprojektet",
    "helped": "Hjalp Habit med at vokse",
    "helpedText1": "Hjalp Habitica med at vokse ved at udfylde",
    "helpedText2": "dette spørgeskema.",
    "hall": "Heltenes Sal",
    "contribTitle": "Bidragsydertitel (fx, \"Grovsmed\")",
    "contribLevel": "Bidragstrin",
    "contribHallText": "1-7 for normale bidragsydere, 8 for moderatorer, 9 for ansatte. Dette har betydning for, hvilke varer, kæledyr og ridedyr, der er tilgængelige. Bestemmer også navne-farve. Trin 8 og 9 får automatisk administratorstatus.",
    "hallContributors": "Bidragydernes Sal",
    "hallPatrons": "Protektorernes Sal",
    "rewardUser": "Beløn bruger",
    "UUID": "BrugerID",
    "loadUser": "Indlæs bruger",
    "noAdminAccess": "Du har ikke administrator-adgang.",
    "pageMustBeNumber": "req.query.page skal være et tal",
    "userNotFound": "Bruger ikke fundet.",
    "invalidUUID": "UUID skal være gyldigt",
    "title": "Titel",
    "moreDetails": "Flere detaljer (1-7)",
    "moreDetails2": "flere detaljer (8-9)",
    "contributions": "Bidrag",
    "admin": "Admin",
    "notGems": "er i US$, <em>ikke</em> i ædelstene. Altså, hvis nummeret er 1, betyder det 4 ædelsten. Brug kun denne mulighed hvis du giver ædelstene til spillere manuelt, brug den ikke når du skænker bidragydertrin. Bidragydertrin vil automatisk tilføje ædelsten.",
    "gamemaster": "Spilmester (ansat/moderator)",
    "backerTier": "Støttetrin",
    "balance": "Balance",
    "tierPop": "Klik trinmærkater for detaljer.",
    "playerTiers": "Spillertrin",
    "tier": "Trin",
    "visitHeroes": "Besøg Heltenes Sal (bidragsydere og støtter)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Lær hvordan du kan bidrage til Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Helped Habitica grow, either by filling out a survey or helping with a major testing effort. Thank you!",
    "surveysMultiple": "Helped Habitica grow on <%= surveys %> occasions, either by filling out a survey or helping with a major testing effort. Thank you!",
    "currentSurvey": "Nuværende Spørgeskema",
    "surveyWhen": "Emblemet gives til alle medvirkende, når spørgeskemaerne er blevet gennemgået ultimo marts.",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)",
    "blurbGuildsPage": "Klaner er chat-grupper der deler en fælles interesse. Se listen igennem og slut dig til de klaner, der interesserer dig.",
    "blurbChallenges": "Udfordringer bliver oprettet af dine medspillere. Når du tilmelder dig en udfordring vil dens opgaver blive føjet til dine nuværende opgaver, og når du vinder en udfordring modtager du en præstation og ofte også en ædelstensbelønning.",
    "blurbHallPatrons": "Dette er Protektorernes Sal, hvor vi ærer de ædle eventyrere, der støttede Habiticas originale Kickstarter. Vi takker dem for at hjælpe os med at vække Habitica til live!",
    "blurbHallContributors": "This is the Hall of Contributors, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gems, exclusive equipment</a>, and <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigious titles</a>. You can contribute to Habitica, too! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Find out more here. </a>"
}