{
    "frequentlyAskedQuestions": "Ofte Stillede Spørgsmål",
    "faqQuestion0": "Jeg er forvirret. Hvor får jeg et overblik?",
    "iosFaqAnswer0": "Først sætter du dig de mål du vil opnå i dit daglige liv. Efterhånden som du udfører opgaverne i virkeligheden og sætter mærke ved dem, tjener du erfaring (EXP) og guld. Guld bruges til at købe udstyr, visse genstande og belønninger du selv opretter. Erfaring bringer din karakter til et højere niveau og låser op for indhold som Kæledyr, Evner, og Quests! Du kan ændre på din karakters udseende under Menu > Tilpas Avatar.\n\nNogle basale måder at interagere med app'en: Klik på (+) i det øverste højre hjørne for at tilføje et nyt mål. Tryk let på et allerede eksisterende mål for at ændre det, og skub mod venstre på et mål for at slette det. Du kan også sortere mål ved at bruge Filtrene i det øverste venstre hjørne, og udvide og formindske To-Do lister ved at trykke på 'boblen' længst til højre på en To-Do.",
    "androidFaqAnswer0": "Først sætter du opgaver op som du gerne vil gøre i dit hverdagsliv. Derefter vil du, efterhånden som du udfører opgaverne og sætte hak ved dem, optjene erfaring og guld. Guld bruges til at købe udstyr og visse genstande, foruden brugerdefinerede belønninger. Erfaring får din karakter til at stige i niveau og åbner for indhold såsom Kæledyr, Færdigheder og Quests! Du kan tilpasse din karakter under Menu > [Bruger>] Tilpas Avatar\n\nVisse grundlæggende måder at interagere: Klik på (+)-ikonet i det nederste højre hjørne for at tilføje en ny opgave. Tryk på en eksisterende opgave for at redigere den, skub mod venstre på en opgave for at slette den. Du kan sortere opgaver ved hjælp af Tags i det øverste højre hjørne samt udvide eller sammentrække checklister ved at klikke på checklist-tælleboksen.",
    "webFaqAnswer0": "Først sætter du dig de mål du vil opnå i dit daglige liv. Efterhånden som du udfører opgaverne i virkeligheden og sætter mærke ved dem, tjener du erfaring (EXP) og guld. Guld bruges til at købe udstyr, visse genstande og belønninger du selv opretter. Erfaring bringer din karakter til et højere niveau og låser op for indhold som Kæledyr, Evner, og Quests! For mere information, gå til [Help > Overview for New Users] (https://habitica.com/static/overview).",
    "faqQuestion1": "Hvordan opretter jeg mine egne opgaver?",
    "iosFaqAnswer1": "Gode vaner (med et +) er opgaver du kan gøre mange gange om dagen, som for eksempel at spise grøntsager. Dårlige vaner (med et -) er opgaver du bør undgå, som for eksempel at bide negle. Vaner med både + og - involverer et godt og et dårligt valg, som for eksempel at tage trappen vs. at tage elevatoren. Gode vaner belønner dig med erfaring og guld. Dårlige vaner trækker fra dit Helbred.\n\nDaglige er opgaver du skal gøre hver dag, såsom at børste dine tænder eller tjekke din email. Du kan justere de dage du skal udføre en Daglig opgave ved at trykke let for at ændre på den. Hvis du springer en Daglig opgave over, som du skulle have udført, tager din avatar skade i løbet af natten. Vær forsigtig ikke at tilføje for mange Daglige opgaver ad gangen!\n\nTo-Dos er din To-Do liste. At gennemføre en To-Do giver guld og erfaring. Du mister aldrig Helbred ved ikke at udføre en To-Do. Du kan tilføje en dato, hvor du skal have udført din To-Do ved at trykke let for at ændre på den.",
    "androidFaqAnswer1": "Gode vaner (med et +) er opgaver du kan gøre mange gange om dagen, som for eksempel at spise grøntsager. Dårlige vaner (med et -) er opgaver du bør undgå, som for eksempel at bide negle. Vaner med både + og - involverer et godt og et dårligt valg, som for eksempel at tage trappen vs. at tage elevatoren. Gode vaner belønner dig med erfaring og guld. Dårlige vaner trækker fra dit Helbred.\n\nDaglige er opgaver du skal gøre hver dag, såsom at børste dine tænder eller tjekke din email. Du kan justere de dage du skal udføre en Daglig opgave ved at trykke let for at ændre på den. Hvis du springer en Daglig opgave over, som du skulle have udført, tager din karakter skade i løbet af natten. Vær forsigtig ikke at tilføje for mange Daglige opgaver ad gangen!\n\nTo-Dos er din To-Do liste. At gennemføre en To-Do giver guld og erfaring. Du mister aldrig Helbred ved ikke at udføre en To-Do. Du kan tilføje en dato, hvor du skal have udført din To-Do ved at trykke let for at ændre på den.",
    "webFaqAnswer1": "Gode vaner (med et :heavy_plus_sign:) er opgaver du kan gøre mange gange om dagen, som for eksempel at spise grøntsager. Dårlige vaner (med et :heavy_minus_sign:) er opgaver du bør undgå, som for eksempel at bide negle. Vaner med både :heavy_plus_sign: og :heavy_minus_sign: involverer et godt og et dårligt valg, som for eksempel at tage trappen vs. at tage elevatoren. Gode vaner belønner dig med erfaring og guld. Dårlige vaner trækker fra dit Helbred.\n<br><br>\nDaglige er opgaver du skal gøre hver dag, såsom at børste dine tænder eller tjekke din email. Du kan justere de dage du skal udføre en Daglig opgave ved at trykke let for at ændre på den. Hvis du springer en Daglig opgave over, som du skulle have udført, tager din avatar skade i løbet af natten. Vær forsigtig ikke at tilføje for mange Daglige opgaver ad gangen!\n<br><br>\nTo-Dos er din To-Do liste. At gennemføre en To-Do giver guld og erfaring. Du mister aldrig Helbred ved ikke at udføre en To-Do. Du kan tilføje en dato, hvor du skal have udført din To-Do ved at trykke let for at ændre på den.",
    "faqQuestion2": "Har I nogle eksempler på opgaver?",
    "iosFaqAnswer2": "Wiki'en har fire lister med eksempler på opgaver, der kan bruges som inspiration. Habitica Wiki'en er endnu ikke oversat til dansk.\n<br><br>\n* [Eksempler på vaner](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Eksempler på daglige opgaver](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Eksempler på To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Eksempler på belønninger](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Wiki'en har fire lister med eksempler på opgaver, der kan bruges som inspiration. Habitica Wiki'en er endnu ikke oversat til dansk.\n<br><br>\n* [Eksempler på vaner](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Eksempler på daglige opgaver](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Eksempler på To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Eksempler på belønninger](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki'en har fire lister med eksempler på opgaver, der kan bruges som inspiration. Habitica Wiki'en er endnu ikke oversat til dansk.\n\n* [Eksempler på vaner](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Eksempler på daglige opgaver](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Eksempler på To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Eksempler på belønninger](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Hvorfor skifter mine opgaver farve?",
    "iosFaqAnswer3": "Dine opgaver ændrer farve baseret på hvor godt du klarer dig i øjeblikket! Hver ny opgave begynder som neutral gul. Udfør Daglige opgaver eller gode Vaner oftere, og de vil begynde at ændre sig til blå. Undlad at udføre en daglig opgave eller buk under for en dårlig vane og opgaven vil ændre sig til rød. Jo rødere en opgave er, jo større er belønningen for at udføre den, men hvis det er en daglig opgave eller en dårlig vane, jo mere vil den skade dit helbred! Dette hjælper med at motivere dig til at udføre de opgaver, der ellers giver dig problemer.",
    "androidFaqAnswer3": "Dine opgaver ændrer farve baseret på hvor godt du klarer dig i øjeblikket! Hver ny opgave begynder som neutral gul. Udfør Daglige opgaver eller gode Vaner oftere, og de vil begynde at ændre sig til blå. Undlad at udføre en daglig opgave eller buk under for en dårlig vane og opgaven vil ændre sig til rød. Jo rødere en opgave er, jo større er belønningen for at udføre den, men hvis det er en daglig opgave eller en dårlig vane, jo mere vil den skade dit helbred! Dette hjælper med at motivere dig til at udføre de opgaver, der ellers giver dig problemer.",
    "webFaqAnswer3": "Dine opgaver ændrer farve baseret på hvor godt du klarer dig i øjeblikket! Hver ny opgave begynder som værende neutral gul. Udfør daglige opgaver eller gode vaner oftere, og de vil begynde at ændre sig til blå. Undlad at udføre en daglig opgave eller buk under for en dårlig vane og opgaven vil ændre sig til rød. Jo rødere en opgave er, jo større er belønningen for at udføre den, men hvis det er en daglig opgave eller en dårlig vane, jo mere vil den skade dit helbred! Dette hjælper med at motivere dig til at udføre de opgaver, der ellers giver dig problemer.",
    "faqQuestion4": "Hvorfor mistede min avatar liv, og hvordan får jeg det tilbage?",
    "iosFaqAnswer4": "Der er flere ting der kan forårsage skade på din avatars helbred. Hvis du lader daglige opgaver være uløste, tager du skade i løbet af natten. Hvis du bukker under for en dårlig vane, tager du skade. Og endeligt, hvis du er i en Boss Battle med din gruppe og et af dine gruppemedlemmer ikke udførte alle deres daglige opgaver, vil Bossen angribe jer.\n\nDen primære måde at hele på er ved at stige et niveau, hvilket giver dig alt dit mistede liv tilbage. Du kan også købe en Health Potion med guld fra 'Belønninger'. Desuden kan du fra niveau 10 og opefter vælge at blive en Healer, og du vil da lære evner der kan hele dig. Hvis du er i en gruppe med en Healer, kan de også hele dig.",
    "androidFaqAnswer4": "Der er flere ting der kan forårsage skade på din avatars helbred. Hvis du lader daglige opgaver være uløste, tager du skade i løbet af natten. Hvis du bukker under for en dårlig vane, tager du skade. Og endeligt, hvis du er i en Boss Battle med din gruppe og et af dine gruppemedlemmer ikke udførte alle deres daglige opgaver, vil Bossen angribe jer.\n\nDen primære måde at hele på er ved at stige et niveau, hvilket giver dig alt dit mistede liv tilbage. Du kan også købe en Health Potion med guld fra 'Belønninger' området under Opgaver. Desuden kan du fra niveau 10 og opefter vælge at blive en Healer, og du vil da lære evner der kan hele dig. Hvis du er i en gruppe med en Healer, kan de også hele dig.",
    "webFaqAnswer4": "Der er flere ting der kan forårsage skade på din avatars helbred. Hvis du lader daglige opgaver være uløste, tager du skade i løbet af natten. Hvis du bukker under for en dårlig vane, tager du skade. Og endeligt, hvis du er i en Boss Battle med din gruppe og et af dine gruppemedlemmer ikke udførte alle deres daglige opgaver, vil Bossen angribe jer.\n<br><br>\nDen primære måde at hele på er ved at stige et niveau, hvilket giver dig alt dit mistede liv tilbage. Du kan også købe en Health Potion med guld fra 'Belønninger'. Desuden kan du fra niveau 10 og opefter vælge at blive en Helbreder, og du vil da lære evner der kan hele dig. Hvis du er i en gruppe med en Helbreder, kan de også hele dig.",
    "faqQuestion5": "Hvordan spiller jeg Habitica med mine venner?",
    "iosFaqAnswer5": "Den bedste måde at gøre det på er ved at invitere dem til din gruppe! Grupper kan lave quests, kæmpe mod monstre, og kaste evner for at hjælpe hinanden. Gå til [Menu > Party] og vælg \"Create New Party\" hvis du ikke allerede har en gruppe. Vælg da listen over medlemmer, og tryk på \"Inviter\" i de øverste højre hjørne for at invitere dine venner ved enten at skrive deres Bruger ID (en serie af tal og bogstaver, de kan finde under [Indstillinger > Kontodetaljer]  på app'en, og [Settings > API] på hjemmesiden. På hjemmesiden kan du også invitere dine venner via email, hvilket vi også vil gøre muligt på app'en i fremtiden.\n\nPå hjemmesiden kan du og dine venner også melde jer ind i klaner, der er offentlige chatrooms. Klaner vil også blive en del af app'en i fremtiden!",
    "androidFaqAnswer5": "Den bedste måde at gøre det på er ved at invitere dem til din Gruppe! Grupper kan lave quests, kæmpe mod monstre, og kaste evner for at hjælpe hinanden. Gå til [Menu > Gruppe] og vælg \"Opret Ny Gruppe\" hvis du ikke allerede har en gruppe. Vælg da listen over medlemmer, og tryk på \"Inviter\" i de øverste højre hjørne for at invitere dine venner ved enten at skrive deres Bruger ID (en serie af tal og bogstaver, de kan finde under [Indstillinger > Kontodetaljer]  på app'en, og [Indstillinger > API] på hjemmesiden. I kan også slutte jer til klaner sammen (Social > Klaner). Klaner er chatrum hvor man kan fokusere på en fælles interesse eller forfølgelsen af et fælles mål, og de kan være enten offentlige eller private. Du kan melde dig til så mange klaner du vil, men kun én gruppe.\n\nFor mere detaljeret information kan du gå til Habitica Wiki'en under [Parties](http://habitrpg.wikia.com/wiki/Party) og [Guilds](http://habitrpg.wikia.com/wiki/Guilds). Wiki'en er endnu ikke oversat til dansk.",
    "webFaqAnswer5": "Den bedste måde at gøre det på er at invitere dem til en gruppe under [Social > Gruppe]! Grupper kan lave quests, kæmpe mod monstre, og kaste evner for at hjælpe hinanden. I kan også melde jer ind i klaner sammen under [Social > Guilds] på hjemmesiden. Klaner er chat rooms der fokuserer på en delt interesse eller udførslen af et fælles mål, og kan være offentlige eller private. Du kan være med i lige så mange klaner du har lyst til, men kun én gruppe.\n\nFor mere information, gå til Habitica Wiki'en under [Parties](http://habitrpg.wikia.com/wiki/Party) og [Guilds](http://habitrpg.wikia.com/wiki/Guilds). Wiki'en er endnu ikke oversat til dansk.",
    "faqQuestion6": "Hvordan får jeg et kæledyr eller ridedyr?",
    "iosFaqAnswer6": "Ved Niveau 3 aktiveres Dropsystemet. Hver gang du fuldfører en opgave, vil du have en tilfældig chance for at modtage et æg, en udrugningseleksir, eller et stykke mad. De vil opbevares i Menu > Genstande.\n\n For at udruge et kæledyr skal du bruge et æg og en udrugningseleksir. Klik på ægget for at afklare hvilken art du vil udruge, og klik så på \"Udrug Æg\". Vælg derefter en udrugningseleksir for at vælge dens farve! Gå til menu > Kæledyr for at tilføje dit nye kæledyr på din avatar ved at klikke på det.\n\n Du kan også opfostre dine kæledyr til Ridedyr ved at fodre dem under Menu > Kæledyr. Tryk på et Kæledyr og vælg \"Fodr Kæledyr\"! Du skal fodre et kæledyr mange gange før det bliver et Ridedyr, men hvis du kan regne ud hvilken slags mad det kan lide, vil det vokse langt hurtigere. Prøv dig frem, eller  [se løsningen her](http://habitica.wikia.com/wiki/Food#Food_Preferences). Når du har et Ridedyr, så gå til Menu > Ridedyr og klik på den for at tilføje den til din avatar.\n\n Du kan også få æg til Quest-Kæledyr ved at fuldføre visse Quests. (Se herunder for at få mere at vide om Quests.)",
    "androidFaqAnswer6": "Ved Niveau 3 aktiveres Dropsystemet. Hver gang du fuldfører en opgave, vil du have en tilfældig chance for at modtage et æg, en udrugningseleksir, eller et stykke mad. De vil opbevares i Menu > Genstande.\n\n For at udruge et kæledyr skal du bruge et æg og en udrugningseleksir. Klik på ægget for at afklare hvilken art du vil udruge, og klik så på \"Udrug Æg\". Vælg derefter en udrugningseleksir for at vælge dens farve! For at tilføje et nyt Kæledyr skal du gå til Menu > Stald > Kæledyr, vælge en art, klikke på det Kæledyr du ønsker og vælge \"Brug\" (Din avatar opdateres ikke med det nye valg).\n\n Du kan også opfostre dine kæledyr til Ridedyr ved at fodre dem under Menu Stald [ > Kæledyr ]. Tryk på et Kæledyr og vælg \"Fodr\"! Du skal fodre et kæledyr mange gange før det bliver et Ridedyr, men hvis du kan regne ud hvilken slags mad det kan lide, vil det vokse langt hurtigere. Prøv dig frem, eller  [se løsningen her](http://habitica.wikia.com/wiki/Food#Food_Preferences). For at tilføje dit Ridedyr skal du gå til Menu > Stald > Ridedyr, klikke på det Ridedyr du vil ønsker og vælge \"Brug\" (Din avatar opdateres ikke med det nye valg).\n\n Du kan også få æg til Quest-Kæledyr ved at fuldføre visse Quests. (Se herunder for at få mere at vide om Quests.)",
    "webFaqAnswer6": "Ved Niveau 3 aktiveres Dropsystemet. Hver gang du fuldfører en opgave, vil du have en tilfældig chance for at modtage et æg, en udrugningseleksir, eller et stykke mad. De vil opbevares i Inventar > Marked.\n<br><br>\n For at udruge et kæledyr skal du bruge et æg og en udrugningseleksir. Klik på ægget for at afklare hvilken art du vil udruge, og klik så på \"Udrug Æg\". Vælg derefter en udrugningseleksir for at vælge dens farve! Gå til Inventar > Kæledyr for at tilføje dit nye kæledyr på din avatar ved at klikke på det.\n<br><br>\n Du kan også opfostre dine kæledyr til Ridedyr ved at fodre dem under Inventar > Kæledyr. Klik på en type mad, og vælg derefter det kæledyr du vil fodre! Du skal fodre et Kæledyr mange gange før det bliver et Ridedyr, men hvis du kan regne ud hvilken slags mad det kan lide, vil det vokse hurtigere. Prøv dig frem, eller  [se løsningen her](http://habitica.wikia.com/wiki/Food#Food_Preferences). Når du har et Ridedyr, så gå til Inventar > Ridedyr og klik på den for at tilføje den til din avatar.\n<br><br>\n Du kan også få æg til Quest-Kæledyr ved at fuldføre visse Quests. (Se herunder for at få mere at vide om Quests.)",
    "faqQuestion7": "Hvordan bliver jeg en Kriger, Magiker, Slyngel eller Helbreder?",
    "iosFaqAnswer7": "Når du når niveau 10 kan du vælge at blive en Kriger, Magiker, Slyngel eller Helbreder. (Alle spillere starter som Krigere.) Hver klasse har forskellige muligheder for udstyr, forskellige Evner du kan kaste efter niveau 11, og forskellige fordele. Krigere kan let gøre skade på bosser, tåle mere skade fra deres u-udførte opgaver, og hjælpe med at gøre deres gruppe sejere. Magikere kan også let gøre skade på bosser, samt stige hurtigt i niveau og genskabe mana for deres gruppe. Slyngler er dem der tjener mest guld og finder de fleste genstande, og de kan hjælpe deres gruppe med at gøre det samme. Endelig kan Helbredere hele sig selv og deres gruppemedlemmer.\n\nHvis du ikke vil vælge en klasse med det samme - hvis du for eksempel stadig er i gang med at købe alt udstyret til din nuværende klasse - kan du vælge \"Decide Later\" og vælge senere under Menu > Choose Class.",
    "androidFaqAnswer7": "Når du når niveau 10 kan du vælge at blive en Kriger, Magiker, Slyngel eller Helbreder. (Alle spillere starter som Krigere.) Hver klasse har forskellige muligheder for udstyr, forskellige Evner du kan kaste efter niveau 11, og forskellige fordele. Krigere kan let gøre skade på bosser, tåle mere skade fra deres u-udførte opgaver, og hjælpe med at gøre deres gruppe sejere. Magikere kan også let gøre skade på bosser, samt stige hurtigt i niveau og genskabe mana for deres gruppe. Slyngler er dem der tjener mest guld og finder de fleste genstande, og de kan hjælpe deres gruppe med at gøre det samme. Endelig kan Helbredere hele sig selv og deres gruppemedlemmer.\n\nHvis du ikke vil vælge en klasse med det samme -- hvis du for eksempel stadig er i gang med at købe alt udstyret til din nuværende klasse -- kan du vælge \"Fravælg\" og vælge senere under Menu > Vælg Klasse.",
    "webFaqAnswer7": "Når du når niveau 10 kan du vælge at blive en Kriger, Magiker, Slyngel eller Helbreder. (Alle spillere starter som Krigere.) Hver klasse har forskellige muligheder for udstyr, forskellige Evner du kan kaste efter niveau 11, og forskellige fordele. Krigere kan let gøre skade på bosser, tåle mere skade fra deres u-udførte opgaver, og hjælpe med at gøre deres gruppe sejere. Magikere kan også let gøre skade på bosser, samt stige hurtigt i niveau og genskabe mana for deres gruppe. Slyngler er dem der tjener mest guld og finder de fleste genstande, og de kan hjælpe deres gruppe med at gøre det samme. Endelig kan Helbredere hele sig selv og deres gruppemedlemmer.\n<br><br>\nHvis du ikke vil vælge en klasse med det samme - hvis du for eksempel stadig er i gang med at købe alt udstyret til din nuværende klasse - kan du vælge \"Opt Out\" og vælge senere under User > Stats.",
    "faqQuestion8": "Hvad er den blå statusbar, der dukker op hos Helbrederen efter niveau 10?",
    "iosFaqAnswer8": "Den blå bar der blev synlig da du nåede niveau 10 og valgte en klasse er din mana bar. Efterhånden som du fortsætter med at stige i niveau låser du op for specielle evner der koster dig mana, når du bruger dem. Hver klasse har forskellige evner, der bliver tilgængelige efter niveau 11 under Menu > Brug Evner. Ulig din 'liv' bar bliver din mana bar ikke genopfyldt når du stiger et niveau. Istedet tjener du mana når du udfører en god vane, daglige opgaver, og To-Dos, og taber mana når du bukker under for en dårlig vane. Du genoptjener også mana i løbet af natten - jo flere daglige opgaver du fuldførte, jo mere mana får du.",
    "androidFaqAnswer8": "Den blå bar der blev synlig da du nåede niveau 10 og valgte en klasse er din mana bar. Efterhånden som du fortsætter med at stige i niveau låser du op for specielle evner der koster dig mana, når du bruger dem. Hver klasse har forskellige evner, der bliver tilgængelige efter niveau 11 under Menu > Evner. Ulig din livsbar bliver din mana-bar ikke genopfyldt når du stiger et niveau. Istedet tjener du mana når du udfører en god vane, daglige opgaver, og To-Dos, og taber mana når du bukker under for en dårlig vane. Du genoptjener også mana i løbet af natten - jo flere daglige opgaver du fuldførte, jo mere mana får du.",
    "webFaqAnswer8": "Den blå bar der blev synlig da du nåede niveau 10 og valgte en klasse er din mana bar. Efterhånden som du fortsætter med at stige i niveau låser du op for specielle evner der koster dig mana, når du bruger dem. Hver klasse har forskellige evner, der bliver tilgængelige efter niveau 11 i en speciel sektion under Belønninger. Ulig din 'liv' bar bliver din mana bar ikke genopfyldt når du stiger et niveau. Istedet tjener du mana når du udfører en god vane, daglige opgaver, og To-Dos, og taber mana når du bukker under for en dårlig vane. Du genoptjener også mana i løbet af natten - jo flere daglige opgaver du fuldførte, jo mere mana får du.",
    "faqQuestion9": "Hvordan bekæmper jeg monstre og tager på Quests?",
    "iosFaqAnswer9": "Først skal du slutte dig til eller starte en Gruppe (se herover). Selvom du kan bekæmpe monstre alene, anbefaler vi at spille i en gruppe, da dette vil gøre Quests meget nemmere. Plus at det er meget motiverende at have en ven til at heppe på dig mens du udfører dine opgaver!\n\n Det næste du skal bruge er en af de Quest-skriftruller som opbevares under Menu > Genstande. Der er tre måder at få en skriftrulle:\n\n - Ved niveau 15 får du en en Quest-linje, dvs. tre sammenhængende quests. Flere Quest-linjer låses op ved niveau 30, 40 og 60.\n - Når du inviterer folk til din Gruppe vil du belønnes med skriftrullen Basi-listen!\n - Du kan købe Quests fra Quest-siden på [webstedet](https://habitica.com/#/options/inventory/quests) for Guld og Ædelsten. (Vi vil tilføje denne feature til appen i en fremtidig opdatering.)\n\n For at bekæmpe Bossen eller samle genstande i en Samle-Quest skal du simpelthen fuldføre dine opgaver på normal vis, og de vil blive talt sammen til skade henover natten. (Genstart ved at trække ned på skærmen er måske påkrævet for at se Bossens livsbar gå nedad.) Hvis du bekæmper en Boss og du misser nogen af dine Daglige, vil Bossen skade din Gruppe samtidig med at du skader Bossen.\n\n Efter niveau 11 vil Magikere og Krigere få Evner som lader dem gøre ekstra skade på Bossen, så disse klassser er strålende valg ved niveau 10 hvis du vil slå hårdt.",
    "androidFaqAnswer9": "Først skal du slutte dig til eller starte en Gruppe (se herover). Selvom du kan bekæmpe monstre alene, anbefaler vi at spille i en gruppe, da dette vil gøre Quests meget nemmere. Plus at det er meget motiverende at have en ven til at heppe på dig mens du udfører dine opgaver!\n\n Det næste du skal bruge er en af de Quest-skriftruller som opbevares under Menu > Genstande. Der er tre måder at få en skriftrulle:\n\n - Ved niveau 15 får du en en Quest-linje, dvs. tre sammenhængende quests. Flere Quest-linjer låses op ved niveau 30, 40 og 60.\n - Når du inviterer folk til din Gruppe vil du belønnes med skriftrullen Basi-listen!\n - Du kan købe Quests fra Quest-siden på [webstedet](https://habitica.com/#/options/inventory/quests) for Guld og Ædelsten. (Vi vil tilføje denne feature til appen i en fremtidig opdatering.)\n\n For at bekæmpe Bossen eller samle genstande i en Samle-Quest skal du simpelthen fuldføre dine opgaver på normal vis, og de vil blive talt sammen til skade henover natten. (Genstart ved at trække ned på skærmen er måske påkrævet for at se Bossens livsbar gå nedad.) Hvis du bekæmper en Boss og du misser nogen af dine Daglige, vil Bossen skade din Gruppe samtidig med at du skader Bossen.\n\n Efter niveau 11 vil Magikere og Krigere få Evner som lader dem gøre ekstra skade på Bossen, så disse klassser er strålende valg ved niveau 10 hvis du vil slå hårdt.",
    "webFaqAnswer9": "Først skal du slutte dig til eller starte en Gruppe (under Social > Gruppe). Selvom du kan bekæmpe monstre alene, anbefaler vi at spille i en gruppe, da dette vil gøre Quests meget nemmere. Plus at det er meget motiverende at have en ven til at heppe på dig mens du udfører dine opgaver!\n\n Det næste du skal bruge er en af de Quest-skriftruller som opbevares under Inventar > Genstande. Der er tre måder at få en skriftrulle:\n\n - Ved niveau 15 får du en en Quest-linje, dvs. tre sammenhængende quests. Flere Quest-linjer låses op ved niveau 30, 40 og 60.\n - Når du inviterer folk til din Gruppe vil du belønnes med skriftrullen Basi-listen!\n - Du kan købe Quests fra Quest-siden på (Inventar > Quests) for Guld og Ædelsten. \n\n For at bekæmpe Bossen eller samle genstande i en Samle-Quest skal du simpelthen fuldføre dine opgaver på normal vis, og de vil blive talt sammen til skade henover natten. (Genindlæsning af siden er måske påkrævet for at se Bossens livsbar gå nedad.) Hvis du bekæmper en Boss og du misser nogen af dine Daglige, vil Bossen skade din Gruppe samtidig med at du skader Bossen.\n\n Efter niveau 11 vil Magikere og Krigere få Evner som lader dem gøre ekstra skade på Bossen, så disse klassser er strålende valg ved niveau 10 hvis du vil slå hårdt.",
    "faqQuestion10": "Hvad er Ædelsten, og hvordan får jeg fat i dem?",
    "iosFaqAnswer10": "Ædelsten købes med virkelige penge ved at trykke på Ædelsten-ikonet i sidehovedet. Når folk køber Ædelsten, hjælper de os med at holde siden kørende. Vi er meget taknemmelige for deres støtte!\n\n Foruden direkte køb af ædelsten er der tre andre måder spillere kan få ædelsten:\n\n * Vind en Udfordring, som er sat op af en anden spiller. De finder på [webstedet](https://habitica.com) under Social > Udfordringer. (Vi vil tilføje Udfordringer til appen i en fremtidig opdatering!)\n * Abonnér på [website](https://habitica.com/#/options/settings/subscription) og frigør muligheden for at købe et vist antal ædelsten hver måned.\n * Brug dine evner til at bidrage til Habitica-projektet. Se denne wiki-side for flere detaljer: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Husk at genstande købt med ædelsten ikke giver nogen statiskiske fordele, så spillere kan stadig bruge appen uden dem!",
    "androidFaqAnswer10": "Ædelsten købes med virkelige penge ved at trykke på Ædelsten-ikonet i sidehovedet. Når folk køber Ædelsten, hjælper de os med at holde siden kørende. Vi er meget taknemmelige for deres støtte!\n\n Foruden direkte køb af ædelsten er der tre andre måder spillere kan få ædelsten:\n\n * Vind en Udfordring, som er sat op af en anden spiller. De finder på [webstedet](https://habitica.com) under Social > Udfordringer. (Vi vil tilføje Udfordringer til appen i en fremtidig opdatering!)\n * Abonnér på [website](https://habitica.com/#/options/settings/subscription) og frigør muligheden for at købe et vist antal ædelsten hver måned.\n * Brug dine evner til at bidrage til Habitica-projektet. Se denne wiki-side for flere detaljer: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Husk at genstande købt med ædelsten ikke giver nogen statiskiske fordele, så spillere kan stadig bruge appen uden dem!",
    "webFaqAnswer10": "Ædelsten kan [købes med rigtige penge](https://habitica.com/#/options/settings/subscription) selvom [abonnenter](https://habitica.com/#/options/settings/subscription) kan købe dem med Guld. Når folk abonnerer eller køber Ædelsten, hjælper de os med at holde hjemmesiden kørende. Vi er meget taknemmelige for deres support!\n<br><br>\nUdover at købe Ædelsten direkte eller blive en abonnent, er der to andre måder for spillere at få Ædelsten.\n<br><br>\n* Vind en Udfordring der er blevet sat op af en anden spiller under Social > Udfordringer.\n* Bidrag med dine evner til Habitica projektet. Se denne Wiki side for flere detaljer: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\nVær opmærksom på at genstande købt med Ædelsten ikke giver nogen statistisk fordel, så spillere kan stadig bruge siden uden dem!",
    "faqQuestion11": "Hvordan rapporterer jeg en fejl, eller foreslår en ny funktion?",
    "iosFaqAnswer11": "Du kan rapportere en fejl eller sende feedback under Menu > Om > Rapportér en fejl eller Menu > Om > Send feedback! Vi vil gøre alt hvad vi kan for at hjælpe dig.",
    "androidFaqAnswer11": "Du kan rapportere en fejl eller sende feedback under Om > Rapportér en Fejl eller Om > Send Feedback! Vi vil gøre alt hvad vi kan for at hjælpe dig.",
    "webFaqAnswer11": "For at rapportere en fejl gå til [Help > Report a Bug](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) og læs punkterne over chatboksen. Hvis du ikke er i stand til at logge ind på Habitica, så kan du sende dine logindetaljer (uden dit kodeord!) til [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Så skal vi nok få dig hurtigt op at køre! \n<br><br>\nAnmodninger om features samles på Trello. Gå til  [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) og følg instruktionerne. Ta-da!",
    "faqQuestion12": "Hvordan bekæmper jeg en verdensboss?",
    "iosFaqAnswer12": "Verdensbosser er specielle monstre der findes i Værtshuset. Alle aktive brugere kæmper automatisk mod bossen, og deres opgaver og evner vil gøre skade på bossen som normalt.\n\nDu kan også være i gang med en normal quest samtidig. Dine opgaver og evner vil tælle både mod verdensbossen og din quest i den gruppe.\n\nEn verdensboss vil aldrig skade dig eller din konto på nogen måde. I stedet har den en raseribar, der fyldes op når bruger ikke udfører deres daglige opgaver. Bliver den fyldt, angriber verdensbossen en af NPC'erne (Non-Player Characters) rundt omkring på hjemmesiden, og deres udseende vil ændres.\n\nDu kan læse mere om [tidligere verdensbosser](http://habitica.wikia.com/wiki/World_Bosses) på wiki'en. Habitica Wiki'en er endnu ikke oversat til dansk.",
    "androidFaqAnswer12": "Verdensbosser er specielle monstre der findes i Værtshuset. Alle aktive brugere kæmper automatisk mod Bossen, og deres opgaver og evner vil gøre skade på Bossen som normalt.\n\nDu kan også være i gang med en normal Quest samtidig. Dine opgaver og evner vil tælle både mod Verdensbossen og din Boss- eller samle-Quest i gruppen.\n\nEn Verdensboss vil aldrig skade dig eller din konto på nogen måde. I stedet har den en raseribar, der fyldes op når brugere ikke udfører deres daglige opgaver. Bliver den fyldt, angriber verdensbossen en af NPC'erne (Non-Player Characters) rundt omkring på hjemmesiden, og deres udseende vil ændres.\n\nDu kan læse mere om [tidligere verdensbosser](http://habitica.wikia.com/wiki/World_Bosses) på wiki'en. Habitica Wiki'en er endnu ikke oversat til dansk.",
    "webFaqAnswer12": "Verdensbosser er specielle monstre der findes i Værtshuset. Alle aktive brugere kæmper automatisk mod bossen, og deres opgaver og evner vil gøre skade på bossen som normalt.\n<br><br>\nDu kan også være i gang med en normal quest samtidig. Dine opgaver og evner vil tælle både mod verdensbossen og din quest i den gruppe.\n<br><br>\nEn verdensboss vil aldrig skade dig eller din konto på nogen måde. I stedet har den en raseribar, der fyldes op når bruger ikke udfører deres daglige opgaver. Bliver den fyldt, angriber verdensbossen en af NPC'erne (Non-Player Characters) rundt omkring på hjemmesiden, og deres udseende vil ændres.\n<br><br>\nDu kan læse mere om [tidligere verdensbosser](http://habitica.wikia.com/wiki/World_Bosses) på wiki'en. Habitica Wiki'en er endnu ikke oversat til dansk.",
    "iosFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i  [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), så kom forbi og spørg i værtshuset under Social > Værtshus! Vi hjælper gerne.",
    "androidFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i  [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), så kom forbi og spørg i Værtshuschatten under Menu>Værtshus!",
    "webFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i  [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), så kom forbi og spørg i  [Habitica Help guild](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Vi hjælper gerne."
}