{
    "frequentlyAskedQuestions": "Ofte stillede spørgsmål",
    "webFaqAnswer1": "* Gode Vaner (the ones with a :heavy_plus_sign:) er opgaver du kan gøre flere gange om dagen, såsom at spise grøntsager. Dårlige Vaner (the ones with a :heavy_minus_sign:) er opgaver du bør undgå, såsom at bide negle. Vaner med både et :heavy_plus_sign: og et :heavy_minus_sign: har et godt og et skidt valg, som fx at tage trappen VS at tage elevatoren. Gode Vaner belønner dig med Erfaring og Guld. Dårlige Vaner trækker fra dit Helbred (HP).\n* Daglige er opgaver du skal gøre hver dag, såsom at børste tænder eller checke din email. Du kan justere de dage, en Daglig er forfalden på, ved at klikke på blyantsikonet for at redigere opgaven. Hvis du skipper en Daglig, der er fordalden, vil din avatar tage skade i løbet af natten. Tilføj ikke for mange Daglige af gangen!\n* To Do's er din To Doliste. At fuldføre en To Do giver dig Guld og Erfaring. Du vil aldrig miste Liv fra To Do's. Du kan give en To Do en forfaldsdato, ved at klikke på blyantsikonet for at redigere den.",
    "webFaqAnswer3": "Dine opgaver ændrer farve baseret på hvor godt du klarer dig i øjeblikket! Hver ny opgave begynder som værende neutral gul. Udfør daglige opgaver eller gode vaner oftere, og de vil begynde at ændre sig til blå. Undlad at udføre en daglig opgave, eller buk under for en dårlig vane, og opgaven vil ændre sig til rød. Jo rødere en opgave er, jo større er belønningen for at udføre den, men hvis det er en daglig opgave eller en dårlig vane, jo mere vil den skade dit helbred! Dette hjælper med at motivere dig til at udføre de opgaver, der ellers giver dig problemer.",
    "webFaqAnswer5": "Den bedste måde at gøre det på er ved at invitere dem til dit hold sammen med dig ved at klikke på \"Hold\" i navigationen! Hold kan lave quests, kæmpe mod monstre, og kaste evner for at hjælpe hinanden. I kan også melde jer ind i Klaner sammen (klike på \"Klaner\" i navigationen). Klaner er chatrum med fokus på en bestemt interesse eller fælles mål, og kan være offentlige eller private. Du kan være med i så mange Klaner du har lyst, men kun et Hold. For mere detaljeret info, så læs wiki'en om [Hold](https://habitica.fandom.com/wiki/Party) og [Klaner](https://habitica.fandom.com/wiki/Guilds). Habitica wiki'en er endnu ikke oversat til dansk.",
    "webFaqAnswer7": "Når du når niveau 10 kan du vælge at blive en Kriger, Magiker, Slyngel eller Helbreder. (Alle spillere starter som Krigere.) Hver klasse har forskellige muligheder for udstyr, forskellige Evner du kan kaste efter niveau 11, og forskellige fordele. Krigere kan let gøre skade på bosser, tåle mere skade fra deres u-udførte opgaver, og hjælpe med at gøre deres gruppe sejere. Magikere kan også let gøre skade på bosser, samt stige hurtigt i niveau og genskabe mana for deres gruppe. Slyngler er dem der tjener mest guld og finder de fleste genstande, og de kan hjælpe deres gruppe med at gøre det samme. Endelig kan Helbredere hele sig selv og deres gruppemedlemmer. Hvis du ikke vil vælge en klasse med det samme - hvis du for eksempel stadig er i gang med at købe alt udstyret til din nuværende klasse -- kan du vælge \"Fravælg\" og vælge senere under Indstillinger.",
    "webFaqAnswer9": "Først er du nødt til at starte eller blive en del af et Hold ved at klikke på \"Hold\" i navigationen. Selvom du kan kæmpe mod monstre alene, så anbefaler vi en gruppe, fordi det vil gøre Quests meget lettere. Desuden er det meget motiverende med en ven, som hepper på dig mens du klarer dine opgaver! Som det næste skal du bruge en Questskriftrulle, som findes under Inventar > Quests. Der er fire måder at få en skriftrulle på:\n * På niveau 15 får du en Questserie, altså tre sammenhængende quests. Der bliver låst op for flere questserier ved niveau 30, 40 og 60.\n * Når du inviterer folk til dit Hold, vil du blive belønnet med skriftrullen 'Basi-list'!\n * Du kan købe questskriftruller fra questbutikken for Guld og Ædelsten.\n * Når du checker ind i Habitica et bestemt antal gange, vil du blive belønnet med Questskriftruller. Du får en skriftrulle ved check-in nr. 1, 7, 22 og 40.\n For at kæmpe mod bossen, eller indsamle genstande til en indsamlingsquest, så udfør bare dine opgaver som normalt, og de vil blive talt med som skade i løbet af natten. (Det kan være nødvendigt at genindlæse siden for at se Bossens HP falde.) Hvis du kæmper mod en Boss og ikke udfører alle Daglige opgaver, vil Bossen skade dit Hold samtidig med at du skader bossen. Efter niveau 11 vil Krigere og Magikere få Evner, der tillader dem at påføre Bossen ekstra skade, så disse to er gode valg at tage på niveau 10, hvis du ønsker at være en, der slår hårdt!",
    "webFaqAnswer11": "For at rapportere en fejl, så gå til Hjælp > Rapporter en fejl for at sende os en email (det er muligt, at du skal undersøge om din browser støtter 'mailto' links). Hvis du er ude af stand til at logge på Habitica, så send din log-in information (ikke dit password!) til [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Der er ingen grund til bekymring, vi får snart rettet op på det! Foreslag om funktioner bliver samlet på via en Google-formular. Gå til [Hjælp > Foreslå en funktion](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) og følg instruktionerne. Ta-da!",
    "iosFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i værtshuset under Menu > Værtshus! Vi hjælper gerne.",
    "androidFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i Værtshuschatten under Menu > Værtshus! Vi hjælper gerne.",
    "webFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i Klanen [Habitica Help](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Vi hjælper gerne.",
    "commonQuestions": "Almindelige spørgsmål",
    "faqQuestion25": "Hvad er de forskellige opgavetyper?",
    "webFaqAnswer25": "Habitica bruger tre forskellige opgavetyper for at imødekomme dine behov: Vaner, Daglige og To Do's.\n\nVaner kan være positive eller negative og repræsentere noget, du måske ønsker at spore flere gange om dagen, eller på en udefineret tidsplan. Positive vaner vil give dig belønninger, som guld og erfaring (Exp), mens negative vaner vil få dig til at miste sundhedspoint (HP).\n\nDaglige er gentagne opgaver, du ønsker at udføre på en mere struktureret tidsplan. For eksempel én gang om dagen, tre gange om ugen eller fire gange om måneden. Manglende udførsel af Daglige får dig til at miste HP, men jo sværere de er, jo bedre er belønningen!\n\nTo Do's er engangsopgaver, der giver belønninger, når du har fuldført dem. To Do's kan have en forfaldsdato, men du mister ikke HP, hvis du går glip af det.\n\nVælg den opgavetype, der passer bedst til det, du ønsker at opnå!",
    "faqQuestion26": "Hvad er nogle eksempler på opgaver?",
    "webFaqAnswer26": "Positive vaner (adfærd, du ønsker at opmuntre; bør have en plusknap)\n\n * Tag vitaminer\n * Børste tænder\n * En times studering\n\nNegative vaner (adfærd, du vil begrænse eller undgå; bør have en minusknap)\n\n * Rygning\n * Doom-rulning\n * At bide negle\n\nDobbelte vaner (vaner, der involverer en positiv vs. negativ mulighed; bør have både plus- og minusknapper)\n\n * Drik vand vs. drik sodavand\n * Undersøgelse vs. udsætte\n\nEksempel på Daglige (Opgaver, du vil gentage efter en fast tidsplan)\n * Tag opvasken\n * Vand planter\n * 30 minutters fysisk aktivitet\n\nTo Do's (opgaver, du kun behøver at udføre én gang)\n\n * Bestil tid\n * Organiser skabet\n * Afslut essay",
    "faqQuestion27": "Hvorfor skifter opgaver farve?",
    "webFaqAnswer27": "Farven på en opgave er en visuel repræsentation af opgavens værdi. Alle opgaver starter som gul for neutral, blå er bedre, og rød er værre. Sådan bestemmer hver opgavetype opgavens værdi:\n\nVaner bliver mere blå eller røde, alt efter om du trykker på plus- eller minusknappen. Positive og negative vaner nedbrydes til gule over tid, hvis du ikke fuldfører dem. Dual Habits ændrer kun farve baseret på dine input.\n\nDaglige skifter farve baseret på, hvor ofte de afsluttes, og bliver mere blå, efterhånden som de afsluttes, eller mere røde, hvis de ikke udføres.\n\nTo Do's bliver gradvist mere røde, jo længere de forbliver ufuldstændige.\n\nJo mere rød opgaven er, jo mere guld og erfaring får du for at fuldføre den, så sørg for at påtage dig selv dine sværeste opgaver!",
    "faqQuestion28": "Kan jeg sætte mine Daglige på pause, hvis jeg har brug for en pause?",
    "webFaqAnswer28": "Ja! Knappen \"Pause Damage\" kan findes i Indstillinger. Det vil forhindre dig i at miste HP for mistede Daglige. Dette er nyttigt, hvis du er på ferie, har brug for et hvil, eller du af en eller anden grund måske har brug for en pause. Hvis du deltager i en Quest, vil dine egne afventende fremskridt blive sat på pause, men du vil stadig tage skade fra dit partimedlems missede Daglige.\n\nFor at sætte specifikke Daglige på pause, kan du redigere tidsplanen, så den forfalder hver 0. dag, indtil du er klar til at genstarte den.",
    "faqQuestion29": "Hvordan gendanner jeg HP?",
    "webFaqAnswer29": "Du kan genvinde 15 HP ved at købe en Health Potion fra din belønningskolonne for 25 guld. Derudover vil du altid genvinde fuld HP, når du stiger i niveau!"
}
