{
    "frequentlyAskedQuestions": "Ofte stillede spørgsmål",
    "faqQuestion0": "Jeg er forvirret. Hvor får jeg et overblik?",
    "iosFaqAnswer0": "Først sætter du dig de mål du vil opnå i dit daglige liv. Efterhånden som du udfører opgaverne i virkeligheden og sætter mærke ved dem, tjener du erfaring (EXP) og guld. Guld bruges til at købe udstyr, visse genstande og belønninger du selv opretter. Erfaring bringer din karakter til et højere niveau og låser op for indhold som Kæledyr, Evner, og Quests! Du kan ændre på din karakters udseende under Menu > Tilpas Avatar.\n\nNogle basale måder at interagere med app'en: Klik på (+) i det øverste højre hjørne for at tilføje et nyt mål. Tryk let på et allerede eksisterende mål for at ændre det, og skub mod venstre på et mål for at slette det. Du kan også sortere mål ved at bruge Filtrene i det øverste venstre hjørne, og udvide og formindske To-Do lister ved at trykke på 'boblen' længst til højre på en To-Do.",
    "androidFaqAnswer0": "Først sætter du opgaver op som du gerne vil gøre i dit hverdagsliv. Derefter vil du, efterhånden som du udfører opgaverne og sætte hak ved dem, optjene erfaring og guld. Guld bruges til at købe udstyr og visse genstande, foruden brugerdefinerede belønninger. Erfaring får din karakter til at stige i niveau og åbner for indhold såsom Kæledyr, Færdigheder og Quests! Du kan tilpasse din karakter under Menu > [Bruger>] Tilpas Avatar\n\nVisse grundlæggende måder at interagere: Klik på (+)-ikonet i det nederste højre hjørne for at tilføje en ny opgave. Tryk på en eksisterende opgave for at redigere den, skub mod venstre på en opgave for at slette den. Du kan sortere opgaver ved hjælp af Tags i det øverste højre hjørne samt udvide eller sammentrække checklister ved at klikke på checklist-tælleboksen.",
    "webFaqAnswer0": "Først sætter du dig de mål du vil opnå i dit daglige liv. Efterhånden som du udfører opgaverne i virkeligheden og sætter mærke ved dem, tjener du erfaring (EXP) og guld. Guld bruges til at købe udstyr, visse genstande og belønninger du selv opretter. Erfaring bringer din karakter til et højere niveau og låser op for indhold som Kæledyr, Evner, og Quests! For mere information, gå til [Help > Oversigt for nye brugere](https://habitica.com/static/overview).",
    "faqQuestion1": "Hvordan opretter jeg mine egne opgaver?",
    "iosFaqAnswer1": "Gode vaner (med et +) er opgaver du kan gøre mange gange om dagen, som for eksempel at spise grøntsager. Dårlige vaner (med et -) er opgaver du bør undgå, som for eksempel at bide negle. Vaner med både + og - involverer et godt og et dårligt valg, som for eksempel at tage trappen vs. at tage elevatoren. Gode vaner belønner dig med erfaring og guld. Dårlige vaner trækker fra dit Helbred (HP).\n\n Daglige er opgaver du skal gøre hver dag, såsom at børste dine tænder eller tjekke din email. Du kan justere de dage du skal udføre en Daglig opgave ved at trykke let for at redigere den. Hvis du springer en Daglig opgave over, som du skulle have udført, tager din avatar skade i løbet af natten. Vær forsigtig ikke at tilføje for mange Daglige opgaver ad gangen!\n\n To Do's er din To Do liste. At gennemføre en To Do giver guld og erfaring. Du mister aldrig Helbred ved ikke at udføre en To Do. Du kan tilføje en dato, hvor du skal have udført din To Do ved at trykke let for at redigere den.",
    "androidFaqAnswer1": "Gode vaner (med et +) er opgaver du kan gøre mange gange om dagen, som for eksempel at spise grøntsager. Dårlige vaner (med et -) er opgaver du bør undgå, som for eksempel at bide negle. Vaner med både + og - involverer et godt og et dårligt valg, som for eksempel at tage trappen vs. at tage elevatoren. Gode vaner belønner dig med erfaring og guld. Dårlige vaner trækker fra dit Helbred (HP).\n\n Daglige er opgaver du skal gøre hver dag, såsom at børste dine tænder eller tjekke din email. Du kan justere de dage du skal udføre en Daglig opgave ved at trykke let for at redigere den. Hvis du springer en Daglig opgave over, som du skulle have udført, tager din karakter skade i løbet af natten. Vær forsigtig ikke at tilføje for mange Daglige opgaver ad gangen!\n\n To Do's er din To Do liste. At gennemføre en To Do giver guld og erfaring. Du mister aldrig Helbred ved ikke at udføre en To Do. Du kan tilføje en dato, hvor du skal have udført din To Do ved at trykke let for at redigere den.",
    "webFaqAnswer1": "* Gode Vaner (the ones with a :heavy_plus_sign:) er opgaver du kan gøre flere gange om dagen, såsom at spise grøntsager. Dårlige Vaner (the ones with a :heavy_minus_sign:) er opgaver du bør undgå, såsom at bide negle. Vaner med både et :heavy_plus_sign: og et :heavy_minus_sign: har et godt og et skidt valg, som fx at tage trappen VS at tage elevatoren. Gode Vaner belønner dig med Erfaring og Guld. Dårlige Vaner trækker fra dit Helbred (HP).\n* Daglige er opgaver du skal gøre hver dag, såsom at børste tænder eller checke din email. Du kan justere de dage, en Daglig er forfalden på, ved at klikke på blyantsikonet for at redigere opgaven. Hvis du skipper en Daglig, der er fordalden, vil din avatar tage skade i løbet af natten. Tilføj ikke for mange Daglige af gangen!\n* To Do's er din To Doliste. At fuldføre en To Do giver dig Guld og Erfaring. Du vil aldrig miste Liv fra To Do's. Du kan give en To Do en forfaldsdato, ved at klikke på blyantsikonet for at redigere den.",
    "faqQuestion2": "Har I nogle eksempler på opgaver?",
    "iosFaqAnswer2": "Wiki'en har fire lister med eksempler på opgaver, der kan bruges som inspiration. Habitica Wiki'en er endnu ikke oversat til dansk.\n\n* [Eksempler på Vaner](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Eksempler på Daglige opgaver](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Eksempler på To Do's](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Eksempler på Belønninger](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Wiki'en har fire lister med eksempler på opgaver, der kan bruges som inspiration. Habitica Wiki'en er endnu ikke oversat til dansk.\n\n* [Eksempler på Vaner](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Eksempler på Daglige opgaver](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Eksempler på To Do's](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Eksempler på Belønninger](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki'en har fire lister med eksempler på opgaver, der kan bruges som inspiration. Habitica Wiki'en er endnu ikke oversat til dansk.\n\n* [Eksempler på Vaner](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Eksempler på Daglige opgaver](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Eksempler på To Do's](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Eksempler på Belønninger](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Hvorfor skifter mine opgaver farve?",
    "iosFaqAnswer3": "Dine opgaver ændrer farve baseret på hvor godt du klarer dig i øjeblikket! Hver ny opgave begynder som neutral gul. Udfør Daglige opgaver eller gode Vaner oftere, og de vil begynde at ændre sig til blå. Undlad at udføre en daglig opgave, eller buk under for en dårlig vane, og opgaven vil ændre sig til rød. Jo rødere en opgave er, jo større er belønningen for at udføre den, men hvis det er en daglig opgave eller en dårlig vane, jo mere vil den skade dit helbred! Dette hjælper med at motivere dig til at udføre de opgaver, der ellers giver dig problemer.",
    "androidFaqAnswer3": "Dine opgaver ændrer farve baseret på hvor godt du klarer dig i øjeblikket! Hver ny opgave begynder som neutral gul. Udfør Daglige opgaver eller gode Vaner oftere, og de vil begynde at ændre sig til blå. Undlad at udføre en daglig opgave, eller buk under for en dårlig vane, og opgaven vil ændre sig til rød. Jo rødere en opgave er, jo større er belønningen for at udføre den, men hvis det er en daglig opgave eller en dårlig vane, jo mere vil den skade dit helbred! Dette hjælper med at motivere dig til at udføre de opgaver, der ellers giver dig problemer.",
    "webFaqAnswer3": "Dine opgaver ændrer farve baseret på hvor godt du klarer dig i øjeblikket! Hver ny opgave begynder som værende neutral gul. Udfør daglige opgaver eller gode vaner oftere, og de vil begynde at ændre sig til blå. Undlad at udføre en daglig opgave, eller buk under for en dårlig vane, og opgaven vil ændre sig til rød. Jo rødere en opgave er, jo større er belønningen for at udføre den, men hvis det er en daglig opgave eller en dårlig vane, jo mere vil den skade dit helbred! Dette hjælper med at motivere dig til at udføre de opgaver, der ellers giver dig problemer.",
    "faqQuestion4": "Hvorfor mistede min avatar liv, og hvordan får jeg det tilbage?",
    "iosFaqAnswer4": "Der er adskillige ting, der kan få dig til at miste HP. For det første, hvis du undlod at sætte mærke ved Daglige opgaver i løbet af natten, og heller ikke satte mærke ved dem i pop-up vinduet næste morgen, vil de uudførte Daglige skade dig. For det andet vil du tage skade, hvis du trykker let på en dårlig Vane. Til slut vil du, hvis du er ved at kæmpe mod en Boss med dit Hold, og et af dine Holdmedlemmer ikke udfører alle deres daglige, blive angrebet af Bossen og tage skade.\n\n Den primære måde at få Helbred tilbage er ved at stige i niveau, hvilket giver dig fuldt HP igen. Du kan også købe en Livseliksir med guld fra kolonnen 'Belønninger'. Desuden kan du, fra niveau 10 og opefter, vælge at blive en Helbreder, og du vil da lære helende Evner. Hvis du er på Hold med en Helbreder, kan de også hele dig.",
    "androidFaqAnswer4": "Der er adskillige ting, der kan få dig til at miste HP. For det første, hvis du undlod at sætte mærke ved Daglige opgaver i løbet af natten, og heller ikke satte mærke ved dem i pop-up vinduet næste morgen, vil de uudførte Daglige skade dig. For det andet vil du tage skade, hvis du trykker let på en dårlig Vane. Til slut vil du, hvis du er ved at kæmpe mod en Boss med dit Hold, og et af dine Holdmedlemmer ikke udfører alle deres daglige, blive angrebet af Bossen og tage skade.\n\n Den primære måde at få Helbred tilbage er ved at stige i niveau, hvilket giver dig fuldt HP igen. Du kan også købe en Livseliksir med guld fra kolonnen 'Belønninger'. Desuden kan du, fra niveau 10 og opefter, vælge at blive en Helbreder, og du vil da lære helende Evner. Hvis du er på Hold med en Helbreder, kan de også hele dig.",
    "webFaqAnswer4": "Der er adskillige ting, der kan få dig til at miste HP. For det første, hvis du undlod at sætte mærke ved Daglige opgaver i løbet af natten, og heller ikke satte mærke ved dem i pop-up vinduet næste morgen, vil de uudførte Daglige skade dig. For det andet vil du tage skade, hvis du klikker på en dårlig Vane. Til slut vil du, hvis du er ved at kæmpe mod en Boss med dit Hold, og et af dine Holdmedlemmer ikke udfører alle deres daglige, blive angrebet af Bossen og tage skade. Den primære måde at få Helbred tilbage er ved at stige i niveau, hvilket giver dig fuldt HP igen. Du kan også købe en Livseliksir med guld fra kolonnen 'Belønninger'. Desuden kan du, fra niveau 10 og opefter, vælge at blive en Helbreder, og du vil da lære helende Evner. Hvis du er på Hold med en Helbreder, kan de også hele dig. Lær mere ved at trykke på \"Hold\" i navigationen.",
    "faqQuestion5": "Hvordan spiller jeg Habitica med mine venner?",
    "iosFaqAnswer5": "Den bedste måde at gøre det på er ved at invitere dem til dit Hold! Hold kan gå på Quests, slås mod monstre, og bruge Evner for at støtte hinanden.\n\nHvis du vil starte dit eget Hold, så gå til Menu > [Hold](https://habitica.com/party) og tap Opret nyt Hold\". Bagefter scroller du ned og finder \"Inviter et Medlem\" for at invitere dine venner ved at indtaste deres @brugernavn. Hvis du hellere vil være med på en andens Hold, så bare giv dem dit @brugernavn, og så kan de invitere dig!\n\nDu og dine venner kan også være med i Klaner, som er offentlige chatrum der bringer folk sammen baseret på fælles interesser! Der er mange hjælpsomme og sjove fællesskaber at opdage.\n\nHvis du føler dig mere konkurrencelysten, kan du og dine venner lave eller deltage i Udfordringer for at tackle et bestemt sæt opgaver. Der er alle mulige slags offentlige Udfordringer for en bred vifte af interesser og mål. Nogle offentlige Udfordringer har endda en belønning i form af Ædelsten, hvis du bliver den endelige vinder.",
    "androidFaqAnswer5": "Den bedste måde at gøre det på er ved at invitere dem til dit hold! Hold kan lave quests, kæmpe mod monstre, og kaste evner for at hjælpe hinanden. Gå til [websitet](https://habitica.com) for at oprette et, hvis du ikke allerede har et hold. I kan også melde jer ind i Klaner sammen (Social > Klaner). Klaner er chatrum med fokus på en bestemt interesse eller fælles mål, og kan være offentlige eller private. Du kan være med i så mange Klaner du har lyst, men kun et Hold.\n\n For mere detaljeret info, så læs wiki'en om [Hold](https://habitica.fandom.com/wiki/Party) og [Klaner](https://habitica.fandom.com/wiki/Guilds). Habitica wiki'en er endnu ikke oversat til dansk.",
    "webFaqAnswer5": "Den bedste måde at gøre det på er ved at invitere dem til dit hold sammen med dig ved at klikke på \"Hold\" i navigationen! Hold kan lave quests, kæmpe mod monstre, og kaste evner for at hjælpe hinanden. I kan også melde jer ind i Klaner sammen (klike på \"Klaner\" i navigationen). Klaner er chatrum med fokus på en bestemt interesse eller fælles mål, og kan være offentlige eller private. Du kan være med i så mange Klaner du har lyst, men kun et Hold. For mere detaljeret info, så læs wiki'en om [Hold](https://habitica.fandom.com/wiki/Party) og [Klaner](https://habitica.fandom.com/wiki/Guilds). Habitica wiki'en er endnu ikke oversat til dansk.",
    "faqQuestion6": "Hvordan får jeg et kæledyr eller ridedyr?",
    "iosFaqAnswer6": "Hver gang du fuldfører en opgave har du en tilfældig chance for at få et Kæledyrsæg, en Udrugningseliksir, eller et stykke Kæledyrsmad. Du kan finde dem alle under Menu > Genstande.\n\nFor at udklække et Kæledyr har du brug for et Æg og en Eliksir. Tryk på Ægget for at finde ud af, hvilken art du vil udklække, og vælg \"Udklæk Æg\". Vælg derefter en Udrugningseliksir for at vælge Kæledyrets farve! Få til Menu > Kæledyr og tryk på dit nye Kæledyr for at lade det følges med din avatar.\n\nDu kan også lade Kæledyr vokse til Rudedyr ved at fodre dem under Menu > Kæledyr. Tryk på dit Kæledyr og vælg \"Fodr Kæledyr\"!. Du er nødt til at fodre et Kæledyr mange gange før det bliver til et Ridedyr, men hvis du kan regne dets livret ud, vil det vokse hurtigere. Prøv dig frem eller [se svaret her](https://habitica.fandom.com/wiki/Food#Food_Preferences). Når du har et Ridedyr, så gå til Menu > Ridedyr og tryk på det for at lade det følges med din avatar.\n\nDu kan også få Æg af Questkæledyr ved at klare bestemte Quests (for at lære mere om Quests, se [Hvordan slås jeg mod monstre og deltager i Quests](https://habitica.com/static/faq/#monsters-quests)).",
    "androidFaqAnswer6": "Ved niveau 3 aktiveres Dropsystemet. Hver gang du fuldfører en opgave, vil du have en tilfældig chance for at modtage et Æg, en Udrugningseleksir, eller et stykke Kæledyrsmad. De vil opbevares i Menu > Genstande.\n\n For at udruge et Kæledyr skal du bruge et Æg og en Udrugningseleksir. Klik på Ægget for at afklare hvilken art du vil udruge, og klik så på \"Udrug Æg\". Vælg derefter en Udrugningseleksir for at vælge dets farve! For at anvende et nyt Kæledyr skal du gå til Menu > Stald > Kæledyr, vælge en art, klikke på det Kæledyr du ønsker og vælge \"Brug\" (Din Avatar opdateres ikke med det nye valg).\n\n Du kan også opfostre dine Kæledyr til Ridedyr ved at fodre dem under Menu > Stald [ > Kæledyr ]. Tryk på et Kæledyr og vælg \"Fodr\"! Du skal fodre et Kæledyr mange gange før det bliver et Ridedyr, men hvis du kan regne ud hvilken slags mad det kan lide, vil det vokse langt hurtigere. Prøv dig frem, eller [se løsningen her](https://habitica.fandom.com/wiki/Food#Food_Preferences). For at tilføje dit Ridedyr skal du gå til Menu > Stald > Ridedyr, klikke på det Ridedyr du vil ønsker og vælge \"Brug\" (Din Avatar opdateres ikke med det nye valg).\n\n Du kan også få Æg til Questkæledyr ved at fuldføre visse Quests. (Se herunder for at få mere at vide om Quests.)",
    "webFaqAnswer6": "Ved niveau 3 aktiveres Dropsystemet. Hver gang du fuldfører en opgave, vil du have en tilfældig chance for at modtage et Æg, en Udrugningseleksir, eller et stykke Kæledyrsmad. De vil opbevares i Menu > Genstande. For at udruge et Kæledyr skal du bruge et Æg og en Udrugningseleksir. Når du har både et Æg og en Udrugningseliksir, så gå til Inventar > Stald for at udklække dit Kæledyr ved at klikke på dets billede. Når du har udklækket et Kæledyr, kan du tage det med dig ved at klikke på det. Du kan også opfostre dine Kæledyr til Ridedyr ved at fodre dem under Inventar > Stald. Træk et stykke mad fra den grå bar nederst på skærmen over på et Kæledyr for at fodre det! Du skal fodre et Kæledyr mange gange før det bliver et Ridedyr, men hvis du kan regne ud hvilken slags mad det bedst kan lide, vil det vokse langt hurtigere. Prøv dig frem, eller [se løsningen her](https://habitica.fandom.com/wiki/Food#Food_Preferences). Når du har et Ridedyr, så klik på den for at tilføje den til din avatar. Du kan også få Æg til Questkæledyr ved at gennemføre visse Quests. (Se herunder for at få mere at vide om Quests.)",
    "faqQuestion7": "Hvordan bliver jeg en Kriger, Magiker, Slyngel eller Helbreder?",
    "iosFaqAnswer7": "Når du når niveau 10, kan du vælge at blive en Kriger, Magiker, Slyngel eller Helbreder. (Alle spillere starter som Krigere.) Hver klasse har forskellige muligheder for udstyr, forskellige Evner de kan kaste efter niveau 11, og forskellige fordele. Krigere kan let gøre skade på bosser, tåle mere skade fra deres uudførte opgaver, og hjælpe med at gøre deres gruppe mere hårdføre. Magikere kan også let gøre skade på bosser, samt stige hurtigt i niveau og genskabe mana for deres gruppe. Slyngler er dem, der tjener mest guld og finder de fleste genstande, og de kan hjælpe deres Hold med at gøre det samme. Endelig kan Helbredere hele sig selv og deres holdmedlemmer.\n\nHvis du ikke vil vælge en klasse med det samme - hvis du for eksempel stadig er i gang med at købe alt udstyret til din nuværende klasse - kan du vælge \"Fravælg\" og vælge senere ved at åbne Menuen, derefter ikonet for Indstilliger, og så \"Vælg Klasse\".",
    "androidFaqAnswer7": "Når du når niveau 10 kan du vælge at blive en Kriger, Magiker, Slyngel eller Helbreder. (Alle spillere starter som Krigere.) Hver klasse har forskellige muligheder for udstyr, forskellige Evner du kan kaste efter niveau 11, og forskellige fordele. Krigere kan let gøre skade på bosser, tåle mere skade fra deres u-udførte opgaver, og hjælpe med at gøre deres gruppe sejere. Magikere kan også let gøre skade på bosser, samt stige hurtigt i niveau og genskabe mana for deres gruppe. Slyngler er dem der tjener mest guld og finder de fleste genstande, og de kan hjælpe deres Hold med at gøre det samme. Endelig kan Helbredere hele sig selv og deres holdmedlemmer.\n\nHvis du ikke vil vælge en klasse med det samme - hvis du for eksempel stadig er i gang med at købe alt udstyret til din nuværende klasse -- an du vælge \"Fravælg\", og vælge senere ved at åbne Menuen, derefter ikonet for Indstilliger, og så \"Vælg Klasse\".",
    "webFaqAnswer7": "Når du når niveau 10 kan du vælge at blive en Kriger, Magiker, Slyngel eller Helbreder. (Alle spillere starter som Krigere.) Hver klasse har forskellige muligheder for udstyr, forskellige Evner du kan kaste efter niveau 11, og forskellige fordele. Krigere kan let gøre skade på bosser, tåle mere skade fra deres u-udførte opgaver, og hjælpe med at gøre deres gruppe sejere. Magikere kan også let gøre skade på bosser, samt stige hurtigt i niveau og genskabe mana for deres gruppe. Slyngler er dem der tjener mest guld og finder de fleste genstande, og de kan hjælpe deres gruppe med at gøre det samme. Endelig kan Helbredere hele sig selv og deres gruppemedlemmer. Hvis du ikke vil vælge en klasse med det samme - hvis du for eksempel stadig er i gang med at købe alt udstyret til din nuværende klasse -- kan du vælge \"Fravælg\" og vælge senere under Indstillinger.",
    "faqQuestion8": "Hvad er den blå bar, der kommer frem i headeren efter niveau 10?",
    "iosFaqAnswer8": "Den blå bar der blev synlig da du nåede niveau 10 og valgte en klasse er din mana bar. Efterhånden som du fortsætter med at stige i niveau, låser du op for specielle evner der koster dig mana, når du bruger dem. Hver klasse har forskellige evner, der bliver tilgængelige efter niveau 11 under Menu > Brug Evner. Ulig din 'Liv' bar bliver din mana bar ikke genopfyldt når du stiger et niveau. Istedet tjener du mana når du udfører en god vane, daglige opgaver, og To Do's, og taber mana når du bukker under for en dårlig vane. Du genoptjener også mana i løbet af natten - jo flere daglige opgaver du fuldførte, jo mere mana får du.",
    "androidFaqAnswer8": "Den blå bar der blev synlig da du nåede niveau 10 og valgte en klasse er din mana bar. Efterhånden som du fortsætter med at stige i niveau, låser du op for specielle evner der koster dig mana, når du bruger dem. Hver klasse har forskellige evner, der bliver tilgængelige efter niveau 11 under Menu > Evner. Ulig din 'Liv' bar bliver din mana-bar ikke genopfyldt når du stiger et niveau. Istedet tjener du mana når du udfører en god vane, daglige opgaver, og To Do's, og taber mana når du bukker under for en dårlig vane. Du genoptjener også mana i løbet af natten - jo flere daglige opgaver du fuldførte, jo mere mana får du.",
    "webFaqAnswer8": "Den blå bar der blev synlig da du nåede niveau 10 og valgte en klasse er din mana bar. Efterhånden som du fortsætter med at stige i niveau, låser du op for specielle evner der koster dig mana, når du bruger dem. Hver klasse har forskellige evner, der vil dukke op efter niveau 11 i den grå bar i bunden af skærmen 'Opgaver'. Ulig din 'Liv' bar bliver din mana-bar ikke genopfyldt, når du stiger et niveau. Istedet tjener du mana når du udfører en god vane, daglige opgaver, og To Do's, og taber mana når du bukker under for en dårlig vane. Du genoptjener også mana i løbet af natten - jo flere daglige opgaver du fuldførte, jo mere mana får du.",
    "faqQuestion9": "Hvordan bekæmper jeg monstre og tager på Quests?",
    "iosFaqAnswer9": "Først er du nødt til at starte eller blive en del af et Hold (se [Hvordan spiller jeg Habitica med mine venner](https://habitica.com/static/faq#party-with-friends)). Selvom du kan kæmpe mod monstre alene, så anbefaler vi en gruppe, fordi det vil gøre Quests meget lettere. Desuden er det meget motiverende med en ven, som hepper på dig mens du klarer dine opgaver!\n\n Som det næste skal du bruge en Questskriftrulle, som findes under Menu > Items. Der er fire måder at få en skriftrulle på:\n\n - På niveau 15 får du en Questserie, altså tre sammenhængende quests. Der bliver låst op for flere questserier ved niveau 30, 40 og 60.\n - Når du inviterer folk til dit Hold, vil du blive belønnet med skriftrullen 'Basi-list'!\n - Du kan købe questskriftruller fra questbutikken for Guld og Ædelsten.\n\n For at kæmpe mod bossen, eller indsamle genstande til en indsamlingsquest, så udfør bare dine opgaver som normalt, og de vil blive talt med som skade i løbet af natten. (Det kan være nødvendigt at genindlæse data ved at trække ned på skærmen, for at se Bossens HP falde.) Hvis du kæmper mod en Boss og ikke udfører alle Daglige opgaver, vil Bossen skade dit Hold samtidig med at du skader bossen.\n\n Efter niveau 11 vil Krigere og Magikere få Evner, der tillader dem at påføre Bossen ekstra skade, så disse to er gode valg at tage på niveau 10, hvis du ønsker at være en, der slår hårdt.",
    "androidFaqAnswer9": "Først er du nødt til at starte eller blive en del af et Hold (se ovenfor). Selvom du kan kæmpe mod monstre alene, så anbefaler vi en gruppe, fordi det vil gøre Quests meget lettere. Desuden er det meget motiverende med en ven, som hepper på dig mens du klarer dine opgaver!\n\n Som det næste skal du bruge en Questskriftrulle, som findes under Menu > Items. Der er fire måder at få en skriftrulle på:\n\n - På niveau 15 får du en Questserie, altså tre sammenhængende quests. Der bliver låst op for flere questserier ved niveau 30, 40 og 60.\n - Når du inviterer folk til dit Hold, vil du blive belønnet med skriftrullen 'Basi-list'!\n - Du kan købe questskriftruller fra questbutikken for Guld og Ædelsten.\n - Når du checker ind i Habitica et bestemt antal gange, vil du blive belønnet med Questskriftruller. Du får en skriftrulle ved check-in nr. 1, 7, 22 og 40.\n\n For at kæmpe mod bossen, eller indsamle genstande til en indsamlingsquest, så udfør bare dine opgaver som normalt, og de vil blive talt med som skade i løbet af natten. (Det kan være nødvendigt at genindlæse data ved at trække ned på skærmen, for at se Bossens HP falde.) Hvis du kæmper mod en Boss og ikke udfører alle Daglige opgaver, vil Bossen skade dit Hold samtidig med at du skader bossen.\n\n Efter niveau 11 vil Krigere og Magikere få Evner, der tillader dem at påføre Bossen ekstra skade, så disse to er gode valg at tage på niveau 10, hvis du ønsker at være en, der slår hårdt!",
    "webFaqAnswer9": "Først er du nødt til at starte eller blive en del af et Hold ved at klikke på \"Hold\" i navigationen. Selvom du kan kæmpe mod monstre alene, så anbefaler vi en gruppe, fordi det vil gøre Quests meget lettere. Desuden er det meget motiverende med en ven, som hepper på dig mens du klarer dine opgaver! Som det næste skal du bruge en Questskriftrulle, som findes under Inventar > Quests. Der er fire måder at få en skriftrulle på:\n * På niveau 15 får du en Questserie, altså tre sammenhængende quests. Der bliver låst op for flere questserier ved niveau 30, 40 og 60.\n * Når du inviterer folk til dit Hold, vil du blive belønnet med skriftrullen 'Basi-list'!\n * Du kan købe questskriftruller fra questbutikken for Guld og Ædelsten.\n * Når du checker ind i Habitica et bestemt antal gange, vil du blive belønnet med Questskriftruller. Du får en skriftrulle ved check-in nr. 1, 7, 22 og 40.\n For at kæmpe mod bossen, eller indsamle genstande til en indsamlingsquest, så udfør bare dine opgaver som normalt, og de vil blive talt med som skade i løbet af natten. (Det kan være nødvendigt at genindlæse siden for at se Bossens HP falde.) Hvis du kæmper mod en Boss og ikke udfører alle Daglige opgaver, vil Bossen skade dit Hold samtidig med at du skader bossen. Efter niveau 11 vil Krigere og Magikere få Evner, der tillader dem at påføre Bossen ekstra skade, så disse to er gode valg at tage på niveau 10, hvis du ønsker at være en, der slår hårdt!",
    "faqQuestion10": "Hvad er Ædelsten, og hvordan får jeg fat i dem?",
    "iosFaqAnswer10": "Ædelsten købes for rigtige penge via Menu > Køb Ædelsten. Når du køber Ædelsten hjælper du os med at holde Habitica kørende. Vi er sætter stor pris på al mulig støtte!\n\n Udover at købe Ædelsten direkte er der tre andre måder spillere kan optjene Ædelsten på:\n\n * Vind en Udfordring der er blevet lavet af en anden spiller. Gå til Menu > Udfordringer for at finde nogen at deltage i.\n * Bliv abonnent og få adgang til at købe et begrænset antal Ædelsten med Guld hver måned.\n * Bidrag med dine egne færdigheder til Habitica! Se denne side for flere detaljer: [Bidrag til Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica) (engelsk).\n\nVær opmærksom på, at genstande der er købt med Ædelsten ikke giver nogle statistiske fordele, så spillere kan stadig bruge app'en uden dem!",
    "androidFaqAnswer10": "Ædelsten købes for rigtige penge via Menu > Køb Ædelsten. Når du køber Ædelsten hjælper du os med at holde Habitica kørende. Vi er sætter stor pris på al mulig støtte!\n\n Udover at købe Ædelsten direkte er der tre andre måder spillere kan optjene Ædelsten på:\n\n * Vind en Udfordring der er blevet lavet af en anden spiller. Gå til Menu > Udfordringer for at finde nogen at deltage i.\n * Bliv abonnent og få adgang til at købe et begrænset antal Ædelsten med Guld hver måned.\n * Bidrag med dine egne færdigheder til Habitica! Se denne side for flere detaljer: [Bidrag til Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica) (engelsk).\n\nVær opmærksom på, at genstande der er købt med Ædelsten ikke giver nogle statistiske fordele, så spillere kan stadig bruge app'en uden dem!",
    "webFaqAnswer10": "Ædelsten købes for rigtige penge, selvom [abonnenter](https://habitica.com/user/settings/subscription) can købe dem for Guld. Når folk abonnnerer eller køber Ædelsten, hjælper de os med at holde hjemmesiden kørende. Vi er meget taknemmelige for deres støtte! Udover at købe Ædelsten direkte, eller blive abonnent, er der to andre måder spillere kan optjene Ædelsten:\n* Vind en Udfordring oprette af en anden spiller. Gå til Udfordringer > Opdag udfordringer for at finde nogle at deltage i.\n * Bidrag med dine egne færdigheder til Habitica. Se denne side på wiki'en for flere detaljer: [Contributing to Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica). Vær opmærksom på, at genstande købt for Ædelsten ikke giver nogle statistiske fordele, så spillere kan stadig sagtens bruge hjemmesiden uden dem!",
    "faqQuestion11": "Hvordan rapporterer jeg en fejl eller foreslår en ny funktion?",
    "iosFaqAnswer11": "Hvis du mener du har fundet en fejl,  så gå ind under Menu>Support>Get Help for at finde hurtige løsninger, kendte problemer, eller for at indrapportere fejlen til os. Vi vil gøre alt hvad vi kan for at hjælpe dig.\n\nFor at afgive feedback eller komme med forslag til en funktion, kan du finde vores feedback-formular fra Menu>Support>Submit Feedback. Hvis vi har nogle spørgsmål, vil vi kontakte dig for information.",
    "androidFaqAnswer11": "Hvis du mener du er stødt på en fejl, så gå til Menu > Hjælp & FAQ > Få hjælp en fejl for at finde hurtige løsninger, se kendte fejl, eller anmelde fejlen til os. Vi vil gøre alt hvad vi kan for at hjælpe dig.\n\nFor at give feedback eller foreslå en funktion, kan du finde vores feedbackformular under Menu > Hjælp & FAQ > Anmod om funktion. Hvis vi har spørgsmål, vil vi tage kontakt til dig for at få mere information!",
    "webFaqAnswer11": "For at rapportere en fejl, så gå til Hjælp > Rapporter en fejl for at sende os en email (det er muligt, at du skal undersøge om din browser støtter 'mailto' links). Hvis du er ude af stand til at logge på Habitica, så send din log-in information (ikke dit password!) til [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Der er ingen grund til bekymring, vi får snart rettet op på det! Foreslag om funktioner bliver samlet på via en Google-formular. Gå til [Hjælp > Foreslå en funktion](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) og følg instruktionerne. Ta-da!",
    "faqQuestion12": "Hvordan bekæmper jeg en verdensboss?",
    "iosFaqAnswer12": "Verdensbosser er specielle monstre, der dukker op i Værtshuset. Alle aktive brugere kæmper automatisk mod Bossen, og deres opgaver og Evner vil skade Bossen som normalt.\n\n Du kan også være igang med en normal Quest samtidig. Dine opgaver og Evner vil tælle både mod Verdensbossen og Boss/Indsamlingsquesten for dit hold.\n\n En Verdensboss vil aldrig skade dig eller din konto på nogen måde. I stedet har den et Raseri-meter, der bliver fyldt op når brugere misser Daglige opgaver. Hvis dens Raseri-meter bliver fyldt helt op, vil den angribe en af NPCerne omkring websitet, og deres billede vil forandre sig.\n\n Du kan læse mere om [tidligere Verdensbosser](https://habitica.fandom.com/wiki/World_Bosses) på wiki'en (engelsk).",
    "androidFaqAnswer12": "Verdensbosser er specielle monstre, der dukker op i Værtshuset. Alle aktive brugere kæmper automatisk mod Bossen, og deres opgaver og Evner vil skade Bossen som normalt.\n\n Du kan også være igang med en normal Quest samtidig. Dine opgaver og Evner vil tælle både mod Verdensbossen og Boss/Indsamlingsquesten for dit hold.\n\n En Verdensboss vil aldrig skade dig eller din konto på nogen måde. I stedet har den et Raseri-meter, der bliver fyldt op når brugere misser Daglige opgaver. Hvis dens Raseri-meter bliver fyldt helt op, vil den angribe en af NPCerne omkring websitet, og deres billede vil forandre sig.\n\n Du kan læse mere om [tidligere Verdensbosser](https://habitica.fandom.com/wiki/World_Bosses) på wiki'en (engelsk).",
    "webFaqAnswer12": "Verdensbosser er specielle monstre, der dukker op i Værtshuset. Alle aktive brugere kæmper automatisk Bossen, og deres opgaver og Evner vil skade Bossen som normalt. Du kan også være igang med en normal Quest samtidig. Dine opgaver og Evner vil tælle både mod Verdensbossen og Boss/Indsamlingsquesten for dit hold. En Verdensboss vil aldrig skade dig eller din konto på nogen måde. I stedet har den et Raseri-meter, der bliver fyldt op når brugere misser Daglige opgaver. Hvis dens Raseri-meter bliver fyldt helt op, vil den angribe en af NPCerne omkring websitet, og deres billede vil forandre sig. Du kan læse mere om [tidligere Verdensbosser](https://habitica.fandom.com/wiki/World_Bosses) på wiki'en (engelsk).",
    "iosFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i værtshuset under Menu > Værtshus! Vi hjælper gerne.",
    "androidFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i Værtshuschatten under Menu > Værtshus! Vi hjælper gerne.",
    "webFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i Klanen [Habitica Help](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Vi hjælper gerne.",
    "faqQuestion13": "Hvad er en Gruppeplan?",
    "webFaqAnswer13": "## Hvordan virker gruppeplaner?\n\nEn [gruppeplan](/group-plans) giver dit Hold eller Klan adgang til et delt dashboard med opgaver, der ligner dit eget! Det er en delt oplevelse på Habitica, hvor opgaver kan oprettes og markeres som færdige af alle i gruppen.\n\nDer er også andre funktioner, såsom medlemsroller, et statusoverblik og fordeling af opgaver, der giver dig en mere kontrolleret oplevelse. [Besøg vores wiki](https://habitica.fandom.com/wiki/Group_Plans) (EN) for at lære mere om Gruppeplanens funktioner!\n\n## Hvem har nytte af en gruppeplan?\n\nGruppeplaner virker bedst, når du har et mindre hold der gerne vil samarbejde. Vi anbefaler 2-5 medlemmer.\n\nGruppeplaner er geniale til familier, uanset om det er en forælder og et barn, eller dig selv og din partner. Delte mål, huslige opgaver eller ansvar er lette at holde styr på med ét dashboard.\n\nGruppeplaner kan også være nyttige for teams af kollegaer med fælles mål, eller managere der vil introducere deres ansatte til gamification.\n\n## Hurtige tips til at bruge grupper\n\nHer er nogle hurtige tips til dig, så du kan komme i gang med din nye Gruppe. Vi vil komme med flere detaljer i de følgende afsnit:\n\n* Gør et medlem til manager for at give dem evnen til at oprette og redigere opgaver\n* Lad opgaver ikke tilhøre nogen, hvis alle kan udføre den og det kun skal gøres én gang\n* Tildel en opgave til én person for at være sikker på, at ingen andre kan fuldføre den opgave\n* Tildel en opgave til flere personer, hvis de alle skal fuldføre den\n* Slå evnen til at se gruppeopgaver på dit personlige dashboard til, så du ikke går glip af noget\n* Du bliver belønnet for alle de opgaver du klarer, også hvis flere skal udføre dem\n* Belønninger for at fuldføre opgaver bliver ikke opsplittet eller delt mellem holdmedlemmer\n* Brug opgavernes farve på gruppens dashboard for at bedømme den gennemsnitlige færdiggørelsesrate\n* Gennemgå jævnligt opgaverne på gruppens dashboard for at sikre dig, at de stadig er relevante\n* Det vil ikke skade hverken dig eller din gruppe hvis du misser en Daglig, men den vil stadig skifte farve\n\n## Hvordan kan andre i gruppen oprette opgaver?\n\nKun gruppelederen og managere kan oprette opgaver. Hvis du gerne vil have at et gruppemedlem skal kunne gøre dette, skal du gøre dem til manager ved at gå til fanen Gruppeinformation, finde medlemslisten, og klikke på prik-ikonet ved deres navn.\n\n## How does assigning a task work?\n\nGroup Plans give you the unique ability to assign tasks to other group members. Assigning a task is great for delegating. If you assign a task to someone, then other members are prevented from completing it.\n\nYou can also assign a task to multiple people if it needs to be completed by more than one member. For example, if everyone has to brush their teeth, create a task and assign it to each group member. They will all be able to check it off and get their individual rewards for doing so. The main task will show as complete once everyone checks it off.\n\n## Hvordan virker opgaver, der ikke er tildelt nogen?\n\nOpgaver, der ikke tilhører nogen, kan fuldføres af alle i gruppen, for eksempel at gå ud med skraldet. Den der går ud med skraldet kan markere opgaven som fuldført, og den vil da være markeret som sådan for alle i gruppen.\n\n## Hvordan virker det synkroniserede starttidspunkt?\n\nDelte opgaver vil nulstille på samme tidspunkt for alle for at synkronisere gruppens dashboard. Dette tidspunkt kan ses på gruppens dashboard, og afhænger af lederens personlige starttidspunkt. Da delte opgaver nulstilles automatisk, vil du ikke få mulighed for at fuldføre gårsdagens delte Daglige, når du checker ind den følgende dag.\n\nDelte Daglige vil ikke skade dig hvis et holdmedlem ikke udfører dem, men de vil begynde at skifte til en rødere farve for at visualisere denne proces. Vi vil ikke have at den delte oplevelse bliver en dårlig en!\n\n## Hvordan bruger jeg min Gruppe på Habiticas apps?\n\nDe mobile apps understøtter endnu ikke alle de funktioner, der hører med i en gruppeplan. Dog kan du stadig udføre delte opgaver fra vores iOS og Android apps. Besøg din gruppes dashboard i browserversionen af Habitica, og slå funktionen 'kopiér opgaver' til. Nu vil alle åbne og tildelte opgaver være synlige på dit eget personlige dashboard på alle platforme.\n\n## Hvad er forskellen på en Gruppes delte opgaver, og Udfordringer?\n\nDe delte dashboards der hører til gruppeplaner er mere dynamiske end dem, der hører til udfordringer, da de konstant kan opdateres og interageres med. Udfordringer er gode, hvis du har ét sæt opgaver, der alle skal klares af flere mennesker.\n\nGruppeplaner koster også rigtige penge at benytte, mens udfordringer er gratis for alle.\n\nDu kan ikke tildele specifikke opgaver til nogen i udfordringer, og udfordringer har ikke et fælles tidspunkt, hvor opgaverne nulstilles. Generelt giver udfordringer ejeren mindre kontrol og direkte interaktion end gruppeplaner."
}
