{
    "frequentlyAskedQuestions": "Ofte stillede spørgsmål",
    "iosFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i værtshuset under Menu > Værtshus! Vi hjælper gerne.",
    "androidFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i Værtshuschatten under Menu > Værtshus! Vi hjælper gerne.",
    "webFaqStillNeedHelp": "Hvis du har et spørgsmål, der ikke er på listen eller i [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), så kom forbi og spørg i Klanen [Habitica Help](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Vi hjælper gerne.",
    "commonQuestions": "Almindelige spørgsmål",
    "faqQuestion25": "Hvad er de forskellige opgavetyper?",
    "webFaqAnswer25": "Habitica bruger tre forskellige opgavetyper for at imødekomme dine behov: Vaner, Daglige og To Do's.\n\nVaner kan være positive eller negative og repræsentere noget, du måske ønsker at spore flere gange om dagen, eller på en udefineret tidsplan. Positive vaner vil give dig belønninger, som guld og erfaring (Exp), mens negative vaner vil få dig til at miste sundhedspoint (HP).\n\nDaglige er gentagne opgaver, du ønsker at udføre på en mere struktureret tidsplan. For eksempel én gang om dagen, tre gange om ugen eller fire gange om måneden. Manglende udførsel af Daglige får dig til at miste HP, men jo sværere de er, jo bedre er belønningen!\n\nTo Do's er engangsopgaver, der giver belønninger, når du har fuldført dem. To Do's kan have en forfaldsdato, men du mister ikke HP, hvis du går glip af det.\n\nVælg den opgavetype, der passer bedst til det, du ønsker at opnå!",
    "faqQuestion26": "Hvad er nogle eksempler på opgaver?",
    "webFaqAnswer26": "Positive vaner (adfærd, du ønsker at opmuntre; bør have en plusknap)\n\n * Tag vitaminer\n * Børste tænder\n * En times studering\n\nNegative vaner (adfærd, du vil begrænse eller undgå; bør have en minusknap)\n\n * Rygning\n * Doom-rulning\n * At bide negle\n\nDobbelte vaner (vaner, der involverer en positiv vs. negativ mulighed; bør have både plus- og minusknapper)\n\n * Drik vand vs. drik sodavand\n * Undersøgelse vs. udsætte\n\nEksempel på Daglige (Opgaver, du vil gentage efter en fast tidsplan)\n * Tag opvasken\n * Vand planter\n * 30 minutters fysisk aktivitet\n\nTo Do's (opgaver, du kun behøver at udføre én gang)\n\n * Bestil tid\n * Organiser skabet\n * Afslut essay",
    "faqQuestion27": "Hvorfor skifter opgaver farve?",
    "webFaqAnswer27": "Farven på en opgave er en visuel repræsentation af opgavens værdi. Alle opgaver starter som gul for neutral, blå er bedre, og rød er værre. Sådan bestemmer hver opgavetype opgavens værdi:\n\nVaner bliver mere blå eller røde, alt efter om du trykker på plus- eller minusknappen. Positive og negative vaner nedbrydes til gule over tid, hvis du ikke fuldfører dem. Dual Habits ændrer kun farve baseret på dine input.\n\nDaglige skifter farve baseret på, hvor ofte de afsluttes, og bliver mere blå, efterhånden som de afsluttes, eller mere røde, hvis de ikke udføres.\n\nTo Do's bliver gradvist mere røde, jo længere de forbliver ufuldstændige.\n\nJo mere rød opgaven er, jo mere guld og erfaring får du for at fuldføre den, så sørg for at påtage dig selv dine sværeste opgaver!",
    "faqQuestion28": "Kan jeg sætte mine Daglige på pause, hvis jeg har brug for en pause?",
    "webFaqAnswer28": "Ja! Knappen \"Pause Damage\" kan findes i Indstillinger. Det vil forhindre dig i at miste HP for mistede Daglige. Dette er nyttigt, hvis du er på ferie, har brug for et hvil, eller du af en eller anden grund måske har brug for en pause. Hvis du deltager i en Quest, vil dine egne afventende fremskridt blive sat på pause, men du vil stadig tage skade fra dit partimedlems missede Daglige.\n\nFor at sætte specifikke Daglige på pause, kan du redigere tidsplanen, så den forfalder hver 0. dag, indtil du er klar til at genstarte den.",
    "faqQuestion29": "Hvordan gendanner jeg HP?",
    "webFaqAnswer29": "Du kan genvinde 15 HP ved at købe en Health Potion fra din belønningskolonne for 25 guld. Derudover vil du altid genvinde fuld HP, når du stiger i niveau!"
}
