{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Check opgaver af på farten med Habitica mobil apps.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Brug emoji for hurtigt at kunne se forskel på dine opgaver.",
  "tip4": "Brug #-tegnet før en opgaves titel for at gøre den kæmpestor!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Du kan vinde ædelsten ved at deltage i Udfordringer. Der bliver tilføjet nye hver dag!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Du kan tilføje titler eller inspirations-citater til din liste som Vaner med ingen (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Vaner der kun er positive eller negative vil gradvist \"falme\" tilbage til gul.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Forøg din Opfattelse for at få flere drops og mere guld.",
  "tip21": "Forøg din Styrke for at gøre mere skade på bosser eller få fuldtræffere ind.",
  "tip22": "Forøg din Konstitution for at mindske skaden fra ufuldførte Daglige.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "De fire årlige Store Galaer starter tæt ved solhverv og jævndøgn.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Did a Daily yesterday, but forgot to check it off? Don't worry! With Record Yesterday's Activity, you'll have a chance to record what you did before starting your new day.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Du kan invitere folk til Klaner, ikke kun Grupper.",
  "tip31": "For at se opgave-eksempler kan du tage et kik på de færdiglavede lister i klanen Library of Tasks and Challenges.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
