{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Check tasks on the go with the Habitica mobile apps.",
  "tip2": "Når du har nået niveau 100, kan du bruge en Genfødselskugle gratis og starte et nyt eventyr!",
  "tip3": "Brug emoji for hurtigt at kunne se forskel på dine opgaver.",
  "tip4": "Brug #-tegnet før en opgaves titel for at gøre den kæmpestor!",
  "tip5": "Det er bedst at bruge Boostere om morgenen, så varer de længere.",
  "tip6": "Re-evaluér dine opgaver en gang imellem, så du er sikker på at de er opdaterede.",
  "tip7": "Some backgrounds connect perfectly if party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send en privat besked til nogen ved at trykke på konvolutten ved deres navn i chatten!",
  "tip9": "Visit the Guild Leaders & Challenge Creators Guild for advice on starting a Guild.",
  "tip10": "Du kan vinde ædelsten ved at deltage i Udfordringer. Der bliver tilføjet nye hver dag!",
  "tip11": "If you enjoy dressing up your avatar, check out the Costume Carnival Guild.",
  "tip12": "Join the “Challenge... Accepted” Guild for regularly scheduled random challenges.",
  "tip13": "Having more than four Party members increases accountability!",
  "tip14": "You can add headers or inspirational quotes to your list as Habits with no (+/-).",
  "tip15": "Tilføj checklister til dine To-Dos og få større belønninger!",
  "tip16": "Check out the Data tab for valuable insights on your progress.",
  "tip17": "Using Tags can make an unwieldy task list very manageable!",
  "tip18": "Habits that are just positive or just negative gradually “fade” and return to yellow.",
  "tip19": "Boost your Intelligence Stat to gain more XP when you complete a task.",
  "tip20": "Boost your Perception Stat to get more drops and gold.",
  "tip21": "Boost your Strength Stat to do more boss damage or get critical hits.",
  "tip22": "Boost your Constitution Stat to lessen the damage from incomplete Dailies.",
  "tip23": "Tryk på søjlediagram-ikonet på dine opgaver for at se en graf over dine fremskridt.",
  "tip24": "Habitica is Open Source! Ask in the Aspiring Legends Guild if you want to contribute.",
  "tip25": "The four seasonal Grand Galas start near the solstices and equinoxes.",
  "tip26": "An arrow to the left of someone’s level number means they’re currently buffed.",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "Set a Custom Day Start under Settings > Site to control when your day restarts.",
  "tip29": "Udfør alle dine Daglige opgaver og få et Perfekt Dag-boost der forhøjer dine Statistikker!",
  "tip30": "You can invite people to Guilds, not just Parties.",
  "tip31": "Check out the pre-made lists in the Library of Shared Lists Guild for example tasks.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Anyone can help.",
  "tip33": "Check out The Bulletin Board guild for news about guilds, challenges, and other player-created events - and announce your own there!"
}
