{
  "habiticaBackSoon": "Bare rolig, Habitica er snart tilbage!",
  "importantMaintenance": "Vi udfører vigtig vedligeholdelse og forventer at være færdig <%= localDate %> i din tidszone.",
  "maintenance": "Vedligeholdelse",
  "maintenanceMoreInfo": "Vil du vide mere om vores vedligeholdelse? <%= linkStart %>Check vores infoside<%= linkEnd %>.",
  "noDamageKeepStreaks": "Du vil IKKE blive skadet eller miste striber!",
  "thanksForPatience": "Tak for din tålmodighed!",
  "twitterMaintenanceUpdates": "For de nyeste opdateringer, hold øje med <a href='https://twitter.com/habitica'>Twitter</a> hvor vi giver status information.",
  "veteranPetAward": "Til sidst modtager du et Veterankæledyr",

  "maintenanceInfoTitle": "Information om kommende vedligehold af Habitica",
  "maintenanceInfoWhat": "Hvad sker der?",
  "maintenanceInfoWhatText": "Den 21. maj vil Habitca være nede for vedligeholdelse det meste af dagen. Du vil ikke tage nogen skade eller have din konto skadet i den weekend, selv hvis de ikke kan logge på og markere dine daglige opgave fuldført til tiden! Vi vil arbejde meget hårdt for at gøre nedetiden så kort som muligt, og vi vil holde jer updateret ofte på <a href='https://twitter.com/habitica' target='_blank'>vores Twitter konto</a>. I slutningen af nedetiden, for takke alle for deres tålmodighed, vil i alle få et sjældent kæledyr!",
  "maintenanceInfoWhy": "Hvorfor sker det?",
  "maintenanceInfoWhyText": "De seneste måneder har vi grundigt rykket rundt på Habitica bag scenerne. Særligt har vi omskrevet API'en. Det ser godt nok ikke så anderledes ud på overfladen, men det er en helt ny verden under overfladen. Dette vil muliggøre muligt MEGET mere smidighed når vi vil lave nye features i fremtiden, og det vil give bedre ydeevne.",
  "maintenanceInfoTechDetails": " Vil du have flere detaljer om den tekniske del af processen? Besøg <a href='http://devs.habitica.com/' target='_blank'>Smedjen, vores udviklingsblog</a>.",
  "maintenanceInfoMore": "Mere Information",
  "maintenanceInfoAccountChanges": "Hvilke ændringer vil jeg se på min konto efter omskrivningen er komplet?",
  "maintenanceInfoAccountChangesText": "Til at starte med vil der ikke være nogen mærkbare ændringer bortset fra forbedret ydeevne i features som Udfordringer. Hvis du bemærker nogen ændringer som ikke burde være der, så send en email til os på <%= hrefTechAssistanceEmail %>, så vi kan undersøge dem for dig!",
  "maintenanceInfoAddFeatures": "Hvilken slags features vil det muliggøre på Habitica?",
  "maintenanceInfoAddFeaturesText": "En færdiggørelse af denne omskrivning vil tillade os at begynde at arbejde på forbedrede chatter og Klaner, planer til organisationer og familier og yderlige produktivitets-features som Månedlige og en mulighed for at optage i gårs aktivitet! Disse er alle indviklede features i sig selv, så det vil tage tid at arbejde med dem, men indtil vi var færdig med denne omskrivning var der ingen mulighed for at begynde på dem.",
  "maintenanceInfoHowLong": "Hvor længe vil vedligeholdelsen tage?",
  "maintenanceInfoHowLongText": "Vi skal overflytte opgaver og data for alle 1.3 millioner Habitica-brugere - ikke nogen let opgave! Vi forventer at det vil ske mellem omtrent 20:00 UTC og 5:00 UTC. Du kan rolig regne med at vi gør alt hvad vi kan for at det skal ske så hurtigt som muligt! Du kan følge  <a href='https://twitter.com/habitica' target='_blank'>opdateringer på vores Twitter</a>.",
  "maintenanceInfoStatsAffected": "Hvordan vil mine Daglige, Striber, Boostere, og Quests blive påvirket?",
  "maintenanceInfoStatsAffectedText1": "Du vil IKKE tage skade eller miste nogen striber denne weekend, men udover dette vil din dag genstarte normalt! Daglige du har markeret vil blive afmarkeret, boosts vil nulstilles osv. Hvis du er i gang med en samle-quest, vil du stadig finde genstande. Hvis du er i en Boss-kamp, vil du stadig skade bossen, men bossen vil ikke skade dig. (Selv monstre har brug for pause!)",
  "maintenanceInfoStatsAffectedText2": "Efter en den eftertanke har vores hold besluttet at dette var den mest retfærdige måde at håndtere det faktum at mange brugere ikke vil kunne markere deres Daglige på normal vis under vedligeholdelsen. Vi beklager alle ulejligheder dette forårsager!",
  "maintenanceInfoSeeTasks": "Hvad hvis jeg har brug for at se mine opgaver?",
  "maintenanceInfoSeeTasksText": "Hvis du ved at du vil skulle se din opgaveliste om lørdagen for at minde dig selv om hvad du skal have gjort, anbefaler vi at du, før vedligeholdelsen begynder, tager et skærmbillede af dine opgaver til brug til reference.",
  "maintenanceInfoRarePet": "Hvilken slags sjældent kæledyr vil jeg få?",
  "maintenanceInfoRarePetText": "Som tak for din tålmodighed mens siden er nede vil alle få et sjældent Veterankæledyr. Hvis du aldrig før har modtaget et Veterankæledyr, vil du få en Veteranulv. Hvis du allerede har en Veteranulv, vil du få en Veterantiger. Hvis du allerede har en Veteranulv og en Veterantiger, vil du få et aldrig-set-før Veterankæledyr! Efter overførslen er fuldendt vil det muligvis tage adskillige timer for dit kæledyr at komme til syne, men frygt ej, alle vil få en.",
  "maintenanceInfoWho": "Hvem arbejdede på dette kæmpe projekt?",
  "maintenanceInfoWhoText": "Vi er glade for at du spurgte! Det blev ledet af vores fantastiske bidragsyder-pagliaer, med masser af hjælp fra Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown og Alys.",
  "maintenanceInfoTesting": "Den nye version er også blevet utrætteligt afprøvet af en flok af vores fantastiske open-source frivillige. Mange tak -- vi kunne ikke have gjort det uden jer."
}
