{
    "npc": "NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "Skal jeg hente dit ridedyr, <%= name %>? Når du har fodret et kæledyr nok til, at det bliver til et ridedyr, så vil det flytte hertil. Klik på et ridedyr for at bestige det.",
    "mattBochText1": "Velkommen til Stalden! Jeg er Dyretæmmeren Matt. Efter niveau 3 kan du udruge kæledyr ved at bruge æg og udrugningseliksirer. Når du udruger et kæledyr i Markedet, vil det dukke op her. Klik på billedet af kæledyret for at føje det til din avatar. Giv dem mad, som du også kan finde efter niveau 3, og de vil vokse sig til kraftfulde ridedyr.",
    "daniel": "Daniel",
    "danielText": "Velkommen til Værtshuset! Hæng ud og mød de lokale. Hvis du har brug for at slappe af (ferie? sygdom?), så er der plads på Kroen. Mens du er tjekket ind på Kroen vil dine Daglige ikke skade dig, men du kan stadig markere dem som udført.",
    "danielText2": "Advarsel: Hvis du deltager i en Boss-quest vil bossen stadig skade dig for de andre gruppemedlemmers oversprungne Daglige! Desuden kan du ikke skade Bossen (eller samle ting) før du tjekker ud af Kroen.",
    "danielTextBroken": "Velkommen til Værtshuset... tror jeg... Hvis du har brug for at slappe af, så er der plads på Kroen. Når du er tjekket ind på Kroen, vil dine daglige opgaver ikke skade dig i slutningen af dagen, men du kan stadig markere dem som udført... hvis du har energien...",
    "danielText2Broken": "Forresten... Hvis du deltager i en Boss quest, vil bossen stadig skade dig for dine gruppemedlemmers manglende daglige opgaver... Derudover kan du ikke skade Bossen (eller samle ting) før du forlader Kroen.",
    "alexander": "Købmanden Alexander",
    "welcomeMarket": "Velkommen til Markedet! Her kan du købe æg og eliksirer, der er svære at finde, eller sælge dine overskydende! Bestil nyttige tjenester! Kom og se hvad vi har at tilbyde.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Vil du sælge <strong><%= itemType %></strong>?",
    "displayEggForGold": "Vil du sælge et  <strong><%= itemType %>Æg</strong>?",
    "displayPotionForGold": "Vil du sælge en <strong><%= itemType %>Eliksir</strong>?",
    "sellForGold": "Sælg for <%= gold %> Guld",
    "buyGems": "Køb Ædelsten",
    "purchaseGems": "Køb Ædelsten",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Velkommen til Quest-butikken! Her kan du aktivere Quest-skriftruller for at kæmpe mod monstre sammen med dine venner. Husk at gennemse det fine udvalg af Quest-skriftruller til højre.",
    "ianTextMobile": "Welcome to the Quest Shop! Be sure to check out our fine array of Quest Scrolls for purchase!",
    "ianBrokenText": "Velkommen til quest-butikken... Her kan du aktivere quest-skriftruller for at kæmpe mod monstre sammen med dine venner... Husk at gennemse det fine udvalg af quest-skriftruller til højre...",
    "missingKeyParam": "\"req.params.key\" is required.",
    "itemNotFound": "Item \"<%= key %>\" not found.",
    "cannotBuyItem": "You can't buy this item.",
    "missingTypeKeyEquip": "\"key\" and \"type\" are required parameters.",
    "missingPetFoodFeed": "\"pet\" and \"food\" are required parameters.",
    "invalidPetName": "Invalid pet name supplied.",
    "missingEggHatchingPotionHatch": "\"egg\" and \"hatchingPotion\" are required parameters.",
    "invalidTypeEquip": "\"type\" must be one of 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Type is required",
    "keyRequired": "Key is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusOneGem": "+1 ædelsten",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Items have been unlocked",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Full set already partially unlocked.",
    "USD": "(USD)",
    "newStuff": "Nye Ting",
    "cool": "Fortæl Mig Senere",
    "dismissAlert": "Fjern Denne Besked",
    "donateText1": "Tilføjer 20 Ædelsten til din konto. Ædelsten bruges til at købe specielle spil-ting, såsom bluser og frisurer.",
    "donateText2": "Støt Habitica",
    "donateText3": "Habitica er et open source-projekt, der er afhængig af støtte fra vores brugere. De penge, du bruger på ædelsten, hjælper os med at holde serverne kørende, opretholde et lille hold af kernepersoner, udvikle nye funktioner og give incitamenter til vores frivillige udviklere. Tak for din gavmildhed!",
    "donationDesc": "20 Ædelsten, donation til Habitica",
    "payWithCard": "Betal med kort",
    "payNote": "Bemærk: PayPal tager nogen gange lang tid om at udføre betalinger. Vi anbefaler, at du betaler med kort.",
    "card": "Betalingskort (bruger Stripe)",
    "amazonInstructions": "Klik på knappen for at betale med Amazon Payments",
    "paymentMethods": "Køb med",
    "classGear": "Klasseudstyr",
    "classGearText": "First: don't panic! Your old gear is in your inventory, and you're now wearing the apprentice equipment of your new class. Wearing your class's gear grants you a 50% bonus to stats. However, feel free to switch back to your old gear.",
    "classStats": "Dette er din klasses stats, som påvirker dit spil. Hver gang du går et niveau op får du et point som du kan tildele til en stat. Hold musen over hver stat for mere information.",
    "autoAllocate": "Tildel automatisk",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Fortryllelser",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "To-Do",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Velkommen til Habitica! Dette er din To-Do-liste. Markér en opgave for at fortsætte!",
    "tourExp": "Godt klaret! Når du markerer en opgave får du Erfaring og Guld!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Flot! Dine Daglige vil nulstille hver dag.",
    "tourHP": "Pas på! Hvis du ikke færdiggør en Daglig før midnat, vil den skade dig!",
    "tourHabits": "Denne kolonne er til gode og dårlige Vaner som du udfører flere gange om dagen! For at fortsætte skal du trykke på blyanten for at rette navnene, derefter fluebenet for at gemme.",
    "tourStats": "Gode Vaner giver Erfaring og Guld! Dårlige vaner giver skade.",
    "tourGP": "For at fortsætte skal du købe Træningssværdet med det guld, du lige har tjent!",
    "tourAvatar": "<strong>Tilpas din Avatar</strong><ul><li>Din avatar repræsenterer dig.</li><li>Tilpas den nu eller kom tilbage senere.</li><li>Din avatar starter uden noget indtil du har opnået Udstyr!</li></ul>",
    "tourScrollDown": "Husk at scrolle hele vejen ned for at se alle valgmulighederne! Klik på din avatar igen for at vende tilbage til opgavesiden.",
    "tourMuchMore": "Når du er færdig med dine opgaver, kan du oprette en Gruppe med dine venner, snakke med ligesindede i Klaner, deltage i Udfordringer, og meget mere!",
    "tourStatsPage": "Dette er din Stats-side! Opnå Præstationer ved at gennemføre de opgaver, der er nævnt.",
    "tourTavernPage": "Velkommen til Værtshuset, en chat for alle aldre! You kan sikre dig, at dine daglige ikke skader dig hvis du skulle blive syg eller er ude at rejse, ved at trykke på \"Slap af på Kroen\". Kon indenfor og sig hej!",
    "tourPartyPage": "Din Gruppe kan hjælpe dig, ved at holde dig ansvarlig. Inviter venner for at åbne for en quest-skriftrulle.",
    "tourGuildsPage": "Klaner er chat-grupper der deler en fælles interesse. Se listen igennem og slut dig til de klaner, der interesserer dig. Husk at tjekke den populære \"Newbies Guild\", hvor alle kan spørge om alt om Habitica!",
    "tourChallengesPage": "Udfordringer er tematiserede opgavelister lavet af brugere! Når du tilmelder dig en udfordring vil opgaverne blive tilføjet til din konto. Konkurrer mod andre brugere om at vinde ædelstenspræmier!",
    "tourMarketPage": "Ved niveau 3 begynder æg og udrugningseliksirer at droppe tilfældigt når du færdiggør opgaver. De vil kunne ses her - brug dem til at udruge kæledyr! Du kan også købe ting på Markedet.",
    "tourHallPage": "Velkommen til Heltenes Sal, hvor open-sourcebidrag til Habitica hyldes. Om det er gennem kode, kunst, musik, tekst eller bare hjælpsomhed har alle her tjent ædelsten, specielt udstyr og prestigefyldte titler. Du kan også bidrage til Habitica!",
    "tourPetsPage": "Dette er Stalden! Efter niveau 3 kan du udruge kæledyr ved at bruge æg og udrugningseliksirer. Når du udruger et kæledyr i Markedet, vil det dukke op her! Klik på billedet af kæledyret for at føje det til din avatar. Giv dem mad, som du også kan finde efter niveau 3, og de vil vokse sig til kraftfulde ridedyr.",
    "tourMountsPage": "Når du har fodret et kæledyr med nok mad bliver det til et ridedyr, der vil bo her. (Kæledyr, ridedyr og mad er tilgængelige efter niveau 3). Klik på et ridedyr for at sætte dig i sadlen!",
    "tourEquipmentPage": "Dette er hvor dit Udstyr er opbevaret! Dit kampudstyr påvirker dine stats. Hvis du vil have andet udstyr på din avatar uden at ændre dine stats skal du klikke på \"Brug kostume\".",
    "equipmentAlreadyOwned": "Du ejer allerede dette udstyr",
    "tourOkay": "Okay!",
    "tourAwesome": "Fedt!",
    "tourSplendid": "Godt!",
    "tourNifty": "Smart!",
    "tourAvatarProceed": "Vis mig mine opgaver!",
    "tourToDosBrief": "<strong>To-Do Liste</strong><ul><li>Færdiggør To-Dos for at tjene guld og erfaring!</li><li>To-Dos giver dig aldrig skade.</li></ul>",
    "tourDailiesBrief": "<strong>Daglige</strong><ul><li>Daglige gentages hver dag.</li><li>Du mister liv hvis du skipper Daglige.</li></ul>",
    "tourDailiesProceed": "Jeg lover at passe på!",
    "tourHabitsBrief": "<strong>Gode og Dårlige Vaner</strong><ul><li>Gode Vaner giver guld og erfaring.</li><li>Dårlige Vaner giver skade.</li></ul>",
    "tourHabitsProceed": "Det giver mening!",
    "tourRewardsBrief": "<strong>Belønninger</strong><ul><li>Brug dit hårdt optjente guld her!</li><li>Køb udstyr til din avatar eller lav dine egne Belønninger.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Det var alt!",
    "welcomeToHabit": "Velkommen til Habitica!",
    "welcome1": "Lav en basis-avatar.",
    "welcome1notes": "Denne avatar vil repræsentere dig i din dannelsesrejse.",
    "welcome2": "Tilføj dine opgaver.",
    "welcome2notes": "Hvor godt du klarer dine opgaver i virkeligheden har betydning for hvor godt du klarer dig i spillet!",
    "welcome3": "Gør fremskridt i livet og i spillet!",
    "welcome3notes": "Som du forbedrer dit liv vil din avatar stige i niveau og låse op for kæledyr, quests, udstyr og andet!",
    "welcome4": "Undgå dårlige vaner, der dræner dit Liv (HP), ellers vil din avatar dø!",
    "welcome5": "Nu vil vi personliggøre din avatar og opsætte dine opgaver...",
    "imReady": "Rejs til Habitica"
}