{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Støttede Kickstarterprojektet på det maksimale niveau!",
    "welcomeTo": "Velkommen til",
    "welcomeBack": "Velkommen tilbage!",
    "justin": "Justin",
    "justinIntroMessage1": "Hejsa! Du må være ny her. Jeg hedder <strong>Justin</strong>, og jeg vil være din guide til Habitica.",
    "justinIntroMessage2": "Til at begynde med, skal du lave en avatar.",
    "justinIntroMessage3": "Super! Nå, hvad er du så interesseret i at arbejde på gennem denne rejse?",
    "justinIntroMessageUsername": "Før vi begynder, så lad os finde ud af, hvad vi skal kalde dig. Forneden finder du et displaynavn og et brugernavn, jeg har lavet for dig. Efter du har valgt et displaynavn og brugernavn, kan vi lave din avatar!",
    "justinIntroMessageAppearance": "Hvordan har du lyst til at se ud? No worries, du kan altid ændre det senere.",
    "introTour": "Sådan! Jeg har lavet nogle Opgaver til dig baseret på dine interesser, så du kan komme i gang med det samme. Klik på en Opgave for at redigere den, eller tilføj nye Opgaver, som passer til din hverdag!",
    "prev": "Tidl.",
    "next": "Næste",
    "randomize": "Tilfældig",
    "mattBoch": "Matt Boch",
    "mattShall": "Skal jeg hente dit ridedyr, <%= name %>? Når du har fodret et kæledyr nok til at det bliver til et ridedyr, så vil det flytte hertil. Klik på et ridedyr for at bestige det!",
    "mattBochText1": "Velkommen til Stalden! Jeg er Staldmesteren Matt. Fra niveau 3 af vil du finde æg og eliksirer til udrugning af kæledyr. Når du udruger et kæledyr i Markedet, vil det dukke op her. Klik på billedet af kæledyret for at føje det til din avatar. Giv dem mad, som du også kan finde efter niveau 3, og de vil vokse sig til kraftfulde ridedyr.",
    "welcomeToTavern": "Velkommen til Værtshuset!",
    "sleepDescription": "Har du brug for en pause? Check ind i Daniels Værtshus for at sætte nogle af Habiticas svære elementer på pause:",
    "sleepBullet1": "Missede Daglige vil ikke skade dig",
    "sleepBullet2": "Opgavers stribe-præstation vil ikke blive tabt, og deres farve vil ikke ændres",
    "sleepBullet3": "Bosser vil ikke skade dig på grund af dine missede Daglige",
    "sleepBullet4": "Du vil beholde din afventende skade til bosser eller indsamlede questgenstande indtil du checker ud",
    "pauseDailies": "Sæt skade på pause",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Ansatte og Moderatorer",
    "communityGuidelinesIntro": "Habitica forsøger at skabe et indbydende miljø for brugere af alle aldre og baggrunde, især i offentlige rum som Værtshuset. Hvis du har nogle spørgsmål, se de venligst vores <a href='/static/community-guidelines' target='_blank'>Retningslinjer for fællesskabet</a>.",
    "acceptCommunityGuidelines": "Jeg accepterer at følge Retningslinjerne for fællesskabet",
    "daniel": "Daniel",
    "danielText": "Velkommen til Værtshuset! Hæng ud og mød de lokale. Hvis du har brug for at slappe af (ferie? sygdom?), så er der plads på Kroen. Mens du er tjekket ind, vil dine Daglige ikke skade dig, men du kan stadig markere dem som udført.",
    "danielText2": "Advarsel: Hvis du deltager i en Boss-quest vil bossen stadig skade dig for de andre gruppemedlemmers oversprungne Daglige! Desuden kan du ikke skade Bossen (eller samle ting) før du tjekker ud af Kroen.",
    "danielTextBroken": "Velkommen til Værtshuset... tror jeg... Hvis du har brug for at slappe af, så er der plads på Kroen. Når du er tjekket ind på Kroen, vil dine daglige opgaver ikke skade dig i slutningen af dagen, men du kan stadig markere dem som udført... hvis du har energien...",
    "danielText2Broken": "Forresten... Hvis du deltager i en Bossquest, vil bossen stadig skade dig for dine holdmedlemmers manglende daglige opgaver... Derudover kan du ikke skade Bossen (eller samle ting) før du forlader Kroen...",
    "worldBossEvent": "Verdensboss-event",
    "worldBossDescription": "Beskrivelse af Verdensboss",
    "alexander": "Købmanden Alexander",
    "welcomeMarket": "Velkommen til Markedet! Her kan du købe æg og eliksirer, der er svære at finde, eller sælge dine overskydende! Bestil nyttige tjenester! Kom og se hvad vi har at tilbyde.",
    "welcomeMarketMobile": "Velkommen til Markedet! Her kan du købe æg og eliksirer, der er svære at finde! Kom og se hvad vi har at tilbyde.",
    "displayItemForGold": "Vil du sælge <strong><%= itemType %></strong>?",
    "displayEggForGold": "Vil du sælge et  <strong><%= itemType %>æg</strong>?",
    "displayPotionForGold": "Vil du sælge en <strong><%= itemType %>-eliksir</strong>?",
    "sellForGold": "Sælg for <%= gold %> Guld",
    "howManyToSell": "Hvor mange vil du sælge?",
    "yourBalance": "Din saldo",
    "sell": "Sælg",
    "buyNow": "Køb nu",
    "sortByNumber": "Antal",
    "featuredItems": "Udvalgte genstande!",
    "hideLocked": "Skjul låste",
    "hidePinned": "Skjul fastgjorte",
    "hideMissing": "Skjul manglende",
    "amountExperience": "<%= amount %> erfaring",
    "amountGold": "<%= amount %> guld",
    "namedHatchingPotion": "<%= type %>-udrugningseliksir",
    "buyGems": "Køb Ædelsten",
    "purchaseGems": "Køb Ædelsten",
    "items": "Genstande",
    "AZ": "A-Z",
    "sort": "Sorter",
    "sortBy": "Sorter efter",
    "groupBy2": "Grupper efter",
    "sortByName": "Navn",
    "quantity": "Antal",
    "cost": "Pris",
    "shops": "Butikker",
    "custom": "Brugerdefineret",
    "wishlist": "Ønskeseddel",
    "wrongItemType": "Genstandstypen \"<%= type %>\" er ikke tilladt.",
    "wrongItemPath": "Genstands-stien \"<%= path %>\" er ikke tilladt.",
    "unpinnedItem": "Du frigjorde <%= item %>! Det vil ikke længere blive vist under dine Belønninger.",
    "cannotUnpinArmoirPotion": "Livseliksiren og det Fortryllede Klædeskab kan ikke frigøres.",
    "purchasedItem": "Du købte <%= itemName %>",
    "ian": "Ian",
    "ianText": "Velkommen til Quest-butikken! Her kan du aktivere Quest-skriftruller for at kæmpe mod monstre sammen med dine venner. Husk at gennemse det fine udvalg af Quest-skriftruller til højre!",
    "ianTextMobile": "Kan jeg interessere dig i nogle quest-skriftruller? Brug dem til at bekæmpe monstre med dit Hold!",
    "ianBrokenText": "Velkommen til quest-butikken... Her kan du aktivere quest-skriftruller for at kæmpe mod monstre sammen med dine venner... Husk at gennemse det fine udvalg af quest-skriftruller til højre...",
    "featuredQuests": "Udvalgte quests!",
    "cannotBuyItem": "Du kan ikke købe denne genstand.",
    "mustPurchaseToSet": "Skal købes <%= val %> for at putte det på <%= key %>.",
    "typeRequired": "Type er nødvendig",
    "positiveAmountRequired": "Et positivt antal er påkrævet",
    "notAccteptedType": "Type skal være i [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Nøgle ikke fundet for Indhold <%= type %>",
    "plusGem": "+<%= count %> Ædelsten",
    "typeNotSellable": "Type kan ikke sælges. Skal være en af følgende <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Nøgle ikke fundet for user.items <%= type %>",
    "userItemsNotEnough": "Du har ikke nok <%= type %>",
    "pathRequired": "Path string er påkrævet",
    "unlocked": "Genstande er blevet låst op",
    "alreadyUnlocked": "Der er allerede låst op for det fulde sæt.",
    "alreadyUnlockedPart": "Fuldt sæt er allerede delvist låst op for.",
    "invalidQuantity": "Antal skal være et tal.",
    "USD": "(USD)",
    "newStuff": "Nye ting fra Bailey",
    "newBaileyUpdate": "Ny Bailey-update!",
    "tellMeLater": "Fortæl mig det senere",
    "dismissAlert": "Fjern denne besked",
    "donateText1": "Tilføjer 20 Ædelsten til din konto. Ædelsten bruges til at købe specielle spil-ting, såsom bluser og frisurer.",
    "donateText2": "Støt Habitica",
    "donateText3": "Habitica er et open source-projekt, der er afhængig af støtte fra vores brugere. De penge, du bruger på ædelsten, hjælper os med at holde serverne kørende, opretholde et lille hold af kernepersoner, udvikle nye funktioner og give incitamenter til vores frivillige udviklere. Tak for din gavmildhed!",
    "donationDesc": "20 Ædelsten, donation til Habitica",
    "payWithCard": "Betal med kort",
    "payNote": "Bemærk: PayPal er nogen gange lang tid om at udføre betalinger. Vi anbefaler, at du betaler med kort.",
    "card": "Betalingskort",
    "amazonInstructions": "Klik på knappen for at betale med Amazon Payments",
    "paymentMethods": "Køb med",
    "paymentSuccessful": "Din betaling gik igennem!",
    "paymentYouReceived": "Du modtog:",
    "paymentYouSentGems": "Du sendte <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "Du sendte <strong><%= name %></strong> et <%= months %>-måneders Habitica-abonnement.",
    "paymentSubBilling": "Betalingen for dit abonnement vil blive trukket <strong>$<%= amount %></strong> hver <strong><%= months %> måneder</strong>.",
    "success": "Succes!",
    "classGear": "Klasseudstyr",
    "classGearText": "Tillykke med at vælge klasse! Jeg har tilføjet dit nye basisudstyr til dit inventar. Tag et kig forneden og tag det på!",
    "classStats": "Disse er din klasses Egenskaber - de påvirker spillet. Hver gang du stiger i niveau, vil du få ét Point, du kan fordele på en bestemt Egenskab. Hold musen over hver Egenskab for at få mere information.",
    "autoAllocate": "Tildel automatisk",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Evner",
    "spellsText": "Du kan du låse op for klasse-evner. Du vil få din første evne på niveau 11. Din Mana regenererer 10 point pr. dag, plus 1 point for hver færdiggjort <a target='_blank' href='http://habitica.fandom.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Evner",
    "toDo": "To-Do",
    "moreClass": "For mere information om klassesystemet, se <a href='http://habitica.fandom.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Velkommen til Habitica! Dette er din To-Do-liste. Markér en opgave for at fortsætte!",
    "tourExp": "Godt klaret! Når du markerer en opgave får du Erfaring og Guld!",
    "tourDailies": "Denne kolonne er til Daglige Opgaver. Opret en daglig opgave du skal udføre hver dag for at komme i gang!<strong>Eksempler på Daglige Opgaver</strong>: <strong>Red seng</strong>, <strong>Brug tandtråd</strong>, <strong>Tjek arbejdsmails</strong>",
    "tourCron": "Flot! Dine Daglige vil nulstille hver dag.",
    "tourHP": "Pas på! Hvis du ikke færdiggør en Daglig før midnat, vil den skade dig!",
    "tourHabits": "Denne kolonne er til gode og dårlige Vaner som du udfører flere gange om dagen! For at fortsætte, skal du trykke på blyanten for at rette navnene, derefter fluebenet for at gemme.",
    "tourStats": "Gode Vaner giver Erfaring og Guld! Dårlige Vaner skader dig.",
    "tourGP": "For at fortsætte, skal du købe Træningssværdet med det guld, du lige har tjent!",
    "tourAvatar": "<strong>Tilpas din Avatar</strong><ul><li>Din avatar repræsenterer dig.</li><li>Tilpas den nu eller kom tilbage senere.</li><li>Din avatar starter uden noget indtil du har opnået Udstyr!</li></ul>",
    "tourScrollDown": "Husk at scrolle hele vejen ned for at se alle valgmulighederne! Klik på din avatar igen for at vende tilbage til opgavesiden.",
    "tourMuchMore": "Når du er færdig med dine opgaver, kan du oprette et Hold med dine venner, snakke med ligesindede i Klaner, deltage i Udfordringer, og meget mere!",
    "tourStatsPage": "Dette er din Stats-side! Opnå Præstationer ved at gennemføre de opgaver, der er nævnt.",
    "tourTavernPage": "Velkommen til Værtshuset, et chatrum for alle aldre! Du kan forhindre din Daglige i at skade dig, hvis du fx er syg eller skal rejse, ved at klikke \"Sæt skade på pause\". Kom og sig hej!",
    "tourPartyPage": "Dint Hold kan hjælpe dig ved at holde dig ansvarlig. Inviter venner for at få en quest-skriftrulle!",
    "tourGuildsPage": "Klaner er chatgrupper lavet af spillere med fælles interesser. Se listen igennem og bliv medlem af de klaner, der interesserer dig. Husk at tjekke den populære \"Habitica Help: Ask a Question\" klan, hvor alle kan stille spørgsmål om Habitica!",
    "tourChallengesPage": "Udfordringer er tematiserede opgavelister lavet af brugere! Når du tilmelder dig en udfordring, vil opgaverne blive tilføjet til din konto. Konkurrer mod andre brugere om at vinde ædelstenspræmier!",
    "tourMarketPage": "Ved niveau 3 begynder æg og udrugningseliksirer at droppe tilfældigt når du færdiggør opgaver. De vil kunne ses her - brug dem til at udruge kæledyr! Du kan også købe ting på Markedet.",
    "tourHallPage": "Velkommen til Heltenes Sal, hvor open-sourcebidrag til Habitica hyldes. Om det er gennem kode, kunst, musik, tekst eller bare hjælpsomhed har alle her tjent ædelsten, specielt udstyr og prestigefyldte titler. Du kan også bidrage til Habitica!",
    "tourPetsPage": "Dette er Stalden! Efter niveau 3 kan du samle kæledyrsæg og udrugningseliksir efterhånden som du færdiggør opgaver. Når du udruger et kæledyr i Markedet, vil det dukke op her! Klik på billedet af et kæledyr for at tilføje det til din avatar. Fodr dem med mad efter niveau 3og de vil vokse sig op til magtfulde ridedyr.",
    "tourMountsPage": "Når du har fodret et kæledyr med nok mad til at blive et ridedyr, vil den dukke op her. Klik på et ridedyr for at bestige det!",
    "tourEquipmentPage": "Her er alt dit Udstyr! Dit kampudstyr påvirker dine Egenskaber. Hvis du vil vise noget andet Udstyr på din avatar, men uden at ændre dine Egenskaber, så klik på \"Brug kostume.\"",
    "equipmentAlreadyOwned": "Du ejer allerede dette udstyr",
    "tourOkay": "Okay!",
    "tourAwesome": "Fedt!",
    "tourSplendid": "Pragtfuldt!",
    "tourNifty": "Smart!",
    "tourAvatarProceed": "Vis mig mine opgaver!",
    "tourToDosBrief": "<strong>To-Do Liste</strong><ul><li>Færdiggør To-Dos for at tjene guld og erfaring!</li><li>To-Dos vil aldrig skade dig.</li></ul>",
    "tourDailiesBrief": "<strong>Daglige</strong><ul><li>Daglige gentages hver dag.</li><li>Du mister liv, hvis du skipper Daglige.</li></ul>",
    "tourDailiesProceed": "Jeg lover at passe på!",
    "tourHabitsBrief": "<strong>Gode og Dårlige Vaner</strong><ul><li>Gode Vaner giver guld og erfaring.</li><li>Dårlige Vaner skader dig.</li></ul>",
    "tourHabitsProceed": "Det giver mening!",
    "tourRewardsBrief": "<strong>Belønninger</strong><ul><li>Brug dit hårdt optjente guld her!</li><li>Køb udstyr til din avatar eller lav dine egne Belønninger.</li></ul>",
    "tourRewardsArmoire": "<strong>Belønninger</strong><ul><li>Brug dit hårdt optjente Guld her!</li><li>Køb Udstyr til din avatar, få en tilfældig præmie fra det Fortryllede Klædeskab eller lav dine egne belønninger.</li></ul>",
    "tourRewardsProceed": "Det var alt!",
    "welcomeToHabit": "Velkommen til Habitica!",
    "welcome1": "Lav en basal avatar.",
    "welcome1notes": "Denne avatar vil repræsentere dig i din dannelsesrejse.",
    "welcome2": "Tilføj dine opgaver.",
    "welcome2notes": "Hvor godt du klarer dine opgaver i virkeligheden, har betydning for hvor godt du klarer dig i spillet!",
    "welcome3": "Gør fremskridt i livet og i spillet!",
    "welcome3notes": "Som du forbedrer dit liv, vil din avatar stige i niveau, og du vil låse op for kæledyr, quests, udstyr og mere!",
    "welcome4": "Undgå dårlige vaner, der dræner dit Liv (HP), ellers vil din avatar dø!",
    "welcome5": "Nu vil vi personliggøre din avatar og opsætte dine opgaver...",
    "imReady": "Rejs til Habitica",
    "limitedOffer": "Tilgængelig indtil <%= date %>",
    "paymentAutoRenew": "Dette abonnement vil automatisk fornyes, indtil det bliver opsagt. Hvis du vil opsige dette abonnement, kan du gøre det fra dine indstillinger."
}
