{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Støttede Kickstarterprojektet på det maksimale niveau!",
    "welcomeTo": "Velkommen til",
    "welcomeBack": "Velkommen tilbage!",
    "justin": "Justin",
    "justinIntroMessage1": "Hejsa! Du må være ny her. Jeg hedder <strong>Justin</strong>, og jeg vil være din guide til Habitica.",
    "justinIntroMessage3": "Super! Nå, hvad er du så interesseret i at arbejde på gennem denne rejse?",
    "justinIntroMessageUsername": "Før vi begynder, så lad os finde ud af, hvad vi skal kalde dig. Forneden finder du et displaynavn og et brugernavn, jeg har lavet for dig. Efter du har valgt et displaynavn og brugernavn, kan vi lave din avatar!",
    "justinIntroMessageAppearance": "Hvordan har du lyst til at se ud? No worries, du kan altid ændre det senere.",
    "introTour": "Sådan! Jeg har lavet nogle Opgaver til dig baseret på dine interesser, så du kan komme i gang med det samme. Klik på en Opgave for at redigere den, eller tilføj nye Opgaver, som passer til din hverdag!",
    "prev": "Tidl.",
    "next": "Næste",
    "randomize": "Tilfældig",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Velkommen til Stalden! Jeg er Staldmesteren Matt. Hver gang du færdiggør en opgave, vil du have en chance for at modtage et tilfældigt Æg eller Udklækningseliksir til at udklække Kæledyr. Når du udruger et Kæledyr, vil det dukke op her! Klik på billedet af Kæledyret for at føje det til din Avatar. Giv dem det Dyrefoder du finder, og de vil vokse sig til kraftfulde Ridedyr.",
    "welcomeToTavern": "Velkommen til Værtshuset!",
    "sleepDescription": "Har du brug for en pause? Check ind i Daniels Værtshus for at sætte nogle af Habiticas svære elementer på pause:",
    "sleepBullet1": "Dine missede Daglige vil ikke skade dig (bosser vil stadig kunne skade dig baseret på andre Holdmedlemmers missede Daglige)",
    "sleepBullet2": "Dagliges stribe-præstation og Vanetæller vil ikke blive nulstillet",
    "sleepBullet3": "Den skade, du vil påføre bossen, eller dine indsamlede questgenstande, vil først tælle med i questen, når du checker ud af Værtshuset",
    "sleepBullet4": "Du vil beholde din afventende skade til bosser eller indsamlede questgenstande indtil du checker ud",
    "pauseDailies": "Sæt skade på pause",
    "unpauseDailies": "Skade er ikke længere på pause",
    "staffAndModerators": "Ansatte og Moderatorer",
    "communityGuidelinesIntro": "Habitica forsøger at skabe et indbydende miljø for brugere af alle aldre og baggrunde, især i offentlige rum som Værtshuset. Hvis du har nogle spørgsmål, se de venligst vores <a href='/static/community-guidelines' target='_blank'>Retningslinjer for fællesskabet</a>.",
    "acceptCommunityGuidelines": "Jeg accepterer at følge Retningslinjerne for fællesskabet",
    "worldBossEvent": "Verdensboss-event",
    "worldBossDescription": "Beskrivelse af Verdensboss",
    "welcomeMarketMobile": "Velkommen til Markedet! Her kan du købe æg og eliksirer, der er svære at finde! Kom og se hvad vi har at tilbyde.",
    "howManyToSell": "Hvor mange vil du sælge?",
    "yourBalance": "Din saldo:",
    "sell": "Sælg",
    "buyNow": "Køb nu",
    "sortByNumber": "Antal",
    "featuredItems": "Udvalgte genstande!",
    "hideLocked": "Skjul låste",
    "hidePinned": "Skjul fastgjorte",
    "hideMissing": "Skjul manglende",
    "amountExperience": "<%= amount %> erfaring",
    "amountGold": "<%= amount %> guld",
    "namedHatchingPotion": "<%= type %>-udrugningseliksir",
    "buyGems": "Køb Ædelsten",
    "purchaseGems": "Køb Ædelsten",
    "items": "Genstande",
    "AZ": "A-Z",
    "sort": "Sorter",
    "sortBy": "Sorter efter",
    "groupBy2": "Grupper efter",
    "sortByName": "Navn",
    "quantity": "Antal",
    "cost": "Pris",
    "shops": "Butikker",
    "custom": "Brugerdefineret",
    "wishlist": "Ønskeseddel",
    "wrongItemType": "Genstandstypen \"<%= type %>\" er ikke tilladt.",
    "wrongItemPath": "Genstands-stien \"<%= path %>\" er ikke tilladt.",
    "unpinnedItem": "Du frigjorde <%= item %>! Det vil ikke længere blive vist under dine Belønninger.",
    "cannotUnpinArmoirPotion": "Livseliksiren og det Fortryllede Klædeskab kan ikke frigøres.",
    "purchasedItem": "Du købte <%= itemName %>",
    "ianTextMobile": "Kan jeg interessere dig i nogle quest-skriftruller? Brug dem til at bekæmpe monstre med dit Hold!",
    "featuredQuests": "Udvalgte quests!",
    "cannotBuyItem": "Du kan ikke købe denne genstand.",
    "mustPurchaseToSet": "Skal købes <%= val %> for at putte det på <%= key %>.",
    "typeRequired": "Type er nødvendig",
    "positiveAmountRequired": "Et positivt antal er påkrævet",
    "notAccteptedType": "Type skal være i [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Nøgle ikke fundet for Indhold <%= type %>",
    "plusGem": "+<%= count %> Ædelsten",
    "typeNotSellable": "Type kan ikke sælges. Skal være en af følgende <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Nøgle ikke fundet for user.items <%= type %>",
    "userItemsNotEnough": "Du har ikke nok <%= type %>",
    "pathRequired": "Path string er påkrævet",
    "unlocked": "Genstande er blevet låst op",
    "alreadyUnlocked": "Der er allerede låst op for det fulde sæt.",
    "alreadyUnlockedPart": "Fuldt sæt er allerede delvist låst op for. Det er billigere at købe de resterende genstande enkeltvis.",
    "invalidQuantity": "Købsantal skal være et positivt heltal.",
    "USD": "(USD)",
    "newStuff": "Nye ting fra Bailey",
    "newBaileyUpdate": "Ny Bailey-update!",
    "tellMeLater": "Fortæl mig det senere",
    "dismissAlert": "Fjern denne besked",
    "donateText3": "Habitica er et open source-projekt, der er afhængig af støtte fra vores brugere. De penge, du bruger på ædelsten, hjælper os med at holde serverne kørende, opretholde et lille hold af kernepersoner, udvikle nye funktioner og give incitamenter til vores frivillige udviklere. Tak for din gavmildhed!",
    "card": "Betalingskort",
    "paymentMethods": "Køb med",
    "paymentSuccessful": "Din betaling gik igennem!",
    "paymentYouReceived": "Du modtog:",
    "paymentYouSentGems": "Du sendte <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Du sendte <strong><%- name %></strong> et <%= months %>-måneders Habitica-abonnement.",
    "paymentSubBilling": "Betalingen for dit abonnement vil blive trukket <strong>$<%= amount %></strong> hver <strong><%= months %> måneder</strong>.",
    "success": "Succes!",
    "classGear": "Klasseudstyr",
    "classGearText": "Tillykke med at vælge klasse! Jeg har tilføjet dit nye basisudstyr til dit inventar. Tag et kig forneden og tag det på!",
    "autoAllocate": "Tildel automatisk",
    "spells": "Evner",
    "skillsTitle": "<%= classStr %> Evner",
    "toDo": "To Do",
    "tourStatsPage": "Dette er din Egenskabsside! Opnå Præstationer ved at gennemføre de opgaver, der er nævnt.",
    "tourTavernPage": "Velkommen til Værtshuset, et chatrum for alle aldre! Du kan forhindre din Daglige i at skade dig, hvis du fx er syg eller skal rejse, ved at klikke \"Sæt skade på pause\". Kom og sig hej!",
    "tourPartyPage": "Dint Hold kan hjælpe dig ved at holde dig ansvarlig. Inviter venner for at få en quest-skriftrulle!",
    "tourGuildsPage": "Klaner er chatgrupper lavet af spillere med fælles interesser. Se listen igennem og bliv medlem af de klaner, der interesserer dig. Husk at tjekke den populære \"Habitica Help: Ask a Question\" klan, hvor alle kan stille spørgsmål om Habitica!",
    "tourChallengesPage": "Udfordringer er tematiserede opgavelister lavet af brugere! Når du tilmelder dig en udfordring, vil opgaverne blive tilføjet til din konto. Konkurrer mod andre brugere om at vinde ædelstenspræmier!",
    "tourMarketPage": "Hver gang du fuldfører en opgave, har du en chance for at få et tilfældigt Æg, Udklækningseliksir eller noget Dyrefoder. Du kan også købe disse genstande her.",
    "tourHallPage": "Velkommen til Heltenes Sal, hvor open-sourcebidrag til Habitica hyldes. Om det er gennem kode, kunst, musik, tekst eller bare hjælpsomhed har alle her tjent ædelsten, specielt udstyr og prestigefyldte titler. Du kan også bidrage til Habitica!",
    "tourPetsPage": "Velkommen til Stalden! Hver gang du færdiggør en opgave, har du en chance for at modtage et tilfældigt Æg eller Udklækningseliksir til at udruge Kæledyr. Når du udruger et Kæledyr, vil det dukke op her! Klik på billedet af et Kæledyr for at tilføje det til din Avatar. Giv dem Dyrefoder og de vil vokse sig til magtfulde Ridedyr.",
    "tourMountsPage": "Når du har fodret et kæledyr med nok mad til at blive et ridedyr, vil den dukke op her. Klik på et ridedyr for at bestige det!",
    "tourEquipmentPage": "Her er alt dit Udstyr! Dit kampudstyr påvirker dine Egenskaber. Hvis du vil vise noget andet Udstyr på din avatar, men uden at ændre dine Egenskaber, så klik på \"Brug kostume.\"",
    "equipmentAlreadyOwned": "Du ejer allerede dette udstyr",
    "tourOkay": "Okay!",
    "tourAwesome": "Fedt!",
    "tourSplendid": "Pragtfuldt!",
    "welcomeToHabit": "Velkommen til Habitica!",
    "welcome1": "Lav en basal avatar.",
    "welcome1notes": "Denne avatar vil repræsentere dig i din dannelsesrejse.",
    "welcome2": "Tilføj dine opgaver.",
    "welcome2notes": "Hvor godt du klarer dine opgaver i virkeligheden, har betydning for hvor godt du klarer dig i spillet!",
    "welcome3": "Gør fremskridt i livet og i spillet!",
    "welcome3notes": "Som du forbedrer dit liv, vil din avatar stige i niveau, og du vil låse op for kæledyr, quests, udstyr og mere!",
    "imReady": "Rejs til Habitica",
    "limitedOffer": "Tilgængelig indtil <%= date %>",
    "paymentAutoRenew": "Dette abonnement vil automatisk fornyes, indtil det bliver opsagt. Hvis du vil opsige dette abonnement, kan du gøre det fra dine indstillinger.",
    "limitedAvailabilityMinutes": "Tilgængelig i <%= minutes %>m <%= seconds %>s",
    "limitedAvailabilityHours": "Tilgængelig i <%= hours %>t <%= minutes %>m",
    "limitedAvailabilityDays": "Tilgængelig i <%= days %>d <%= hours %>t <%= minutes %>m",
    "paymentCanceledDisputes": "Vi har sendt en opsigelsesbekræftelse til din email. Hvis du ikke modtager mailen, så kontakt os venligst, så vi undgår fremtidige uoverenstemmelser om betaling.",
    "paymentSubBillingWithMethod": "Dit abonnement vil blive faktureret <strong>$<%= amount %></strong> hver <strong><%= months %> måned</strong> via <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Dette sæt af genstande er ugyldigt og kan ikke låses op.",
    "cannotUnpinItem": "Denne genstand kan ikke frigøres.",
    "nMonthsSubscriptionGift": "<%= nMonths %> Måned(ers) Abonnement (Gave)",
    "nGemsGift": "<%= nGems %> Ædelsten (Gave)",
    "nGems": "<%= nGems %> Ædelsten",
    "amountExp": "<%= amount %> Exp"
}
