{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Støttede Kickstarterprojektet på det maksimale niveau!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Welcome back!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is Justin, your guide to Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Skal jeg hente dit ridedyr, <%= name %>? Når du har fodret et kæledyr nok til, at det bliver til et ridedyr, så vil det flytte hertil. Klik på et ridedyr for at bestige det.",
    "mattBochText1": "Velkommen til Stalden! Jeg er Dyretæmmeren Matt. Fra niveau 3 af vil du finde æg og eliksirer til udrugning af kæledyr. Når du udruger et kæledyr i Markedet, vil det dukke op her. Klik på billedet af kæledyret for at føje det til din avatar. Giv dem mad, som du også kan finde efter niveau 3, og de vil vokse sig til kraftfulde ridedyr.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Velkommen til Værtshuset! Hæng ud og mød de lokale. Hvis du har brug for at slappe af (ferie? sygdom?), så er der plads på Kroen. Mens du er tjekket ind på Kroen vil dine Daglige ikke skade dig, men du kan stadig markere dem som udført.",
    "danielText2": "Advarsel: Hvis du deltager i en Boss-quest vil bossen stadig skade dig for de andre gruppemedlemmers oversprungne Daglige! Desuden kan du ikke skade Bossen (eller samle ting) før du tjekker ud af Kroen.",
    "danielTextBroken": "Velkommen til Værtshuset... tror jeg... Hvis du har brug for at slappe af, så er der plads på Kroen. Når du er tjekket ind på Kroen, vil dine daglige opgaver ikke skade dig i slutningen af dagen, men du kan stadig markere dem som udført... hvis du har energien...",
    "danielText2Broken": "Forresten... Hvis du deltager i en Boss quest, vil bossen stadig skade dig for dine gruppemedlemmers manglende daglige opgaver... Derudover kan du ikke skade Bossen (eller samle ting) før du forlader Kroen.",
    "alexander": "Købmanden Alexander",
    "welcomeMarket": "Velkommen til Markedet! Her kan du købe æg og eliksirer, der er svære at finde, eller sælge dine overskydende! Bestil nyttige tjenester! Kom og se hvad vi har at tilbyde.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Vil du sælge <strong><%= itemType %></strong>?",
    "displayEggForGold": "Vil du sælge et  <strong><%= itemType %>Æg</strong>?",
    "displayPotionForGold": "Vil du sælge en <strong><%= itemType %>Eliksir</strong>?",
    "sellForGold": "Sælg for <%= gold %> Guld",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Køb Ædelsten",
    "purchaseGems": "Køb Ædelsten",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Velkommen til Quest-butikken! Her kan du aktivere Quest-skriftruller for at kæmpe mod monstre sammen med dine venner. Husk at gennemse det fine udvalg af Quest-skriftruller til højre.",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Velkommen til quest-butikken... Her kan du aktivere quest-skriftruller for at kæmpe mod monstre sammen med dine venner... Husk at gennemse det fine udvalg af quest-skriftruller til højre...",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "\"req.params.key\" nødvendig.",
    "itemNotFound": "Objekt \"<%= key %>\" ikke fundet",
    "cannotBuyItem": "Du kan ikke købe dette objekt.",
    "missingTypeKeyEquip": "\"key\" og \"type\" er nødvendige parametre",
    "missingPetFoodFeed": "\"pet\" og \"food\" er nødvendige parametre",
    "invalidPetName": "Ugyldigt kæledyrnavn opgivet",
    "missingEggHatchingPotionHatch": "\"egg\" og \"hatchingPotion\" er nødvendige parametre.",
    "invalidTypeEquip": "\"type\" skal være en af 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Skal købes <%= val %> for at putte det på <%= key %>.",
    "typeRequired": "Type er nødvendig",
    "keyRequired": "Nøgle er nødvendig",
    "notAccteptedType": "Type skal være i [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Nøgle ikke fundet for Indhold <%= type %>",
    "plusOneGem": "+1 ædelsten",
    "typeNotSellable": "Type kan ikke sælges. Skal være en af følgende <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Nøgle ikke fundet for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string er påkrævet",
    "unlocked": "Genstande er blevet låst op",
    "alreadyUnlocked": "Fuldt sæt er allerede låst op for.",
    "alreadyUnlockedPart": "Fuldt sæt er delvist låst op for.",
    "USD": "(USD)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Fortæl Mig Senere",
    "dismissAlert": "Fjern Denne Besked",
    "donateText1": "Tilføjer 20 Ædelsten til din konto. Ædelsten bruges til at købe specielle spil-ting, såsom bluser og frisurer.",
    "donateText2": "Støt Habitica",
    "donateText3": "Habitica er et open source-projekt, der er afhængig af støtte fra vores brugere. De penge, du bruger på ædelsten, hjælper os med at holde serverne kørende, opretholde et lille hold af kernepersoner, udvikle nye funktioner og give incitamenter til vores frivillige udviklere. Tak for din gavmildhed!",
    "donationDesc": "20 Ædelsten, donation til Habitica",
    "payWithCard": "Betal med kort",
    "payNote": "Bemærk: PayPal tager nogen gange lang tid om at udføre betalinger. Vi anbefaler, at du betaler med kort.",
    "card": "Betalingskort (bruger Stripe)",
    "amazonInstructions": "Klik på knappen for at betale med Amazon Payments",
    "paymentMethods": "Køb med",
    "classGear": "Klasseudstyr",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Tildel automatisk",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "To-Do",
    "moreClass": "For mere information om klassesystemet, se  <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Velkommen til Habitica! Dette er din To-Do-liste. Markér en opgave for at fortsætte!",
    "tourExp": "Godt klaret! Når du markerer en opgave får du Erfaring og Guld!",
    "tourDailies": "Denne kolonne er for Daglige Opgaver. Opret en daglig opgave du skal udføre hver dag for at komme i gang!<strong>Eksempler på Daglige Opgaver</strong>: <strong>Red seng</strong>, <strong>Brug tandtråd</strong>, <strong>Tjek arbejdsmails</strong>",
    "tourCron": "Flot! Dine Daglige vil nulstille hver dag.",
    "tourHP": "Pas på! Hvis du ikke færdiggør en Daglig før midnat, vil den skade dig!",
    "tourHabits": "Denne kolonne er til gode og dårlige Vaner som du udfører flere gange om dagen! For at fortsætte skal du trykke på blyanten for at rette navnene, derefter fluebenet for at gemme.",
    "tourStats": "Gode Vaner giver Erfaring og Guld! Dårlige vaner giver skade.",
    "tourGP": "For at fortsætte skal du købe Træningssværdet med det guld, du lige har tjent!",
    "tourAvatar": "<strong>Tilpas din Avatar</strong><ul><li>Din avatar repræsenterer dig.</li><li>Tilpas den nu eller kom tilbage senere.</li><li>Din avatar starter uden noget indtil du har opnået Udstyr!</li></ul>",
    "tourScrollDown": "Husk at scrolle hele vejen ned for at se alle valgmulighederne! Klik på din avatar igen for at vende tilbage til opgavesiden.",
    "tourMuchMore": "Når du er færdig med dine opgaver, kan du oprette en Gruppe med dine venner, snakke med ligesindede i Klaner, deltage i Udfordringer, og meget mere!",
    "tourStatsPage": "Dette er din Stats-side! Opnå Præstationer ved at gennemføre de opgaver, der er nævnt.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Din Gruppe kan hjælpe dig, ved at holde dig ansvarlig. Inviter venner for at åbne for en quest-skriftrulle.",
    "tourGuildsPage": "Klaner er chatgrupper lavet af spillere med fælles interesser. Se listen igennem og bliv medlem af de klaner der interesserer dig. Husk at tjekke den populære \"Habitica Help: Ask a Question\" klan, hvor alle kan stille spørgsmål om Habitica!",
    "tourChallengesPage": "Udfordringer er tematiserede opgavelister lavet af brugere! Når du tilmelder dig en udfordring vil opgaverne blive tilføjet til din konto. Konkurrer mod andre brugere om at vinde ædelstenspræmier!",
    "tourMarketPage": "Ved niveau 3 begynder æg og udrugningseliksirer at droppe tilfældigt når du færdiggør opgaver. De vil kunne ses her - brug dem til at udruge kæledyr! Du kan også købe ting på Markedet.",
    "tourHallPage": "Velkommen til Heltenes Sal, hvor open-sourcebidrag til Habitica hyldes. Om det er gennem kode, kunst, musik, tekst eller bare hjælpsomhed har alle her tjent ædelsten, specielt udstyr og prestigefyldte titler. Du kan også bidrage til Habitica!",
    "tourPetsPage": "Dette er Stalden! Efter niveau 3 kan du samle kæledyrsæg og udrugningseliksir efterhånden som du færdiggør opgaver. Når du udruger et kæledyr i Markedet, vil det dukke op her! Klik på billedet af et kæledyr for at tilføje det til din avatar. Fodr dem med mad efter niveau 3og de vil vokse sig op til magtfulde ridedyr.",
    "tourMountsPage": "Når du har fodret et kæledyr med nok mad til at blive et ridedyr, vil den dukke op her. Klik på et ridedyr for at sadle op!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Du ejer allerede dette udstyr",
    "tourOkay": "Okay!",
    "tourAwesome": "Fedt!",
    "tourSplendid": "Godt!",
    "tourNifty": "Smart!",
    "tourAvatarProceed": "Vis mig mine opgaver!",
    "tourToDosBrief": "<strong>To-Do Liste</strong><ul><li>Færdiggør To-Dos for at tjene guld og erfaring!</li><li>To-Dos giver dig aldrig skade.</li></ul>",
    "tourDailiesBrief": "<strong>Daglige</strong><ul><li>Daglige gentages hver dag.</li><li>Du mister liv hvis du skipper Daglige.</li></ul>",
    "tourDailiesProceed": "Jeg lover at passe på!",
    "tourHabitsBrief": "<strong>Gode og Dårlige Vaner</strong><ul><li>Gode Vaner giver guld og erfaring.</li><li>Dårlige Vaner giver skade.</li></ul>",
    "tourHabitsProceed": "Det giver mening!",
    "tourRewardsBrief": "<strong>Belønninger</strong><ul><li>Brug dit hårdt optjente guld her!</li><li>Køb udstyr til din avatar eller lav dine egne Belønninger.</li></ul>",
    "tourRewardsArmoire": "<strong>Belønningsliste</strong><ul><li>Brug dit hårdt optjente Guld her!</li><li>Køb Udstyr til din avatar, få en tilfældig præmie fra det Fortryllede Klædeskab eller lav dine egne belønninger.</li></ul>",
    "tourRewardsProceed": "Det var alt!",
    "welcomeToHabit": "Velkommen til Habitica!",
    "welcome1": "Lav en basis-avatar.",
    "welcome1notes": "Denne avatar vil repræsentere dig i din dannelsesrejse.",
    "welcome2": "Tilføj dine opgaver.",
    "welcome2notes": "Hvor godt du klarer dine opgaver i virkeligheden har betydning for hvor godt du klarer dig i spillet!",
    "welcome3": "Gør fremskridt i livet og i spillet!",
    "welcome3notes": "Som du forbedrer dit liv vil din avatar stige i niveau og låse op for kæledyr, quests, udstyr og andet!",
    "welcome4": "Undgå dårlige vaner, der dræner dit Liv (HP), ellers vil din avatar dø!",
    "welcome5": "Nu vil vi personliggøre din avatar og opsætte dine opgaver...",
    "imReady": "Rejs til Habitica",
    "limitedOffer": "Available until <%= date %>"
}