{
    "needTips": "Brug for noget hjælp til at starte? Her er en enkel guide!",
    "step1": "Trin 1: Indtast opgaver",
    "webStep1Text": "Habitica er intet uden mål i det virkelige liv, så opret et par opgaver. Du kan altid tilføje flere! Alle opgaver kan tilføjes ved at klikke på den grønne 'Opret' knap.\n* **Opret [To Do's](https://habitica.fandom.com/wiki/To_Do%27s):** Tilføj opgaver, du kun skal gøre én gang, eller sjældent, i kolonnen To Do's, en af gangen. Du kan klikke på opgaverne for at redigere dem og tilføje checklister, forfaldsdag og mere!\n* **Opret [Daglige](https://habitica.fandom.com/wiki/Dailies):** Tilføj aktiviteter, du skal klare hver dag, eller på en bestemt dag i ugen, måneden, eller året i kolonnen 'Daglige'. Klik på en opgaver for at ændre, hvornår den skal være forfalden og/eller fastsætte en startdato. Du kan også sætte den til at være forfalden med jævne mellemrum, for eksempel hver tredje dag.\n* **Opret [Vaner](https://habitica.fandom.com/wiki/Habits):** Tilføj vaner, du gerne vil tillægge dig, i kolonnen 'Vaner'. Du kan ændre Vanen for kun at gøre den til en god vane :heavy_plus_sign: eller en dårlig vane :heavy_minus_sign:\n* **Opret [Belønninger](https://habitica.fandom.com/wiki/Rewards):** Udover de Belønninger, der tilbydes i spillet, kan du tilføje aktiviteter eller små gaver/lækkerier, du kan bruge som motivation, i kolonnen 'Belønninger'. Det er vigtigt at give dig selv en pause eller tillade en lille luksus sommetider!\n* Hvis du har brug for inspiration til dine opgaver, kan du se [eksempler på Vaner](https://habitica.fandom.com/wiki/Sample_Habits), [eksempler på Daglige](https://habitica.fandom.com/wiki/Sample_Dailies), [eksempler på To Do's](https://habitica.fandom.com/wiki/Sample_To_Do%27s), og [eksempler på Belønninger](https://habitica.fandom.com/wiki/Sample_Custom_Rewards) på wiki'en (engelsk).",
    "step2": "Trin 2: Optjen Point ved at gøre ting i det virkelig liv",
    "webStep2Text": "Begynd nu på dine mål fra listen! Efterhånden som du fuldfører opgaver og krydser dem af i Habitica vil du få [Erfaring](https://habitica.fandom.com/wiki/Experience_Points), som vil lade dig stige i niveau, og [Guld](https://habitica.fandom.com/wiki/Gold_Points), som du kan købe Belønninger for. Hvis du giver efter for dårlige vaner eller misser dine Daglige, vil du miste [Liv](https://habitica.fandom.com/wiki/Health_Points). På denne måde vil Habiticas Erfarings- og Helbredsbjælker være en morsom indikator for fremskridt mod dine mål. Du vil begynde at se forbedringer i dit virkelige liv, mens din karakter avancerer i spillet.",
    "step3": "Trin 3: Brugerdefiner og udforsk Habitica",
    "webStep3Text": "Når du først er fortrolig med det grundlæggende, kan du få endnu mere ud af Habitica med disse smarte funktioner:\n * Organiser dine opgaver med [tags](https://habitica.fandom.com/wiki/Tags) (rediger en opgave for at tilføje dem).\n * Tilpas din [Avatar](https://habitica.fandom.com/wiki/Avatar) ved at klikke på brugerikonet i øverste højre hjørne.\n * Køb dit [Equipment](https://habitica.fandom.com/wiki/Equipment) under Rewards eller fra [Shops](<%= shopUrl %>), og skift det under [Inventory > Equipment](<% = equipUrl %>).\n * Forbind med andre brugere via [Looking for Party-værktøjet](https://habitica.com/looking-for-party).\n * Udklække [Kæledyr](https://habitica.fandom.com/wiki/Kæledyr) ved at indsamle [Æg](https://habitica.fandom.com/wiki/Eggs) og [Klækningsdrikke](https:// habitica.fandom.com/wiki/Hatching_Potions). [Feed](https://habitica.fandom.com/wiki/Food) dem for at oprette [Beklædning](https://habitica.fandom.com/wiki/Mounts).\n * På niveau 10: Vælg en bestemt [Klasse](https://habitica.fandom.com/wiki/Class_System) og brug derefter klassespecifikke [færdigheder](https://habitica.fandom.com/wiki/Skills) (niveau 11 til 14).\n * Lav en fest med dine venner (ved at klikke på [Party](<%= partyUrl %>) i navigationslinjen) for at holde dig ansvarlig og tjene en Quest-rulle.\n * Besejr monstre og saml objekter på [Quests](https://habitica.fandom.com/wiki/Quests) (du får en opgave på niveau 15).",
    "overviewQuestionsRevised": "Har du spørgsmål? Tjek <a href='/static/faq'>Ofte stillede spørgsmål</a>! Hvis dit spørgsmål ikke er nævnt der, kan du bede om yderligere hjælp ved at bruge denne formular: "
}
