{
    "pets": "Kæledyr",
    "petsFound": "Fundne kæledyr",
    "magicPets": "Magisk Eliksir-Kæledyr",
    "rarePets": "Sjældne kæledyr",
    "questPets": "Quest-kæledyr",
    "mounts": "Ridedyr",
    "mountsTamed": "Ridedyr tæmmet",
    "questMounts": "Quest-ridedyr",
    "magicMounts": "Magisk Eliksir-Ridedyr",
    "rareMounts": "Sjældne ridedyr",
    "etherealLion": "Æterisk Løve",
    "veteranWolf": "Veteranulv",
    "veteranTiger": "Veterantiger",
    "veteranLion": "Veteranløve",
    "cerberusPup": "Kerberoshvalp",
    "hydra": "Hydra",
    "mantisShrimp": "Knælerreje",
    "mammoth": "Ulden Mammut",
    "orca": "Spækhugger",
    "royalPurpleGryphon": "Royal Lilla Grif",
    "phoenix": "Føniks",
    "magicalBee": "Magisk Bi",
    "rarePetPop1": "Klik på den gyldne pote for at læse om, hvordan du kan opnå dette sjældne kæledyr ved at bidrage til Habitica!",
    "rarePetPop2": "Sådan får du dette kæledyr!",
    "potion": "<%= potionType %> Eliksir",
    "egg": "<%= eggType %> Æg",
    "eggs": "Æg",
    "eggSingular": "Æg",
    "noEggs": "Du har ikke nogen æg.",
    "hatchingPotions": "Udrugningseliksirer",
    "magicHatchingPotions": "Magisk Udrugningseliksirer",
    "hatchingPotion": "Udrugningseliksir",
    "noHatchingPotions": "Du har ikke nogen udrugningseliksir.",
    "inventoryText": "Klik på et æg for at se brugbare eliksirer fremhævet med grønt, og klik derefter på en af de fremhævede eliksirer for at udruge dit kæledyr. Hvis ingen eliksirer er fremhævede, så klik på ægget igen for at fravælge det, og i stedet klikke en eliksir først for at få de brugbare æg fremhævet. Du kan også sælge uønskede drops til Købmanden Alexander.",
    "foodText": "mad",
    "food": "Mad og sadler",
    "noFood": "Du har hverken mad eller sadler.",
    "dropsExplanation": "Du kan få fat i disse ting hurtigere med ædelsten, hvis du ikke længere vil vente på at finde dem når du gennemfører en opgave. <a href=\"http://habitica.wikia.com/wiki/Drops\">Lær mere om drop-systemet.</a>",
    "premiumPotionNoDropExplanation": "Magiske udrugningseliksirer kan ikke blive brugt på æg der er modtaget fra quests. Den eneste måde at få en magisk udrugningseliksir på er ved at købe dem nedenfor, ikke fra tilfældige drop. ",
    "beastMasterProgress": "Dyretæmmerfremskridt",
    "stableBeastMasterProgress": "Dyretæmmerfremskridt: <%= number %> Kæledyr fundet",
    "beastAchievement": "Du har opnået \"Dyretæmmer\"-præstationen ved at samle alle kæledyr!",
    "beastMasterName": "Dyretæmmer",
    "beastMasterText": "Har fundet alle 90 kæledyr (sindsoprivende vanskeligt, lykønsk denne bruger!)",
    "beastMasterText2": "and has released their pets a total of <%= count %> time(s)",
    "mountMasterProgress": "Ridemesterfremskridt",
    "stableMountMasterProgress": "Ridemesterfremskridt: <%= number %> Ridedyr tæmmet",
    "mountAchievement": "Du har tjent \"Ridemester\"-præstationen ved at samle alle ridedyr!",
    "mountMasterName": "Ridemester",
    "mountMasterText": "Har tæmmet alle 90 ridedyr (endnu sværere, ønsk denne bruger tillykke!)",
    "mountMasterText2": "and has released all 90 of their mounts a total of <%= count %> time(s)",
    "beastMountMasterName": "Dyretæmmer og Ridemester",
    "triadBingoName": "Triade-bingo",
    "triadBingoText": "Har fundet alle 90 kæledyr, alle 90 ridedyr og alle 90 kæledyr IGEN (HVORDAN GJORDE DU DET?!)",
    "triadBingoText2": "and has released a full stable a total of <%= count %> time(s)",
    "triadBingoAchievement": "Du har tjent \"Triade-bingo\"-præstationen ved at finde alle kæledyr, tæmme alle ridedyr og finde alle kæledyr igen!",
    "dropsEnabled": "Drops aktiveret!",
    "itemDrop": "En ting er droppet!",
    "firstDrop": "Du har nu adgang til dropsystemet! Når du nu fuldender opgaver, har du en lille chance for at finde en ting, bl.a. æg, eliksirer og mad. Du har lige fundet et <strong><%= eggText %>-æg</strong>! <%= eggNotes %>",
    "useGems": "Hvis du gerne vil have et bestemt kæledyr, men ikke vil vente på at du finder det, så brug ædelsten i <strong>Inventar > Marked</strong> til at købe det!",
    "hatchAPot": "Vil du udruge et <%= potion %> <%= egg %>?",
    "hatchedPet": "Du har udklækket et <%= potion %> <%= egg %>!",
    "displayNow": "Vis nu",
    "displayLater": "Vis senere",
    "petNotOwned": "Du ejer ikke dette kæledyr.",
    "earnedCompanion": "Med all din produktivitet har du fortjent en ny følgesvend. Giv den mad for at få den til at vokse!",
    "feedPet": "Giv <%= text %> til <%= name %>?",
    "useSaddle": "Giv <%= pet %> sadel på?",
    "raisedPet": "Du har opdrættet en/et <%= pet %>!",
    "earnedSteed": "Ved at fuldføre dine opgaver, har du tjent en trofast ganger!",
    "rideNow": "Rid nu",
    "rideLater": "Rid senere",
    "petName": "<%= potion(locale) %> <%= egg(locale) %>",
    "mountName": "<%= potion(locale) %> <%= mount(locale) %>",
    "petKeyName": "Nøglen til Kennelen",
    "petKeyPop": "Slip dine kæledyr fri og lad dem starte deres eget eventyr, så kan du igen opleve glæden ved at være Dyretæmmer!",
    "petKeyBegin": "Nøglen til Kennelen: Oplev <%= title %> Igen!",
    "petKeyInfo": "Mangler du spændingen ved at samle kæledyr? Nu kan du slippe dem fri, så dine drops igen er meningsfulde!",
    "petKeyInfo2": "Brug Nøglen til Kennelen til at nulstille dine ikke-questrelaterede kæledyr og/eller ridedyr. (Questrelaterede og Sjældne kæledyr og ridedyr bliver ikke sluppet løs).",
    "petKeyInfo3": "Der er tre Nøgler til Kennelen: Slip Kun Kæledyr Fri (4 Ædelsten), Slip Kun Ridedyr Fri (4 Ædelsten) eller Slip Både Kæle- og Ridedyr Fri (6 Ædelsten). Ved at bruge en nøgle kan du opnå Dyretæmmer- og Ridemester-præstationerne flere gange. Triade-bingo præstationen vil kun kunne opnås flere gange hvis du bruger \"Slip Både Kæle- og Ridedyr Fri\"-nøglen og har samlet alle 90 kæledyr endnu en gang. Vis verden hvor mægtig en samler du er! Men vælg med omhu, for når du har brugt en nøgle og åbnet kennel- eller stalddøren, så kan du ikke få dyrene igen uden at samle dem allesammen forfra...",
    "petKeyInfo4": "Der er tre Nøgler til Kennelen: Slip Kun Kæledyr Fri (4 Ædelsten), Slip Kun Ridedyr Fri (4 Ædelsten) eller Slip Både Kæle- og Ridedyr Fri. Ved at bruge en nøgle kan du opnå Dyretæmmer- og Ridemester-præstationerne flere gange. Triade-bingo præstationen vil kun kunne opnås flere gange hvis du bruger \"Slip Både Kæle- og Ridedyr Fri\"-nøglen og har samlet alle 90 kæledyr endnu en gang. Vis verden hvor mægtig en samler du er! Men vælg med omhu, for når du har brugt en nøgle og åbnet kennel- eller stalddøren, så kan du ikke få dyrene igen uden at samle dem allesammen forfra...",
    "petKeyPets": "Slip mine kæledyr fri",
    "petKeyMounts": "Slip Mine Ridedyr Fri",
    "petKeyBoth": "Slip Begge Fri",
    "confirmPetKey": "Er du sikker?",
    "petKeyNeverMind": "Ikke endnu",
    "petsReleased": "Kæledyr sluppet fri.",
    "mountsAndPetsReleased": "Ride- og kæledyr sluppet fri",
    "mountsReleased": "Ridedyr sluppet fri",
    "gemsEach": "ædelsten hver"
}