{
    "questEvilSantaText": "Pelsjægerjulemand",
    "questEvilSantaNotes": "Du hører smertefulde brøl fra issletterne. Du følger lydene - der er afbrudt af en kaglende latter - til en lysning i skoven, hvor du ser en fuldvoksen isbjørn. Hun er buret inde og i kæder, og kæmper for livet. Dansende på toppen af buret kan du se en ondskabsfuld lille skabning iført kasserede julekostumer. Besejr Pelsjægerjulemanden og red bjørnen!",
    "questEvilSantaCompletion": "Pelsjægerjulemanden skriger i vrede og løber bort i natten. Den taknemmelige hunbjørn forsøger gennem brøl og knurren at fortælle dig noget. Du tager hende med tilbage til stalden hvor Matt Boch, Hviskeren, lytter til hendes historie med et rædselsslagent gisp. Hun har en unge! Han løb ud på issletterne da bjørnemor blev fanget. Hjælp hende med at redde hendes barn!",
    "questEvilSantaBoss": "Pelsjægerjulemand",
    "questEvilSantaDropBearCubPolarMount": "Isbjørn (Ridedyr)",
    "questEvilSanta2Text": "Find Bjørneungen",
    "questEvilSanta2Notes": "Da pelsjægeren fangede Isbjørneridedyret løb hendes unge ud på issletterne. Du kan høre grene knække og sne knirke gennem den krystalklare lyd af skoven. Poteaftryk! I begynder begge at løbe for at følge sporet. Find alle sporene og de brækkede grene, og hent ungen!",
    "questEvilSanta2Completion": "Du har fundet ungen! Den vil holde dig med selskab til evig tid.",
    "questEvilSanta2CollectTracks": "Spor",
    "questEvilSanta2CollectBranches": "Brækkede Grene",
    "questEvilSanta2DropBearCubPolarPet": "Isbjørn (Kæledyr)",
    "questGryphonText": "Den Flammende Grif",
    "questGryphonNotes": "Seniordyretæmmeren <strong>baconsaur</strong> har kontaktet din gruppe og bedt om hjælp. \"Eventyrere, hjælp mig! Min prisvindende grif er sluppet fri og terroriserer Habitby! Hvis I kan stoppe hende kan jeg tilbyde nogle af hendes æg som tak!\"",
    "questGryphonCompletion": "Overvundet vender det mægtige bæst tilbage til sin ejer. \"Åh! Godt klaret, eventyrere!\" udbryder <strong>baconsaur</strong>, \"Her, tag nogle af griffens æg! Jeg er sikker på, at I vil opfostre ungerne godt!\"",
    "questGryphonBoss": "Flammende Grif",
    "questGryphonDropGryphonEgg": "Grif (Æg)",
    "questGryphonUnlockText": "Åbner for køb af Grif-æg på Markedet",
    "questHedgehogText": "Pindbæst",
    "questHedgehogNotes": "Pindsvin er en sjov slags dyr. De er nogle af de mest kærlige kæledyr en Habitør kan eje. Men rygtet vil vide, at hvis man giver dem mælk efter midnat vil de blive ret irriterede. Og vokse til halvtreds gange deres størrelse. Og det gjorde <strong>Inventrix</strong> lige. Ups.",
    "questHedgehogCompletion": "Din gruppe har præsteret at få pindsvinet til at køle af. Efter at skrumpe ned til normal størrelse humper hun hen til sine æg. Hun vender pibende tilbage og ruller nogle af sine æg hen til din gruppe. Forhåbentlig kan disse pindsvin bedre lide mælk!",
    "questHedgehogBoss": "Pindbæst",
    "questHedgehogDropHedgehogEgg": "Pindsvin (Æg)",
    "questHedgehogUnlockText": "Åbner for køb af Pindsvineæg på Markedet",
    "questGhostStagText": "Forårsånden",
    "questGhostStagNotes": "Ahh, forår. Den tid på året hvor farver igen begynder at fylde i landskabet. Væk er vinterens kolde snebunker. Friske grønne blade pibler frem på træerne, græsset bliver igen grønnere, en regnbue af blomster vokser frem på engene og en hvid mystisk tåge dækker landet ... Vent! Mystisk tåge? \"Åh nej,\" siger <strong>Inventrix</strong> tøvende, \"Det ser ud til at en ånd er skyld i tågen. Åh, og den kommer lige mod jer.\"",
    "questGhostStagCompletion": "Ånden, der ser ud til at være uskadet, peger sin næse mod jorden. En beroligende stemme omgærder jeres gruppe. \"Jeg undskylder for min opførsel. Jeg er kun lige vågnet fra mit vinterhi, og det ser ud til at mine manerer ikke er vendt helt tilbage endnu. Modtag venligst dette som undskyldning.\" En gruppe æg viser sig på jorden foran ånden. Uden et ord løber ånden ind i skoven, med blomster dryssende efter sig.",
    "questGhostStagBoss": "Spøgelseskronhjort",
    "questGhostStagDropDeerEgg": "Rådyr (Æg)",
    "questGhostStagUnlockText": "Åbner for køb af Rådyr-æg på Markedet",
    "questRatText": "Rottekongen",
    "questRatNotes": "Skrald! Kæmpe bunker af umarkerede Daglige ligger over hele Habitica. Problemet er nu så seriøst, at horder af rotter kan ses alle steder. Du lægger mærke til @Pandah, der kæler med en af bæsterne. Hun forklarer, at rotter er kærlige væsner, der lever af umarkerede daglige. Det virkelige problem er, at de Daglige er faldet i kloakken, og har skabt et stort hul, der skal ryddes. Som I begiver jer ned i kloaksystemet bliver I angrebet af en kæmperotte med blodrøde øjne og skæve gule tænder, der forsvarer dens horde. Løber I skrigende væk eller stiller op til kamp mod den frygtede Rottekonge?",
    "questRatCompletion": "Da rotten får dødsstødet falmer farven i den store rottes øjne til en kedelig grå. Bæstet opløses til en masse små rotter, som løber bange væk. I lægger mærke til, at @Pandah står bag jer og ser på den engang så mægtige skabning. Hun forklarer, at indbyggerne i Habitica er blevet inspireret af jeres modighed og er nu travlt beskæftigede med at færdiggøre deres umarkerede Daglige. Hun advarer jer om, at I fortsat skal være på vagt, for hvis I slapper for meget af vil Rottekongen vende tilbage. Som betaling tilbyder @Pandah jer flere rotteæg. Da hun ser jeres usikre blik, smiler hun, \"De er vidunderlige kæledyr.\"",
    "questRatBoss": "Rottekongen",
    "questRatDropRatEgg": "Rotte (Æg)",
    "questRatUnlockText": "Åbner for køb af Rotteæg på Markedet",
    "questOctopusText": "Blækthulhu Vågner",
    "questOctopusNotes": "@Urse, en ung skriver med vide øjne, har bedt om jeres hjælp til at udforske en mystisk hule ved kysten. Mellem de tusmørkefarvede tidevandssøer står en massiv port af stalaktitter og stalagmitter. Da I nærmer jer porten, begynder en mørk malstrøm at dannes ved foden af den. I stirrer i frygt på den blæksprutteagtige drage, der rejser sig fra dybet. \"Den klistrede stjerneyngel er vågnet,\" råber @Urse, fuld af galskab. \"Efter uendeligt mange år er den store Blækthulhu genopstået, og er glubende sulten efter lækkerier!\"",
    "questOctopusCompletion": "Med et sidste stød forsvinder skabningen ned i den malstrøm den kom fra. I kan ikke finde ud af, om @Urse er glad for jeres sejr eller trist over at se monstret forsvinde. Uden ord peger jeres følgesvend på tre gigantiske slimede æg i en nærliggende tidevandssø, liggende på en rede af guldmønter. \"Sikkert bare blæksprutteæg,\" siger du nervøst. Da I vender hjem skriver @Urse desperat i en dagbog, og du mistænker, at det nok ikke er sidste gang du vil se noget til den store Blækthulhu.",
    "questOctopusBoss": "Blækthulhu",
    "questOctopusDropOctopusEgg": "Blæksprutte (Æg)",
    "questOctopusUnlockText": "Åbner for køb af Blæksprutteæg på Markedet",
    "questHarpyText": "Hjælp! Furie!",
    "questHarpyNotes": "Den modige eventyrer @UncommonCriminal er forsvundet i skoven da han fulgte sporet af et bevinget monster, der var blevet set for flere dage siden. I skal lige til at starte jeres søgen, da en skadet papegøje lander på din arm, med et grimt ar, der bryder dens smukke fjerdragt. På dens ben sidder en hurtigt nedskriblet note, der forklarer, at mens han forsvarede papegøjerne blev @UncommonCriminal fanget af den ondskabsfulde Furie, og han har desperat brug for hjælp til at slippe fri. Vil I følge efter fuglen, besejre Furien og redde @UncommonCriminal?",
    "questHarpyCompletion": "Et sidste slag på Furien får den til at falde ned, med fjer dalende over det hele. Efter hurtigt at være kravlet på til dens rede finder I @UncommonCriminal omkranset af papegøjeæg. Jeres gruppe får hurtigt flyttet æggene tilbage til de nærliggende reder. Papegøjen med arret, som fandt dig, skræpper højt, og lægger flere æg i dine arme. \"Furieangrebet har efterladt nogle æg, der nu har brug for beskyttelse,\" forklarer @UncommonCriminal. \"Det ser ud som om du er blevet ærespapegøje.\"",
    "questHarpyBoss": "Furie",
    "questHarpyDropParrotEgg": "Papegøje (Æg)",
    "questHarpyUnlockText": "Åbner for køb af Papegøjeæg på Markedet",
    "questRoosterText": "Hanehærgen",
    "questRoosterNotes": "I årevis har bonden @extrajordanary brugt Haner som vækkeur. Men nu er en stor Hane kommet til, og den galer højere end nogen anden før den - og det vækker alle mennesker i Habitica! Alle lider af søvnmangel og kæmper for at komme igennem deres daglige opgaver. @Pandoro beslutter, at det er på tide at stoppe dette. \"Er der ingen, der kan lære Hanen at gale lidt mere stille?\" I melder jer frivilligt, og møder Hanen en tidlig morgen - men den vender sig om, basker med dens kæmpestore vinger, viser sine skarpe kløer og galer et kamp-gal.",
    "questRoosterCompletion": "Med styrke og finesse har du tæmmet vilddyret. Dets øre, engang fyldt med fjer og halvfærdige opgaver, er nu fuldstændig rene. Den galer stille af dig, og nusser dig med sit næb. Næste dag er du klar til at tage afsted, men @EmeraldOx løber op til dig med en dækket kurv. \"Vent! Da jeg gok ind i bondehuset i morges havde Hanen skubbet disse op mod døren hvor du sov! Jeg tror, at han synes, at du skal have dem.\" Du fjerner dækkenet fra kurven og ser tre delikate æg.",
    "questRoosterBoss": "Hane",
    "questRoosterDropRoosterEgg": "Hane (Æg)",
    "questRoosterUnlockText": "Åbner for køb af Haneæg på Markedet",
    "questSpiderText": "Is-edderkoppen",
    "questSpiderNotes": "Som vejret bliver køligere begynder delikat frost at danne blondeagtige mønstre på Habitikanernes vinduer... undtagen @Arcosine, hvis vinduer er fuldstændig frosset fast af Is-edderkoppen, der p.t. har taget ophold i hans hjem. Øv.",
    "questSpiderCompletion": "Is-edderkoppen kollapser, og efterlader en lille bunke frost og et par af hendes fortryllede æg-sække. @Arcosine skynder sig at tilbyde dig dem som belønning - måske kan du opfostre nogle ikke-truende edderkopper som kæledyr?",
    "questSpiderBoss": "Edderkop",
    "questSpiderDropSpiderEgg": "Edderkop (Æg)",
    "questSpiderUnlockText": "Åbner for køb af Edderkoppeæg på Markedet",
    "questGroupVice": "Skyggedragen Last",
    "questVice1Text": "Last, del 1: Befri dig selv fra Dragens indflydelse.",
    "questVice1Notes": "<p>De siger at der lurer en frygtelig ondskab i grotterne under Habitica-bjerget. Et monster, hvis blotte tilstedeværelse knækker viljen hos landets stærke helte, og fylder dem med dårlige vaner og dovenskab! Bæstet er en enorm drage med enorme kræfter og består af skygger: Last, den forræderiske Skyggedrage. Modige Habitikanere, rejs jer og overvind dette forfærdelige bæst en gang for alle, men kun hvis I tror I kan klare jer imod dens enorm kræfte . </p><h3>Last, del 1: </h3><p>Hvordan skulle I kunne bekæmpe uhyret hvis I allerede er i dets magt? Lad jer ikke drukne i laster og dovenskab. Kæmp for at modarbejde dragens mørke indflydelse og befri jer for hans greb i jer!</p>",
    "questVice1Boss": "Lasts Skygge",
    "questVice1DropVice2Quest": "Last, del 2 (Skriftrulle)",
    "questVice2Text": "Last, del 2: Find Dragens hule",
    "questVice2Notes": "Med Lasts indflydelse på dig fordrevet føler I en bølge af styrke, som I ikke vidste, at I havde, returnere til jer. Selvsikre og i stand til at modstå dragens indflydelse begiver gruppen sig mod Habiticabjerget. I nærmer jer indgangen til bjergets grotter og stopper. Hvirvler af mørke, næsten som tåge, svæver ud fra indgangen. Det er næsten umuligt at se noget foran jer. Lyset fra jeres lanterner ser ud til at ende brat hvor skyggerne starter. Det siges, at kun magisk lys kan gennemstråle dragens djævelske tåge. Hvis I kan finde nok lyskrystaller kan I nå ind til dragen.",
    "questVice2CollectLightCrystal": "Lyskrystaller",
    "questVice2DropVice3Quest": "Last, del 3 (Skriftrulle)",
    "questVice3Text": "Last, Del 3: Last Vågner",
    "questVice3Notes": "Efter en svær tur finder gruppen Lasts hule. Det kæmpestore monster glor på jeres gruppe med afsky. En skygge hvirvler omkring jer, en stemme hvisker i dit hoved, \"Flere fjollede Habitikanere, der prøver at stoppe mig? Hvor nuttet. Det ville have været klogere, hvis I ikke var kommet.\" Den skællede gigant kaster hovedet tilbage og gør klar til at angribe. Dette er jeres chance! Kæmp med alt I har, og bekæmp Last én gang for alle!",
    "questVice3Completion": "Skyggerne fortager sig og en skarp stilhed falder over grotten. Utroligt, I har gjort det! I har besejret Last! Du og dit hold kan endelig drage et lettelsens suk. Nyd jeres sejr, modige Habitører, men brug de ting, I har lært i jeres kamp mod Last, og drag fremad. Der er stadig vaner at opbygge og potentielt større fjender at overvinde! ",
    "questVice3Boss": "Skyggedragen Last",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drageskaft",
    "questVice3DropDragonEgg": "Drage (Æg)",
    "questVice3DropShadeHatchingPotion": "Skygge-udrugningseliksir",
    "questGroupMoonstone": "Recidivate Rising",
    "questMoonstone1Text": "Recidivit, Del 1: Månestenskæden",
    "questMoonstone1Notes": "En forfærdelig lidelse har ramt Habitboerne. Dårlige Vaner længe anset som døde vender frygteligt tilbage. Tallerkner står uvaskede, lærebøger forbliver ulæst, og overpringshandlingerne løber løbsk!<br><br>Du sporer nogle af dine egne tilbagevendte Dårlige Vaner til Stilstandsmosen og opdager den virkelige fjende: den spøgelsesagtige Nekromantiker Recidivit. Du skynder dig ind svingende med dine våben, men de glider nytteløst gennem hendes spøgelsesform.<br><br>\"Glem det,\" hvæser hun med hæs stemme. \"Uden en månestenskæde kan intet skade mig - og mesterguldsmeden @aurakami spredte alle månestenene over hele Habitica for længe siden!\" Gispende trækker du dig tilbage... men du ved, hvad du skal gøre nu.",
    "questMoonstone1CollectMoonstone": "Månesten",
    "questMoonstone1DropMoonstone2Quest": "Recidivit, Del 2: Nekromantikeren Recidivit (Skriftrulle)",
    "questMoonstone2Text": "Recidivit, Del 2: Nekromantikeren Recidivit",
    "questMoonstone2Notes": "Den modige våbenmager @Inventrix hjælper dig med at lave en kæde af fortryllede månesten. Du er nu endelig klar til at konfrontere Recidivit, men da du når til Stilstandsmosen får du kuldegysninger.<br><br>En rådden ånde hvisker dig i øret. \"Allerede tilbage? Hvor heldigt...\" Du vender dig og angriber, og i månestenskædens lys rammer dit våben endelig noget solidt. \"Du har måske hevet mig tilbage til denne verden igen,\" hvæser Recidivit, \"men nu er det tid til, at du forlader den!\"</p>",
    "questMoonstone2Boss": "Nekromantikeren",
    "questMoonstone2DropMoonstone3Quest": "Recidivit, Del 3: Recidivit Transformeret (Skriftrulle)",
    "questMoonstone3Text": "Recidivit, Del 3: Recidivit Transformeret",
    "questMoonstone3Notes": "Recidivit falder om, og du slår hende med månestenskæden. Men til din store skræk tager Recidivit kæden fra dig, og hendes øjne lyser af triumf.<br><br>\"Fjollede kød-skabninger!\" råber hun. \"Disse månesten vil give mig min fysiske form tilbage, ja, men ikke som du regnede med. Som månen går fra ny til fuld, på samme måde vender min magt tilbage, og jeg kan nu fremmane din værste fjende fra skyggerne!\"<br><br>En sygeligt grøn tåge rejser sig fra mosen, og Recidivits krop vrider og drejer sig til en form, der fylder dig med ren frygt - den udøde krop af Last, genfødt på forfærdelig vis.",
    "questMoonstone3Completion": "Dit åndedræt kommer i stød, og sveden stikker i dine øjne da den uddøde Drage kollapser. Resterne af Recidivit fordamper til en tynd grå tåge, der hurtigt forsvinder da en forfriskende brise pludselig blæser ind, og i det fjerne kan du høre kampråbene fra Habitikanere, der besejrer deres Dårlige Vaner én gang for alle.<br><br>Dyretæmmeren @Baconsaur kommer flyvende på en grif. \"Jeg så slutningen af kampen fra luften, og jeg blev helt rørt. Tag denne fortryllede tunika - dit mod viser, at du har et nobelt hjerte, og jeg tror, at det er meningen, at du skal have den.\"",
    "questMoonstone3Boss": "Nekro-Last",
    "questMoonstone3DropRottenMeat": "Råddent Kød (Mad)",
    "questMoonstone3DropZombiePotion": "Zombie Udrugningseliksir",
    "questGroupGoldenknight": "Den Gyldne Ridder",
    "questGoldenknight1Text": "Den Gyldne Ridder, Del 1: Et Alvorsord",
    "questGoldenknight1Notes": "Den Gyldne Ridder har været efter de stakkels Habitikanere. Har du ikke fuldført alle dine Daglige? Har du udført en minus-vane? Hun vil finde enhver grund til at fortælle dig hvordan du bør følge hendes eksempel. Hun er et skinnende eksempel på en perfekt Habitikaner, og du er ikke andet end en fiasko. Det er faktisk ikke særlig sødt gjort! Alle laver fejl. De skal ikke møde sådan en negativ attitude på grund af det. Måske er det på tide, at du samler nogle vidneudsagn fra sårede Habitikanere og tager et alvorsord med Den Gyldne Ridder!",
    "questGoldenknight1CollectTestimony": "Vidneudsagn",
    "questGoldenknight1DropGoldenknight2Quest": "Den Gyldne Ridder, Del 2: Gylden Ridder (Skriftrulle)",
    "questGoldenknight2Text": "Den Gyldne Ridder, Del 2: Gylden Ridder",
    "questGoldenknight2Notes": "Armed with dozens of Habiticans' testimonies, you finally confront the Golden Knight. You begin to recite the Habitcans' complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!",
    "questGoldenknight2Boss": "Gylden Ridder",
    "questGoldenknight2DropGoldenknight3Quest": "Den Gyldne Ridder, Del 3: Jernridderen (Skriftrulle)",
    "questGoldenknight3Text": "Den Gyldne Ridder, Del 3: Jernridderen",
    "questGoldenknight3Notes": "@Jon Arinbjorn råber for at få din opmærksomhed. Efter kampen er en ny skikkelse dukket op. En ridder dækket af sortplettet jern går langsomt mod dig med løftet sværd. Den Gyldne Ridder råber til skikkelsen, \"Fader! Nej!\" men ridderen viser ikke tegn på at stoppe. Hun vender sig mod dig og siger, \"Undskyld! Jeg har været et fjols, og alt for selvoptaget til at se hvor ond jeg har været. Men min far er ondere end jeg nogen sinde kunne være. Hvis han ikke bliver stoppet vil han ødelægge os alle. Her, brug min morgenstjerne, og stop Jernridderen!\"",
    "questGoldenknight3Completion": "Med et tilfredsstillende klang falder Jernridderen på knæ og tilter over. \"Du er ret stærk,\" gisper han. \"Jeg er blevet ydmyget idag.\" Den Gyldne Ridder kommer hen til dig og siger, \"Tusind tak. Jeg tror på, at vi er blevet mere ydmyge efter vores møde med dig. Jeg vil tale med min far og forklare klagerne over os. Vi skal nok også sige undskyld til de andre Habitikanere.\" Hun overvejer lidt, før hun vender sig mod dig igen. \"Her, som vores gave til dig må du beholde min morgenstjerne. Den er din nu.\"",
    "questGoldenknight3Boss": "Jernridderen",
    "questGoldenknight3DropHoney": "Honning (Mad)",
    "questGoldenknight3DropGoldenPotion": "Gylden Udrugningseliksir",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questGroupEarnable": "Earnable Quests",
    "questBasilistText": "Basi-listen",
    "questBasilistNotes": "Der er optøjer på markedspladsen - den slags du bør løbe fra. Du er dog en modig eventyrer og løber i stedet mod det, og opdager en Basi-liste, en sammenvoksning af ufærdige To-dos! De omkringstående Habitikanere er stivnet af skræk over længden af Basi-listen, ude af stand til at begynde på noget. Fra et sted i nærheden hører du @Arcosine råbe: \"Hurtigt! Færdiggør dine To-Dos og Daglige for at neutralisere monstret før en eller anden skærer sig på papiret!\" Slå hurtigt til, eventyrer, og færdiggør noget - men pas på! Hvis du efterlader nogen Daglige umarkerede vil Basi-listen angribe dig og din gruppe!",
    "questBasilistCompletion": "Basi-listen er blevet til papirstumper, der glimter blidt i regnbuefarver. \"Puha!\" siger @Arcosine. \"Godt I lige kom forbi!\" Du føler dig mere erfaren end før mens du samler guld op mellem papirerne.",
    "questBasilistBoss": "Basi-listen",
    "questEggHuntText": "Æggejagt",
    "questEggHuntNotes": "I løbet af natten er sære almindelige æg dukket op alle steder: i Matts stalde, bag ved disken i Værtshuset, og selv mellem kæledyrsæggene på Markedspladsen! Hvor irriterende! \"Ingen ved hvor de kommer fra, eller hvad de mon kan udruges til,\" siger Megan, \"men vi kan ikke bare lade dem ligge alle steder! Arbejd hårdt og led grundigt, og hjælp med at samle disse mystiske æg. Måske er der også nogen ekstra til dig selv hvis du samler nok...\"",
    "questEggHuntCompletion": "Du gjorde det! Af taknemmelighed giver <strong>Megan</strong> dig ti af æggene. \"Jeg vil vædde med at udrugningseliksiren vil give dem fantastiske farver! Gad vide hvad der sker når de bliver til ridedyr...\"",
    "questEggHuntCollectPlainEgg": "Almindelige Æg",
    "questEggHuntDropPlainEgg": "Almindeligt Æg",
    "questDilatoryText": "Den Frygtelige Drag'e af Forhaling",
    "questDilatoryNotes": "Vi skulle have lyttet til advarslerne.<br><br>Mørke skinnende øjne. Ældgamle skæl. Massive kæber og glinsende tænder. Vi har vækket noget frygteligt fra sprækken på bunden: <strong> Den Frygtelige Drag'e af Forhaling!</strong> Skrigende Habitikanere flygtede i alle retninger da den fløj op af havet, dens skræmmende lange hals ragende flere hundrede meter over vandet, og dens brøl smadrede alle vinduer i nærheden.<br><br>\"Det må være den, der trak Forhaling ned!\" råber Lemoness. \"Det var ikke vægten af ignorerede opgaver - de Mørkerøde Daglige tiltrak bare dens opmærksomhed!\"<br><br>\"Den er fyldt med magisk energi!\" råber @Baconsaur. \"For at leve så længe må den kunne hele sig selv! Hvordan kan vi besejre den?\"<br><br>På samme måde som alle andre bæster - med produktivitet, selvfølgelig! Hurtigt, Habitica, arbejd sammen og kæmp jer gennem jeres opgaver, og vi vil alle bekæmpe dette monster sammen! (Der er ingen grund til at stoppe igangværende quests - vi tror på dine evner til at kæmpe dobbelt!) Det vil ikke angribe os hver især, men jo flere Daglige vi springer over, jo tættere kommer vi på dens Forsømmelsesslag - og jeg kan ikke lide den måde, den ser på Værtshuset...",
    "questDilatoryBoss": "Den Frygtelige Drag'e af Forhaling",
    "questDilatoryBossRageTitle": "Forsømmelsesslag",
    "questDilatoryBossRageDescription": "Når denne måler er fyldt op vil Den Frygtelige Drag'e af Forhaling gøre stor skade på Habiticas omgivelser",
    "questDilatoryDropMantisShrimpPet": "Knælerreje (Kæledyr)",
    "questDilatoryDropMantisShrimpMount": "Knælerreje (Ridedyr)",
    "questDilatoryBossRageTavern": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nÅh nej! På trods af vores indsats lod vi nogle Daglige slippe fra os, og deres mørkerøde farve har tiltrukket Drag'ens vrede! Med dens frygtelige Forsømmelsesslag har den ødelagt Værtshuset! Heldigvis har vi bygget en Kro i en by tæt på, og du kan blive ved med at chatte på stranden... men stakkels Kroejer Daniel så lige sin elskede bygning falde sammen!\n\nJeg håber ikke, at monstret angriber igen!",
    "questDilatoryBossRageStables": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nUps! Igen har vi ladet for mange Daglige slippe fra os. Drag'en har sendt sit Forsømmelsesslag mod Matt og staldene! Kæledyr er flygtet i alle retninger. Heldigvis ser det ud til, at dine er i sikkerhed!\n\nStakkels Habitica! Jeg håber ikke, at det sker igen. Skynd dig at udføre alle dine opgaver!",
    "questDilatoryBossRageMarket": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nÅh  nej! Købmanden Alex har lige fået sin butik slået til plukfisk af Drag'ens Forsømmelsesslag! Men det ser ud til, at vi virkelig er ved at få has på dette bæst. Jeg tvivler på, at det har energi nok til et slag til.\n\nSå fortvivl ikke, Habitica! Lad os fordrive dette bæst fra vores kyster!",
    "questDilatoryCompletion": "Sejren Over Den Frygtelige Drag'e af Forhaling\n\nVi klarede det! Med et sidste brøl kollapser Den Frygtelige Drag'e og svømmer langt, langt væk. Grupper af jublende Habitikanere fylder strandene! Vi har hjulpet Matt, Daniel og Alex genopbygge deres bygninger. Men hvad er dette?\n\n`Beboerne Vender Tilbage!`\n\nNu da Drag'en er flygtet bevæger tusindvis af glinsende farver sig gennem havet. Det er en regnbuesværm af Knælerrejer... og mellem dem, hundredevis af havfolk!\n\n\"Vi er de fortable beboere fra Forhaling!\" forklarer deres leder, Manta. \"Da Forhaling sank brugte Knælerrejerne, der boede i havet, en fortryllelse, der gjorde os til havfolk så vi kunne overleve. Men i sin vrede fangede Den Frygtelige Drag'e os i den mørke sprække. Vi har været fanget dér i hundredevis af år - men nu er vi endelig frie til at genopbygge vores by!\"\n\n\"Som tak,\" siger hans ven @Ottl, \"giver vi jer dette Knælerreje-kæledyr og dette Knælerreje-ridedyr, samt XP, Guld og vores evige taknemmelighed.\"\n\n`Belønning`\n* Knælerreje-kæledyr\n* Knælerreje-ridedyr\n* Chokolade, Blå Candyfloss, Lyserød Candyfloss, Fisk, Honning, Kød, Mælk, Kartoffel, Råddent Kød, Jordbær",
    "questSeahorseText": "Forhalings-Derby",
    "questSeahorseNotes": "Det er Derby-dag, og Habitikanere fra hele kontinentet er rejst til Forhaling for at få deres kælesøheste til at svømme væddeløb. Pludselig er der en masse plask, og en snerren kan høres over hele væddeløbsbanen, og du kan høre Søhestepasseren @Kiwibot råbe over bølgernes brusen. \"Samlingen af søheste har tiltrukket en bidsk Søhingst!\" råber hun. \"Han ødelægger alle staldende og den ældgamle bane! Kan nogen berolige ham?\"",
    "questSeahorseCompletion": "Den nu tamme Søhingst svømmer stille og roligt ved siden af dig. \"Åh, se!\" siger @Kiwibot. \"Han vil have os til at passe sine børn.\" Hun giver dig tre æg. \"Opdrag dem godt,\" siger hun, \"og du er altid velkommen til Forhalings-derby!\"",
    "questSeahorseBoss": "Søhingst",
    "questSeahorseDropSeahorseEgg": "Søhest (Æg)",
    "questSeahorseUnlockText": "Åbner for køb af søhesteæg på Markedet",
    "questGroupAtom": "Dagligdagens Angreb",
    "questAtom1Text": "Dagligdagens Angreb, Del 1: Tallerkenkatastrofen!",
    "questAtom1Notes": "Du når kysten af Opvaskesøen for at slappe lidt af... Men søen er forurenet af beskidte tallerkner! Hvordan gik det lige til? Nå, du kan simpelthen ikke lade søen forblive sådan. Der er kun én ting du kan gøre: vaske tallerknerne og redde dit feriested! Du må hellere finde noget sæbe for at gøre noget ved det. Masser af sæbe...",
    "questAtom1CollectSoapBars": "Sæbestykker",
    "questAtom1Drop": "Det SnackLøse Monster (Skriftrulle)",
    "questAtom2Text": "Dagligdagens Angreb, Del 2: Det SnackLøse Monster",
    "questAtom2Notes": "Pyha, det her sted ser nu meget pænere ud med alle tallerknerne vasket op. Måske kan du endelig have lidt sjov nu. Åh, det ser ud til at der er en pizzaæske i søen. Nå ja, hvad betyder endnu én ting fra eller til? Men det er jo ikke bare en pizzaæske! Med et sus løfter æsken sig fra vandet og afslører sig selv som hovedet af et monster. Det kan ikke passe! Det mystiske Snackløse Monster?! Det siges at have eksisteret i søen siden forhistoriske tider: et væsen lavet af madrester og skrald fra ældgamle Habitikaner. Ad!",
    "questAtom2Boss": "Det Snackløse Monster",
    "questAtom2Drop": "Vaskemagikeren (Skriftrulle)",
    "questAtom3Text": "Dagligdagens Angreb, Del 3: Vaskemagikeren",
    "questAtom3Notes": "Med et øredøvende skrig og fem lækre oste springende fra dets mund falder Det Snackløse Monster fra hinanden. \"HVORDAN KUNNE DU GØRE DET?\" lyder en dyb stemme fra under vandoverfladen. En kutteklædt blå skikkelse rejser sig fra vandet med en magisk toiletbørste i hånden. Beskidt vasketøj begynder at flyde op til overfladen af søen. \"Jeg er Vaskemagikeren!\" siger han vredt. \"Du er ikke så lidt fræk - du vasker mine lækre beskidte tallerkner, ødelægger mit kæledyr og invaderer mit domæne med så rent tøj på. Gør klar til at møde min slatne magiske anti-vask-vrede!\"",
    "questAtom3Completion": "Den ondskabsfulde Vaskemagiker er besejret! Rent vasketøj falder i bunker omkring dig. Tingene ser meget bedre ud heromkring. Som du begynder at vade gennem nypressede rustninger spotter du et glimt af metal, og dine øjne falder på en glinsende hjelm. Den originale ejer af denne skinnende ting er måske ukendt, men da du tager den på kan du mærke den varme tilstedeværelse af en gavmild ånd. Ærgerligt at de ikke syede et navneskilt i den.",
    "questAtom3Boss": "Vaskemagikeren",
    "questAtom3DropPotion": "Basis Udrugningseliksir",
    "questOwlText": "Natuglen",
    "questOwlNotes": "Værtshusets lys holder nætterne korte,<br>Men en aften er alt lyset borte!<br>Hvordan kan vi nu holde natten kort?<br>Råber @Twitching, \"Kom, kæmpere! Fort!<br>Ser I Natuglen, den stjerneklædte fjende?<br>Kæmp, hurtigt nu, vi skal slaget vinde!<br>Lad os fordrive dens skygge fra vor dør<br>Lad natten atter blive lys som før!\"",
    "questOwlCompletion": "Natuglen falmer før daggry,<br>Men selv da føler du et gab.<br>Måske er det på tide at gå i seng?<br>Men på din seng er en rede!<br>En Natugle ved, at det kan være rart<br>At færdiggøre sit arbejde og blive oppe sent,<br>Men dine nye kæledyr vil pippe stille<br>For at fortælle, at det er tid til søvn.",
    "questOwlBoss": "Natuglen",
    "questOwlDropOwlEgg": "Ugle (Æg)",
    "questOwlUnlockText": "Åbner for køb af Ugleæg på Markedet",
    "questPenguinText": "Fuglefrost",
    "questPenguinNotes": "Selvom det er en barm sommerdag i det sydligste Habitica er en unaturlig kulde faldet på den Sprælske Sø. Kraftige kolde vinde fyger rundt, og kystlinjen begynder at fryse til. Istapper stikker op af jorden og skubber græs og jord væk. @Melynnrose og @Breadstrings løber hen til dig.<br><br>\"Hjælp!\" siger @Melynnrose. \"Vi hentede en stor pingvin ind for at fryse søen til så vi kunne skøjte, men vi løb tør for fisk til at fodre ham med!\"<br><br>\"Han blev vred og bruger nu sin kolde ånde på alt han ser!\" siger @Breadstrongs. \"Du bliver nødt til at berolige ham før vi allesammen er dækket af is!\" Ser ud til, at du bliver nødt til at få denne pingvin til at... <em>køle ned.</em>",
    "questPenguinCompletion": "Med pingvinen besejret smelter isen. Den store pingvin sætter sig i solskinnet og spiser den ekstra spand fisk, som du fandt til ham. Han skøjter over søen, og blæser blidt for at lave glat, skinnende is. Sikke en sær fugl! \"Det ser ud til, at han også efterlod nogle æg,\" siger @Painter de Cluster.<br><br>@Rattify griner. \"Måske er disse pingviner lidt mere... cool?\"",
    "questPenguinBoss": "Frostpingvin",
    "questPenguinDropPenguinEgg": "Pingvin (Æg)",
    "questPenguinUnlockText": "Åbner for køb af Pingvinæg på Markedet",
    "questStressbeastText": "Det Afskyelige Stressbæst fra Stoiskros Stepper",
    "questStressbeastNotes": "Færdiggør Daglige og To-dos for at skade Verdensbossen! Uafsluttede Daglige fylder Stressangrebsmåleren. Når Stressangrebsmåleren er fyldt vil Verdensbossen angribe en NPC. En Verdensboss vil aldrig skade individuelle spillere eller konti på nogen måder. Kun aktive konti, der ikke er tjekket ind på kroen, får deres ufærdige Daglige talt med.<br><br>~*~<br><br>Det første, vi hører, er trinnene, langsommere og mere tordnende end lyden af de paniske dyr. En efter en kigger Habitikanerne ud af deres døre, og vi er mundlamme.<br><br>Vi har selvfølgelig alle set Stressbæster før - små bidske væsner, der angriber når tingene bliver svære. Men dette? Dette bæst tårner sig op over bygningerne, med poter store nok til med lethed at kvase en drage. Frost klistrer til den ildelugtende pels, og da det brøler river lyden taget af vores huse. Så stort et monster er aldrig blevet omtalt andet end i ældgamle legender.<br><br>\"Pas på, Habitikanere!\" råber SabreCat. \"Barrikadér jer indenfor - dette er selveste Det Afskyelige Stressbæst!\"<br><br>\"Den må være lavet af århundreders stress!\" siger Kiwibot, låser døren til Værtshuset godt og grundigt, og lukker skodderne for vinduerne.<br><br>\"Stoiskros Sletter,\" siger Lemoness med en alvorlig mine. \"Al denne tid har vi troet, at de var rolige og uproblematiske, men de må have gemt på deres stress et hemmeligt sted. Gennem generationer er det vokset til dette bæst, og nu er det sluppet fri og har angrebet dem - og os!\"<br><br>Der er kun én måde at drive et Stressbæst væk, Afskyeligt eller ej, og det er at angribe det med færdiggjorte Daglige og To-Dos! Lad os alle arbejde sammen og bekæmpe denne frygtindgydende fjende - men pas på med at skippe dine opgaver, for ellers vil vores ufærdige Daglige ophidse bæstet så meget, at det slår ud efter os...",
    "questStressbeastBoss": "Det Afskyelige Stressbæst",
    "questStressbeastBossRageTitle": "Stressangreb",
    "questStressbeastBossRageDescription": "Når denne måler fyldes helt vil Det Afskyelige Stressbæst udføre sit Stress-angreb på Habitica!",
    "questStressbeastDropMammothPet": "Mammut (Kæledyr)",
    "questStressbeastDropMammothMount": "Mammut (Ridedyr)",
    "questStressbeastBossRageStables": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nÅh nej! På trods af forsøget på at gøre vores bedste, er nogle Daglige sluppet fra os, og deres mørkerøde farve har ophidset Det Afskyelige Stressbæst og det har genvundet noget Liv! Det forfærdelige bæst slår ud efter Stalden, men Dyretæmmeren Matt beskytter heltemodigt alle kæledyr og ridedyr. Stressbæstet har fanget Matt i sin store klo, men i det mindste er det distraheret nu. Skynd dig! Lad os holde vores Daglige nede så vi kan overvinde dette monster før det angriber igen!",
    "questStressbeastBossRageBailey": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nÅååååh! Vores ufærdige Daglige har gjort Det Afskyelige Stressbæst vredere end nogen sinde før, og det har genvundet noget Liv! Byudråberen Bailey stod og råbte til nogle indbyggere, at de skulle komme i sikkerhed, og nu har den fanget hende i sin anden klo! Se på hende, hun råber stadig nyheder mens Stressbæstet svinger hende rundt... Lad os ære hendes heltemod ved at være så produktive som muligt, så vi kan redde vores NPCer!",
    "questStressbeastBossRageGuide": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nPas på! Guiden Justin prøver at distrahere Stressbæstet ved at løbe rundt om dets ankler og give det produktivitetstips! Det Afskyelige Stressbæst stamper vredt, men det ser ud til, at vi er ved at overvinde bæstet. Jeg tvivler på, at det har kræfter til endnu et angreb. Giv ikke op... vi er så tæt på at få det ned med nakken!",
    "questStressbeastDesperation": "`Det Afskyelige Stressbæst når 500K Liv! Det Afskyelige Snebæst bruger Desperat Forsvar!`\n\nVi er der næsten, Habitikaner! Med flid og Daglige har vi fået Stressbæstet ned på kun 500K Liv! Skabningen brøler og flagrer i desperation, og vreden opbygges hurtigere end før. Bailey og Matt råber i angst da det begynder at svinge dem rundt med frygtindgydende fart, hvilket forårsager en sand snestorm, der gør det sværere at ramme.\n\nVi bliver nødt til at fordoble vores indsats, men bare rolig - dette er tegn på, at Stressbæstet ved, at det er ved at tabe. I må ikke give op!",
    "questStressbeastCompletion": "<strong>Det Afskyelige Stressbæst er BESEJRET!</strong><br><br>Vi har gjort det! Med et sidste brøl opløses Det Afskyelige Stressbæst i en sky af sne. Snefnuggene glimter på deres vej ned, og glade Habitikanere krammer deres kæledyr og ridedyr. Vores dyr og NPCer er igen i sikkerhed!<br><br><strong>Stoiskro er Reddet!</strong><br><br>SabreCat taler blidt til en lille sabeltandstiger. \"Hjælp os med at finde Stoiskros Steppers indbyggere og led dem hen til os,\" siger han. Flere timer senere vender sabeltandstigeren tilbage med en gruppe mammut-ryttere ridende langsomt efter sig. Du genkender deres leder som Madam Gletscha, lederen af Stoiskro.<br><br>\"Ærede Habitikanere,\" siger hun, \"Mine landsmænd og jeg skylder jer en stor tak, og en stor undskyldning. I et forsøg på at beskytte vores stepper mod uro, begyndte vi i al hemmelighed at sende al vores stress til frostbjergene. Vi havde ikke forestillet os, at det ville ende med at vokse sig til det Stressbæst, I så! Da de slap løs fangede det os alle i bjergene i stedet for det selv, og gik til angreb på vores elskede dyr.\" Hendes triste blik følger den faldende sne. \"Vi bragte alle i fare med vores ubetænksomhed. Jeg forsikrer jer om, at i fremtiden vil vi komme til jer med vores problemer, før vores problemer kommer til jer.\"<br><br>Hun vender sig mod @Baconsaur, der nusser nogle baby-mamutter. \"Vi har taget mad med til jeres dyr som undskyldning for at skræmme dem, og som et symbol på vores tiltro til jer vil vi efterlade nogle af vores kæledyr og ridedyr hos jer. Vi ved, at I alle vil tage jer godt af dem.\"",
    "questStressbeastCompletionChat": "`Det Afskyelige Stressbæst er BESEJRET!`\n\nVi har gjort det! Med et sidste brøl opløses Det Afskyelige Stressbæst i en sky af sne. Snefnuggene glimter på deres vej ned, og glade Habitikanere krammer deres kæledyr og ridedyr. Vores dyr og NPCer er igen i sikkerhed!\n\n`Stoiskro er Reddet!`\n\nSabreCat taler blidt til en lille sabeltandstiger. \"Hjælp os med at finde Stoiskros Steppers indbyggere og led dem hen til os,\" siger han. Flere timer senere vender sabeltandstigeren tilbage med en gruppe mammut-ryttere ridende langsomt efter sig. Du genkender deres leder som Madam Gletscha, lederen af Stoiskro.\n\n\"Ærede Habitikanere,\" siger hun, \"Mine landsmænd og jeg skylder jer en stor tak, og en stor undskyldning. I et forsøg på at beskytte vores stepper mod uro, begyndte vi i al hemmelighed at sende al vores stress til frostbjergene. Vi havde ikke forestillet os, at det ville ende med at vokse sig til det Stressbæst, I så! Da de slap løs fangede det os alle i bjergene i stedet for det selv, og gik til angreb på vores elskede dyr.\" Hendes triste blik følger den faldende sne. \"Vi bragte alle i fare med vores ubetænksomhed. Jeg forsikrer jer om, at i fremtiden vil vi komme til jer med vores problemer, før vores problemer kommer til jer.\"\n\nHun vender sig mod @Baconsaur, der nusser nogle baby-mamutter. \"Vi har taget mad med til jeres dyr som undskyldning for at skræmme dem, og som et symbol på vores tiltro til jer vil vi efterlade nogle af vores kæledyr og ridedyr hos jer. Vi ved, at I alle vil tage jer godt af dem.\"",
    "questTRexText": "Dinosaurernes Konge",
    "questTRexNotes": "Nu da forhistorieske væsner fra Stoiskros Stepper findes overalt i Habitica, har @Urse besluttet at adoptere en fuldvoksen Tyrannosaurus. Hvad er der galt med det?<br><br>Alting.",
    "questTRexCompletion": "Den vilde dinosaurus stopper endelig sin hærgen og går i stedet i gang med at blive venner med kæmpehanerne. @Urse kigger hengivent på den. \"Når alt kommer til alt er de faktisk ikke forfærdelige kæledyr! De skal bare opdrages lidt. Her, tag nogle Tyrannosaurus-æg til dig selv.\"",
    "questTRexBoss": "Kød-Tyrannosaurus",
    "questTRexUndeadText": "Dinosaur-skelettet",
    "questTRexUndeadNotes": "Imens de forhistoriske dinosaurer fra Stoiskros Stepper vandrer rundt i Habitby høres pludselig et højlydt frygteligt skrig fra Nationalmuseet. @Baconsaur råber, \"Tyrannosaur-skelettet i museet bevæger sig! Det må have fornemmet sine artsfæller!\" Det benede bæst viser tænder og rasler imod dig. Hvordan kan man bekæmpe noget, der allerede er dødt? Du må slå til hurtigt før den heler sig selv!",
    "questTRexUndeadCompletion": "Tyrannosaurens lysende øjne bliver mørke, og den falder igen til ro på sin sædvanlige sokkel. Alle ånder lettet op. \"Se!\" siger @Baconsaur. \"Nogle af de forstenede æg er helt nye og fine! Måske kan du udruge dem.\"",
    "questTRexUndeadBoss": "Skelet-tyrannosaur",
    "questTRexUndeadRageTitle": "Skelet-heling",
    "questTRexUndeadRageDescription": "Denne måler fyldes når du ikke færdiggører dine Daglige. Når den er fyldt vil Skelet-tyrannosauren blive helet for 30% af sit resterende Liv!",
    "questTRexUndeadRageEffect": "`Skelet-tyrannosaurusen bruger SKELET-HELING!`\n\nMonstret giver et unaturligt brøl, og nogle af dens beskadigede knogler heler op!",
    "questTRexDropTRexEgg": "Tyrannosaurus (Æg)",
    "questTRexUnlockText": "Åbner for køb af Tyrannosaurus-æg på Markedet",
    "questRockText": "Undslip Grotte-monstret",
    "questRockNotes": "Efter du har krydset De Bugtende Bjerge sammen med nogle venner, slår I lejr i en smuk grotte med vægge, der glimter af krystaller. Da du vågner næste morgen er indgangen til grotten forsvundet og jorden ryster under dig.<br><br> \"Bjerget er levende!\" råber din kompagnon @pfeffernusse. \"Det er ikke ædelsten, men bjergets tænder!\" <br><br> @Painter de Cluster griber fat i dig. \"Vi er nødt til at finde en anden vej ud. Hold dig tæt på mig, og vær opmærksom, ellers bliver vi fanget herinde for altid!\"",
    "questRockBoss": "Krystalkæmpe",
    "questRockCompletion": "Din ihærdighed gør at du har fundet en sikker rute gennem det levende bjerg. Mens I står bader jer i solskinnet bemærker din ven @intune noget, der glitrer ved hulens åbning. Du bukker dig ned for at samle det op, og ser at det er en sten med spor af guld i. I nærheden er der adskillige andre sten med mærkelige former. Nærmest ligesom... æg?",
    "questRockDropRockEgg": "Sten (Æg)",
    "questRockUnlockText": "Åbner for køb af Sten-æg på Markedet",
    "questBunnyText": "Dræberkaninen",
    "questBunnyNotes": "Efter mange hårde dage når du Overspringshandlingsbjergets tinde og står foran Fort Ligegyldigheds imponerende døre. Du læser inskriptionen i stenen. \"Bag disse døre bor personificeringen af din største frygt, grunden til din passitivitet. Bank på og bliv konfronteret med din dæmon!\" Du ryster mens du forestiller dig rædslen indenfor, og du har mest af alt lyst til at flygte som du har gjort så mange gange før. @Draayder holder dig tilbage. \"Rolig min ven! Tiden er inde. Du må gøre dette!\"<br><br>Du banker på, og dørene åbner indad. Inde fra mørket kan du høre et øredøvende brøl, og du trækker dit våben.",
    "questBunnyBoss": "Dræberkanin",
    "questBunnyCompletion": "Med et sidste slag falder dræberkaninen til jorden. En glinsende tåge rejser sig fra hendes krop mens hun skrumper ind til en lille kanin... overhovedet ikke som det onde bæst du stod ansigt til ansigt med for lidt siden. Hendes næse mimrer sødt og hun hopper væk, og efterlader nogle æg. @Gully griner. \"Overspringshandlingsbjerget har en måde at få selv de mindste udfordringer til at se uoverkommelige ud. Lad os samle disse æg og tage hjem.\"",
    "questBunnyDropBunnyEgg": "Kanin (Æg)",
    "questBunnyUnlockText": "Åbner for køb af Kaninæg på Markedet",
    "questSlimeText": "Slim-Kongen",
    "questSlimeNotes": "Mens du arbejder på dine opgaver lægger du mærke til, at du bevæger dig langsommere og langsommere. \"Det er som at vade gennem mudder,\" mumler @Leephon. \"Nej, som at gå gennem slim!\" siger @starsystemic. \"Den slimede Slim-Konge har tilslimet hele Habitica. Det snasker alt til. Alle arbejder langsommere.\" Du kigger dig omkring. Gaderne er stille og roligt ved at blive fyldt med gennemsigtigt farverigt snask, og Habitikanere kæmper for at få noget som helst gjort. Mens andre flygter fra området griber du en moppe og gør klar til kamp!",
    "questSlimeBoss": "Slim-Konge",
    "questSlimeCompletion": "Med et sidste stød fanger du Slim-Kongen i en kæmpe donut, som @Overomega, @LordDarkly og @Shaner, de snu ledere af kageklubben, kommer løbende med. Mens alle klapper dig på skulderen kan du mærke nogen lægge noget i din lomme. Det er belønningen for sin søde succes: tre Skumfidus-Slim-æg.",
    "questSlimeDropSlimeEgg": "Skumfidus-Slim (Æg)",
    "questSlimeUnlockText": "Åbner for køb af Slim-æg på Markedet",
    "questSheepText": "Tordenvædderen",
    "questSheepNotes": "Mens du vandrer i landskabet omkring Taskan med dine venner for at holde en \"hurtig pause\" fra dine forpligtelser, finder du en hyggelig garnbutik. Du er så absorberet i dine overspringshandlinger, at du knapt nok opdager de ildevarslende skyer, der kryber sig ind over horisonten. \"Jeg får en då-å-å-årlig fornemmelse af det her vejr,\" mumler @Misceo, og du ser op. Stormskyerne hvirvler sammen, og de ligner meget en... \"Vi har ikke tid til at kigge på skyer!\" råber @starsystemic. \"Den angriber!\" Tordenvædderen styrter fremad og slynger lyn direkte mod dig!",
    "questSheepBoss": "Tordenvædder",
    "questSheepCompletion": "Imponeret over din ihærdighed, ebber Tordenvædderens vrede ud. Den sender tre kæmpehagl i din retning og med en dyb rumlen opløses den. Da du undersøger haglene ser du, at det ikke er hagl, men tre dunagtige æg. Du samler dem op, og vandrer hjem under den blå himmel.",
    "questSheepDropSheepEgg": "Får (Æg)",
    "questSheepUnlockText": "Åbner for køb af Fåre-æg på Markedet",
    "questKrakenText": "Ufærdigbugtens Kraken",
    "questKrakenNotes": "Det er en varm og solrig dag, og du krydser fredsommeligt Ufærdigbugten, men dine tanker kredser omkring alle de ting du stadig mangler at nå. Så snart du bliver færdig med én opgave, dukker der en ny op, og så endnu en og så endnu en...<br><br> Pludselig giver det et ryk i båden, og slimede tentakler bryder gennem vandoverfladen til alle sider! \"Vi bliver angrebet af Ufærdigbugtens Kraken!\" råber Wolvenhalo.<br><br>\"Skynd dig!\" kalder Lemoness, \"Nedkæmp så mange tentakler og opgaver som muligt, inden nye dukker op i deres sted!\"",
    "questKrakenBoss": "Ufærdigbugtens Kraken",
    "questKrakenCompletion": "Idet Krakenen flygter, flyder adskillige æg op til vandoverfladen. Lemoness undersøger dem og hendes mistanke bliver til glæde. \"Blæksprutteæg!\" siger hun. \"Her, tag dem som belønning for alt det, du har gjort.\"",
    "questKrakenDropCuttlefishEgg": "Tiarmet blæksprutte (Æg)",
    "questKrakenUnlockText": "Åbner for køb af Tiarmet blæksprutte-æg på Markedet",
    "questWhaleText": "Hvalens Sang",
    "questWhaleNotes": "Du ankommer til den Hårdtarbejdende Havn, i håb om at tage en ubåd for at se Henholdende Derby. Et øredøvende råb tvinger dig pludselig til at stoppe op og dække dine ører. \"Der blæser hun!\" Råber Kaptajn @krazjega og peger på en kæmpe, jamrende hval. \"Det er ikke forsvarligt at sende ubådene ud mens hun vrider sig dér.\"<br><br>\"Hurtigt,\" kalder @UncommonCriminal. \"Hjælp mig med at berolige det stakkels væsen, så vi kan finde ud af hvorfor hun beklager sig sådan!\"",
    "questWhaleBoss": "Syngende Hval",
    "questWhaleCompletion": "Efter meget hårdt arbejde stopper hvalen endelig sin tordnende gråd. \"Det ser ud til, at hun var ved at drukne i bølger af negative vaner,\" forklarer @zoebeagle. \"Vi har været i stand til at vende tidevandet takket være jeres konsistente indsats!\" Som du træder ind i ubåden flyder adskillige hvalæg hen mod dig, og du samler dem op.",
    "questWhaleDropWhaleEgg": "Hval (Æg)",
    "questWhaleUnlockText": "Åbner for køb af Hvalæg på Markedet",
    "questGroupDilatoryDistress": "Dilatory Distress",
    "questDilatoryDistress1Text": "Forhalingsforhindringer, Del 1: Flaskeposten",
    "questDilatoryDistress1Notes": "En flaskepost er ankommet fra den nyligt genopbygget by Forhaling! Den lyder: \"Kære habitikanere. Vi har brug for jeres hjælp igen. Vores prinsesse er forsvundet, og byen er under belejring af ukendte vanddæmoner! Mantisrejerne holder angriberne stangen. Hjælp os!\" For at a fuldføre den lange rejse til densunkne by skal man kunne trække ånde under vandet. Heldigvis kan alkymisterne @Benga og @hazel gøre dette muligt! Du behøver kun finde de rette ingredienser.",
    "questDilatoryDistress1Completion": "You don the the finned armor and swim to Dilatory as quickly as you can. The merfolk and their mantis shrimp allies have managed to keep the monsters outside the city for the moment, but they are losing. No sooner are you within the castle walls than the horrifying siege descends!",
    "questDilatoryDistress1CollectFireCoral": "Ildkoral",
    "questDilatoryDistress1CollectBlueFins": "Blå Finner",
    "questDilatoryDistress1DropArmor": "Finnet Havrustning (Rustning)",
    "questDilatoryDistress2Text": "Forhalingsforhindringer, Del 2: Gletsjerspaltens Gespenster",
    "questDilatoryDistress2Notes": "The siege can be seen from miles away: thousands of disembodied skulls rushing through a portal in the crevasse walls and making their way towards Dilatory.<br><br>When you meet King Manta in his war room, his eyes seem sunken, and his face is worried. \"My daughter Adva disappeared into the Dark Crevasse just before this siege began. Please find her and bring her back home safely! I will lend you my Fire Coral Circlet to aid you. If you succeed, it is yours.\"",
    "questDilatoryDistress2Completion": "Du udsletter mareridtssværmen af kranier, men du føler dig ikke tættere på at finde Adva. Du snakker med @Kiwibot, den kongelige spejder, for at se om hun har nogle ideer. \"Knælerrejerne, der forsvarede byen, må have set Adva undslippe,\" siger @Kiwibot. \"Prøv at følge med dem ned i den mørke gletsjerspalte.\"",
    "questDilatoryDistress2Boss": "Vandkraniesværm",
    "questDilatoryDistress2RageTitle": "Sværmen Genopstår",
    "questDilatoryDistress2RageDescription": "Sværmen Genopstår: Denne bar fyldes når du ikke færdiggør dine Daglige. Når den er fuld vil Vandkraniesværmen hele 30% af sit resterende liv!",
    "questDilatoryDistress2RageEffect": "`Vandkraniesværmen bruger SVÆRMGENOPSTANDELSE!`\n\nOpildnet af deres sejre vælter flere kranier frem fra spalten og forstærker sværmen!",
    "questDilatoryDistress2DropSkeletonPotion": "Skelet-udrugningseliksir",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Candyflossblå Udrugningseliksir",
    "questDilatoryDistress2DropHeadgear": "Ildkoral-krone (Hovedbeklædning)",
    "questDilatoryDistress3Text": "Forhalingsforhindringer, Del 3: Hav Respekt for Fruen",
    "questDilatoryDistress3Notes": "You follow the mantis shrimps deep into the Crevasse, and discover an underwater fortress. Princess Adva, escorted by more watery skulls, awaits you inside the main hall. \"My father has sent you, has he not? Tell him I refuse to return. I am content to stay here and practice my sorcery. Leave now, or you shall feel the wrath of the ocean's new queen!\" Adva seems very adamant, but as she speaks you notice a strange, ruby pendant on her neck glowing ominously... Perhaps her delusions would cease should you break it?",
    "questDilatoryDistress3Completion": "Finally, you manage to pull the bewitched pendant from Adva's neck and throw it away. Adva clutches her head. \"Where am I? What happened here?\" After hearing your story, she frowns. \"This necklace was given to me by a strange ambassador - a lady called 'Tzina'. I don't remember anything after that!\"<br><br>Back at Dilatory, Manta is overjoyed by your success. \"Allow me to reward you with this trident and shield! I ordered them from @aiseant and @starsystemic as a gift for Adva, but... I'd rather not put weapons in her hands any time soon.\"",
    "questDilatoryDistress3Boss": "Adva den Tronranende Havfrue",
    "questDilatoryDistress3DropFish": "Fisk (Mad)",
    "questDilatoryDistress3DropWeapon": "Trefork af Brydende Bølger (Våben)",
    "questDilatoryDistress3DropShield": "Moonpearl Shield (Off-Hand Item)",
    "questCheetahText": "Hvilken Gepard",
    "questCheetahNotes": "As you hike across the Sloensteadi Savannah with your friends @PainterProphet, @tivaquinn, @Unruly Hyena, and @Crawford, you're startled to see a Cheetah screeching past with a new Habitican clamped in its jaws. Under the Cheetah's scorching paws, tasks burn away as though complete -- before anyone has the chance to actually finish them! The Habitican sees you and yells, \"Please help me! This Cheetah is making me level too quickly, but I'm not getting anything done. I want to slow down and enjoy the game. Make it stop!\" You fondly remember your own fledgling days, and know that you have to help the newbie by stopping the Cheetah!",
    "questCheetahCompletion": "Den nye Habitikaner trækker vejret tungt efter den vilde tur, men takker dig og dine venner for jeres hjælp. \"Jeg er glad for, at den gepard ikke vil være i stand til at få fat i andre. Den efterlod nogle gepardæg til os, så vi kan måske opfostre dem til at være pålidelige kæledyr!\"",
    "questCheetahBoss": "Gepard",
    "questCheetahDropCheetahEgg": "Gepard (Æg)",
    "questCheetahUnlockText": "Åbner for køb af Gepardæg på Markedet",
    "questHorseText": "Tag på Mare-Ridt",
    "questHorseNotes": "Mens du slapper af i Værtshuset med @beffymaroo og @JessicaChase falder snakken over i godhjertet pralen om dine eventyrlige bedrifter. Stolt af dine handlinger, og måske en smule over gevind, du siger, at du kan løse enhver opgave det skulle være. En fremmed ved et bord tæt ved vender sig mod dig og smiler. Det ene øje glimter, da han beder dig om at bevise din påstand ved at ride hans hest. \nMens I alle går mod stalden, @UncommonCriminal hvisker: \"Du har måske taget munden lidt for fuld. Det er ikke nogen almindelig hest - det bliver et  Mare-Ridt!\" Da du ser dyrets stampende hove begynder du at fortryde dine ord...",
    "questHorseCompletion": "It takes all your skill, but finally the horse stamps a couple of hooves and nuzzles you in the shoulder before allowing you to mount. You ride briefly but proudly around the Tavern grounds while your friends cheer. The stranger breaks into a broad grin.\n\"I can see that was no idle boast! Your determination is truly impressive. Take these eggs to raise horses of your own, and perhaps we'll meet again one day.\" You take the eggs, the stranger tips his hat... and vanishes.",
    "questHorseBoss": "Ride-Mare",
    "questHorseDropHorseEgg": "Hest (Æg)",
    "questHorseUnlockText": "Åbner for køb af hesteæg på Markedet",
    "questBurnoutText": "Udbrand og Udmattelsesånderne",
    "questBurnoutNotes": "It is well past midnight, still and stiflingly hot, when Redphoenix and scout captain Kiwibot abruptly burst through the city gates. \"We need to evacuate all the wooden buildings!\" Redphoenix shouts. \"Hurry!\"<br><br>Kiwibot grips the wall as she catches her breath. \"It's draining people and turning them into Exhaust Spirits! That's why everything was delayed. That's where the missing people have gone. It's been stealing their energy!\"<br><br>\"'It'?'\" asks Lemoness.<br><br>And then the heat takes form.<br><br>It rises from the earth in a billowing, twisting mass, and the air chokes with the scent of smoke and sulphur. Flames lick across the molten ground and contort into limbs, writhing to horrific heights. Smoldering eyes snap open, and the creature lets out a deep and crackling cackle.<br><br> Kiwibot whispers a single word.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout is DEFEATED!</strong><br><br>With a great, soft sigh, Burnout slowly releases the ardent energy that was fueling its fire. As the monster curls quietly into ashes, its stolen energy shimmers through the air, rejuvenating the Exhaust Spirits and returning them to their true forms.<br><br>Ian, Daniel, and the Seasonal Sorceress cheer as Habiticans rush to greet them, and all the missing citizens of the Flourishing Fields embrace their friends and families. The final Exhaust Spirit transforms into the Joyful Reaper herself!<br><br>\"Look!\" whispers @Baconsaur, as the ashes begin to glitter. Slowly, they resolve into hundreds of shining phoenixes!<br><br>One of the glowing birds alights on the Joyful Reaper's skeletal arm, and she grins at it. \"It has been a long time since I've had the exquisite privilege to behold a phoenix in the Flourishing Fields,\" she says. \"Although given recent occurrences, I must say, this is highly thematically appropriate!\"<br><br>Her tone sobers, although (naturally) her grin remains. \"We're known for being hard-working here, but we are also known for our feasts and festivities. Rather ironic, I suppose, that as we strove to plan a spectacular party, we refused to permit ourselves any time for fun. We certainly won't make the same mistake twice!\"<br><br>She claps her hands. \"Now - let's celebrate!\"",
    "questBurnoutCompletionChat": "`Burnout is DEFEATED!`\n\nWith a great, soft sigh, Burnout slowly releases the ardent energy that was fueling its fire. As the monster curls quietly into ashes, its stolen energy shimmers through the air, rejuvenating the Exhaust Spirits and returning them to their true forms.\n\nIan, Daniel, and the Seasonal Sorceress cheer as Habiticans rush to greet them, and all the missing citizens of the Flourishing Fields embrace their friends and families. The final Exhaust Spirit transforms into the Joyful Reaper herself!\n\n\"Look!\" whispers @Baconsaur, as the ashes begin to glitter. Slowly, they resolve into hundreds of shining phoenixes!\n\nOne of the glowing birds alights on the Joyful Reaper's skeletal arm, and she grins at it. \"It has been a long time since I've had the exquisite privilege to behold a phoenix in the Flourishing Fields,\" she says. \"Although given recent occurrences, I must say, this is highly thematically appropriate!\"\n\nHer tone sobers, although (naturally) her grin remains. \"We're known for being hard-working here, but we are also known for our feasts and festivities. Rather ironic, I suppose, that as we strove to plan a spectacular party, we refused to permit ourselves any time for fun. We certainly won't make the same mistake twice!\"\n\nShe claps her hands. \"Now - let's celebrate!\"\n\nAll Habiticans receive:\n\nPhoenix Pet\nPhoenix Mount\nAchievement: Savior of the Flourishing Fields\nBasic Candy\nVanilla Candy\nSand Candy\nCinnamon Candy\nChocolate Candy\nRotten Candy\nSour Pink Candy\nSour Blue Candy\nHoney Candy",
    "questBurnoutBoss": "Udbrand",
    "questBurnoutBossRageTitle": "Udmattelsesangreb",
    "questBurnoutBossRageDescription": "Når denne måler fyldes helt vil Udbrand udføre sit Udmattelsesangreb på Habitica!",
    "questBurnoutDropPhoenixPet": "Føniks (Kæledyr)",
    "questBurnoutDropPhoenixMount": "Føniks (Ridedyr)",
    "questBurnoutBossRageQuests": "`Burnout uses EXHAUST STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and now Burnout is inflamed with energy! With a crackling snarl, it engulfs Ian the Quest Master in a surge of spectral fire. As fallen quest scrolls smolder, the smoke clears, and you see that Ian has been drained of energy and turned into a drifting Exhaust Spirit!\n\nOnly defeating Burnout can break the spell and restore our beloved Quest Master. Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questBurnoutBossRageSeasonalShop": "`Burnout uses EXHAUST STRIKE!`\n\nAhh!!! Our incomplete Dailies have fed the flames of Burnout, and now it has enough energy to strike again! It lets loose a gout of spectral flame that sears the Seasonal Shop. You're horrified to see that the cheery Seasonal Sorceress has been transformed into a drooping Exhaust Spirit.\n\nWe have to rescue our NPCs! Hurry, Habiticans, complete your tasks and defeat Burnout before it strikes for a third time!",
    "questBurnoutBossRageTavern": "`Burnout uses EXHAUST STRIKE!`\n\nMany Habiticans have been hiding from Burnout in the Tavern, but no longer! With a screeching howl, Burnout rakes the Tavern with its white-hot hands. As the Tavern patrons flee, Daniel is caught in Burnout's grip, and transforms into an Exhaust Spirit right in front of you!\n\nThis hot-headed horror has gone on for too long. Don't give up... we're so close to vanquishing Burnout for once and for all!",
    "questFrogText": "Rodefrøens Sump",
    "questFrogNotes": "As you and your friends are slogging through the Swamps of Stagnation, @starsystemic points at a large sign. \"Stay on the path -- if you can.\"<br><br>\"Surely that isn't hard!\" @RosemonkeyCT says. \"It's broad and clear.\"<br><br>But as you continue, you notice that path is gradually overtaken by the muck of the swamp, laced with bits of strange blue debris and clutter, until it's impossible to proceed.<br><br>As you look around, wondering how it got this messy, @Jon Arjinborn shouts, \"Look out!\" An angry frog leaps from the sludge, clad in dirty laundry and lit by blue fire. You will have to overcome this poisonous Clutter Frog to progress!",
    "questFrogCompletion": "The frog cowers back into the muck, defeated. As it slinks away, the blue slime fades, leaving the way ahead clear.<br><br>Sitting in the middle of the path are three pristine eggs. \"You can even see the tiny tadpoles through the clear casing!\" @Breadstrings says. \"Here, you should take them.\"",
    "questFrogBoss": "Rodefrø",
    "questFrogDropFrogEgg": "Frø (Æg)",
    "questFrogUnlockText": "Åbner for køb af frøæg på Markedet",
    "questSnakeText": "Distraktionsslangen",
    "questSnakeNotes": "It takes a hardy soul to live in the Sand Dunes of Distraction. The arid desert is hardly a productive place, and the shimmering dunes have led many a traveler astray. However, something has even the locals spooked. The sands have been shifting and upturning entire villages. Residents claim a monster with an enormous serpentine body lies in wait under the sands, and they have all pooled together a reward for whomever will help them find and stop it. The much-lauded snake charmers @EmeraldOx and @PainterProphet have agreed to help you summon the beast. Can you stop the Serpent of Distraction?",
    "questSnakeCompletion": "With assistance from the charmers, you banish the Serpent of Distraction. Though you were happy to help the inhabitants of the Dunes, you can't help but feel a little sad for your fallen foe. While you contemplate the sights, @LordDarkly approaches you. \"Thank you! It's not much, but I hope this can express our gratitude properly.\" He hands you some Gold and... some Snake eggs! You will see that majestic animal again after all.",
    "questSnakeBoss": "Distraheringsslangen",
    "questSnakeDropSnakeEgg": "Slange (Æg)",
    "questSnakeUnlockText": "Åbner for køb af slangeæg på Markedet",
    "questUnicornText": "At Overbevise Enhjørningernes Dronning",
    "questUnicornNotes": "Conquest Creek has become muddied, destroying Habit City's fresh water supply! Luckily, @Lukreja knows an old legend that claims that a unicorn's horn can purify the foulest of waters. Together with your intrepid guide @UncommonCriminal, you hike through the frozen peaks of the Meandering Mountains. Finally, at the icy summit of Mount Habitica itself, you find the Unicorn Queen amid the glittering snows. \"Your pleas are compelling,\" she tells you. \"But first you must prove that you are worthy of my aid!\"",
    "questUnicornCompletion": "Impressed by your diligence and strength, the Unicorn Queen at last agrees that your cause is worthy. She allows you to ride on her back as she soars to the source of Conquest Creek. As she lowers her golden horn to the befouled waters, a brilliant blue light rises from the water’s surface. It is so blinding that you are forced to close your eyes. When you open them a moment later, the unicorn is gone. However, @rosiesully lets out a cry of delight: the water is now clear, and three shining eggs rest at the creek’s edge.",
    "questUnicornBoss": "Enhjørningernes Dronning",
    "questUnicornDropUnicornEgg": "Enhjørning (Æg)",
    "questUnicornUnlockText": "Åbner for køb af enhjørningeæg på Markedet",
    "questSabretoothText": "Sabletandskatten",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @Inventrix and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoïkalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "After a long and tiring battle, you wrestle the Zombie Sabre Cat to the ground. As you are finally able to approach, you notice a nasty cavity in one of its sabre teeth. Realising the true cause of the cat's wrath, you're able to get the cavity filled by @Fandekasp, and advise everyone to avoid feeding their friend sweets in future. The Sabre Cat flourishes, and in gratitude, its tamers send you a generous reward – a clutch of sabretooth eggs!",
    "questSabretoothBoss": "Zombie Sabletandskat",
    "questSabretoothDropSabretoothEgg": "Sabeltand (Æg)",
    "questSabretoothUnlockText": "Åbner for køb af sabeltandsæg på Markedet",
    "questMonkeyText": "Den Uhyrlige Mandril og Ballade-aberne",
    "questMonkeyNotes": "The Sloensteadi Savannah is being torn apart by the Monstrous Mandrill and his Mischief Monkeys! They shriek loudly enough to drown out the sound of approaching deadlines, encouraging everyone to avoid their duties and keep monkeying around. Alas, plenty of people ape this bad behavior. If no one stops these primates, soon everyone's tasks will be as red as the Monstrous Mandrill's face!<br><br>\"It will take a dedicated adventurer to resist them,\" says @yamato.<br><br>\"Quick, let's get this monkey off everyone's backs!\" @Oneironaut yells, and you charge into battle.",
    "questMonkeyCompletion": "You did it! No bananas for those fiends today. Overwhelmed by your diligence, the monkeys flee in panic. \"Look,\" says @Misceo. \"They left a few eggs behind.\"<br><br>@Leephon grins. \"Maybe a well-trained pet monkey can help you as much as the wild ones hinder you!\"",
    "questMonkeyBoss": "Monstermandril",
    "questMonkeyDropMonkeyEgg": "Abe (Æg)",
    "questMonkeyUnlockText": "Åbner for køb af abeæg på Markedet",
    "questSnailText": "The Snail of Drudgery Sludge",
    "questSnailNotes": "You're excited to begin questing in the abandoned Dungeons of Drudgery, but as soon as you enter, you feel the ground under your feet start to suck at your boots. You look up to the path ahead and see Habiticans mired in slime. @Overomega yells, \"They have too many unimportant tasks and dailies, and they're getting stuck on things that don't matter! Pull them out!\"<br><br>\"You need to find the source of the ooze,\" @Pfeffernusse agrees, \"or the tasks that they cannot accomplish will drag them down forever!\"<br><br>Pulling out your weapon, you wade through the gooey mud.... and encounter the fearsome Snail of Drudgery Sludge.",
    "questSnailCompletion": "You bring your weapon down on the great Snail's shell, cracking it in two, releasing a flood of water. The slime is washed away, and the Habiticans around you rejoice. \"Look!\" says @Misceo. \"There's a small group of snail eggs in the remnants of the muck.\"",
    "questSnailBoss": "Snail of Drudgery Sludge",
    "questSnailDropSnailEgg": "Snegl (Æg)",
    "questSnailUnlockText": "Åbner for køb af Snegle-æg på Markedet",
    "questBewilderText": "The Be-Wilder",
    "questBewilderNotes": "The party begins like any other.<br><br>The appetizers are excellent, the music is swinging, and even the dancing elephants have become routine. Habiticans laugh and frolic amid the overflowing floral centerpieces, happy to have a distraction from their least-favorite tasks, and the April Fool whirls among them, eagerly providing an amusing trick here and a witty twist there.<br><br>As the Mistiflying clock tower strikes midnight, the April Fool leaps onto the stage to give a speech.<br><br>“Friends! Enemies! Tolerant acquaintances! Lend me your ears.” The crowd chuckles as animal ears sprout from their heads, and they pose with their new accessories.<br><br>“As you know,” the Fool continues, “my confusing illusions usually only last a single day. But I’m pleased to announce that I’ve discovered a shortcut that will guarantee us non-stop fun, without having to deal with the pesky weight of our responsibilities. Charming Habiticans, meet my magical new friend... the Be-Wilder!”<br><br>Lemoness pales suddenly, dropping her hors d'oeuvres. “Wait! Don’t trust--”<br><br>But suddenly mists are pouring into the room, glittering and thick, and they swirl around the April Fool, coalescing into cloudy feathers and a stretching neck. The crowd is speechless as an monstrous bird unfolds before them, its wings shimmering with illusions. It lets out a horrible screeching laugh.<br><br>“Oh, it has been ages since a Habitican has been foolish enough to summon me! How wonderful it feels, to have a tangible form at last.”<br><br>Buzzing in terror, the magic bees of Mistiflying flee the floating city, which sags from the sky. One by one, the brilliant spring flowers wither up and wisp away.<br><br>“My dearest friends, why so alarmed?” crows the Be-Wilder, beating its wings. “There’s no need to toil for your rewards any more. I’ll just give you all the things that you desire!”<br><br>A rain of coins pours from the sky, hammering into the ground with brutal force, and the crowd screams and flees for cover. “Is this a joke?” Baconsaur shouts, as the gold smashes through windows and shatters roof shingles.<br><br>PainterProphet ducks as lightning bolts crackle overhead, and fog blots out the sun. “No! This time, I don’t think it is!”<br><br>Quickly, Habiticans, don’t let this World Boss distract us from our goals! Stay focused on the tasks that you need to complete so we can rescue Mistiflying -- and hopefully, ourselves.",
    "questBewilderCompletion": "<strong>The Be-Wilder is DEFEATED!</strong><br><br>We've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.<br><br><strong>Mistiflying is saved!</strong><br><br>The April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”<br><br>The crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.<br><br>“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”<br><br>Redphoenix coughs meaningfully.<br><br>“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”<br><br>Encouraged, the marching band starts up.<br><br>It isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.<br><br>As Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderCompletionChat": "`The Be-Wilder is DEFEATED!`\n\nWe've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.\n\n`Mistiflying is saved!`\n\nThe April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”\n\nThe crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.\n\n“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”\n\nRedphoenix coughs meaningfully.\n\n“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”\n\nEncouraged, the marching band starts up.\n\nIt isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.\n\nAs Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderBossRageTitle": "Beguilement Strike",
    "questBewilderBossRageDescription": "When this gauge fills, The Be-Wilder will unleash its Beguilement Strike on Habitica!",
    "questBewilderDropBumblebeePet": "Magisk Bi (Kæledyr)",
    "questBewilderDropBumblebeeMount": "Magisk Bi (Ridedyr)",
    "questBewilderBossRageMarket": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nOh no! Despite our best efforts, we've gotten distracted by the Be-Wilder’s charming illusions and have forgotten to do some of our Dailies! With a cackling cry, the shining bird beats its wings, raising a swarm of mist around Alex the Merchant. When the fog clears, he has been possessed! “Have some free samples!” he shouts gleefully, and begins to hurl exploding eggs and potions at fleeing Habiticans. Not the most favorable of sales, to be sure.\n\nHurry! Let's stay focused on our Dailies to defeat this monster before it possesses someone else.",
    "questBewilderBossRageStables": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nAhh!!! Once again the Be-Wilder has dazzled us into neglecting our Dailies, and now it has attacked Matt the Beast Master! With a swirl of mist, Matt transforms into a terrifying winged creature, and all the pets and mounts howl sadly in their stables. Quickly, stay focused on your tasks to defeat this dastardly distraction!",
    "questBewilderBossRageBailey": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nLook out! In the middle of reporting the news, Bailey the Town Crier has been possessed by the Be-Wilder! She lets out an evil, uninformative screech as she rises into the air. Now how will we know what’s going on?\n\nDon't give up... we're so close to defeating this bothersome bird for once and for all!",
    "questFalconText": "The Birds of Preycrastination",
    "questFalconNotes": "Mt. Habitica is being overshadowed by a looming mountain of To-Dos. It used to be a place to picnic and enjoy a sense of accomplishment, until the neglected tasks grew out of control. Now it's home to fearsome Birds of Preycrastination, foul creatures which stop Habiticans from completing their tasks!<br><br>\"It's too hard!\" they caw at @JonArinbjorn and @Onheiron. \"It'll take too long to do right now! It won't make any difference if you wait until tomorrow! Why don't you do something fun instead?\"<br><br>No more, you vow. You will climb your personal mountain of To-Dos and defeat the Birds of Preycrastination!",
    "questFalconCompletion": "Having finally triumphed over the Birds of Preycrastination, you settle down to enjoy the view and your well-earned rest.<br><br>\"Wow!\" says @Trogdorina. \"You won!\"<br><br>@Squish adds, \"Here, take these eggs I found as a reward.\"",
    "questFalconBoss": "Birds of Preycrastination",
    "questFalconDropFalconEgg": "Falk (Æg)",
    "questFalconUnlockText": "Åbner for køb af Falkeæg på Markedet",
    "questTreelingText": "The Tangle Tree",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Tangle Tree",
    "questTreelingDropTreelingEgg": "Treeling (Egg)",
    "questTreelingUnlockText": "Åbner for køb af Trælingæg på Markedet",
    "questAxolotlText": "The Magical Axolotl",
    "questAxolotlNotes": "From the depths of Washed-Up Lake you see rising bubbles and... fire? A little axolotl rises from the murky water spewing streaks of colors. Suddenly it begins to open its mouth and @streak yells, \"Look out!\" as the Magical Axolotl starts to gulp up your willpower!<br><br>The Magical Axolotl swells with spells, taunting you. \"Have you heard of my powers of regeneration? You'll tire before I do!\"<br><br>\"We can defeat you with the good habits we've built!\" @PainterProphet defiantly shouts. You steel yourself to be productive to defeat the Magical Axolotl and regain your stolen willpower!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "Magisk Axolotl",
    "questAxolotlDropAxolotlEgg": "Axolotl (Æg)",
    "questAxolotlUnlockText": "Åbner for køb af Axolotl-æg på Markedet",
    "questAxolotlRageTitle": "Axolotl Regeneration",
    "questAxolotlRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Magical Axolotl will heal 30% of its remaining health!",
    "questAxolotlRageEffect": "`Magical Axolotl uses AXOLOTL REGENERATION!`\n\n`A curtain of colorful bubbles obscures the monster for a moment, and when it clears, some of its wounds have vanished!`",
    "questTurtleText": "Guide the Turtle",
    "questTurtleNotes": "Help! This giant sea turtle cannot find her way to her nesting beach. She returns there every year to lay her eggs, but this year Inkomplete Bay is filled with toxic Task Flotsam made of red dailies and unchecked to-dos. \"She's thrashing in a panic!\" @JessicaChase says.<br><br>@UncommonCriminal nods. \"It's because her guiding senses are fogged and confused.\"<br><br>@Scarabsi grabs your arm. \"Can you help clear the Task Flotsam blocking her path? It may be hazardous, but we have to help her!\"",
    "questTurtleCompletion": "Your valiant work has cleared the waters for our sea turtle to find her beach. You, @Bambin, and @JaizakAripaik watch as she buries her brood of eggs deep in the sand so they can grow and hatch into hundreds of little sea turtles. Ever the lady, she gives you three eggs each, asking that you feed and nurture them so one day they become big sea turtles themselves.",
    "questTurtleBoss": "Task Flotsam",
    "questTurtleDropTurtleEgg": "Turtle (Egg)",
    "questTurtleUnlockText": "Åbner for køb af Skildpaddeæg på Markedet",
    "questArmadilloText": "The Indulgent Armadillo",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgent Armadillo",
    "questArmadilloDropArmadilloEgg": "Armadillo (Egg)",
    "questArmadilloUnlockText": "Åbner for køb af Bæltedyræg på Markedet",
    "questCowText": "The Mootant Cow",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mootant Cow",
    "questCowDropCowEgg": "Cow (Egg)",
    "questCowUnlockText": "Åbner for køb af Koæg på Markedet",
    "questBeetleText": "The CRITICAL BUG",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "CRITICAL BUG",
    "questBeetleDropBeetleEgg": "Beetle (Egg)",
    "questBeetleUnlockText": "Åbner for køb af Billeæg på Markedet",
    "questGroupTaskwoodsTerror": "Terror in the Taskwoods",
    "questTaskwoodsTerror1Text": "Terror in the Taskwoods, Part 1: The Blaze in the Taskwoods",
    "questTaskwoodsTerror1Notes": "You have never seen the Joyful Reaper so agitated. The ruler of the Flourishing Fields lands her skeleton gryphon mount right in the middle of Productivity Plaza and shouts without dismounting. \"Lovely Habiticans, we need your help! Something is starting fires in the Taskwoods, and we still haven't fully recovered from our battle against Burnout. If it's not halted, the flames could engulf all of our wild orchards and berry bushes!\"<br><br>You quickly volunteer, and hasten to the Taskwoods. As you creep into Habitica’s biggest fruit-bearing forest, you suddenly hear clanking and cracking voices from far ahead, and catch the faint smell of smoke. Soon enough, a horde of cackling, flaming skull-creatures flies by you, biting off branches and setting the treetops on fire!",
    "questTaskwoodsTerror1Completion": "With the help of the Joyful Reaper and the renowned pyromancer @Beffymaroo, you manage to drive back the swarm. In a show of solidarity, Beffymaroo offers you her Pyromancer's Turban as you move deeper into the forest.",
    "questTaskwoodsTerror1Boss": "Fire Skull Swarm",
    "questTaskwoodsTerror1RageTitle": "Swarm Respawn",
    "questTaskwoodsTerror1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Fire Skull Swarm will heal 30% of its remaining health!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questTaskwoodsTerror1DropRedPotion": "Red Hatching Potion",
    "questTaskwoodsTerror1DropHeadgear": "Pyromancer's Turban (Headgear)",
    "questTaskwoodsTerror2Text": "Terror in the Taskwoods, Part 2: Finding the Flourishing Fairies",
    "questTaskwoodsTerror2Notes": "Having fought through the swarm of burning skulls, you reach a large group of refugee farmers at the forest's edge. \"Their village was burnt down by a renegade autumn spirit,\" says a familiar voice. It's @Kiwibot, the legendary tracker! \"I managed to gather the survivors, but there's no sign of the Flourishing Fairies who help to grow the wild fruit of the Taskwoods. Please, you have to help me rescue them!\"",
    "questTaskwoodsTerror2Completion": "You manage to locate the last dryad and lead her away from the monsters. When you return to the refugee farmers, you are greeted by the thankful faeries, who give you a robe woven of shining magic and silk. Suddenly, a deep rumbling sound echoes through the trees, shaking the very earth. \"That must be the renegade spirit,\" the Joyful Reaper says. \"Let's hurry!\"",
    "questTaskwoodsTerror2CollectPixies": "Pixies",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dryads",
    "questTaskwoodsTerror2DropArmor": "Pyromancer's Robes (Armor)",
    "questTaskwoodsTerror3Text": "Terror in the Taskwoods, Part 3: Jacko of the Lantern",
    "questTaskwoodsTerror3Notes": "Ready for battle, your group marches to the heart of the forest, where the renegade spirit is trying to destroy an ancient apple tree surrounded by fruitful berry bushes. His pumpkin-like head radiates a terrible light wherever it turns, and in his left hand he holds a long rod, with a lantern hanging from its tip. Instead of fire or flame, however, the lantern contains a dark crystal that chills you to the very bone.<br><br>The Joyful Reaper raises a bony hand to her mouth. \"That's -- that's Jacko, the Lantern Spirit! But he's a helpful harvest ghost who guides our farmers. What could possibly drive the dear soul to act this way?\"<br><br>\"I don't know,\" says @bridgetteempress. \"But it looks like that 'dear soul' is about to attack us!\"",
    "questTaskwoodsTerror3Completion": "After a long battle, you manage to land a well-aimed blow at the lantern that Jacko carries, and the crystal within shatters. Jacko suddenly snaps back to his senses and bursts into glowing tears. \"Oh, my beautiful forest! What have I done?!\" he wails. His tears extinguish the remaining fires, and the apple tree and wild berries are saved.<br><br>After you help him relax, he explains, \"I met this charming lady named Tzina, and she gave me this glowing crystal as a gift. At her urging, I put it in my lantern... but that's the last thing I recall.\" He turns to you with a golden smile. \"Perhaps you should take it for safekeeping while I help the wild orchards to regrow.\"",
    "questTaskwoodsTerror3Boss": "Jacko of the Lantern",
    "questTaskwoodsTerror3DropStrawberry": "Strawberry (Food)",
    "questTaskwoodsTerror3DropWeapon": "Taskwoods Lantern (Two-Handed Weapon)",
    "questFerretText": "The Nefarious Ferret",
    "questFerretNotes": "Walking through Habit City, you see an unhappy crowd surrounding a red-robed Ferret.<br><br>\"That productivity potion you sold me is useless!\" @Beffymaroo complains. \"I watched three hours of TV last night instead of doing my chores!\"<br><br>\"Yeah!\" shouts @Pandah. \"And today I spent an hour rearranging my books instead of reading them!\"<br><br>The Nefarious Ferret spreads his hands innocently. \"That's more TV watching and book organizing than you'd normally get done, isn't it?\"<br><br>The crowd erupts in anger.<br><br>\"No refunds!\" crows the Nefarious Ferret. He fires a bolt of magic into the crowd, preparing to escape in the smoke.<br><br>\"Please, Habitican!\" @Faye says, grabbing your arm. \"Defeat the ferret and make him refund his dishonest earnings!\"",
    "questFerretCompletion": "You defeat the soft-furred swindler and @UncommonCriminal gives the crowd their refunds. There's even a little gold left over for you. Plus, it looks like the Nefarious Ferret dropped some eggs in his hurry to get away!",
    "questFerretBoss": "Nefarious Ferret",
    "questFerretDropFerretEgg": "Ferret (Egg)",
    "questFerretUnlockText": "Åbner for køb af Ilderæg på Markedet",
    "questDustBunniesText": "De Vilde Støvkaniner",
    "questDustBunniesNotes": "Det er noget tid siden du har støvet af herinde, men du er ikke så bekymret—lidt støv har aldrig skadet nogen, har det? Det er ikke før du stikker din hånd ind i et af de mest støvede hjørner og mærker noget der bider at du husker @Inventrix' advarsel: hvis ufarligt støv får lov at ligge for længe, bliver det til ondskabsfulde støvkaniner! Du må hellere slå dem før de dækker hele Habitica i fine støvpartikler.",
    "questDustBunniesCompletion": "Støvkaninerne forsvinder i en sky af... tja, støv. Mens det lægger sig, ser du dig omkring. Du havde glemt hvor flot her ser ud når her er lidt rent. Du får øje på en lille bunke guld hvor støvet var før. Nå, du havde også undret dig over hvor det var blevet af!",
    "questDustBunniesBoss": "Vilde støvkaniner",
    "questGroupMoon": "Lunar Battle",
    "questMoon1Text": "Lunar Battle, Part 1: Find the Mysterious Shards",
    "questMoon1Notes": "Habiticans have been distracted from their tasks by something strange: twisted shards of stone are appearing across the land. Worried, @Starsystemic the Seer summons you to her tower. She says, \"I've been reading alarming omens about these shards, which have been blighting the land and driving hardworking Habiticans to distraction. I can track the source, but first I'll need to examine the shards. Can you bring some to me?\"",
    "questMoon1Completion": "@Starsystemic disappears into her tower to examine the shards you gathered. \"This may be more complicated than we feared,\" says @Beffymaroo, her trusted assistant. \"It will take us some time to discover the cause. Keep checking in every day, and when we know more, we'll send you the next quest scroll.\"",
    "questMoon1CollectShards": "Lunar Shards",
    "questMoon1DropHeadgear": "Lunar Warrior Helm (Headgear)",
    "questMoon2Text": "Lunar Battle, Part 2: Stop the Overshadowing Stress",
    "questMoon2Notes": "After studying the shards, @Starsystemic the Seer has some bad news. \"An ancient monster is approaching Habitica, and it is causing terrible stress to befall the citizens. I can draw the shadow out of people's hearts and into this tower, where it will take physical form, but you’ll need to defeat it before it breaks loose and spreads again.\" You nod, and she starts to chant. Dancing shadows fill the room, pressing tightly together. The cold wind swirls, the darkness deepens. The Overshadowing Stress rises from the floor, grins like a nightmare made real... and strikes!",
    "questMoon2Completion": "The shadow explodes in a puff of dark air, leaving the room brighter and your hearts lighter. The stress blanketing Habitica is diminished, and you can all breathe a sigh of relief. Still, as you look up at the sky, you sense that this is not over: the monster knows someone destroyed its shadow. \"We'll keep careful watch in the coming weeks,\" says @Starsystemic, \"and I'll send you a quest scroll when it manifests.\"",
    "questMoon2Boss": "Overshadowing Stress",
    "questMoon2DropArmor": "Lunar Warrior Armor (Armor)",
    "questMoon3Text": "Lunar Battle, Part 3: The Monstrous Moon",
    "questMoon3Notes": "You get @Starsystemic's urgent scroll at the stroke of midnight and gallop to her tower. \"The monster is using the full moon to try to cross over to our realm,\" she says. \"If it succeeds, the shockwave of stress will be overwhelming!\"<br><br>To your dismay, you see that the monster is indeed using the moon to manifest. A glowing eye opens in its rocky surface, and a long tongue rolls from a gaping, fanged mouth. There's no way you'll let it fully emerge!",
    "questMoon3Completion": "The emerging monster bursts into shadow, and the moon turns silver as the danger passes. The dragons start singing again, and the stars sparkle with a soothing light. @Starsystemic the Seer bends down and picks up a lunar shard. It shines silver in her hand, before changing into a magnificent crystal scythe.",
    "questMoon3Boss": "Monstrous Moon",
    "questMoon3DropWeapon": "Lunar Scythe (Two-Handed Weapon)",
    "questSlothText": "The Somnolent Sloth",
    "questSlothNotes": "As you and your party venture through the Somnolent Snowforest, you're relieved to see a glimmering of green among the white snowdrifts... until an enormous sloth emerges from the frosty trees! Green emeralds shimmer hypnotically on its back.<br><br>\"Hello, adventurers... why don't you take it slow? You've been walking for a while... so why not... stop? Just lie down, and rest...\"<br><br>You feel your eyelids grow heavy, and you realize: It's the Somnolent Sloth! According to @JaizakAripaik, it got its name from the emeralds on its back which are rumored to... send people to... sleep...<br><br>You shake yourself awake, fighting drowsiness. In the nick of time, @awakebyjava and @PainterProphet begin to shout spells, forcing your party awake. \"Now's our chance!\" @Kiwibot yells.",
    "questSlothCompletion": "You did it! As you defeat the Somnolent Sloth, its emeralds break off. \"Thank you for freeing me of my curse,\" says the sloth. \"I can finally sleep well, without those heavy emeralds on my back. Have these eggs as thanks, and you can have the emeralds too.\" The sloth gives you three sloth eggs and heads off for warmer climates.",
    "questSlothBoss": "Somnolent Sloth",
    "questSlothDropSlothEgg": "Sloth (Egg)",
    "questSlothUnlockText": "Åbner for køb af Dovendyræg på Markedet",
    "questTriceratopsText": "The Trampling Triceratops",
    "questTriceratopsNotes": "The snow-capped Stoïkalm Volcanoes are always bustling with hikers and sight-seers. One tourist, @plumilla, calls over a crowd. \"Look! I enchanted the ground to glow so that we can play field games on it for our outdoor activity Dailies!\" Sure enough, the ground is swirling with glowing red patterns. Even some of the prehistoric pets from the area come over to play.<br><br>Suddenly, there's a loud snap -- a curious Triceratops has stepped on @plumilla's wand! It's engulfed in a burst of magic energy, and the ground starts shaking and growing hot. The Triceratops' eyes shine red, and it roars and begins to stampede!<br><br>\"That's not good,\" calls @McCoyly, pointing in the distance. Each magic-fueled stomp is causing the volcanoes to erupt, and the glowing ground is turning to lava beneath the dinosaur's feet! Quickly, you must hold off the Trampling Triceratops until someone can reverse the spell!",
    "questTriceratopsCompletion": "With quick thinking, you herd the creature towards the soothing Stoïkalm Steppes so that @*~Seraphina~* and @PainterProphet can reverse the lava spell without distraction. The calming aura of the Steppes takes effect, and the Triceratops curls up as the volcanoes go dormant once more. @PainterProphet passes you some eggs that were rescued from the lava. \"Without you, we wouldn't have been able to concentrate to stop the eruptions. Give these pets a good home.\"",
    "questTriceratopsBoss": "Trampling Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Egg)",
    "questTriceratopsUnlockText": "Åbner for køb af Triceratopsæg på Markedet",
    "questGroupStoikalmCalamity": "Stoïkalm Calamity",
    "questStoikalmCalamity1Text": "Stoïkalm Calamity, Part 1: Earthen Enemies",
    "questStoikalmCalamity1Notes": "A terse missive arrives from @Kiwibot, and the frost-crusted scroll chills your heart as well as your fingertips. \"Visiting Stoïkalm Steppes -- monsters bursting from earth -- send help!\" You gather your party and ride north, but as soon as you venture down from the mountains, the snow beneath your feet explodes and gruesomely grinning skulls surround you!<br><br>Suddenly, a spear sails past, burying itself in a skull that was burrowing through the snow in an attempt to catch you unawares. A tall woman in finely-crafted armor gallops into the fray on the back of a mastodon, her long braid swinging as she yanks the spear unceremoniously from the crushed beast. It's time to fight off these foes with the help of Lady Glaciate, the leader of the Mammoth Riders!",
    "questStoikalmCalamity1Completion": "As you deliver a final blow to the skulls, they dissipate in a puff of magic. \"The dratted swarm may be gone,\" Lady Glaciate says, \"but we have bigger problems. Follow me.\" She tosses you a cloak to protect you from the chill air, and you ride off after her.",
    "questStoikalmCalamity1Boss": "Earth Skull Swarm",
    "questStoikalmCalamity1RageTitle": "Swarm Respawn",
    "questStoikalmCalamity1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Earth Skull Swarm will heal 30% of its remaining health!",
    "questStoikalmCalamity1RageEffect": "`Earth Skull Swarm uses SWARM RESPAWN!`\n\nMore skulls break free from the ground, their teeth chattering in the cold!",
    "questStoikalmCalamity1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questStoikalmCalamity1DropDesertPotion": "Desert Hatching Potion",
    "questStoikalmCalamity1DropArmor": "Mammoth Rider Armor",
    "questStoikalmCalamity2Text": "Stoïkalm Calamity, Part 2: Seek the Icicle Caverns",
    "questStoikalmCalamity2Notes": "The stately hall of the Mammoth Riders is an austere masterpiece of architecture, but it is also entirely empty. There's no furniture, the weapons are missing, and even the columns were picked clean of their inlays.<br><br>\"Those skulls scoured the place,\" Lady Glaciate says, and there is a blizzard brewing in her tone. \"Humiliating. Not a soul is to mention this to the April Fool, or I will never hear the end of it.\"<br><br>\"How mysterious!\" says @Beffymaroo. \"But where did they--\"<br><br>\"The icicle drake caverns.\" Lady Glaciate gestures at shining coins spilled in the snow outside. \"Sloppy.\"<br><br>\"But aren't icicle drakes honorable creatures with their own treasure hoards?\" @Beffymaroo asks. \"Why would they possibly--\"<br><br>\"Mind control,\" says Lady Glaciate, utterly unfazed. \"Or something equally melodramatic and inconvenient.\" She begins to stride from the hall. \"Why are you just standing there?\"<br><br>Quickly, go follow the trail of Icicle Coins!",
    "questStoikalmCalamity2Completion": "The Icicle Coins lead you straight to the buried entrance of a cleverly hidden cavern. Though the weather outside is calm and lovely, with the sunlight sparkling across the expanse of snow, there is a howling within like a fierce winter wind. Lady Glaciate grimaces and hands you a Mammoth Rider helm. \"Wear this,\" she says. \"You'll need it.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Icicle Coins",
    "questStoikalmCalamity2DropHeadgear": "Mammoth Rider Helm (Headgear)",
    "questStoikalmCalamity3Text": "Stoïkalm Calamity, Part 3: Icicle Drake Quake",
    "questStoikalmCalamity3Notes": "The twining tunnels of the icicle drake caverns shimmer with frost... and with untold riches. You gape, but Lady Glaciate strides past without a glance. \"Excessively flashy,\" she says. \"Obtained admirably, though, from respectable mercenary work and prudent banking investments. Look further.\" Squinting, you spot a towering pile of stolen items hidden in the shadows.<br><br>A sibilant voice hisses as you approach. \"My delicious hoard! You shall not steal it back from me!\" A sinuous body slides from the heap: the Icicle Drake Queen herself! You have just enough time to note the strange bracelets glittering on her wrists and the wildness glinting in her eyes before she lets out a howl that shakes the earth around you.",
    "questStoikalmCalamity3Completion": "You subdue the Icicle Drake Queen, giving Lady Glaciate time to shatter the glowing bracelets. The Queen stiffens in apparent mortification, then quickly covers it with a haughty pose. \"Feel free to remove these extraneous items,\" she says. \"I'm afraid they simply don't fit our decor.\"<br><br>\"Also, you stole them,\" @Beffymaroo says. \"By summoning monsters from the earth.\"<br><br>The Icicle Drake Queen looks miffed. \"Take it up with that wretched bracelet saleswoman,\" she says. \"It's Tzina you want. I was essentially unaffiliated.\"<br><br>Lady Glaciate claps you on the arm. \"You did well today,\" she says, handing you a spear and a horn from the pile. \"Be proud.\"",
    "questStoikalmCalamity3Boss": "Icicle Drake Queen",
    "questStoikalmCalamity3DropBlueCottonCandy": "Blue Cotton Candy (Food)",
    "questStoikalmCalamity3DropShield": "Mammoth Rider's Horn (Off-Hand Item)",
    "questStoikalmCalamity3DropWeapon": "Mammoth Rider Spear (Weapon)",
    "questGuineaPigText": "The Guinea Pig Gang",
    "questGuineaPigNotes": "You're casually strolling through Habit City's famous Market when @Pandah waves you down. \"Hey, check these out!\" They're holding up a brown and beige egg you don't recognize.<br><br>Alexander the Merchant frowns at it. \"I don't remember putting that out. I wonder where it came--\" A small paw cuts him off.<br><br>\"Guinea all your gold, merchant!\" squeaks a tiny voice brimming with evil.<br><br>\"Oh no, the egg was a distraction!\" @mewrose exclaims. \"It's the gritty, greedy Guinea Pig Gang! They never do their Dailies, so they constantly steal gold to buy health potions.\"<br><br>\"Robbing the Market?\" says @emmavig. \"Not on our watch!\" Without further prompting, you leap to Alexander's aid.",
    "questGuineaPigCompletion": "\"We submit!\" The Guinea Pig Gang Boss waves his paws at you, fluffy head hanging in shame. From underneath his hat falls a list, and @snazzyorange quickly swipes it for evidence. \"Wait a minute,\" you say. \"It's no wonder you've been getting hurt! You've got way too many Dailies. You don't need health potions -- you just need help organizing.\"<br><br>\"Really?\" squeaks the Guinea Pig Gang Boss. \"We've robbed so many people because of this! Please take our eggs as an apology for our crooked ways.\"",
    "questGuineaPigBoss": "Guinea Pig Gang",
    "questGuineaPigDropGuineaPigEgg": "Guinea Pig (Egg)",
    "questGuineaPigUnlockText": "Åbner for køb af Marsvinæg på Markedet",
    "questPeacockText": "The Push-and-Pull Peacock",
    "questPeacockNotes": "You trek through the Taskwoods, wondering which of the enticing new goals you should pick. As you go deeper into the forest, you realize that you're not alone in your indecision. \"I could learn a new language, or go to the gym...\" @Cecily Perez mutters. \"I could sleep more,\" muses @Lilith of Alfheim, \"or spend time with my friends...\" It looks like @PainterProphet, @Pfeffernusse, and @Draayder are equally paralyzed by the overwhelming options.<br><br>You realize that these ever-more-demanding feelings aren't really your own... you've stumbled straight into the trap of the pernicious Push-and-Pull Peacock! Before you can run, it leaps from the bushes. With each head pulling you in conflicting directions, you start to feel burnout overcoming you. You can't defeat both foes at once, so you only have one option -- concentrate on the nearest task to fight back!",
    "questPeacockCompletion": "The Push-and-Pull Peacock is caught off guard by your sudden conviction. Defeated by your single-minded drive, its heads merge back into one, revealing the most beautiful creature you've ever seen. \"Thank you,\" the peacock says. \"I’ve spent so long pulling myself in different directions that I lost sight of what I truly wanted. Please accept these eggs as a token of my gratitude.\"",
    "questPeacockBoss": "Push-and-Pull Peacock",
    "questPeacockDropPeacockEgg": "Påfugl (Æg)",
    "questPeacockUnlockText": "Åbner for køb af Påfugleæg på Markedet",
    "questButterflyText": "Hej, Hej, Sommerfugl",
    "questButterflyNotes": "Din gartner-ven @Megan sender dig en invitation: \"Disse varme dage er det perfekte tidspunkt at besøge Habiticas sommerfuglehave i Taskan-landskabet. Kom og se sommerfuglene migrere!\" Da du ankommer, er haven dog i ruiner -- ikke meget andet end svitset græs og udtørret ukrudt. Det har været så varmt, at Habitikanerne ikke er gået ud for at vande blomsterne og de mørkerøde Daglige Opgaver er blevet forvandlet til en tør, solbagt brandfare. Der er kun én sommerfugl tilbage og der er noget underligt ved den...<br><br>\"Åhnej! Det er det perfekte yngleplads for den Flammende Sommerfugl,\" udbryder @Leephon.<br><br>\"Hvis vi ikke fanger den, vil den ødelægge alt!\" gisper @Eevachu.<br><br>Tid til at sige hej, hej til Sommerfugl!",
    "questButterflyCompletion": "Efter en forrygende kamp bliver den Flammende Sommerfugl fanget. \"Godt arbejde med at fange den potentielle brandstifter,\" siger @Megan med et lettelsens suk. \"Dog er det stadig svært at tale ondt om selv den ondeste sommerfugl. Vi burde slippe denne Sommerfugl fri et sikkert sted... som ud i ørkenen.\"<br><br>En af de andre gartnere, @Beffymaroo, kommer op til dig afsvedet, men smilende. \"Vil du hjælpe med at opfostre disse efterladte pupper, som vi har fundet? Måske har vi en grønnere have til dem næste år.\"",
    "questButterflyBoss": "Flammende Sommerfugl",
    "questButterflyDropButterflyEgg": "Caterpillar (Egg)",
    "questButterflyUnlockText": "Åbner for køb af Sommerfugllarveæg på Markedet",
    "questGroupMayhemMistiflying": "Mayhem in Mistiflying",
    "questMayhemMistiflying1Text": "Mayhem in Mistiflying, Part 1: In Which Mistiflying Experiences a Dreadful Bother",
    "questMayhemMistiflying1Notes": "Although local soothsayers predicted pleasant weather, the afternoon is extremely breezy, so you gratefully follow your friend @Kiwibot into their house to escape the blustery day.<br><br>Neither of you expects to find the April Fool lounging at the kitchen table.<br><br>“Oh, hello,” he says. “Fancy seeing you here. Please, let me offer you some of this delicious tea.”<br><br>“That’s…” @Kiwibot begins. “That’s MY—“<br><br>“Yes, yes, of course,” says the April Fool, helping himself to some cookies. “Just thought I’d pop indoors and get a nice reprieve from all the tornado-summoning skulls.” He takes a casual sip from his teacup. “Incidentally, the city of Mistiflying is under attack.”<br><br>Horrified, you and your friends race to the Stables and saddle your fastest winged mounts. As you soar towards the floating city, you see that a swarm of chattering, flying skulls are laying siege to the city… and several turn their attentions towards you!",
    "questMayhemMistiflying1Completion": "The final skull drops from the sky, a shimmering set of rainbow robes clasped in its jaws, but the steady wind has not slackened. Something else is at play here. And where is that slacking April Fool? You pick up the robes, then swoop into the city.",
    "questMayhemMistiflying1Boss": "Air Skull Swarm",
    "questMayhemMistiflying1RageTitle": "Swarm Respawn",
    "questMayhemMistiflying1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Air Skull Swarm will heal 30% of its remaining health!",
    "questMayhemMistiflying1RageEffect": "`Air Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls come whirling out of the clouds!",
    "questMayhemMistiflying1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questMayhemMistiflying1DropWhitePotion": "White Hatching Potion",
    "questMayhemMistiflying1DropArmor": "Slyngelagtig Regnbue Budbringer Rober (Rustning)",
    "questMayhemMistiflying2Text": "Mayhem in Mistiflying, Part 2: In Which the Wind Worsens",
    "questMayhemMistiflying2Notes": "Mistiflying dips and rocks as the magical bees keeping it afloat are buffeted by the gale. After a desperate search for the April Fool, you find him inside a cottage, blithely playing cards with an angry, trussed-up skull.<br><br>@Katy133 raises their voice over the whistling wind. “What’s causing this? We defeated the skulls, but it’s getting worse!”<br><br>“That is a pickle,” the April Fool agrees. “Please be a dear and don’t mention it to Lady Glaciate. She’s always threatening to call off our courtship on the grounds that I am ‘catastrophically irresponsible,’ and I fear that she might misread this situation.” He shuffles the deck. “Perhaps you might follow the Mistiflies? They’re immaterial, so the wind can’t blow them away, and they tend to swarm around threats.” He nods out the window, where several of the city’s patron creatures are fluttering towards the east. “Now let me concentrate — my opponent has quite the poker face.”",
    "questMayhemMistiflying2Completion": "You follow the Mistiflies to the site of a tornado, too stormy for you to enter.<br><br>“This should help,” says a voice directly in your ear, and you nearly fall off of your mount. The April Fool is somehow sitting directly behind you in the saddle. “I hear these messenger hoods emit an aura that guards against inclement weather — very useful to avoid losing missives as you fly around. Perhaps give it a try?”",
    "questMayhemMistiflying2CollectRedMistiflies": "Red Mistiflies",
    "questMayhemMistiflying2CollectBlueMistiflies": "Blue Mistiflies",
    "questMayhemMistiflying2CollectGreenMistiflies": "Green Mistiflies",
    "questMayhemMistiflying2DropHeadgear": "Slyngelagtig Regnbue Budbringer Hue ( Hovedbeklædning)",
    "questMayhemMistiflying3Text": "Mayhem in Mistiflying, Part 3: In Which a Mailman is Extremely Rude",
    "questMayhemMistiflying3Notes": "The Mistiflies are whirling so thickly through the tornado that it’s hard to see. Squinting, you spot a many-winged silhouette floating at the center of the tremendous storm.<br><br>“Oh, dear,” the April Fool sighs, nearly drowned out by the howl of the weather. “Looks like Winny went and got himself possessed. Very relatable problem, that. Could happen to anybody.”<br><br>“The Wind-Worker!” @Beffymaroo hollers at you. “He’s Mistiflying’s most talented messenger-mage, since he’s so skilled with weather magic. Normally he’s a very polite mailman!”<br><br>As if to counteract this statement, the Wind-Worker lets out a scream of fury, and even with your magic robes, the storm nearly rips you from your mount.<br><br>“That gaudy mask is new,” the April Fool remarks. “Perhaps you should relieve him of it?”<br><br>It’s a good idea… but the enraged mage isn’t going to give it up without a fight.",
    "questMayhemMistiflying3Completion": "Just as you think you can’t withstand the wind any longer, you manage to snatch the mask from the Wind-Worker’s face. Instantly, the tornado is sucked away, leaving only balmy breezes and sunshine. The Wind-Worker looks around in bemusement. “Where did she go?”<br><br>“Who?” your friend @khdarkwolf asks.<br><br>“That sweet woman who offered to deliver a package for me. Tzina.” As he takes in the wind-swept city below him, his expression darkens. “Then again, maybe she wasn’t so sweet…”<br><br>The April Fool pats him on the back, then hands you two shimmering envelopes. “Here. Why don’t you let this distressed fellow rest, and take charge of the mail for a bit? I hear the magic in those envelopes will make them worth your while.”",
    "questMayhemMistiflying3Boss": "The Wind-Worker",
    "questMayhemMistiflying3DropPinkCottonCandy": "Lyserød Candyfloss (Mad)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Feathered Friends Quest Bundle",
    "featheredFriendsNotes": "Contains 'Help! Harpy!,' 'The Night-Owl,' and 'The Birds of Preycrastination.' Available until May 31.",
    "questNudibranchText": "Infestation of the NowDo Nudibranches",
    "questNudibranchNotes": "You finally get around to checking your To-dos on a lazy day in Habitica. Bright against your deepest red tasks are a gaggle of vibrant blue sea slugs. You are entranced! Their sapphire colors make your most intimidating tasks look as easy as your best Habits. In a feverish stupor you get to work, tackling one task after the other in a ceaseless frenzy...<br><br>The next thing you know, @LilithofAlfheim is pouring cold water over you. “The NowDo Nudibranches have been stinging you all over! You need to take a break!”<br><br>Shocked, you see that your skin is as bright red as your To-Do list was. \"Being productive is one thing,\" @beffymaroo says, \"but you've also got to take care of yourself. Hurry, let's get rid of them!\"",
    "questNudibranchCompletion": "You see the last of the NowDo Nudibranches sliding off of a pile of completed tasks as @amadshade washes them away. One leaves behind a cloth bag, and you open it to reveal some gold and a few little ellipsoids you guess are eggs.",
    "questNudibranchBoss": "NowDo Nudibranch",
    "questNudibranchDropNudibranchEgg": "Nudibranch (Egg)",
    "questNudibranchUnlockText": "Unlocks purchasable Nudibranch eggs in the Market",
    "splashyPalsText": "Splashy Pals Quest Bundle",
    "splashyPalsNotes": "Contains 'The Dilatory Derby', 'Guide the Turtle', and 'Wail of the Whale'. Available until July 31.",
    "questHippoText": "What a Hippo-Crite",
    "questHippoNotes": "You and @awesomekitty collapse into the shade of a palm tree, exhausted. The sun beats down over the Sloensteadi Savannah, scorching the ground below. It’s been a productive day so far, conquering your Dailies, and this oasis looks like a nice place to take a break and refresh. Stooping near the water to get a drink, you stumble back in shock as a massive hippopotamus rises. “Resting so soon? Don’t be so lazy, get back to work.” You try and protest that you’ve been working hard and need a break, but the hippo isn’t having any of it.<br><br>@khdarkwolf whispers to you, “Notice how it’s lounging around all day but has the nerve to call you lazy? It’s the Hippo-Crite!”<br><br>Your friend @jumorales nods. “Let’s show it what hard work looks like!”",
    "questHippoCompletion": "The hippo bows in surrender. “I underestimated you. It seems you weren’t being lazy. My apologies. Truth be told, I may have been projecting a bit. Perhaps I should get some work done myself. Here, take these eggs as a sign of my gratitude.” Grabbing them, you settle down by the water, ready to relax at last.",
    "questHippoBoss": "The Hippo-Crite",
    "questHippoDropHippoEgg": "Hippo (Egg)",
    "questHippoUnlockText": "Unlocks purchasable Hippo eggs in the Market",
    "farmFriendsText": "Farm Friends Quest Bundle",
    "farmFriendsNotes": "Contains 'The Mootant Cow', 'Ride the Night-Mare', and 'The Thunder Ram'. Available until September 30.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Mystery of the Masterclassers",
    "questUnlockLostMasterclasser": "To unlock this quest, complete the final quests of these quest chains: 'Dilatory Distress', 'Mayhem in Mistiflying', 'Stoïkalm Calamity', and 'Terror in the Taskwoods'.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Aether Mask (Eyewear)",
    "questLostMasterclasser3Text": "The Mystery of the Masterclassers, Part 3: City in the Sands",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Base Hatching Potion",
    "questLostMasterclasser3DropGoldenPotion": "Golden Hatching Potion",
    "questLostMasterclasser3DropPinkPotion": "Cotton Candy Pink Hatching Potion",
    "questLostMasterclasser3DropShadePotion": "Shade Hatching Potion",
    "questLostMasterclasser3DropZombiePotion": "Zombie Hatching Potion",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Aether Cloak (Back Accessory)",
    "questLostMasterclasser4DropWeapon": "Aether Crystals (Two-Handed Weapon)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market"
}