{
    "rebirthNew": "Genfødsel: Nyt eventyr tilgængeligt!",
    "rebirthUnlock": "Du har låst op for Genfødselskuglen! Denne specielle Markedsgenstand tillader dig at begynde et nyt spil fra niveau 1, mens du stadig beholder dine opgaver, præstationer, kæledyr og andet. Brug den til at puste nyt liv i Habitica hvis du føler du har nået alt, eller for at opleve nye funktioner fra en ny karakters perspektiv!",
    "rebirthAchievement": "Du har begyndt et nyt eventyr! Dette er Genfødsel nummer <%= number %> for dig, og det højeste Niveau du har opnået er <%= level %>. Hvis du vil slå denne Præstation skal du først begynde et nyt eventyr, når du har opnået et endnu højere Niveau!",
    "rebirthAchievement100": "Du har begyndt et nyt eventyr! Dette er genfødsel nummer <%= number %> for dig, og det højeste niveau du har opnået er 100 eller højere. Hvis du vil slå denne præstation skal du først begynde dit næste nye eventyr, når du har opnået mindst niveau 100!",
    "rebirthBegan": "Begyndte et nyt eventyr",
    "rebirthText": "Begyndte <%= rebirths %> nye eventyr",
    "rebirthOrb": "Brugte en Genfødselskugle til at starte forfra efter at have opnået Niveau <%= level %>.",
    "rebirthOrb100": "Brugte en Genfødselskugle til at starte forfra efter at have opnået Niveau 100 eller mere.",
    "rebirthOrbNoLevel": "Brugte en Genfødselskugle til at starte forfra.",
    "rebirthPop": "Genstart omgående din karakter som Niveau 1 Kriger, men behold præstationer, samlerobjekter og udstyr. Du vil beholde dine opgaver og deres historie, men de vil blive nulstillet til gul. Dine striber vil blive fjernet, bortset fra opgaver tilhørende aktive Udfordringer og Gruppeplaner. Dit Guld, Erfaring, Mana, og alle effekter fra Evner vil blive fjernet. Alt dette vil ske omgående. For mere information, se siden <a href='https://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> på wiki'en (engelsk).",
    "rebirthName": "Genfødselskugle",
    "rebirthComplete": "Du er blevet genfødt!",
    "nextFreeRebirth": "<strong><%= days %> dage</strong> til <strong>GRATIS</strong> Genfødselskugle"
}
