{
    "statsAch": "Statystyki i Osiągnięcia",
    "profile": "Profil",
    "avatar": "Awatar",
    "other": "Inne",
    "fullName": "Pełne Imię",
    "displayName": "Ksywka Gracza",
    "displayPhoto": "Zdjęcie",
    "displayBlurb": "Krótki opis",
    "photoUrl": "Link do zdjęcia",
    "imageUrl": "Link do obrazka",
    "inventory": "Ekwipunek",
    "social": "Towarzyskie",
    "lvl": "Poziom",
    "buffed": "Wzmocniony",
    "bodyBody": "Ciało",
    "bodySize": "Rozmiar",
    "bodySlim": "Szczupły/szczupła",
    "bodyBroad": "Krzepki/krzepka",
    "unlockSet5": "Odblokuj zestaw - 5",
    "locked": "zablokowane",
    "shirts": "Koszule",
    "specialShirts": "Specjalne Koszule",
    "bodyHead": "Głowa",
    "bodySkin": "Skóra",
    "color": "Kolor",
    "bodyHair": "Włosy",
    "hairBangs": "Grzywka",
    "hairBase": "Kształt",
    "bodyFacialHair": "Zarost",
    "beard": "Broda",
    "mustache": "Wąsy",
    "basicSkins": "Podstawowe Skóry",
    "rainbowSkins": "Tęczowe Skóry",
    "spookySkins": "Straszne Skóry",
    "rainbowColors": "Tęczowe Kolory",
    "equipment": "Wyposażenie",
    "equipmentBonusText": "Bonusy do atrybutów zapewniane przez twoje wyposażenie bojowe. Zajrzyj w zakładkę Wyposażenie w dziale Ekwipunek, żeby wybrać broń i zbroję.",
    "classBonus": "Bonus Wyposażenia zgodnego z Klasą",
    "classBonusText": "Twoja klasa postaci (jesteś Wojownikiem, jeśli nie wybrałeś innej klasy lub nie odblokowałeś jeszcze tej możliwości) o wiele skuteczniej włada wyposażeniem jej przypisanym, niż tym, które pasują do innych klas. Każdy element wyposażenia właściwy Twojej klasie, z którego korzystasz, zyskuje 50% do przypisanego mu bonusu.",
    "classEquipBonus": "Bonus Ekwipunku za Klasę",
    "battleGear": "Wyposażenie Bojowe",
    "battleGearText": "Z tym wyposażeniem ruszasz do boju. Ma ono wpływ na punkty, jakie zyskujesz lub tracisz podczas wykonywania zadań.",
    "costume": "Kostium",
    "costumeText": "Jeśli podoba Ci się inny strój, niż ten, w którym chcesz walczyć, zaznacz \"Załóż kostium\". Odziana w kostium, Twoja postać będzie nadal miała pod spodem wybrany strój bojowy.",
    "useCostume": "Załóż Kostium",
    "gearAchievement": "Zdobyłeś odznakę \"Uzbrojony po Zęby\", gdyż wykupiłeś najwyższy poziom wyposażenia!",
    "ultimGearName": "Uzbrojony po Zęby",
    "ultimGearText": "Zdobył broń i zbroję o najwyższym poziomie",
    "level": "Poziom",
    "levelUp": "Zyskujesz Poziom!",
    "mana": "Mana",
    "hp": "PZ",
    "mp": "PM",
    "xp": "PD",
    "health": "Zdrowie",
    "allocateStr": "Punkty przydzielone do SIŁ:",
    "allocateStrPop": "Dodaj punkt do Siły",
    "allocateCon": "Punkty przydzielone do KON:",
    "allocateConPop": "Dodaj punkt do Kondycji",
    "allocatePer": "Punkty przydzielone do PER:",
    "allocatePerPop": "Dodaj punkt do Percepcji",
    "allocateInt": "Punkty przydzielone do INT:",
    "allocateIntPop": "Dodaj punkt do Inteligencji",
    "stats": "Statystyki",
    "strength": "Siła",
    "strengthText": "Siła zmniejsza zagrożenie zadania (jego 'czerwoność'), zwiększa bonus Złota i Doświadczenia z losowych \"krytycznych uderzeń\", oraz pomaga zadawać obrażenia bosom.",
    "constitution": "Kondycja",
    "conText": "Kondycja zmniejsza obrażenia jakie otrzymujesz za dopuszczenie się negatywnych Przyzwyczajeń, Dziennych, lub ataków potworów.",
    "perception": "Percepcja",
    "perText": "Percepcja zwiększa ilość Złota jaką zdobywasz, oraz (poczynając od 4 poziomu) zwiększa szansę znalezienia przedmiotów gdy kończysz zadanie.",
    "intelligence": "Inteligencja",
    "intText": "Inteligencja zwiększa ilość Doświadczenia jakie zdobywasz, oraz gdy już odblokujesz Klasy, określa twoją maksymalną Manę dostępną dla umiejętności Klas.",
    "levelBonus": "Bonus za Poziom",
    "levelBonusText": "Każdy atrybut dostaje bonus równy połowie (twój Poziom minus 1)",
    "allocatedPoints": "Przydzielone Punkty",
    "allocatedPointsText": "Punkty atrybutów które zdobyłeś i przydzieliłeś. Przydziel punkty używając kolumny Rozwój Postaci.",
    "allocated": "Przydzielono",
    "buffs": "Wzmocnienia",
    "buffsText": "Bonusy atrybutów zapewniane przez użycie twoich zdolności lub zdolności członków drużyny. Zaczynając od poziomu 11, możesz zdobywać zdolności dzięki Nagrody na twojej stronie z Zadaniami.",
    "characterBuild": "Rozwój Postaci",
    "class": "Klas",
    "experience": "Doświadczenie",
    "warrior": "Wojownik",
    "healer": "Uzdrowiciel",
    "rogue": "Łotrzyk",
    "mage": "Mag",
    "changeClass": "Zmiana Klasy, Przywracanie Punktów Atrybutów",
    "levelPopover": "Każdy poziom zapewnia ci jeden punkt, który możesz przydzielić do wybranego przez siebie atrybutu. Możesz zrobić to manualnie, lub pozwolić aby gra zdecydowała za ciebie używając jednej z opcji Automatycznego Przydzielania.",
    "unallocated": "Nieprzydzielone Punkty Atrybutów",
    "autoAllocation": "Automatyczne Przydzielenie",
    "autoAllocationPop": "Rozmieszcza atrybuty według twoich preferencji, gdy awansujesz na kolejny poziom.",
    "evenAllocation": "Rozdziel punkty równomiernie",
    "evenAllocationPop": "Przydziela taką samą liczbę punktów do każdego z atrybutu",
    "classAllocation": "Rozdziel punkty w oparciu o Klasę",
    "classAllocationPop": "Przydziela więcej punktów dla atrybutów które są ważne dla twojej Klasy",
    "taskAllocation": "Rozdziel punkty w oparciu o aktywność",
    "taskAllocationPop": "Przydziela punkty według kategorii, które przypisałeś zadaniom. Te kategorie to: Zadanie Fizyczne (SIŁA), Umysłowe (INTELIGENCJA), Społeczne (KONDYCJA) oraz Inne (PERCEPCJA).",
    "distributePoints": "Rozdziel Nieprzypisane Punkty",
    "distributePointsPop": "Rozdziela wszystkie nieprzypisane punkty w oparciu o wybraną przez opcję rozdysponowywania atrybutów",
    "chooseClass1": "Wybierz twój",
    "chooseClass2": "Klasę!",
    "warriorText": "Wojownicy świetnie sobie radzą z zadaniami- z czasem potknięcia stają się mniej dotkliwe. Wykonują potężne 'ciosy krytyczne', za które są losowo nagradzani dodatkowym Złotem i Doświadczeniem. Graj jako Wojownik, jeśli nie chcesz być zbyt surowo karany za brak ciągłości, lub jeśli motywują Cię losowe wygrane!",
    "mageText": "Magowie szybko się uczą, zdobywają więc Doświadczenie kolejne Poziomy szybciej niż inne klasy. Mają też spore zasoby Many, którą wykorzystują do zdolności specjalnych. Graj jako Mag, jeśli lubisz taktyczne podejście do gry, lub jeśli motywuje Cię zdobywanie kolejnych poziomów i odblokowywanie nowych funkcji!",
    "rogueText": "Łotrzyki z pasją gromadzą zasoby, zdobywają więc więcej Złota niż inni. Są też świetni w znajdywaniu przypadkowych przedmiotów. Ich zdolność Skradania Się pozwala im uniknąć konsekwencji za niespełnienie Codziennych Obowiązków. Graj jako Łotrzyk, jeśli motywują cię Nagrody i Osiągnięcia, i jeśli lubisz zdobywać łup i odznaki!",
    "healerText": "Uzdrowiciele są bardzo wytrzymali, i otaczają swą ochroną bliskich. Niedopełnione Obowiązki i Złe Nawyki nie są dla nich zbyt groźne, zawsze też mogą uzdrowić się po dotkliwej porażce. Graj jako Uzdrowiciel, jeśli lubisz pomagać członkom Drużyny, lub jeśli bawi Cię wymykanie się Śmierci poprzez sumienną pracę!",
    "optOut": "Wyłącz opcję",
    "optOutText": "Nie interesują cię klasy? Wyłącz je - będziesz wojownikiem a twoje punkty będą rozdzielane automatycznie. W każdej chwili będziesz mógł przywrócić system klas w Opcjach",
    "select": "Wybierz",
    "stealth": "Skradanie się",
    "stealthNewDay": "Gdy rozpoczyna się nowy dzień, unikniesz obrażeń za pominięcie wielu zadań Dziennych.",
    "streaksFrozen": "Zamrożenie Serii",
    "streaksFrozenText": "Serie w pomiętych zadaniach Dziennych nie będą się resetować na końcu dnia.",
    "respawn": "Odrodzenie!",
    "youDied": "Zginąłeś!",
    "continue": "Kontynuuj",
    "dieText": "Straciłeś jeden Poziom, całe Złoto, i losowo wybrany przedmiot z Ekwipunku. A teraz powstań, dzielny Habicjanie, i jeszcze raz spróbuj sił w walce! Okiełznaj złe Nawyki, pilnie dopełniaj Codziennych Obowiązków, a jeśli zasłabniesz, wymknij się śmierci zażywając Eliksiru Zdrowia!",
    "sureReset": "Jesteś pewien? Zresetuje to klasę twojej postaci oraz przydzielone punkty (dostaniesz je z powrotem do ponownego rozdzielenia), kosztuje to 3 klejnoty",
    "purchaseFor5": "Kupić za 5 Klejnotów?",
    "purchaseFor2": "Kupić za 2 Klejnoty?",
    "notEnoughMana": "Masz za mało many.",
    "invalidTarget": "Nieprawidłowy cel",
    "youCast": "Rzucasz <%= spell %>.",
    "youCastTarget": "Rzucasz <%= spell %> na <%= target %>.",
    "youCastParty": "Rzucasz <%= spell %> na drużynę.",
    "critBonus": "Uderzenie Krytyczne! Bonus:"
}