{
    "statsAch": "Statystyki i Osiągnięcia",
    "profile": "Profil",
    "avatar": "Awatar",
    "other": "Inne",
    "fullName": "Pełne Imię",
    "displayName": "Nazwa Gracza",
    "displayPhoto": "Zdjęcie",
    "displayBlurb": "Krótki opis",
    "photoUrl": "Link do zdjęcia",
    "imageUrl": "Link do obrazka",
    "inventory": "Ekwipunek",
    "social": "Społeczność",
    "lvl": "Poziom",
    "buffed": "Wzmocniony",
    "bodyBody": "Ciało",
    "bodySize": "Rozmiar",
    "bodySlim": "Szczupły/szczupła",
    "bodyBroad": "Krzepki/krzepka",
    "unlockSet5": "Odblokuj Zestaw - 5",
    "locked": "zablokowane",
    "shirts": "Koszule",
    "specialShirts": "Specjalne Koszule",
    "bodyHead": "Głowa",
    "bodySkin": "Skóra",
    "color": "Kolor",
    "bodyHair": "Włosy",
    "hairBangs": "Grzywka",
    "hairBase": "Spód",
    "bodyFacialHair": "Zarost",
    "beard": "Broda",
    "mustache": "Wąsy",
    "basicSkins": "Podstawowe Skóry",
    "rainbowSkins": "Tęczowe Skóry",
    "spookySkins": "Straszne Skóry",
    "rainbowColors": "Tęczowe Kolory",
    "equipment": "Wyposażenie",
    "equipmentBonusText": "Bonusy do atrybutów zapewniane przez twoje wyposażenie bojowe. Zajrzyj w zakładkę Wyposażenie w dziale Ekwipunek żeby wybrać broń i zbroję.",
    "classBonus": "Bonus wyposażenia klasowego",
    "classBonusText": "Twoja klasa postaci (jesteś Wojownikiem, jeśli nie wybrałeś innej klasy lub nie odblokowałeś jeszcze tej możliwości) o wiele skuteczniej włada wyposażeniem jej przypisanym niż tym, które pasuje do innych klas. Każdy klasowy element wyposażenia, z którego korzystasz, zyskuje 50% do przypisanego mu bonusu.",
    "classEquipBonus": "Bonus Ekwipunku za Klasę",
    "battleGear": "Wyposażenie bojowe",
    "battleGearText": "Z tym wyposażeniem ruszasz do boju. Ma wpływ na punkty zyskiwane lub tracone podczas wykonywania zadań.",
    "costume": "Kostium",
    "costumeText": "Jeśli podoba Ci się inny strój, niż ten, w którym chcesz walczyć, zaznacz \"Załóż kostium\". Odziana w kostium, Twoja postać będzie nadal miała pod spodem wybrany strój bojowy.",
    "useCostume": "Załóż kostium",
    "gearAchievement": "Zdobyłeś Osiągnięcie \"Uzbrojony po Zęby\" za wykupienie najwyższego poziomu wyposażenia!",
    "ultimGearName": "Uzbrojony po Zęby",
    "ultimGearText": "Ulepszył maksymalnie broń i elementy pancerza",
    "level": "Poziom",
    "levelUp": "Zyskujesz Poziom!",
    "mana": "Mana",
    "hp": "PZ",
    "mp": "PM",
    "xp": "PD",
    "health": "Zdrowie",
    "allocateStr": "Punkty przydzielone do SIŁ:",
    "allocateStrPop": "Dodaj punkt do Siły",
    "allocateCon": "Punkty przydzielone do KON:",
    "allocateConPop": "Dodaj punkt do Kondycji",
    "allocatePer": "Punkty przydzielone do PER:",
    "allocatePerPop": "Dodaj punkt do Percepcji",
    "allocateInt": "Punkty przydzielone do INT:",
    "allocateIntPop": "Dodaj punkt do Inteligencji",
    "stats": "Statystyki",
    "strength": "Siła",
    "strengthText": "Siła zwiększa szansę na losowe \"krytyczne uderzenia\", które wpływają na ilość otrzymywanego Złota i Doświadczenia oraz zwiększa szansę na łupy. Pomaga także zadawać obrażenia bossom.",
    "constitution": "Kondycja",
    "conText": "Kondycja zmniejsza obrażenia otrzymywane przez złe przyzwyczajenia i opuszczone Dzienne.",
    "perception": "Percepcja",
    "perText": "Percepcja zwiększa ilość otrzymywanego złota, a gdy już odblokujesz Targ, zwiększa też szansę na zdobycie przedmiotów po ukończeniu zadania.",
    "intelligence": "Inteligencja",
    "intText": "Inteligencja zwiększa ilość Doświadczenia jakie zdobywasz, oraz gdy już odblokujesz Klasy, określa twoją maksymalną Manę dostępną dla umiejętności Klas.",
    "levelBonus": "Bonus za Poziom",
    "levelBonusText": "Każdy atrybut dostaje bonus równy połowie (twój Poziom minus 1).",
    "allocatedPoints": "Przydzielone Punkty",
    "allocatedPointsText": "Punkty atrybutów które zdobyłeś i przydzieliłeś. Przydziel punkty używając kolumny Rozwój Postaci.",
    "allocated": "Przydzielono",
    "buffs": "Wzmocnienia",
    "buffsText": "Tymczasowe bonusy atrybutów są zapewniane przez zdolności i osiągnięcia. Znikają pod koniec dnia. Zdolności, które odblokowałeś, są widoczne na liście Nagród na stronie z Zadaniami.",
    "characterBuild": "Rozwój Postaci",
    "class": "Klasy",
    "experience": "Doświadczenie",
    "warrior": "Wojownik",
    "healer": "Uzdrowiciel",
    "rogue": "Łotrzyk",
    "mage": "Mag",
    "changeClass": "Zmiana Klasy, Przywracanie Punktów Atrybutów",
    "levelPopover": "Każdy poziom zapewnia ci jeden punkt, który możesz przydzielić do wybranego przez siebie atrybutu. Możesz zrobić to manualnie, lub pozwolić aby gra zdecydowała za ciebie używając jednej z opcji Automatycznego Przydzielania.",
    "unallocated": "Nieprzydzielone punkty atrybutów",
    "autoAllocation": "Automatyczne Przydzielenie",
    "autoAllocationPop": "Rozmieszcza atrybuty według twoich preferencji, gdy awansujesz na kolejny poziom.",
    "evenAllocation": "Rozdziel punkty równomiernie",
    "evenAllocationPop": "Przydziela taką samą liczbę punktów do każdego z atrybutu",
    "classAllocation": "Rozdziel punkty w oparciu o Klasę",
    "classAllocationPop": "Przydziela więcej punktów dla atrybutów które są ważne dla twojej Klasy",
    "taskAllocation": "Rozdziel punkty w oparciu o aktywność",
    "taskAllocationPop": "Przydziela punkty według kategorii, które przypisałeś zadaniom. Te kategorie to: Zadanie Fizyczne (SIŁ), Umysłowe (INT), Społeczne (KON) oraz Inne (PER).",
    "distributePoints": "Rozdziel Nieprzypisane Punkty",
    "distributePointsPop": "Rozdziela wszystkie nieprzypisane punkty w oparciu o wybraną przez opcję rozdysponowywania atrybutów",
    "chooseClass1": "Wybierz twój",
    "chooseClass2": "Klasę!",
    "warriorText": "Wojownicy zadają \"krytyczne obrażenia\" lepiej i wydajniej, co losowo daje ci dodatkowe Złoto, Doświadczenie i szansę na łupy za ukończenie zadania. Zadają także większe obrażenia bossom. Graj Wojownikiem, jeśli motywują cię nieprzewidywalne nagrody - jak w hazardzie, albo jeśli chcesz rozdawać karty w pojedynkach z bossami.",
    "mageText": "Magowie szybko się uczą, zdobywają więc Doświadczenie kolejne Poziomy szybciej niż inne klasy. Mają też spore zasoby Many, którą wykorzystują do zdolności specjalnych. Graj jako Mag, jeśli lubisz taktyczne podejście do gry, lub jeśli motywuje Cię zdobywanie kolejnych poziomów i odblokowywanie nowych funkcji!",
    "rogueText": "Łotrzyki z pasją gromadzą zasoby, zdobywają więc więcej Złota niż inni. Są też świetni w znajdywaniu przypadkowych przedmiotów. Ich zdolność Skradania Się pozwala im uniknąć konsekwencji za niespełnienie Codziennych Obowiązków. Graj jako Łotrzyk, jeśli motywują cię Nagrody i Osiągnięcia, i jeśli lubisz zdobywać łup i odznaki!",
    "healerText": "Uzdrowiciele są bardzo wytrzymali, i otaczają swą ochroną bliskich. Niedopełnione Obowiązki i Złe Nawyki nie są dla nich zbyt groźne, zawsze też mogą uzdrowić się po dotkliwej porażce. Graj jako Uzdrowiciel, jeśli lubisz pomagać członkom Drużyny, lub jeśli bawi Cię wymykanie się Śmierci poprzez sumienną pracę!",
    "optOut": "Wyłącz opcję",
    "optOutText": "Nie interesują cię klasy? Wyłącz je - będziesz wojownikiem a twoje punkty będą rozdzielane automatycznie. W każdej chwili będziesz mógł przywrócić system klas w Opcjach",
    "select": "Wybierz",
    "stealth": "Skradanie się",
    "stealthNewDay": "Gdy rozpoczyna się nowy dzień, unikniesz obrażeń za pominięcie wielu zadań Dziennych.",
    "streaksFrozen": "Zamrożenie Serii",
    "streaksFrozenText": "Serie w pomiętych zadaniach Dziennych nie będą się resetować na końcu dnia.",
    "respawn": "Odrodzenie!",
    "youDied": "Zginąłeś!",
    "continue": "Kontynuuj",
    "dieText": "Straciłeś jeden Poziom, całe Złoto, i losowo wybrany przedmiot z Ekwipunku. A teraz powstań, dzielny Habicjanie, i jeszcze raz spróbuj sił w walce! Okiełznaj złe Nawyki, pilnie dopełniaj Codziennych Obowiązków, a jeśli zasłabniesz, wymknij się śmierci zażywając Eliksiru Zdrowia!",
    "sureReset": "Jesteś pewien? Zresetuje to klasę twojej postaci oraz przydzielone punkty (dostaniesz je z powrotem do ponownego rozdzielenia), kosztuje to 3 klejnoty",
    "purchaseFor5": "Kupić za 5 Klejnotów?",
    "purchaseFor2": "Kupić za 2 Klejnoty?",
    "notEnoughMana": "Masz za mało many.",
    "invalidTarget": "Nieprawidłowy cel",
    "youCast": "Rzucasz <%= spell %>.",
    "youCastTarget": "Rzucasz <%= spell %> na <%= target %>.",
    "youCastParty": "Rzucasz <%= spell %> na drużynę.",
    "critBonus": "Uderzenie krytyczne! Bonus:"
}