{
    "iAcceptCommunityGuidelines": "Zgadzam się na przestrzeganie Regulaminu Społeczności",
    "commGuideHeadingWelcome": "Witamy w Habitice!",
    "commGuidePara001": "Witaj, poszukiwaczu przygód! Witaj w Habitice, krainie produktywności, zdrowego stylu życia i sporadycznych wściekłych gryfów. Mamy tu radosną społeczność pełną pomocnych ludzi wspierających się nawzajem w swej drodze do samodoskonalenia.",
    "commGuidePara002": "By utrzymać społeczność w atmosferze bezpieczeństwa, radości i produktywności, mamy kilka wskazówek. Sporządziliśmy je z rozwagą, by były tak przyjazne i łatwe w rozumieniu, jak to tylko możliwe. Prosimy o poświęcenie czasu na ich przeczytanie.",
    "commGuidePara003": "Te zasady stosuje się do wszystkich przestrzeni społecznych, których używamy, łącznie z (ale nie tylko) Trello, GitHubem, Transifexem i Wikią (aka wiki). Czasem zdarzają się nieprzewidziane sytuacje, na przykład konflikt uknuty przez złośliwego nekromantę. Kiedy tak się dzieje, modzi mogą zareagować przez modyfikację zasad, by ochronić społeczność przed nowymi zagrożeniami. Nie martwcie się: jeśli coś się w nich zmieni, powiadomi was o tym Bailey.",
    "commGuidePara004": "Przygotujcie pióra i zwoje i zaczynajmy!",
    "commGuideHeadingBeing": "Bycie Habitaninem",
    "commGuidePara005": "HabitRPG to przede wszystkim strona poświęcona doskonaleniu. Dzięki temu, szczęśliwie udało się nam stworzyć jedną z najserdeczniejszych, najmilszych, najbardziej kulturalnych i pomocnych społeczności w Internecie. Habitanie mają wiele różnorodnych cech. Najczęstszymi i wartymi wzmianki są:",
    "commGuideList01A": "<strong>Pomocny Duch.</strong> Wielu ludzi poświęca czas i energię na pomoc nowym członkom społeczności i udzielanie im wsparcia. Dla przykładu, Gildia Świeżaków (ang. The Newbies Guild) przeznaczona jest do odpowiadania na wszelkie pytania. Jeśli tylko sądzisz, że możesz pomóc, to nie wstydź się!",
    "commGuideList01B": "<strong>Skrupulatne Nastawienie.</strong>Habitanie ciężko pracują nad poprawą swoich żyć, ale też pomagają w budowaniu strony i ciągle ją usprawniają. Jesteśmy projektem typu open-source, więc ciągle pracujemy nad uczynieniem z tej strony jak najlepszego miejsca.",
    "commGuideList01C": "<strong>Wspierająca Postawa</strong>Habitanie gratulują sobie zwycięstw oraz pocieszają w trudnych okresach. Użyczamy sobie nawzajem siły i wspieramy, a także uczymy się od siebie. W drużynach robimy to za pomocą zaklęć, na chatach dzięki serdecznym i życzliwym słowom.",
    "commGuideList01D": "<strong>Postawa Pełna Szacunku.</strong>Wszyscy pochodzimy z różnych środowisk, mamy różne umiejętności i opinie. To część tego, co czyni tę społeczność wyjątkową! Habitanie szanują te różnice i cieszą się z nich. Zostań na chwilę, a wkrótce będziesz mieć przyjaciół na wszystkich ścieżkach życia.",
    "commGuideHeadingMeet": "Poznaj Modów!",
    "commGuidePara006": "Habitica ma w swoich szeregach niezmordowanych rycerzy-pomocników, którzy łączą siły z personelem, by utrzymać społeczność w spokoju, zadowoleniu i wolności od trolli. Każdy z nich ma swój sektor, ale czasem mogą zostać wezwani, by służyć w innych kręgach. Personel i Moderatorzy będą często poprzedzać oficjalne komunikaty słowami \"Mówi Mod\" (ang. Mod Talk) lub \"Czapka Moda Założona\" (ang. Mod Hat On).",
    "commGuidePara007": "Personel ma fioletowe tagi z koroną. Ich tytuł to \"Heroiczny\".",
    "commGuidePara008": "Moderatorzy mają granatowe tagi z gwiazdkami. Ich tytułem jest \"Strażnik\". Jedynym wyjątkiem jest Bailey, która, jako NPC, ma czarno-zielony tag z gwiazdką.",
    "commGuidePara009": "Obecni członkowie Personelu to (od lewej do prawej):",
    "commGuidePara009a": "na Trello",
    "commGuidePara009b": "na GitHub",
    "commGuidePara010": "Jest też kilku Moderatorów, którzy pomagają Personelowi. Zostali starannie wybrani, więc prosimy, szanuj ich i słuchaj tego, co mówią.",
    "commGuidePara011": "Obecnie Moderatorami są (od lewej do prawej):",
    "commGuidePara011a": "na chacie Karczmy",
    "commGuidePara011b": "na GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara012": "Jeśli masz jakieś wątpliwości lub zastrzeżenia wobec jakiegoś Moda, wyślij proszę maila do Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>)",
    "commGuidePara013": "W społeczności tak dużej jak Habitica, użytkownicy przychodzą i odchodzą, a czasem nawet moderator musi odłożyć swój szlachecki płaszcz i odpocząć. Tych drugich nazywamy Moderators Emeritus. Nie mają już uprawnień Moderatorów, ale wciąż doceniamy ich ciężką pracę.",
    "commGuidePara014": "Emerytowani Moderatorzy:",
    "commGuideHeadingPublicSpaces": "Przestrzeń publiczna w Habitice",
    "commGuidePara015": "Habitica ma dwa rodzaje przestrzeni społecznych: publiczne i prywatne. Publicznymi są: Karczma, Publiczne Gildie, GitHub, Trello i Wiki. Prywatne to Prywatne Gildie i chat drużyny.",
    "commGuidePara016": "Odwiedzając strefy publiczne na Habitice, należy pamiętać o ogólnych zasadach, które pomagają w utrzymaniu bezpieczeństwa i zadowolenia. Zachowanie ich powinno być łatwe dla takiego poszukiwacza przygód jak ty!",
    "commGuidePara017": "<strong>Szanujcie się nawzajem.</strong> Bądź uprzejmy, miły, przyjazny i pomocny. Pamiętaj: Habitanie pochodzą z różnorodnych środowisk i mają bardzo odmienne doświadczenia. To część tego, co czyni HabitRPG tak wspaniałym! Tworzenie społeczności oznacza respektowanie i celebrowanie tak różnic jak i podobieństw. Oto kilka prostych sposobów na okazywanie szacunku wobec innych:",
    "commGuideList02A": "<strong>Przestrzegaj wszystkich Zasad Użytkowania.</strong>",
    "commGuideList02B": "<strong>Nie umieszczaj obrazków pełnych przemocy, przerażających, pornograficznych lub z podtekstami seksualnymi, promujących dyskryminację, nietolerancję, rasizm, nienawiść, szykanowanie czy krzywdzenie osoby lub grupy.</strong> Nawet w formie żartu. Podchodzą pod to także przekleństwa, ubliżenia i wypowiedzi. Nie każdy ma takie samo poczucie humoru, więc to, co jest dla ciebie śmieszne, może być dla innych krzywdzące. Atakujcie swoje Codzienne, nie siebie nawzajem.",
    "commGuideList02C": "<strong>Utrzymuj dyskusję na poziomie przyzwoitym dla osób w każdym wieku.</strong> Wielu młodych Habitan korzysta z tej strony! Nie demoralizuj niewinnych i nie utrudniaj wypełniania postanowień innych Habitan.",
    "commGuideList02D": "<strong>Unikaj przekleństw.</strong> Podchodą pod tę zasadę także zwroty religijne, które gdzie indziej mogłyby być akceptowane - mamy wśród nas ludzi z różnych wyznań i środowisk, chcemy mieć pewność, że wszyscy czują się komfortowo w strefach publicznych. Ponadto wulgaryzmy będą surowo piętnowane, ponieważ naruszają też Zasady Użytkowania.",
    "commGuideList02E": "<strong>Unikaj rozwlekłych dyskusji na kontrowersyjne tematy poza Zapleczem.</strong> Jeśli uważasz, że ktoś cię uraził lub powiedział coś przykrego, nie angażuj się. Pojedynczy, uprzejmy komentarz typu \"Ten żart sprawia, że czuję się niekomfortowo\" jest w porządku, ale ostra lub niemiła odpowiedź na ostrą lub niemiłą wypowiedź powoduje napięcie i sprawia, że HabitRPG staje się nieprzyjazną przestrzenią. Uprzejmość i grzeczność pomagają innym zrozumieć, o co ci chodzi.",
    "commGuideList02F": "<strong>Natychmiast dostosuj się do jakiejkolwiek prośby Moderatora</strong> by zakończyć dyskisję lub przenieść ją na Zaplecze. Ostatnie słowo, riposty i złośliwe teksty na pożegnanie powinny być (uprzejmie) wymieniane przy waszym \"stoliku\" na Zapleczu, jeśli są zgodne z zasadami.",
    "commGuideList02G": "<strong>Poświęć czas na rozmyślanie zamiast odpowiedź pełną złości, </strong> jeśli ktoś stwierdził, że to, co powiedziałeś lub zrobiłeś ich skrępowało. Szczere przeprosiny wymagają wielkiej siły. Jeśli uważasz, że ich odpowiedź była niestosowna, skontaktuj się z modem zamiast publicznie ich o to posądzać.",
    "commGuideList02H": "<strong>Kontrowersyjne/ciągłe dyskusje powinny być raportowane modom.</strong> Jeśli uważasz, że dyskusja się zaognia, staje się zbyt nacechowana emocjonalnie lub krzywdząca, nie wdawaj się w nią. Zamiast tego napisz do <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>, by dać nam o tym znać. Utrzymanie porządku to nasze zadanie.",
    "commGuidePara019": "<strong>W przestrzeni prywatnej</strong> użytkownicy mają wolność dyskusji na wszelkie możliwe tematy, ale nadal nie mogą łamać Zasad Użytkowania, łącznie z umieszczaniem dyskryminujących lub agresywnych wiadomości czy gróźb.",
    "commGuidePara021": "Ponadto, niektóre przestrzenie publiczne w Habitice mają dodatkowe regulaminy.",
    "commGuideHeadingTavern": "Karczma",
    "commGuidePara022": "Karczma to główne miejsce przebywania Habitan. Karczmarz Daniel utrzymuje ją w czystości, a Lemoness chętnie wyczaruje ci trochę lemoniady, gdy będziesz rozmawiać. Pamiętaj jednak, że...",
    "commGuidePara023": "Rozmowy kręcą się głównie wokół zwykłych pogaduszek, produktywności i wskazówek na ułatwienie sobie życia.",
    "commGuidePara024": "Ponieważ Karczma może pomieścić do 200 wiadomości naraz, <strong>nie jest to dobre miejsce na rozwlekłe tematy, zwłaszcza te delikatne</strong> (np. polityka, religia, depresja, czy polowania na gobliny powinny być karane, itd.). Takie rozmowy powinny mieć miejsce w odpowiednich gildiach lub na Zapleczu (więcej informacji poniżej).",
    "commGuidePara027": "<strong>Nie dyskutuj o niczym uzależniającym w Karczmie.</strong> Wiele użytkowników HabitRPG stara się skończyć ze złymi nawykami. Słuchanie rozmów o uzależniających/nielegalnych substancjach może im to utrudnić! Szanuj innych bywalców Tawerny i weź to pod uwagę. Niektóre z zakazanych tematów to: papierosy, alkohol, pornografia, hazard, narkotyki.",
    "commGuideHeadingPublicGuilds": "Publiczne Gildie",
    "commGuidePara029": "<strong>Publiczne gildie przypominają Tawernę, ale zamiast skupiania się na ogólnych kwestiach, mają one temat przewodni.</strong> Ich chat powinien się na nim koncentrować. Przykładowo członkowie gildii Wordsmiths, mistrzowie słowa, mogą się zezłościć, jeśli temat rozmowy zejdzie nagle z pisarstwa na ogrodnictwo. Z kolei członkowie Dragon-Fanciers, wielbiciele smoków, mogą nie interesować się odczytywaniem starożytnych runów. Niektóre gildie są bardziej pobłażliwe, ale generalnie <strong>staraj się pozostać w temacie!</strong>",
    "commGuidePara031": "<strong>W niektórych gildiach publicznych będzie się rozmawiać na delikatne kwestie typu depresja, religia, polityka itd.</strong> Wszystko w porządku, o ile nie łamią przy tym Zasad Użytkowania lub Przestrzeni Publicznej i pozostają w temacie.",
    "commGuidePara033": "<strong>Publiczne Gildie NIE mogą zawierać treści przeznaczonych wyłącznie dla osób pełnoletnich. Jeśli chcą regularnie rozmawiać na drażliwe tematy, trzeba zamieścić informację o tym w nazwie gildii.</strong> W ten sposób HabitRPG jest bezpieczny i przyjemny dla wszystkich. Jeśli dana gidia zajmuje się różnego rodzaju delikatnymi kwestiami, to z szacunku dla innych użytkowników należy poprzedzić komentarz ostrzeżeniem (np. \"Uwaga, wzmianka o samookaleczeniu\"). Ponadto, przytaczanie takich kwestii musi być na temat -- rozmowa o samookaleczeniu może i ma sens w gildii poświęconej zwalczaniu depresji, ale nie w gildii muzycznej. Jeśli zauważasz, że ktoś wielokrotnie łamie tę regułę, nawet po wielokrotnym zwróceniu uwagi, wyślij maila do <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> ze screenshotami.",
    "commGuidePara035": "<strong>Żadna z Gildii, czy to publiczna czy prywatna, nie może być stworzona po to, by atakować grupę czy osobę.Złamanie tego zakazu skutkuje natychmiastowym banem.</strong> Walczcie ze złymi nawykami, nie między sobą!",
    "commGuidePara037": "Wszystkie wyzwania Karczemne i \nPublicznych Gildii muszą również stosować się do zasad.",
    "commGuideHeadingBackCorner": "Zaplecze",
    "commGuidePara038": "<strong>Czasem rozmowa się przedłuża, zbacza z tematu lub wkracza na zbyt wrażliwe kwestie, by można ją było kontynuować na forum publicznym bez krępowania innych użytkowników. W takim wypadku zostanie ona przekierowana do Gildii na Zapleczu. Uwaga: nie jest to wcale kara!</strong> Przeciwnie, wielu Habitan lubi tam przebywać i dyskutować rozwlekle o różnych zagadnieniach.",
    "commGuidePara039": "Gildia na Zapleczu to wolna przestrzeń publiczna do dyskusji drażliwych kwestii lub prowadzenia rozmowy przez dłuższy czas, i jest dokładnie moderowana. <strong>Zasady Przestrzeni Publicznej nadal obowiązują, tak jak i Zasady Użytkowania.</strong> Tylko dlatego, że nosimy długie płaszcze i tłoczymy się w kącie nie oznacza, że wszystko wolno! A teraz podaj mi, proszę, tę tlącą się świecę.",
    "commGuideHeadingTrello": "Tablice Trello",
    "commGuidePara040": "<strong>Trello służy jako otwarte forum dla sugestii i dyskusji na temat funkcji strony.</strong> Habitiką władają ludzie poprzez różnego rodzaju wkład - wszyscy razem budujemy tę stronę. Trello to system, który znajduje w tym szaleństwie metodę. Przez wzgląd na dobro strony <strong>staraj się ograniczyć swoje myśli do pojedynczego komentarza, zamiast wielokrotnego na tej samej karcie. Jeśli wymyślisz coś nowego, zedytuj twoje stare komentarze.</strong> Prosimy, zmiłuj się nad tymi z nas, którzy otrzymują powiadomienie za każdym razem, gdy ktoś doda nowy komentarz. Wytrzymałość naszych skrzynek odbiorczych ma swoje granice.",
    "commGuidePara041": "HabitRPG używa pięciu różnych tablic Trello:",
    "commGuideList03A": "<strong>Main Board</strong> to miejsce na żądanie i głosowanie na funkcje strony internetowej.",
    "commGuideList03B": "<strong>Mobile Board</strong> to miejsce na żądanie i głosowanie na funkcje aplikacji mobilnej.",
    "commGuideList03C": "<strong>Pixel Art Board</strong> to miejsce na dyskusje na temat i dodawanie dzieł w grafice pikselowej.",
    "commGuideList03D": "<strong>Quest Board</strong> to miejsce na dyskusje na temat i dodawanie nowych misji.",
    "commGuideList03E": "<strong>Wiki Board</strong> to miejsce na doskonalenie, dyskutowanie na temat i żądanie nowych treści wiki.",
    "commGuidePara042": "<strong>Wszystkie mają wyraźnie zarysowane reguły, a zasady Przestrzeni Publicznych nadal obowiązują.</strong> Użytkownicy powinni unikać zbaczania z tematu na tablicach i kartach. Uwierz, tablice i tak są już zatłoczone. Przedłużające się dyskusje zostaną przeniesione do Gildii na Zapleczu.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG używa GitHuba do śledzenia bugów i dostarczania kodu.</strong>To kuźnia, w której Kowale bez wytchnienia wytwarzają nowe funkcje! <strong>Wszystkie reguły Przestrzeni Społecznych obowiązują!</strong>Bądź miły wobec Kowali, mają wiele pracy do zrobienia i utrzymują stronę przy życiu. Hurra, Kowale!",
    "commGuidePara044": "Użytkownicy poniżej są członkami  repozytorium kodu HabitRPG:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong> HabitRPG wiki zbiera informacje o tej stronie. </strong> Ta strona też obsługuje  forumy podobne do Gildii w HabitRPG. Z tego powodu, wszystkie przepisy dotyczące publiczne strony również dotyczą. ",
    "commGuidePara046": "HabitRPG wiki strona jest uważana jako bazę danych wszystkiego o HabitRPG. To strona podaje informacje a funkcji strony, przewodnik do grania, rady jak poprzeć HabitRPG, i również daję miejsce do reklamowania twojej Gildii lub partii, i do głosowania na tematy. ",
    "commGuidePara047": "Ponieważ wiki jest obsługiwana przez Wikię, zasady użytkowania Wikii obowiązują dodatkowo wobec zasad nałożonych przez HabitRPG i wiki HabitRPG.",
    "commGuidePara048": "Wiki to kolaboracja między wszystkimi  edytorami, więc dochodzą dodatkowe reguły.",
    "commGuideList04A": "Żądanie nowych stron lub większych zmian wobec tablicy Trello Wiki",
    "commGuideList04B": "Byciem otwartym innych sugestii o twoich zmian",
    "commGuideList04C": "Dyskutowanie konfliktów o zmian do danej strony w stronie dyskusyjnej tej strony",
    "commGuideList04D": "Przytaczanie nierozwiązanych konfliktów do wiadomości adminów wiki",
    "commGuideList04E": "Nie spamowianie czy sabotowanie stron dla własnego zysku",
    "commGuideList04F": "Przeczytaj stronę wiki o współudziale zanim dokonasz sporych zmian",
    "commGuideList04G": "Bezstronny ton na stronach wiki",
    "commGuideList04H": "Zapewnienie, że zawartość wiki związana jest z całą stroną HabitRPG i nie odnosi się do konkretnej gildii czy grupy (takie informacje mogą być przesunięte na fora)",
    "commGuidePara049": "Poniżej wypisani ludzie są obecnymi administratorami:",
    "commGuidePara018": "Administrators Emeritus Wiki są:",
    "commGuideHeadingInfractionsEtc": "Wykroczenia, Konsekwencje, i Przywrócenie ",
    "commGuideHeadingInfractions": "Wykroczenia",
    "commGuidePara050": "Przytłaczająca większość Habitan pomaga sobie nawzajem, szanuje i pracuje na to, by społeczność była radosna i przyjazna, Jednakowoż raz na jakiś czas zdarza się, że Habitanin naruszy którąś z reguł powyżej. Kiedy się to zdarza, Modzi podejmują wszelkie starania, by utrzymać Habitikę w bezpieczeństwie i spokoju.",
    "commGuidePara051": "<strong>Jest mnóstwo rodzajów wykroczeń i zajmujemy się nimi w zależności od ich powagi.</strong> To nie jest jednoznaczna lista, a Modzi mają pewną dozę swobody działania. Modzi wezmą pod uwagę kontekst podczas oceniania wykroczenia.",
    "commGuideHeadingSevereInfractions": "Poważne Wykroczenia ",
    "commGuidePara052": "Ciężkie przewinienia bardzo naruszają bezpieczeństwo społeczności Habitiki, więc przewidziane są za nie równie ciężkie kary.",
    "commGuidePara053": "Poniżej przedstawione są przykłady ciężkich przewinień. To nie jest pełna lista.",
    "commGuideList05A": "Naruszenie Zasad Użytkowania",
    "commGuideList05B": "Mowa/Obrazy Nienawiści, Napastowanie/Nękanie, Cyber-przemoc, Kłótnie, Trolling.",
    "commGuideList05C": "Naruszenie Okresu Próbnego",
    "commGuideList05D": "Podszywanie się pod Personel lub Moderatorów",
    "commGuideList05E": "Powtórzone Średnie Wykroczenia",
    "commGuideHeadingModerateInfractions": "Średnie Wykroczenia",
    "commGuidePara054": "Umiarkowane wykroczenia nie czynią naszej społeczności niebezpieczną, lecz raczej nieprzyjemną. Będą miały one umiarkowane konsekwencje. Jeśli będą występować w połączeniu z innymi wykroczeniami, wyciągnięte zostaną surowsze konsekwencje.",
    "commGuidePara055": "Następujące są przykładami Średnich Wykroczeń. To nie jest wszechstronna lista. ",
    "commGuideList06A": "Ignorowanie lub Obrażanie Moda. Zawiera się w tym także publiczne narzekanie na moderatorów lub innych użytkowników / publiczne chwalenie lub bronienie zbanowanych użytkowników. Jeśli masz jakieś wątpliwości wobec jakichś zasad lub Moderatorów, prosimy o kontakt z Lemoness na adres (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Nieupoważnione Moderatorstwo. Szybkie sprostowanie ważnej rzeczy: przyjazne wspominanie o zasadach jest w porządku. W nieupoważnionym moderatorstwie chodzi o mówienie, nakazywanie i/lub sugerowanie, że ktoś musi zrobić coś, co dla ciebie byłoby naprawieniem błędu. Możesz kogoś ostrzec, że popełnił wykroczenie, ale nie wymagaj od tej osoby żadnej akcji. Przykładowo, powiedzenie: \"Dla twojej wiadomości, nie powinno się przeklinać w Karczmie, więc chyba lepiej byłoby to usunąć\" jest lepsze, niż \"Muszę cię prosić, byś usunął ten post.\"",
    "commGuideList06C": "Powtarzające się łamanie Zasad Przestrzeni Publicznej",
    "commGuideList06D": "Powtórzone Drobne Wykroczenia",
    "commGuideHeadingMinorInfractions": "Drobne Wykroczenia",
    "commGuidePara056": "Drobne Wykroczenia są zniechęcane, i będą miały drobne konsekwencje. Jeśli się będą powtarzać, to może spowodować poważniejsze konsekwencje z czasem. ",
    "commGuidePara057": "Następujące są przykładami Drobnych Wykroczeń. To nie jest wszechstronna lista. ",
    "commGuideList07A": "Pierwsze złamanie Zasad Przestrzeni Publicznej",
    "commGuideList07B": "Jakakolwiek wypowiedź czy czynność, która powoduje reakcję \"Proszę, Przestań\". Kiedy Mod musi powiedzieć do użytkownika \"Proszę, Przestań to robić\", może się to liczyć jako bardzo niewielkie wykroczenie tego użytkownika. Przykładem może być: \"Mówi Mod: Proszę, Przestań się kłócić o dodanie tej funkcji, kiedy już wielokrotnie powiedzieliśmy ci, że jest niemożliwa do wprowadzenia.\" W wielu przypadkach za \"Proszę, Przestań\" ponosi się niewielkie konsekwencje, ale jeśli Modzi muszą mówić \"Proszę, Przestań\" wielokrotnie temu samemu użytkownikowi, to ranga niskich wykroczeń wzrośnie do średnich.",
    "commGuideHeadingConsequences": "Konsekwencje",
    "commGuidePara058": "W Habitice -- jak w prawdziwym życiu życiu -- każda akcja ma swoje konsekwencje, czy to nabranie kondycji poprzez bieganie, dostanie próchnicy przez nadmiar cukru, czy przejście do następnej klasy, bo się uczyło.",
    "commGuidePara059": "<strong>Podobnie, za wykroczenia ponosi się konsekwencje.</strong> Przykładowe znajdują się poniżej.",
    "commGuidePara060": "jeśli twoje wykroczenie ma średnie lub poważne konsekwencje, otrzymasz email wyjaśniający:",
    "commGuideList08A": "co było twoim wykroczeniem",
    "commGuideList08B": "co jest konsekwencją ",
    "commGuideList08C": "co zrobić, by naprawić sytuację i odzyskać swój status, jeśli to możliwe.",
    "commGuideHeadingSevereConsequences": "Przykłady Poważnych Konsekwencji ",
    "commGuideList09A": "Zablokowanie konta",
    "commGuideList09B": "Usunięcie konta",
    "commGuideList09C": "Permanentne uniemożliwienie zwiększenia (\"zamrożenie\") Rangi Pomocnika",
    "commGuideHeadingModerateConsequences": "Przykłady Średnich Konsekwencji ",
    "commGuideList10A": "Ograniczenie przywilejów w chatach publicznych",
    "commGuideList10B": "Ograniczenie przywilejów w chatach prywatnych",
    "commGuideList10C": "Ograniczenie przywilejów tworzenia gildii/wyzwań",
    "commGuideList10D": "Tymczasowe uniemożliwienie zwiększenia (\"zamrożenie\") Rangi Kontrybutora",
    "commGuideList10E": "Zmniejszenie Rangi Użytkownika",
    "commGuideList10F": "Wystawianie użytkowników na \"Próbę\"",
    "commGuideHeadingMinorConsequences": "Przykłady Drobnych Konsekwencji ",
    "commGuideList11A": "Przypomnienie o Zasadach Przestrzeni Publicznej",
    "commGuideList11B": "Ostrzeżenia",
    "commGuideList11C": "Żądania",
    "commGuideList11D": "Usuwanie (Modzi/Personel mogą usuwać problematyczną zawartość)",
    "commGuideList11E": "Edycja (Modzi/Personel mogą zmieniać problematyczną zawartość)",
    "commGuideHeadingRestoration": "Przywrócenie ",
    "commGuidePara061": "Habitica to miejsce poświęcone samorozwojowi, więc wierzymy w drugie szanse. <strong>Jeśli popełnisz wykroczenie i poniesiesz konsekwencje, uznaj to jako szansę na zmianę swoich zachowań i staraj się być lepszym członkiem społeczności.</strong>",
    "commGuidePara062": "E-mail, w którym otrzymasz wytłumaczenie konsekwencji twojej akcji (lub, w przypadku niewielkich konsekwencji, wypowiedź Moda/Personelu) to dobre źródło informacji. <strong>Poddaj się jakimkolwiek nałożonym na ciebie ograniczeniom i postaraj się sprostać wymaganiom, by karę zniesiono.</strong>",
    "commGuidePara063": "<strong>Jeśli nie rozumiesz, jakie lub dlaczego poniosłeś konsekwencje, albo rodzaju twojego wykroczenia, poproś Personel/Moderatorów</strong> o pomoc, żebyś mógł uniknąć łamania zasad w przyszłości.",
    "commGuideHeadingContributing": "Dokładać do Habitica ",
    "commGuidePara064": "HabitRPG to projekt open-source, więc każdy Habitanin może pomóc! Ci, którzy to zrobią zostaną nagrodzeni w następujący sposób:",
    "commGuideList12A": "Odznaka Kontrybutora HabitRPG, plus 3 Diamenty",
    "commGuideList12B": "Zbroja pomocnika, plus 3 Klejnoty.",
    "commGuideList12C": "Hełm pomocnika, plus 3 Klejnoty.",
    "commGuideList12D": "Miecz pomocnika, plus 4 Klejnoty.",
    "commGuideList12E": "Tarcza pomocnika, plus 4 Klejnoty.",
    "commGuideList12F": "Chowaniec pomocnika, plus 4 Klejnoty",
    "commGuideList12G": "Zaproszenie do Gildii Wkładców, plus 4 Klejnoty",
    "commGuidePara065": "Modzi są wybierani spośród kontrybutorów Rangi Siódmej przez Personel i istniejących Moderatorów. Uwaga: mimo, że wszyscy Kontrybutorzy Rangi Siódmej ciężko pracowali dla strony, nie każdy z nich ma przyzwolenia Moda.",
    "commGuidePara066": "Oto kilka istotnych rzeczy na temat Rang Kontrybutorów:",
    "commGuideList13A": "<strong>Rangi są uznaniowe.</strong> Przyznawane są swobodnie przez Moderatorów, a branych pod uwagę jest wiele czynników, włącznie z oceną twojej pracy i jej wartości dla społeczności. Mamy prawo zmiany określonych poziomów, tytułów i nagród wedle uznania.",
    "commGuideList13B": "<strong>Zdobywanie rang jest trudniejsze w miarę postępu.</strong> Jeśli stworzyłeś potwora lub naprawiłeś małego buga, to może wystarczyć na zdobycie pierwszej rangi kontrybutora, ale nie na następną. Jak w każdym dobrym RPG, z każdym poziomem zwiększa się wyzwanie!",
    "commGuideList13C": "<strong>Rangi nie \"restartują się\" w każdej dziedzinie.</strong> Skalując trudność, patrzymy na wasze dokonania, więc ludzie, którzy stworzą kilka grafik, a potem naprawią małego buga i pogmerają w wiki nie dostają nowych rang szybciej od tych, którzy skupiają się na jednym zadaniu. Dzięki temu jest bardziej sprawiedliwie.",
    "commGuideList13D": "<strong>Użytkownicy poddani próbie nie mogą dostać wyższej rangi.</strong> Modzi mają prawo zamrozić awans użytkownika przez wykroczenia. Jeśli się to zdarzy, użytkownik będzie poinformowany o decyzji, oraz o tym, jak ją zmienić. Rangi mogą też zostać zmienione jako rezultat wykroczeń lub prób.",
    "commGuideHeadingFinal": "Ostatni Rozdział ",
    "commGuidePara067": "No i tyle, odważny Habitaninie, jeśli chodzi o Regulamin Społeczności! Otrzyj pot ze swego czoła i przyznaj sobie nieco PD za przeczytanie go całego. Jeśli masz jakieś wątpliwości czy zastrzeżenia na ich temat, to proszę, napisz do Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>), a ona chętnie ci wszystko wyjaśni.",
    "commGuidePara068": "A teraz naprzód, dzielny poszukiwaczu przygód, i zgładź kilka Codziennych!",
    "commGuideHeadingLinks": "Użyteczne linki:",
    "commGuidePara069": "Poniżsi utalentowani artyści przyczynili się do tych ilustracji:",
    "commGuideLink01": "Gildia Świeżaków",
    "commGuideLink01description": "Gildia gdzie nowyi użytkownicy mogą zadawać pytania!",
    "commGuideLink02": "Gildia na Zapleczu",
    "commGuideLink02description": "Gildia do dyskusji długich lub na wrażliwe tematy. ",
    "commGuideLink03": "Wiki",
    "commGuideLink03description": "największy zbiór informacji o HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "do zgłaszania błędów lub pomocy w programowaniu!",
    "commGuideLink05": "Główne Trello",
    "commGuideLink05description": "do zapytań o nowe funkcje.",
    "commGuideLink06": "Mobilne Trello",
    "commGuideLink06description": "do zapytań o nowe funkcje mobilne.",
    "commGuideLink07": "Artystyczne Trello",
    "commGuideLink07description": "to dodawania grafik pikselowych.",
    "commGuideLink08": "Misjowe Trello",
    "commGuideLink08description": "do dodawania opisów misji."
}