{
    "friend": "Przyjaciel",
    "friendFirst": "Gdy Twoja <strong>pierwsza</strong> seria zgłoszeń zostanie wykorzystana, otrzymasz odznakę Pomocnika HabitRPG. Twoje imię na czacie w Karczmie będzie dumnie pokazywało, że jesteś pomocnikiem. W nagrodę za swoją pracę otrzymasz również <strong>2 Klejnoty</strong>.",
    "friendSecond": "Gdy Twoja <strong>druga</strong> seria zgłoszeń zostanie wykorzystana, <strong>kryształowa zbroja</strong> będzie dostępna do zakupienia w Sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>2 Klejnoty</strong>.",
    "elite": "Elita",
    "eliteThird": "Gdy Twoja <strong>trzecia</strong> seria zgłoszeń zostanie wykorzystana, <strong>kryształowy hełm</strong> będzie dostępny do zakupienia w Sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>2 Klejnoty</strong>.",
    "eliteFourth": "Gdy Twoja <strong>czwarta</strong> seria zgłoszeń zostanie wykorzystana, <strong>kryształowy miecz</strong> będzie dostępny do zakupienia w Sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>2 Klejnoty</strong>.",
    "champion": "Czempion",
    "championFifth": "Gdy Twoja <strong>piąta</strong> seria zgłoszeń zostanie wykorzystana, <strong>kryształowa tarcza</strong> będzie dostępna do zakupienia w Sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>2 Klejnoty</strong>.",
    "championSixth": "Gdy Twoja <strong>szósta</strong> seria zgłoszeń zostanie wykorzystana, otrzymasz<strong>chowańca - hydrę</strong>, a także <strong>2 Klejnoty</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Gdy Twoja <strong>siódma</strong> seria zgłoszeń zostanie wykorzystana, otrzymasz <strong>2 Klejnoty</strong> i zostaniesz członkiem zaszczytnej Gildii Pomocników, gdzie będziesz miał wgląd w zakulisowe szczegóły HabitRPG! Dalsza pomoc nie zmieni twojej rangi, ale możesz zbierać kolejne Klejnoty i tytuły.",
    "moderator": "Moderator",
    "guardian": "Strażnik",
    "guardianText": "Moderatorzy zostali starannie wybrani spośród pomocników o wysokich poziomach, więc prosimy, szanuj ich i słuchaj tego, co mówią.",
    "staff": "Personel",
    "heroic": "Heros",
    "heroicText": "Na poziomie Herosów znajdują się pracownicy HabitRPG oraz gracze o wysokim udziale.  Jeśli posiadasz tę rangę, została Ci ona nadana (bądź zostałeś przez nas zatrudniony)!",
    "npcText": "NPC to użytkownicy, którzy na najwyższym poziomie wsparli HabitRPG na Kickstarterze. Możesz zobaczyć ich awatary, opiekujące się funkcjami naszej strony.",
    "modalContribAchievement": "Osiągnięcie \"Pomocnik\"!",
    "contribModal": "<%= name %>, Ty niesmowita osobo!! Zobywasz <%= level %> poziom pomocnika za wsparcie przy rozwijaniu HabitRPG. Zobacz",
    "contribLink": "jakie nagrody uzyskałeś za swój wkład!",
    "contribName": "Pomocnik",
    "contribText": "Przyczynił się do rozwoju HabitRPG (kod, design, grafika pikselowa, porady prawne, dokumentacja, itd.). Chcesz taką odznakę?",
    "readMore": "Dowiedz się więcej",
    "kickstartName": "Wspieracz z Kickstartera - ranga <%= tier %>$",
    "kickstartText": "Wspomógł projekt na Kickstarterze",
    "helped": "Pomógł rozwijać się Habitowi",
    "helpedText1": "Pomógł rozwinąć HabitRPG poprzez wypełnienie",
    "helpedText2": "tej ankiety.",
    "hall": "Sala",
    "contribTitle": "Tytuł pomocnika (np. \"Kowal\")",
    "contribLevel": "Ranga Kontrybutora",
    "contribHallText": "1-7 dla zwykłych kontrybutorów, 8 dla moderatorów, 9 dla pracowników. Określa które przedmioty, chowańce, oraz wierzchowce są dostępne. Wyznacza też kolor ramki z imieniem. Rangi 8 i 9 automatycznie przypisywane są administratorom.",
    "hallHeroes": "Sala bohaterów",
    "hallPatrons": "Sala patronów",
    "rewardUser": "Nagrodź użytkownika",
    "UUID": "UUID",
    "loadUser": "Wczytaj użytkownika",
    "title": "Tytuł",
    "moreDetails": "Więcej szczegółów (1-7)",
    "moreDetails2": "więcej szczegółów (8-9)",
    "contributions": "Wkład",
    "admin": "Admin",
    "notGems": "w dolarach amerykańskich, a <em>nie</em> w klejnotach. Tzn. cyfra 1 oznacza 4 klejnoty. Korzystaj z tej opcji wyłącznie wtedy, gdy chcesz ręcznie przydzielić graczom klejnoty. Nie stosuj jej do przydzielania poziomów pomocnika, gdyż te automatycznie dadzą im 2 klejnoty za każdy zdobyty poziom.",
    "hideAds": "Ukryj reklamy",
    "gamemaster": "Mistrz Gry (pracownik/moderator)",
    "backerTier": "Ranga wspieracza",
    "balance": "Suma",
    "tierPop": "Kliknij etykiety rang po więcej szczegółów.",
    "playerTiers": "Rangi graczy",
    "tier": "Ranga",
    "visitHeroes": "Odwiedź Salę bohaterów (osób wspierających projekt)",
    "conLearn": "Dowiedz się więcej o nagrodach za wspieranie",
    "conLearnHow": "Dowiedz się jak możesz dołożyć swój wkład do HabitRPG",
    "removeAds": "Subskrybuj, aby usunąć reklamy",
    "whyAds": "Po co są reklamy?",
    "whyAdsContent1": "Habit to projekt typu \"open source\" i przyda mu się każda pomoc jaką może dostać – traktuj to jak dotację. Po jej złożeniu otrzymasz również 20 klejnotów, które możesz wykorzystać do kupienia specjalnych przedmiotów.",
    "whyAdsContent2": "\"Hej! Wspierałem projekt na Kickstarterze!\" – podążaj za",
    "whyAdsContent3": "tymi instrukcjami"
}