{
    "friend": "Przyjaciel",
    "friendFirst": "Gdy twoje <strong>pierwsze</strong> zgłoszenie zostanie wykorzystane, otrzymasz odznakę Kontrybutor HabitRPG. Twoje imię w chacie Tawerny będzie dumnie pokazywało, że jesteś kontrybutorem. W nagrodę za swoją pracę otrzymasz również <strong>2 Klejnoty</strong>.",
    "friendSecond": "Gdy twoje <strong>drugie</strong> zgłoszenie zostanie wykorzystane, <strong>Kryształowy Pancerz</strong> będzie dostępny do zakupienia w Sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>2 Klejnoty</strong>.",
    "elite": "Elita",
    "eliteThird": "Gdy twoje <strong>trzecie</strong> zgłoszenie zostanie wykorzystane, <strong>Kryształowy Hełm</strong> będzie dostępny do kupienia w Sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>2 Klejnoty</strong>.",
    "eliteFourth": "Gdy twoje <strong>czwarte</strong> zgłoszenie zostanie wykorzystane, <strong>Kryształowy Miecz</strong> będzie dostępny do kupienia w Sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>2 Klejnoty</strong>.",
    "champion": "Czempion",
    "championFifth": "Gdy twoje <strong>piąte</strong> zgłoszenie zostanie wykorzystane, <strong>Kryształowa Tarcza</strong> będzie dostępna do kupienia w Sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>2 Klejnoty</strong>.",
    "championSixth": "Gdy twoje <strong>szóste</strong> zgłoszenie zostanie wykorzystane, otrzymasz chowańca <strong>Hydrę</strong>. Dostaniesz także <strong>2 Klejnoty</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Gdy twoje <strong>siódme</strong> zgłoszenie zostanie wykorzystane, otrzymasz <strong>2 Klejnoty</strong> oraz zostaniesz honorowym członkiem Gildii Kontrybutorów oraz dostaniesz dostęp do zakulisowych szczegółów HabitRPG! Kolejne kontrybucje nie zwiększą twojego poziomu, jednak wciąż możesz dostawać nagrody w postaci Klejnotów i tytułów.",
    "heroic": "Heros",
    "heroicText": "Na poziomie Herosów znajdują się pracownicy HabitRPG oraz gracze o wysokim udziale.  Jeśli posiadasz tę rangę, została Ci ona nadana, bądź zostałeś przez nas zatrudniony!",
    "npcText": "NPC wspierających użytkowników na najwyższych rangach HabitRPG na Kickstarter. Możesz zobaczyć ich awatary opiekujące się funkcjami naszej strony.",
    "modalContribAchievement": "Osiągnięcie Kontrybutora!",
    "contribModal": "<%= name %>, jesteś niesmowity! Zobywasz <%= level %> poziom kontrybutora za pomoc przy rozwijaniu HabitRPG. Zobacz",
    "contribLink": "jakie nagrody uzyskałeś za twój wkład!",
    "contribName": "Kontrybutor",
    "contribText": "Przyczynił się do rozwoju HabitRPG (kod, design, grafika pixelowa, porada prawna, pliki, itd.). Chcesz tą odznakę?",
    "readMore": "Dowiedz się więcej",
    "kickstartName": "Wspieracz z Kickstarter- $<%= tier %> Ranga",
    "kickstartText": "Wspomógł projekt Kickstarter",
    "helped": "Pomógł rozwijać się Habit'owi",
    "helpedText1": "Pomógł rozwinąć HabitRPG poprzez wypełnienie",
    "helpedText2": "tej ankiety.",
    "hall": "Sala",
    "contribTitle": "Tytuł Kontrybutora (np. \"Kowal\")",
    "contribLevel": "Poziom Kontrybutora",
    "contribHallText": "[1-7] określa on które przedmioty, chowańce, oraz wierzchowce są dostępne. Determinuje też kolor ramki z imieniem.",
    "hallHeroes": "Sala Bohaterów",
    "hallPatrons": "Sala Patronów",
    "rewardUser": "Nagródź Użytkownika",
    "UUID": "UUID",
    "loadUser": "Wczytaj Użytkownika",
    "title": "Tytuł",
    "moreDetails": "Więcej szczegółów",
    "contributions": "Wkład",
    "admin": "Admin",
    "notGems": "w Dolarach Amerykańskich <em>a nie</em> w Klejnotach. Tzn: cyfra 1 oznacza 4 Klejnoty. Korzystaj z tej opcji wyłącznie wtedy, gdy chcesz ręcznie przydzielić graczom Klejnoty. Nie stosuj jej do przydzielania poziomów kontrybutorskich, gdyż te automatycznie dadzą im 2 Klejnoty za każdy zdobyty Poziom.",
    "hideAds": "Ukryj Reklamy",
    "gamemaster": "Mistrz Gry",
    "backerTier": "Ranga Wspieracza",
    "balance": "Balans",
    "tierPop": "Kliknij etykiety rang po więcej szczegółów.",
    "playerTiers": "Rangi Użytkownika",
    "visitHeroes": "Odwiedź Salę Herosów (osób wspierających projekt)",
    "conLearn": "Dowiedz się więcej o nagrodach za wspieranie",
    "conLearnHow": "Dowiedz się jak możesz dołożyć swój wkład do HabitRPG",
    "removeAds": "Subskrybuj aby usunąć reklamy",
    "whyAds": "Dlaczego Reklamy?",
    "whyAdsContent1": "Habit to projekt typu \"open source\" i przyda mu się każda pomoc jaką może dostać - traktuj to jak dotację. Po jej złożeniu otrzymasz również 20 Klejnotów, które możesz wykorzystać do kupienia specjalnych przedmiotów.",
    "whyAdsContent2": "'Hej! Wspierałem Kickstarter!' - podążaj za",
    "whyAdsContent3": "tymi instrukcjami"
}