{
    "defaultHabit1Text": "1h produktywnej pracy",
    "defaultHabit1Notes": "Po stworzeniu nowego Nawyku możesz użyć przycisku edycji, aby zmienić go w nawyk pozytywny, negatywny lub oba jednocześnie. Przy niektórych Nawykach, takich jak ten, sens ma tylko zyskiwanie punktów.",
    "defaultHabit2Text": "Zjadłem śmieciowe jedzenie",
    "defaultHabit2Notes": "Dla innych jedynym sensownym wyjściem jest *strata* punktów.",
    "defaultHabit3Text": "Iść schodami",
    "defaultHabit3Notes": "Dla pozostałych, zarówno + jak i - mają sens (schody = zyskujesz, winda = tracisz).",
    "defaultDaily1Text": "1h pracy nad projektem",
    "defaultDaily1Notes": "Po utworzeniu wszystkie zadania są domyślnie żółte. To znaczy, że za ich pominięcie otrzymasz średnie obrażenia, a także średnie nagrody, gdy je wypełnisz.",
    "defaultDaily2Text": "Posprzątaj mieszkanie",
    "defaultDaily2Notes": "Codzienne obowiązki, które sumiennie wypełniasz, zmienią się z żółtych w zielone i w końcu w niebieskie, pomagając Ci śledzić twoje postępy. Im bardziej niebieskie będą Twoje zadania, tym mniej będziesz odnosić obrażeń, gdy je pominiesz, ale dostaniesz też mniejsze nagrody za ich wypełnienie.",
    "defaultDaily3Text": "45 minut czytania",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Ćwiczenia",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Rozciąganie",
    "defaultDaily4Checklist2": "Brzuszki",
    "defaultDaily4Checklist3": "Pompki",
    "defaultTodo1Text": "Użyć emotek :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "_Nauczyć się_ **Markdown** :book:",
    "defaultTodo2Notes": "Możesz użyć Markdown dla stylizacji nazw zadań.",
    "defaultTodo3Text": "Zadzwonić do mamy :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 odcinek \"Gry o Tron\"",
    "defaultReward1Notes": "Twoje własne nagrody mogą przybrać wiele form. Niektórzy wstrzymują się od oglądania ulubionego serialu, dopóki nie mają wystarczająco złota.",
    "defaultReward2Text": "Ciasto",
    "defaultReward2Notes": "Dla innych przyjemnością jest kawałek ciasta. Spróbuj stworzyć nagrody, które będą Cię najlepiej motywować.",
    "defaultTag1": "rano",
    "defaultTag2": "popołudnie",
    "defaultTag3": "wieczór"
}