{
    "defaultHabit1Text": "1 godzina produktywnej pracy",
    "defaultHabit1Notes": "Po stworzeniu nowego nawyku możesz użyć przycisku edycji, aby zmienić go w pozytywny/negatywny nawyk lub oba jednocześnie. Przy niektórych nawykach, takich jak ten, wyłącznie zyskiwanie punktów ma sens.",
    "defaultHabit2Text": "Zjadłeś śmieciowe jedzenie",
    "defaultHabit2Notes": "Dla innych jedynym sensownym wyjściem jest *strata* punktów.",
    "defaultHabit3Text": "Idź schodami",
    "defaultHabit3Notes": "Dla pozostałych, zarówno + jak i - mają sens (schody = zyskujesz, winda = tracisz).",
    "defaultDaily1Text": "1 godzina osobistego projektu",
    "defaultDaily1Notes": "Po utworzeniu wszystkie zadania są domyślnie żółte. To znaczy, że za ich pominięcie otrzymasz średnie obrażenia, a także średnie nagrody, gdy je wypełnisz.",
    "defaultDaily2Text": "Posprzątaj mieszkanie",
    "defaultDaily2Notes": "Codzienne obowiązki, które sumiennie wypełniasz, zmienią się z żółtych w zielone i w końcu w niebieskie, pomagając Ci śledzić twoje postępy. Im bardziej niebieskie będą Twoje zadania, tym mniej będziesz odnosić obrażeń, gdy je pominiesz, ale dostaniesz też mniejsze nagrody za ich wypełnienie.",
    "defaultDaily3Text": "45 minut czytania",
    "defaultDaily3Notes": "Jeśli będziesz często pomijał Codzienne obowiązki, zmienią się w ciemniejsze odcienie pomarańczu i czerwieni. Im czerwieńsze jest zadanie, tym więcej dostajesz doświadczenia i złota za jego wypełnienie, ale i więcej obrażeń przyjmujesz za pominięcie go. To pomaga Ci skupić się na swoich wadach, czyli czerwonych.",
    "defaultDaily4Text": "Ćwiczenia",
    "defaultDaily4Notes": "Do codziennych obowiązków i zadań do zrobienia możesz dodać listy. W miarę odznaczania kolejnych zadań na liście, zwiększa się Twoja nagroda.",
    "defaultDaily4Checklist1": "Rozciąganie",
    "defaultDaily4Checklist2": "Przysiady",
    "defaultDaily4Checklist3": "Pompki",
    "defaultTodo1Text": "Użycie emotek :+1:",
    "defaultTodo1Notes": "Możesz używać emoji w nazwach nawyków, codziennych obowiązków i zadań do-zrobienia.",
    "defaultTodo2Text": "_Naucz się_ **Markdown** :book:",
    "defaultTodo2Notes": "Możesz użyć Markdown dla stylizacji nazw zadań.",
    "defaultTodo3Text": "Zadzwoń do mamy :telephone_receiver:",
    "defaultTodo3Notes": "Choć niewykonanie zadań do-zrobienia nie niesie za sobą obrażeń, będą one zmieniać kolor z żółtego na czerwony, stając się cenniejsze. To zachęci Cię do zajęcia się nimi.",
    "defaultReward1Text": "1 odcinek \"Gry o Tron\"",
    "defaultReward1Notes": "Twoje własne nagrody mogą przybrać wiele form. Niektórzy wstrzymują się od oglądania ulubionego serialu, dopóki nie mają wystarczająco złota.",
    "defaultReward2Text": "Ciasto",
    "defaultReward2Notes": "Dla innych przyjemnością jest kawałek ciasta. Spróbuj stworzyć nagrody, które będą Cie najlepiej motywować.",
    "defaultTag1": "rano",
    "defaultTag2": "popołudnie",
    "defaultTag3": "wieczór"
}