{
    "npc": "NPC",
    "npcText": "Wsparł projekt Kickstarter na maksymalnym poziomie!",
    "mattBoch": "Matt Boch",
    "mattShall": "Czy przyprowadzić wierzchowca, <%= name %>? Kliknij wybranego wierzchowca, a ja go osiodłam.",
    "mattBochText1": "Witaj w Stajni! Mam na imię Matt, opiekuję się chowańcami. Wybierz jednego z nich, a będzie Ci wiernie towarzyszył. Jeśli nakarmisz chowańca, wyrośnie z niego potężny wierzchowiec.",
    "mattBochText2": "Obejrzyj",
    "mattBochText3": "wszystkie chowańce, jakie możesz zdobyć.",
    "daniel": "Daniel",
    "danielText": "Witaj w Karczmie! Przysiądź na chwilkę, poznaj miejscowych. Jeśli chcesz odsapnąć (jedziesz na wakacje? zachorowałeś?) , przygotuję dla ciebie pokój - w trakcie odpoczynku nie otrzymasz obrażeń za niewykonane Codzienne.",
    "danielText2": "Jeśli walczysz z Bossem, Twoje dzienniki nie zranią członków Twojej drużyny gdy odpoczywasz, lecz ich nietrafione dzienniki mogą zranić Ciebie!",
    "alexander": "Handlarz Aleksander",
    "welcomeMarket": "Witaj na Targu! Tu kupisz rzadkie jaja oraz eliksiry! Sprzedasz nadmiar towaru! Zamówisz usługi! Zobacz, co dla Ciebie mamy.",
    "sellForGold": "Sprzedaj <%= item %> za <%= gold %> Złota",
    "buyGems": "Kup Klejnoty",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Twoje konto wzbogaci się o 20 Klejnotów. Za pomocą Klejnotów można kupić specjalne przedmioty w grze, na przykład stroje lub fryzury.",
    "donateText2": "Datek dla twórców gry",
    "donateText3": "Ta gra to projekt open source, więc każdy grosz się dla nas liczy!",
    "donationDesc": "20 Klejnotów, Datek dla Twórców Gry",
    "payWithCard": "Zapłać Kartą",
    "payNote": "Uwaga: Transakcje PayPal czasami długo czekają na realizację. Zalecamy płatność kartą.",
    "welcomeHabit": "Witaj w HabitRPG",
    "welcomeHabitT1": "Witaj w HabitRPG, aplikacji śledzącej przyzwyczajenia, która traktuje twoje cele jak Grę Fabularną (RPG). Jestem",
    "welcomeHabitT2": "twoim przewodnikiem!",
    "yourAvatar": "Twój Awatar",
    "yourAvatarText": "Oto Twój Awatar. Ta postać reprezentuje Cię w świecie Habitiki. W miarę jak będziesz spełniał obowiązki, Twój awatar będzie zyskiwał poziomy, zarabiał złoto, i zdobywał coraz to lepszy ekwipunek.",
    "avatarCustom": "Dostosowanie Awatara",
    "avatarCustomText": "Możesz dostosować swojego awatara poprzez kliknięcie gdziekolwiek w tym obramowaniu. Zmień swój typ ciała, kolor włosów, kolor skóry, oraz inne rzeczy w tym menu. Możesz także znaleźć różne funkcje społecznościowe HabitRPG poprzez zakładki znajdujące się na stronie z dostosowywaniem.",
    "hitPoints": "Punkty Zdrowia",
    "hitPointsText": "Czerwony pasek pokazuje punkty zdrowia twojego awatara. Za każdym razem gdy nie uda ci się spełnić wyznaczonego celu, otrzymujesz obrażenia i tracisz zdrowie. Jeśli twoje zdrowie sięgnie zera - giniesz. Śmierć skutkuje stratą jednego poziomu, całego złota, oraz części ekwipunku.",
    "expPoints": "Punkty Doświadczenia",
    "expPointsText": "Żółty pasek pokazuje doświadczenie twojego awatara. Za każdym razem kiedy uda ci się osiągnąć cel, dostajesz doświadczenie oraz złoto. gdy twoje doświadczenie wypełni cały pasek, zyskujesz poziom. Awans na kolejne poziomy odblokowuje nowe, ekscytujące funkcje w HabitRPG.",
    "typeGoals": "Typy Celów",
    "typeGoalsText": "HabitRPG pozwala ci śledzić twoje cele na trzy różne sposoby. Cele podzielone są na trzy kategoryzowane kolumny: Przyzwyczajenia, Codzienne, oraz Do-Zrobienia.",
    "tourHabits": "Przyzwyczajenia to cele które śledzisz cały czas. Mogą mieć pozytywne lub ujemny wartości, pozwalając ci zyskiwać doświadczenie oraz złoto za dobre przyzwyczajenia lub tracić zdrowie za złe.",
    "tourDailies": "Codzienne to cele które chcesz wykonywać każdego dnia. Spełnianie ich oznacza doświadczenie i złoto. Zapomnienie, lub niewykonanie ich przed resetem dnia skutkuje stratą zdrowia. Możesz zmienić czas resetu dnia w ustawieniach pod menu z opcjami.",
    "tourTodos": "Do-Zrobienia to jednorazowe cele, które chcesz wykonać. Możesz ustawić im termin przed jakim chcesz je wykonać, jednak nie jest to wymagane. Zadania to szybka i łatwa droga do zdobywania doświadczenia.",
    "tourRewards": "Złoto pozwala ci na nagradzanie siebie poprzez wykupywanie nagród w grze, lub takich które sam stworzysz. Kupuj je koniecznie - nagradzanie samego siebie jest nieodłączną częścią tworzenia dobrych przyzwyczajeń.",
    "hoverOver": "Najedź na komentarze",
    "hoverOverText": "Możesz dodać komentarz do twojego zadania poprzez kliknięcie w ikonę edycji. Najedź na komentarze każdego z zadań by dowiedzieć się więcej o tym jak działa HabitRPG. Gdy będziesz gotowy aby zacząć, możesz skasować istniejące zadania i dodać swoje własne.",
    "unlockFeatures": "Odblokuj Nowe Funkcje",
    "unlockFeaturesT1": "To wszystko co musisz teraz wiedzieć, jednak wrócę gdy twój poziom wzrośnie aby opowiedzieć ci o nowych funkcjach które odblokujesz. Każda nowa funkcja da ci więcej motywacji do wykonania twoich celów. Przeczytaj więcej na",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "lub pozwól byśmy cię zaskoczyli. Powodzenia!",
    "customAvatar": "Dopasuj Twój Awatar",
    "customAvatarText": "Kliknij awatar aby zmienić twój wygląd.",
    "storeUnlocked": "Odblokowano Sklep z Przedmiotami",
    "storeUnlockedText": "Gratulacje, odblokowałeś sklep z Przedmiotami! Możesz od teraz kupować broń, pancerz, mikstury, itd. Przeczytaj komentarz każdego z przedmiotów by dowiedzieć się o nich więcej.",
    "partySys": "System Drużyn",
    "partySysText": "Bądź towarzyski, dołącz do drużyny i graj w Habit z twoimi przyjaciółmi! Będziesz lepszy w swoich przyzwyczajeniach jeśli będziesz mógł polegać na partnerach. Kliknij Użytkownik -> Opcje i podążaj za instrukcjami. Ktoś szuka grupy?",
    "classGear": "Wyposażenie Klasowe",
    "classGearText": "Po pierwsze: nie panikuj! Twoje stare wyposażenie znajduje się w ekwipunku, a teraz nosisz ekwipunek <strong><%= klass %></strong> nowicjusza. Używanie ekwipunku przynależnego twojej klasie zapewnia ci 50% bonus do statystyk. Możesz jednak w każdej chwili wrócić do swojego starego wyposażenia.",
    "classStats": "To statystyki twojej klasy, które wpływają na grę. Za każdym razem gdy awansujesz, zyskujesz jeden punkt do rozlokowania wybranej statystyce. Najedź na każdą ze statystyk by dowiedzieć się o nich więcej.",
    "autoAllocate": "Automatyczne Rozlokowanie",
    "autoAllocateText": "jeśli 'automatyczne rozlokowanie' jest zaznaczone, twój awatar zyskuje statystyki automatycznie bazując na atrybutach zadań, które to możesz znaleźć w <strong>ZADANIA > Edycja > Zaawansowane > Atrybuty</strong>. Np. jeśli często odwiedzasz siłownie, oraz twoje Codzienne: \"Siłownia\" jest ustawiona na 'Fizyczne', twoja SIL zwiększy się automatycznie.",
    "spells": "Zaklęcia",
    "spellsText": "Możesz teraz odblokować zaklęcia przynależne twojej klasie. Pierwsze z nich zobaczysz na 11 poziomie. Twoja mana odnawia się o 10 punktów każdego dnia, plus 1 punkt za wykonane",
    "toDo": "Do-Zrobienia",
    "moreClass": "Po więcej informacji na temat systemu klas, zajrzyj"
}