{
    "npc": "NPC",
    "npcText": "Wsparł projekt Kickstarter na maksymalnym poziomie!",
    "mattBoch": "Matt Boch",
    "mattShall": "Czy przyprowadzić wierzchowca, <%= name %>? Kliknij wybranego wierzchowca, a ja go osiodłam.",
    "mattBochText1": "Witaj w stajni! Mam na imię Matt i opiekuję się chowańcami. Wybierz jednego z nich, a będzie Ci wiernie towarzyszył. Karm swoje chowańce, by wyrosły z nich potężne wierzchowce.",
    "mattBochText2": "Rzuć okiem",
    "mattBochText3": "na wszystkie chowańce, jakie możesz zdobyć.",
    "daniel": "Daniel",
    "danielText": "Witaj w karczmie! Zostań na chwilę i porozmawiaj z mieszkańcami. Jeśli potrzebujesz odpoczynku (wakacje? choroba?), znajdę dla Ciebie pokój w gospodzie. Kiedy odpoczywasz, Twoje Codzienne pozostają niezmienione (zaznaczone/niezaznaczone) aż do następnego dnia po wyjściu z gospody. Nie ucierpisz za ich niewykonanie na koniec dnia.",
    "danielText2": "Uwaga: Jeśli uczestniczysz w walce z bossem, wciąż możesz otrzymać obrażenia zadane za niewykonane Codzienne pozostałych członków drużyny!",
    "alexander": "Handlarz Aleksander",
    "welcomeMarket": "Witaj na Targu! Tu kupisz rzadkie jaja oraz eliksiry! Sprzedasz nadmiar towaru! Zamówisz usługi! Zobacz, co dla Ciebie mamy.",
    "sellForGold": "Sprzedaj <%= item %> za <%= gold %> Złota",
    "buyGems": "Kup Klejnoty",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Nowości",
    "cool": "Przypomnij mi później",
    "dismissAlert": "Ukryj to powiadomienie",
    "donateText1": "Twoje konto wzbogaci się o 20 Klejnotów. Za pomocą Klejnotów można kupić specjalne przedmioty w grze, na przykład stroje lub fryzury.",
    "donateText2": "Pomóż wspierać HabitRPG",
    "donateText3": "Ta gra to projekt open source, więc każdy grosz się dla nas liczy!",
    "donationDesc": "20 Klejnotów, datek dla HabitRPG",
    "payWithCard": "Zapłać kartą",
    "payNote": "Uwaga: Transakcje PayPal czasami długo czekają na realizację. Zalecamy płatność kartą.",
    "card": "Karta",
    "paymentMethods": "Metody płatności:",
    "welcomeHabit": "Witaj w HabitRPG",
    "welcomeHabitT1": "Witaj w HabitRPG, aplikacji śledzącej przyzwyczajenia, która traktuje twoje cele jak grę fabularną. Jestem",
    "welcomeHabitT2": "twoim przewodnikiem!",
    "yourAvatar": "Twój Awatar",
    "yourAvatarText": "Oto Twój awatar. Ta postać reprezentuje Cię w świecie Habitiki. W miarę jak będziesz spełniał obowiązki, Twój awatar będzie zyskiwał poziomy, zarabiał złoto i zdobywał lepszy ekwipunek, by stawić czoła dalszym wyzwaniom.",
    "avatarCustom": "Dostosowanie Awatara",
    "avatarCustomText": "Możesz dostosować swojego awatara poprzez kliknięcie gdziekolwiek w tym obramowaniu. Zmień swój typ ciała, kolor włosów, kolor skóry, oraz inne rzeczy w tym menu. Upewnij się, że przewinąłeś stronę do końca – mamy także fryzury i akcesoria do włosów! Możesz także znaleźć ekscytujące funkcje społecznościowe HabitRPG w menu \"Społeczność\".",
    "hitPoints": "Punkty Zdrowia",
    "hitPointsText": "Czerwony pasek pokazuje stan zdrowia Twojego awatara. Gdy nie udaje Ci się spełnić wyznaczonego celu, otrzymujesz obrażenia i tracisz punkty zdrowia. Jeśli Twoje zdrowie sięgnie zera – zginiesz. Śmierć skutkuje stratą jednego poziomu, przedmiotu z ekwipunku oraz całego złota.",
    "expPoints": "Punkty Doświadczenia",
    "expPointsText": "Żółty pasek pokazuje doświadczenie Twojego awatara. Kiedy udaje Ci się wypełnić zadanie, dostajesz doświadczenie oraz złoto. Gdy Twoje doświadczenie wypełni cały pasek, przejdziesz na nowy poziom. Awans na kolejne poziomy odblokowuje nowe, ekscytujące funkcje w HabitRPG.",
    "typeGoals": "Typy zadań",
    "typeGoalsText": "HabitRPG pozwala Ci śledzić swoje zadania na trzy różne sposoby. Są one podzielone na trzy kolumny: Nawyki, Codzienne oraz Do-Zrobienia.",
    "tourHabits": "Nawyki to zadania, które śledzisz cały czas. Mogą mieć pozytywne lub ujemne wartości, pozwalając Ci zyskiwać doświadczenie oraz złoto za dobre nawyki lub tracić zdrowie za złe.",
    "tourDailies": "Codzienne to zadania, które chcesz wykonywać każdego dnia. Spełnienie ich przyniesie doświadczenie i złoto. Zapomnienie, lub niewykonanie ich przed zakończeniem dnia skutkuje utratą zdrowia. Możesz zmienić czas końca dnia w ustawieniach (kliknij na ikonkę z kołem zębatym i wybierz \"Strona\").",
    "tourTodos": "Do-Zrobienia to jednorazowe zadania, które kiedyś chcesz zrealizować. Możesz ustawić termin przed jakim chcesz je wykonać, jednak nie jest to wymagane. Do-Zrobienia to szybka i łatwa droga do zdobycia doświadczenia.",
    "tourRewards": "Złoto pozwala ci na nagradzanie siebie poprzez wykupywanie nagród w grze, lub takich które sam stworzysz. Kupuj je hojnie - nagradzanie samego siebie jest nieodłączną częścią tworzenia dobrych nawyków.",
    "hoverOver": "Najedź na komentarze",
    "hoverOverText": "Możesz dodać komentarz do twojego zadania poprzez kliknięcie w ikonę edycji. Najedź na komentarze każdego z zadań by dowiedzieć się więcej o tym jak działa HabitRPG. Gdy będziesz gotowy aby zacząć, możesz skasować istniejące zadania i dodać swoje własne.",
    "unlockFeatures": "Odblokuj nowe funkcje",
    "unlockFeaturesT1": "Na razie to wszystko, o czym powinieneś wiedzieć, jednak wrócę, gdy Twój poziom wzrośnie, aby opowiedzieć Ci o nowych funkcjach, które odblokujesz. Każda nowa funkcja da Ci więcej motywacji do osiągnięcia Twoich celów. Przeczytaj więcej na",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "lub pozwól byśmy cię zaskoczyli. Powodzenia!",
    "customAvatar": "Spersonalizuj swojego awatara",
    "customAvatarText": "Kliknij awatar aby zmienić twój wygląd.",
    "storeUnlocked": "Odblokowano sklep z przedmiotami",
    "storeUnlockedText": "Gratulacje, odblokowałeś sklep z przedmiotami! Od teraz możesz kupować broń, rynsztunek, mikstury itd. Przeczytaj komentarz do każdego z przedmiotów, by dowiedzieć się więcej.",
    "partySys": "System Drużyn",
    "partySysText": "Bądź towarzyski, dołącz do drużyny i graj w HabitRPG ze swoimi przyjaciółmi! Łatwiej będzie Ci pracować nad nawykami, jeśli będziesz odpowiedzialny wobec przyjaciół. Kliknij \"Społeczność\" -> \"Drużyna\" i podążaj za instrukcjami. Ktoś szuka grupy?",
    "classGear": "Wyposażenie klasowe",
    "classGearText": "Po pierwsze: nie panikuj! Twoje stare wyposażenie znajduje się w ekwipunku, a teraz nosisz ekwipunek <strong><%= klass %></strong> nowicjusza. Używanie ekwipunku przynależnego twojej klasie zapewnia ci 50%  premię do atrybutów. Możesz jednak w każdej chwili wrócić do swojego starego wyposażenia.",
    "classStats": "To statystyki twojej klasy; wpływają one na rozgrywkę. Za każdym razem gdy awansujesz, otrzymujesz jeden punkt do przydzielenia w wybraną statystykę. Najedź na każdą statystykę by otrzymać więcej informacji.",
    "autoAllocate": "Automatyczne rozlokowanie",
    "autoAllocateText": "Jeśli 'automatyczne rozlokowanie' jest zaznaczone, twój awatar zyskuje statystyki automatycznie w oparciu o atrybuty przypisane zadaniom, które to możesz znaleźć w <strong>ZADANIE > Edycja > Zaawansowane > Atrybuty</strong>. Np. jeśli często odwiedzasz siłownię, oraz twoje Codzienne 'Siłownia' jest ustawione na 'Fizyczne', twoja Siła zwiększy się automatycznie.",
    "spells": "Zaklęcia",
    "spellsText": "Możesz teraz odblokować zaklęcia unikalne dla Twojej klasy. Pierwsze z nich zobaczysz na 11 poziomie. Twoja mana odnawia się o 10 punktów każdego dnia, plus 1 punkt za wykonane",
    "toDo": "Do-Zrobienia",
    "moreClass": "Po więcej informacji na temat systemu klas, zajrzyj"
}