{
    "questEvilSantaText": "Święty Mikołaj-Myśliwy",
    "questEvilSantaNotes": "W oddali, na lodowych pustkowiach słychać przeraźliwe ryki. Podążacie za odgłosami, przerywanymi chichotem innego głosu, aż znajdujecie polanę w lesie, na której widzicie dorosłą białą niedźwiedzicę. Jest zamknięta w klatce i skrępowana, rycząc błaga o życie. Na klatce tańczy mały złośliwy karzełek, ubrany w wyrzucone bożonarodzeniowe kostiumy. Pokonajcie Świętego Mikołaja-Myśliwego i uratujcie bestię! ",
    "questEvilSantaCompletion": "Święty Mikołaj-Myśliwy piszczy z gniewu i odskakuje w ciemność. Wdzięczna niedźwiedzica przez ryki i warki próbuje Wam coś przekazać. Zabieracie ją do stajni, gdzie zaklinacz Matt Boch wysłuchuje jej historii z przerażeniem. Ona ma syna! Uciekł na połacie lodu, kiedy jego mama została złapana. Pomóżcie jej odnaleźć dziecko!",
    "questEvilSantaBoss": "Święty Mikołaj-Myśliwy",
    "questEvilSantaDropBearCubPolarMount": "Niedźwiedź polarny (wierzchowiec)",
    "questEvilSanta2Text": "Znajdź niedźwiadka",
    "questEvilSanta2Notes": "Niedźwiadek uciekł na pola lodowe, gdy jego mama została schwytana przez myśliwego. Węszy na skraju zagajnika. Słyszycie trzask gałązek i skrzypienie śniegu, przerywające kryształową ciszę lasu. Odciski łap! Razem biegniecie, podążając tropem. Znajdźcie wszystkie ślady i złamane gałązki, odzyskajcie jej maleństwo!",
    "questEvilSanta2Completion": "Znaleźliście niedźwiadka! Mama i maleństwo nie mogliby być bardziej wdzięczni. W nagrodę postanowili dotrzymać Wam towarzystwa aż do końca życia.",
    "questEvilSanta2CollectTracks": "Ślady",
    "questEvilSanta2CollectBranches": "Złamane gałązki",
    "questEvilSanta2DropBearCubPolarPet": "Niedźwiadek polarny (chowaniec)",
    "questGryphonText": "Płomienny gryf",
    "questGryphonNotes": "Wielki władca chowańców, <strong>baconsaur</strong>, przybył do Twojej drużyny w poszukiwaniu pomocy. \"Proszę, poszukiwacze przygód, musicie mi pomóc! Mój cenny gryf uwolnił się i terroryzuje Habit City! Jeśli uda wam się zatrzymać ten koszmar, mogę nagrodzić was gryfimi jajami!\"",
    "questGryphonCompletion": "Pokonana, potężna bestia ze wstydem wraca do swojego mistrza. \"Wielkie nieba! Dobra robota, awanturnicy!\" zakrzyknął <strong>baconsaur</strong>. \"Proszę, oto i gryfie jaja. Jestem pewien, że dobrze się nimi zajmiecie.\"",
    "questGryphonBoss": "Płomienny gryf",
    "questGryphonDropGryphonEgg": "Gryf (jajo)",
    "questHedgehogText": "Jeżostwór",
    "questHedgehogNotes": "Jeże to zabawne zwierzaki. To jedne z najsympatyczniejszych chowańców, jakie mógłby posiadać Habitanin. Plotka jednak głosi, że jeśli nakarmisz je mlekiem po północy, mogą się trochę zirytować. I urosnąć pięćdziesięciokrotnie. A <strong>Inventrix</strong> właśnie tak zrobiła. Ups.",
    "questHedgehogCompletion": "Twoja drużyna skutecznie uspokoiła jeża! Po zmniejszeniu się do normalnych rozmiarów, zwierzątko kuśtyka do swoich jaj. Wraca, piszcząc, i trąca w waszym kierunku kilka z nich. Oby te jeże bardziej lubiły mleko!",
    "questHedgehogBoss": "Jeżostwór",
    "questHedgehogDropHedgehogEgg": "Jeż (jajo)",
    "questGhostStagText": "Duch wiosny",
    "questGhostStagNotes": "Ach, wiosna. Czas, gdy krajobraz na powrót wypełnia się kolorami. Koniec z mroźnymi zimowymi zaspami. Tam, gdzie był lód, teraz tętnią życiem rośliny. Soczyście zielone liście spowijają drzewa, trawa powraca do swej wyrazistej barwy, równiny obsypują się tęczą kwiatów, a ziemię pokrywa tajemnicza mgła!... Zaraz, zaraz, tajemnicza mgła? \"O nie,\"  szepcze z przerażeniem <strong>Inventrix</strong>. \"Wygląda na to, że sprawcą tej mgły jest jakiś duch. O, i pędzi wprost na was.\"",
    "questGhostStagCompletion": "Duch, pozornie bez uszczerbku, obniża nos ku ziemi. Uspokajający głos spowija twoją drużynę. \"Wybaczcie mi moje zachowanie. Dopiero zbudziłem się z drzemki i wygląda na to, że nie do końca wrócił mi rozum. Proszę, przyjmijcie to jako symbol moich przeprosin.\" Kilka jaj pojawia się na trawie przed duchem. Duch bez słowa odpływa w kierunku lasu, a w ślad za nim spadają kwiaty.",
    "questGhostStagBoss": "Widmowy jeleń",
    "questGhostStagDropDeerEgg": "Jelonek (jajo)",
    "questRatText": "Król szczurów",
    "questRatNotes": "Koszmar! Ogromne sterty zaniedbanych obowiązków poniewierają się w całej Habitice. Ten palący problem przyciągnął do miasta całe hordy szczurów. Nagle zauważacie @Pandah, delikatnie głaszczącą jedno ze stworzeń. Dziewczyna wyjaśnia, że szczury to łagodne zwierzęta, które żywią się zaniedbanymi obowiązkami. Prawdziwym problemem jest to, że obowiązki wpadły do kanalizacji i stworzyły tam niebezpieczny dół, którego trzeba się pozbyć. Po tym jak wkroczyliście do kanalizacji, na waszej drodze stanął wielki szczur z przekrwionymi oczami i zakrzywionymi żółtymi zębami, zdecydowany za wszelką cenę bronić swojego stada. Wycofacie się ze strachu czy staniecie do walki z legendarnym królem szczurów?",
    "questRatCompletion": "Wasze ostatnie uderzenie pozbawia ogromnego szczura resztek sił, jego oczy blakną i szarzeją. Bestia rozpada się na wiele maleńkich szczurów, które rozbiegają się w popłochu. Zauważacie, że tuż za wami @Pandah w milczeniu przygląda się pozostałościom po potężnej bestii. Dziewczyna wyjaśnia, że obywatele Habitiki, zainspirowani waszym mężnym czynem, ochoczo zabrali się do nadrabiania zaniedbanych obowiązków. Jednak nie powinniśmy osiadać na laurach – król szczurów jeszcze do nas powróci. W nagrodę @Pandah oferuje wam szczurze jaja. Widząc zwątpienie na waszych twarzach, dziewczyna uśmiecha się i dodaje: \"Wyrosną z nich wspaniałe chowańce\".",
    "questRatBoss": "Król szczurów",
    "questRatDropRatEgg": "Szczur (jajo)",
    "questOctopusText": "Zew Ośmiothulhu",
    "questOctopusNotes": "Kopistka @Ursula popatrzyła na was błędnym wzrokiem i poprosiła o pomoc w zbadaniu tajemniczej jaskini na wybrzeżu. Między zatopionymi w półmroku skałami wznoszą się potężne wrota, stworzone ze stalaktytów i stalagmitów. Kiedy zbliżacie się do bramy, u jej podstawy pojawia się kruczoczarny wir wodny. Ze strachem spoglądacie na wyłaniającego się zeń smoka z mackami niczym u ośmiornicy. \"Zielona, lepka ikra gwiazd obudziła się\" — szaleńczo ryczy @Urse. — \"Po niezliczonych latach wielki Ośmiothulhu jest znów wolny i spragniony uciechy!\"",
    "questOctopusCompletion": "Zakończenie: Po ostatecznym podmuchu, potwór skrywa się z powrotem w wirze, z którego przybył. Nie jestecie pewni czy @Urse cieszy się z waszego zwycięstwa czy też martwi odejściem bestii. Dziewczyna bez słowa wskazuje na leżące nieopodal na stercie złotych monet trzy gigantyczne, pokryte śluzem jaja. \"To pewnie tylko jaja ośmiornicy\" – nerwowo odzywa się jeden z was. Po drodze do domu, @Urse gorączkowo notuje coś w dzienniku i macie wrażenie, że jeszcze kiedyś usłyszycie o wielkim Ośmiothulhu.",
    "questOctopusBoss": "Ośmiothulhu",
    "questOctopusDropOctopusEgg": "Ośmiornica (jajo)",
    "questHarpyText": "Ratunku! Harpia!",
    "questHarpyNotes": "Odważny poszukiwacz przygód @UncommonCriminal zniknął w lesie, śledząc ścieżkę skrzydlatego potwora, którego widziano parę dni temu. Właśnie mieliście rozpocząć poszukiwania, gdy ranna papuga siada ci na ramieniu, z oszpecającą blizną na jej ślicznym upierzeniu. Do jej nogi jest przyczepiona nagryzmolona notatka, która wyjaśnia, że podczas bronienia papug @UncommonCriminal został pojmany przez złośliwą Harpię, i desperacko potrzebuje waszej pomocy by uciec. Czy podążycie za ptakiem, pokonacie Harpię i uratujecie @UncommonCriminal?",
    "questHarpyCompletion": "Ostateczny cios powala Harpię, i pióra lęca we wszystkich kierunkach. Po szybkiej wspinaczce do jej gniazda znajdujecie @UncommonCriminal, otoczonego papugowymi jajami. Jako drużyna szybko kładziecie jaja z powrotem w pobliskich gniazdach. Okaleczona papuga głośno kracze, spuszczając kilka jaj w wasze ręce. \"Atak Harpii pozostawił parę jaj, które potrzebują ochrony\" – tłumaczy @UncommonCriminal. – \"Wydaje się, że zostaliście honorowymi papugami.\"",
    "questHarpyBoss": "Harpia",
    "questHarpyDropParrotEgg": "Papuga (jajo)",
    "questRoosterText": "Krzykliwy kogut",
    "questRoosterNotes": "For years the farmer @extrajordanary has used Roosters as an alarm clock. But now a giant Rooster has appeared, crowing louder than any before – and waking up everyone in Habitica! The sleep-deprived Habiticans struggle through their daily tasks. @Pandoro decides the time has come to put a stop to this. \"Please, is there anyone who can teach that Rooster to crow quietly?\" You volunteer, approaching the Rooster early one morning – but it turns, flapping its giant wings and showing its sharp claws, and crows a battle cry.",
    "questRoosterCompletion": "Dzięki finezji i sile udało wam się oswoić dziką bestię. Jego uszy, dotychczas przytkane piórami i pół zapomnianymi zadaniami są teraz czyściutkie jak łza. Zapiał na was cichutko, tuląc swój dziób do waszych ramion. Następnego dnia, kiedy zbieraliście się do odjazdu, podbiegł do was @EmeraldOx z przykrytym koszykiem. \"Czekajcie! Kiedy poszedłem dziś rano na farmę, zobaczyłem jak kogut położył je obok drzwi waszego pokoju. Myślę, że chciał, żebyście je zabrali.\" Odkrywacie koszyk, o oczom waszym ukazują się trzy delikatne jaja.",
    "questRoosterBoss": "Kogut",
    "questRoosterDropRoosterEgg": "Kogut (jajo)",
    "questVice1Text": "Uwolnij się spod wpływu smoka",
    "questVice1Notes": "<p>Mówią, że w jaskiniach Mt. Habitica spoczywa straszliwe zło. Potwór, którego obecność wykrzywia wolę silnych bohaterów, skłaniając ich ku złym nawykom i lenistwu! Bestią jest potężny smok o niewysłowionej sile, wspierany przez same cienie. Nałóg, zdradziecki Żmij Cienia. Odważni Habitanie, stańcie i pokonajcie tego przebrzydłego stwora, jeśli wierzycie, że uda się wam sprostać jego ogromnej potędze. </p><h3>Nałóg, Część 1: </h3><p>Jak możecie oczekiwać, ze pokonacie bestię, jeśli już was kontroluje? Nie poddajcie się lenistwu i nałogom! Pracujcie ciężko, by zwalczyć mroczny wpływ smoka i uwolnić się spod jego ucisku! </p> ",
    "questVice1Boss": "Cień Nałogu",
    "questVice1DropVice2Quest": "Nałóg. Część 2 (zwój)",
    "questVice2Text": "Znajdź leże Żmija",
    "questVice2Notes": "Po rozproszeniu wpływu Nałogu, czujecie przypływ siły, której istnienia w sobie nawet nie podejrzewaliście. Pewni siebie i waszych zdolności wytrzymania oddziaływania żmija, twoja drużyna dociera do Mt. Habitica. Zbliżacie się do wejścia górskiej jaskini i zatrzymujecie się. Skłębione cienie, niby mgła, wypływają z otworu. Niemalże niemożliwością jest ujrzeć cokolwiek przed wami. Światło waszych latarni wydaje się niknąć wśród cieni. Mówią, że tylko magiczne światło jest w stanie przebić opary smoka. Jeśli znajdziecie wystarczająco wiele świetlistych kryształów, uda wam się dotrzeć do smoka. ",
    "questVice2CollectLightCrystal": "Świetliste kryształy",
    "questVice2DropVice3Quest": "Nałóg. Część 3 (zwój)",
    "questVice3Text": "Przebudzenie Nałogu",
    "questVice3Notes": "Po wielu trudach, Twoja drużyna dotarła do leża Nałogu. Ciężki potwór mierzy was wzrokiem z obrzydzeniem. Cienie wirują wokół was, głos szepcze wam w głowie: \"Kolejni bezmyślni Habitanie przybyli, aby mnie powstrzymać? Urocze. Rozsądniej byłoby nie przychodzić.\" Łuskowy tytan unosi swą paszczę i przygotowuje się do ataku. To wasza szansa! Dajcie z siebie wszystko i pokonajcie Nałóg raz na zawsze!",
    "questVice3Completion": "Cienie rozpraszają się i w jaskini zapada grobowa cisza. Wielkie nieba, dokonaliście tego! Pokonaliście Nałóg! Ty i twoja drużyna możecie w końcu odetchnąć z ulgą. Cieszcie się zwycięstwem, dzielni Habitanie, ale wyciągnijcie lekcję z waszej walki z Nałogiem i poczyńcie postępy. Nadal są zadania do wykonania i potencjalnie gorsze zło do zwyciężenia!",
    "questVice3Boss": "Nałóg, Żmij cienia",
    "questVice3DropWeaponSpecial2": "Smocza laska Stephena Webera",
    "questVice3DropDragonEgg": "Smok (jajo)",
    "questVice3DropShadeHatchingPotion": "Cienisty eliksir wyklucia",
    "questEggHuntText": "Polowanie na jaja",
    "questEggHuntNotes": "Tej nocy w całej okolicy pojawiły się dziwaczne białe jajka: w stajniach Matta, za ladą w karczmie, a nawet między jajami chowańców na targu! Co za utrapienie! \"Nikt nie wie skąd się wzięły, ani co się z nich wykluje.\" – mówi <strong>Megan</strong> – \"Ale nie możemy ich po prostu tak zostawić! Pracujcie ciężko i pomóżcie mi znaleźć wszystkie z nich. Być może, jeśli zbierzecie wystarczająco, zostanie też kilka dla was...\"",
    "questEggHuntCompletion": "Udało wam się! Z wdzięczności <strong>Megan</strong> daje wam dziesięć jaj. \"Wydaje mi się, że nic się z nich nie wylęgnie\" – mówi. – \"A na pewno nie wyrosną z nich wierzchowce. Ale to nie znaczy, że nie możecie ich przyozdobić pięknymi kolorami!\"",
    "questEggHuntCollectPlainEgg": "Zwykłe jaja",
    "questEggHuntDropPlainEgg": "Zwykłe jajo",
    "questDilatoryText": "Straszliwy Smok Atleńtydy",
    "questDilatoryNotes": "<p>Powinniśmy byli posłuchać ostrzeżeń.</p><br/><p>Ciemne błyszczące oczy. Pradawne łuski. Masywne szczęki i obnażone kły. Obudziliśmy potwora żyjącego w szczelinie – <strong>Straszliwego Smoka Atleńtydy!</strong> Jego potworny ryk roztrzaskał szyby w pobliskich oknach a na widok upiornie długiej szyi wynurzającej się z wody, Habitanie rozpierzchli się we wszystkie strony, krzycząc wniebogłosy.</p><br/><p> – To z pewnością on zatopił Atleńtydę! – krzyknęła Lemoness. – Powodem nie był ciężar zaniedbanych obowiązków, ciemnoczerwone zadania tylko go przywabiły!</p><br/><p>– Magia aż się w nim gotuje! – zawołał @Basonsaur. – Skoro udało mu się przeżyć tyle lat, z pewnością ma moc uzdrawiania samego siebie! Jak możemy go pokonać?</p><br/><p>Cóż za pytanie – w ten sam sposób jak wszystkie inne potwory – pracą! Szybko, Habitanie, zbierzcie się w garść i uderzcie w swoje zadania, a razem pokonamy potwora. (Nie ma potrzeby rezygnować z innych misji, wierzymy, że poradzicie sobie z dwiema bestiami!) Choć potwór nie zaatakuje pojedynczych osób, im więcej zaniedbamy obowiązków, tym większa szansa na sprowokowanie go! A nie podoba mi się sposób w jaki ten smok zerka na karczmę...</p>",
    "questDilatoryBoss": "Straszliwy Smok Atleńtydy",
    "questDilatoryBossRageTitle": "Cios Niedbalstwa",
    "questDilatoryBossRageDescription": "Kiedy ta belka się napełni, Straszliwy Smok Atleńtydy rozpęta chaos na ziemiach Habitiki.",
    "questDilatoryDropMantisShrimpPet": "Krewetka modliszkowa (chowaniec)",
    "questDilatoryDropMantisShrimpMount": "Krewetka modliszkowa (wierzchowiec)",
    "questDilatoryBossRageTavern": "Straszliwy Smok Atleńtydy rzuca CIOS NIEDBALSTWA!\n\nO nie! Pomimo ogromnych wysiłków pozwoliliśmy sobie zaniedbać kilka Codziennych, a ich ciemnoczerwony kolor rozwścieczył Smoka! Jego przerażający Cios Niedbalstwa zdziesiątkował Karczmę! Szczęśliwie udało nam się zorganizować zastępczą tawernę w pobliskim mieście i możecie tam spokojnie rozmawiać... ale nieszczęsny Karczmarz Daniel ujrzał na własne oczy, jak jego ukochany budynek się wali!\n\nMiejmy nadzieję, że bestia nie zaatakuje ponownie.",
    "questDilatoryBossRageStables": "Straszliwy Smok rzuca CIOS NIEDBALSTWA!\n\nOch nie! Znowu nie udało się nam ukończyć wielu Codziennych. Smok użył Ciosu Niedbalstwa wobec Matta i stajni! Chowańce rozpierzchły się na wszystkie strony. Szczęśliwie wygląda na to, że twoje są bezpieczne!\n\nBiedna Habitica! Oby się to nie powtórzyło. Pospiesz się i ukończ wszystkie swoje zadania!",
    "questDilatoryBossRageMarket": "Straszliwy Smok rzuca CIOS NIEDBALSTWA!\n\nOch! Sklep handlarza Alexa został przed chwilą kompletnie zniszczony przez Smoczy Cios Niedbalstwa! Ale wygląda na to, że wykańczamy już tę bestię. Wątpię, żeby miała siłę na kolejny atak. \n\nA więc nie wahaj się, Habitiko! Przegnajmy tę bestię z dala od naszych brzegów!",
    "questDilatoryCompletion": "`Straszliwy Smok Atleńtydy`\n\nUdało nam się! Słaniając się na nogach, bestia wydaje ostatni ryk i zanurza się w wodę, by odpłynąć daleko. Tłumy wiwatujących Habitan zebrały się na brzegu. Pomogliśmy Mattowi, Danielowi i Aleksandrowi w odbudowaniu ich miejsc pracy. Ale cóż to?\n\n`Mieszkańcy powracają!`\n\nTeraz, gdy Smok uciekł, woda zaiskrzyła tysiącami mieniących się kolorów. To tęczowy rój krewetek modliszkowych... a także setki syren i trytonów!\n\n– Jesteśmy mieszkańcami zatopionego miasta! – wyjaśnił Manta, lider grupy. – Kiedy Atleńtyda poszła na dno, krewetki modliszkowe mieszkające w tych wodach zamieniły nas w syreny, byśmy mogli przeżyć. W swojej furii Smok uwięził nas w tej szczelinie na setki lat, ale nareszcie jesteśmy wolni i możemy odbudować swoje miasto!\n\n– Jako podziękowanie – dodaje @Ottl, jego przyjaciel – przyjmijcie proszę tego oto chowańca i wierzchowca – krewetkę modliszkową – a także punkty doświadczenia, złoto i naszą dozgonną wdzięczność.\n\n`Nagrody`\n* Krewetka modliszkowa (chowaniec)\n* Krewetka modliszkowa (wierzchowiec)\n* Czekolada, niebieska wata cukrowa, różowa wata cukrowa, ryba, miód, mięso, mleko, ziemniak, zgniłe mięso, truskawka",
    "questSeahorseText": "Morskie wyścigi",
    "questSeahorseNotes": "To dzień wyścigów i Habitanie z całego kontynentu przybyli do Atleńtydy, by wziąć udział w gonitwie koników morskich! Niespodziewanie na torze wybucha wielki chlupot i furkot, a wy ponad hukiem fal słyszycie krzyk @Kiwibot, opiekunki koników morskich. \"Zgromadzenie tylu zwierząt w jednym miejscu zwabiło tu dzikiego morskiego ogiera!\" – woła. – \"Demoluje stajnie i niszczy starożytny tor! Czy ktoś może go uspokoić?\"",
    "questSeahorseCompletion": "Uspokojony morski ogier zręcznie podpływa do was. \"Patrzcie!\" – mówi Kiwibot. – \"On chce, żebyśmy się zajęli jego dziećmi.\" Dziewczyna podaje wam trzy jaja. \"Dobrze się nimi opiekujcie\" – dodaje. – \"Zapraszamy ponownie na nasze morskie wyścigi!\"",
    "questSeahorseBoss": "Morski ogier",
    "questSeahorseDropSeahorseEgg": "Konik morski (jajo)",
    "questAtom1Text": "Kampania \"Atak codzienności\", cz. 1: Nieszczęsne naczynia!",
    "questAtom1Notes": "Docieracie do wybrzeży Zmytego Jeziora, gotowi, by wreszcie odpocząć... Ale jezioro jest zaśmiecone nieumytymi naczyniami! Jak do tego doszło? Cóż, nie możecie pozwolić, by jezioro pozostało w takim stanie. Możecie zrobić tylko jedno: umyć naczynia i ocalić swoje miejsce wypoczynkowe! Czas znaleźć mydło, aby wyczyścić ten bajzel. Dużo mydła...",
    "questAtom1CollectSoapBars": "kostek mydła",
    "questAtom1Drop": "Potwór z Loch Śmieć (zwój)",
    "questAtom2Text": "Kampania \"Atak codzienności\", cz. 2: Potwór z Loch Śmieć",
    "questAtom2Notes": "Uff, to miejsce wygląda znacznie ładniej, jak już pozmywaliście te naczynia. Może wreszcie będziecie w stanie się zabawić. O, na jeziorze pływa pudełko po pizzy. Cóż, nie zaszkodzi sprzątnąć jeszcze tę jedną rzecz. Jednakże, nie jest to zwykłe pudełko! Zrywając się, pudełko unosi się z wody i okazuje być głową potwora. To niemożliwe! Czyżby to osławiony potwór z Loch Śmieć?! Legendy głoszą, że ukrywał się w jeziorze od prehistorycznych czasów – istota zrodzona z resztek jedzenia i śmieci starożytnych Habityjczyków. Fuj!",
    "questAtom2Boss": "Potwór z Loch Śmieć",
    "questAtom2Drop": "Zwój Pralkomanty (zwój)",
    "questAtom3Text": "Kampania \"Atak codzienności\", cz. 3: Pralkomanta",
    "questAtom3Notes": "Potwór z Loch Śmieć rozpada się na cząstki, a z jego ust dobywa się ogłuszający ryk, jak i pięć rodzajów pysznego sera. \"JAK ŚMIECIE!\" rozlega się huk spod powierzchni wody. Odziana w niebieską szatę postać wynurza się z głębin, dzierżąc magiczną szczotkę toaletową. Brudne pranie zaczyna z bulgotem wypływać na powierzchnię. \"Jestem Pralkomantą!\" gniewnie ogłasza postać. \"Macie tupet – myjecie moje rozkosznie brudne naczynia, niszczycie mojego pupilka i wkraczacie do mojego królestwa w tak czystych ubraniach. Zaraz zasmakujecie wilgotnego gniewu mojej magii przeciwpraniowej!\"",
    "questAtom3Completion": "Zły Pralkomanta został pokonany! Czyste ubrania opadają wokół Was. No, teraz okolica wygląda znacznie lepiej. Przeprawiając się przez stosy świeżo wymaglowanej zbroi, kątem oka zauważasz błysk metalu, a twój wzrok pada na lśniący hełm. Jego pierwotny właściciel pozostanie nieznany, ale zakładając go, czujesz rozgrzewającą obecność hojnego ducha. Szkoda że nie wszył plakietki z imieniem.",
    "questAtom3Boss": "Pralkomanta",
    "questAtom3DropPotion": "Podstawowy eliksir wyklucia"
}