{
    "questEvilSantaText": "Święty Mikołaj-Myśliwy",
    "questEvilSantaNotes": "W oddali, na lodowych pustkowiach słychać przeraźliwe ryki. Podążasz za odgłosami – przerywanymi chichotem innego głosu – aż znajdujesz polanę w lesie, gdzie widzisz dorosłą białą niedźwiedzicę. Jest zamknięta w klatce i skrępowana, rycząc błaga o życie. Na klatce tańczy mały złośliwy karzełek, ubrany w wyrzucone bożonarodzeniowe kostiumy. Pokonaj Świętego Mikołaja-Myśliwego i uratuj bestię! ",
    "questEvilSantaCompletion": "Święty Mikołaj-Myśliwy piszczy z gniewu i odskakuje w ciemność. Wdzięczna niedźwiedzica, przez ryki i warki próbuje Ci coś przekazać. Zabierasz ją do stajni, gdzie zaklinacz Matt Boch wysłuchuje jej historii z przerażeniem. Ona ma syna! Uciekł na połacie lodu, kiedy jego mama została złapana. Pomóż jej odnaleźć dziecko!",
    "questEvilSantaBoss": "Święty Mikołaj-Myśliwy",
    "questEvilSantaDropBearCubPolarMount": "Niedźwiedź polarny (wierzchowiec)",
    "questEvilSanta2Text": "Znajdź niedźwiadka",
    "questEvilSanta2Notes": "Niedźwiadek uciekł na pola lodowe, gdy jego mama została schwytana przez myśliwego. Węszy na skraju zagajnika. Słyszysz trzask gałązek i skrzypienie śniegu przerywające kryształową ciszę lasu. Odciski łap! Oboje biegniecie, podążając tropem. Znajdź wszystkie ślady i złamane gałązki, odzyskaj jej maleństwo!",
    "questEvilSanta2Completion": "Znalazłeś niedźwiadka! Mama i maleństwo nie mogliby być bardziej wdzięczni. W nagrodę postanowili dotrzymać Ci towarzystwa aż do końca życia.",
    "questEvilSanta2CollectTracks": "Ślady",
    "questEvilSanta2CollectBranches": "Złamane gałązki",
    "questEvilSanta2DropBearCubPolarPet": "Niedźwiadek polarny (chowaniec)",
    "questGryphonText": "Płomienny gryf",
    "questGryphonNotes": "Wielki władca chowańców, <strong>baconsaur</strong>, przybył do twojej drużyny w poszukiwaniu pomocy. \"Proszę, poszukiwacze przygód, musicie mi pomóc! Mój cenny gryf uwolnił się i terroryzuje Habit City! Jeśli uda wam się zatrzymać ten koszmar, mogę nagrodzić was gryfimi jajami!\"",
    "questGryphonCompletion": "Pokonana, potężna bestia ze wstydem wraca do swojego mistrza. \"Wielkie nieba! Dobra robota, awanturnicy!\" zakrzyknął <strong>baconsaur</strong>. \"Proszę, oto i gryfie jaja. Jestem pewien, że dobrze się nimi zajmiecie.\"",
    "questGryphonBoss": "Płomienny gryf",
    "questGryphonDropGryphonEgg": "Gryf (jajo)",
    "questHedgehogText": "Jeżostwór",
    "questHedgehogNotes": "Jeże to zabawne zwierzaki. To jedne z najsympatyczniejszych chowańców, jakie mógłby posiadać Habitanin. Plotka jednak głosi, że jeśli nakarmisz je mlekiem po północy, mogą się trochę zirytować. I urosnąć pięćdziesięciokrotnie. A <strong>Inventrix</strong> właśnie tak zrobiła. Ups.",
    "questHedgehogCompletion": "Twoja drużyna skutecznie uspokoiła jeża! Po zmniejszeniu się do normalnych rozmiarów, zwierzątko kuśtyka do swoich jaj. Wraca, piszcząc, i trąca w waszym kierunku kilka z nich. Oby te jeże bardziej lubiły mleko!",
    "questHedgehogBoss": "Jeżostwór",
    "questHedgehogDropHedgehogEgg": "Jeż (jajo)",
    "questGhostStagText": "Duch Wiosny",
    "questGhostStagNotes": "Ach, wiosna. Czas, gdy krajobraz na powrót wypełnia się kolorami. Koniec z mroźnymi zimowymi zaspami. Tam, gdzie był mróz, teraz tętnią życiem rośliny. Soczyście zielone liście spowijają drzewa, trawa powraca do swej wyrazistej barwy, równiny obsypują się tęczą kwiatów, a ziemię pokrywa tajemnicza mgła!... Zaraz, zaraz, tajemnicza mgła? \"O nie,\"  szepcze z przerażeniem <strong>Inventrix</strong>. \"Wygląda na to, że sprawcą tej mgły jest jakiś duch. O, i pędzi wprost na was.\"",
    "questGhostStagCompletion": "Duch, pozornie bez uszczerbku, obniża nos ku ziemi. Uspokajający głos spowija twoją drużynę. \"Wybaczcie mi moje zachowanie. Dopiero zbudziłem się z drzemki i wygląda na to, że nie do końca wrócił mi rozum. Proszę, przyjmijcie to jako symbol moich przeprosin.\" Kilka jaj pojawia się na trawie przed duchem. Duch bez słowa odpływa w kierunku lasu, a w ślad za nim spadają kwiaty.",
    "questGhostStagBoss": "Widmowy jeleń",
    "questGhostStagDropDeerEgg": "Jelonek (jajo)",
    "questRatText": "Król szczurów",
    "questRatNotes": "Koszmar! Ogromne sterty zaniedbanych obowiązków poniewierają się w całej Habitice. Ten palący problem przyciągnął do miasta całe hordy szczurów. Nagle zauważasz @Pandah, delikatnie głaszczącą jedno ze stworzeń. Dziewczyna wyjaśnia, że szczury to łagodne zwierzęta, które żywią się zaniedbanymi obowiązkami. Prawdziwym problemem jest to, że obowiązki wpadły do kanalizacji i stworzyły tam niebezpieczny dół, którego trzeba się pozbyć. Po tym jak wkroczyłeś do kanalizacji, na Twojej drodze stanął wielki szczur z przekrwionymi oczami i zakrzywionymi żółtymi zębami, zdecydowany za wszelką cenę bronić swojego stada. Wycofasz się ze strachu czy staniesz do walki z legendarnym królem szczurów?",
    "questRatCompletion": "Twoje ostatnie uderzenie pozbawia ogromnego szczura resztek sił, jego oczy blakną i szarzeją. Bestia rozpada się na wiele maleńkich szczurów, które rozbiegają się w popłochu. Zauważasz, że tuż za Tobą @Pandah w milczeniu przygląda się pozostałościom po potężnej bestii. Dziewczyna wyjaśnia, że obywatele Habitiki, zainspirowani Twoim mężnym czynem, ochoczo zabrali się do nadrabiania zaniedbanych obowiązków. Jednak nie powinniśmy osiadać na laurach – król szczurów jeszcze do nas powróci. W nagrodę @Pandah oferuje Ci szczurze jaja. Widząc zwątpienie na Twojej twarzy, dziewczyna uśmiecha się i dodaje: \"Wyrosną z nich wspaniałe chowańce\".",
    "questRatBoss": "Król szczurów",
    "questRatDropRatEgg": "Szczur (jajo)",
    "questOctopusText": "Zew Ośmiothulhu",
    "questOctopusNotes": "Kopistka @Ursula popatrzyła na Ciebie błędnym wzrokiem i poprosiła o pomoc w zbadaniu tajemniczej jaskini na wybrzeżu. Między zatopionymi w półmroku skałami wznoszą się potężne wrota, stworzone ze stalaktytów i stalagmitów. Kiedy zbliżasz się do bramy, u jej podstawy pojawia się kruczoczarny wir wodny. Ze strachem spoglądasz na wyłaniającego się zeń smoka z mackami niczym u ośmiornicy. \"Zielona, lepka ikra gwiazd obudziła się.\" — szaleńczo ryczy @Urse. \"Po niezliczonych latach wielki Ośmiothulhu jest znów wolny i spragniony uciechy!\"",
    "questOctopusCompletion": "Zakończenie: Po ostatecznym podmuchu, potwór skrywa się z powrotem w wirze, z którego przybył. Nie jesteś pewien czy @Urse cieszy się z Twojego zwycięstwa czy też martwi odejściem bestii. Dziewczyna bez słowa wskazuje na leżące nieopodal na stercie złotych monet trzy gigantyczne, pokryte śluzem jaja. \"To pewnie tylko jaja ośmiornicy.\" – odzywasz się nerwowo. Po drodze do domu, @Urse gorączkowo notuje coś w dzienniku i masz wrażenie, że jeszcze kiedyś usłyszysz o wielkim Ośmiothulhu.",
    "questOctopusBoss": "Ośmiothulhu",
    "questOctopusDropOctopusEgg": "Ośmiornica (jajo)",
    "questVice1Text": "Uwolnij się spod wpływu smoka",
    "questVice1Notes": "<p>Mówią, że w jaskiniach Mt. Habitica spoczywa straszliwe zło. Potwór, którego obecność wykrzywia wolę silnych bohaterów, skłaniając ich ku złym nawykom i lenistwu! Bestią jest potężny smok o niewysłowionej sile, wspierany przez same cienie. Nałóg, zdradziecki Żmij Cienia. Odważni Habitanie, stańcie i pokonajcie tego przebrzydłego stwora, jeśli wierzycie, że uda się wam sprostać jego ogromnej potędze. </p><h3>Nałóg, Część 1: </h3><p>Jak możecie oczekiwać, ze pokonacie bestię, jeśli już was kontroluje? Nie poddajcie się lenistwu i nałogom! Pracujcie ciężko, by zwalczyć mroczny wpływ smoka i uwolnić się spod jego ucisku! </p> ",
    "questVice1Boss": "Cień Nałogu",
    "questVice1DropVice2Quest": "Nałóg. Część 2 (zwój)",
    "questVice2Text": "Znajdź leże Żmija",
    "questVice2Notes": "Po rozproszeniu wpływu Nałogu, czujecie przypływ siły, której istnienia w sobie nawet nie podejrzewaliście. Pewni siebie i waszych zdolności wytrzymania oddziaływania żmija, twoja drużyna dociera do Mt. Habitica. Zbliżacie się do wejścia górskiej jaskini i zatrzymujecie się. Skłębione cienie, niby mgła, wypływają z otworu. Niemalże niemożliwością jest ujrzeć cokolwiek przed wami. Światło waszych latarni wydaje się niknąć wśród cieni. Mówią, że tylko magiczne światło jest w stanie przebić opary smoka. Jeśli znajdziecie wystarczająco wiele świetlistych kryształów, uda wam się dotrzeć do smoka. ",
    "questVice2CollectLightCrystal": "Świetliste kryształy",
    "questVice2DropVice3Quest": "Nałóg. Część 3 (zwój)",
    "questVice3Text": "Przebudzenie Nałogu",
    "questVice3Notes": "Po wielu trudach, twoja drużyna dotarła do leża Nałogu. Ciężki potwór mierzy was wzrokiem z obrzydzeniem. Cienie wirują wokół was, głos szepcze ci w głowie: \"Kolejni bezmyślni Habitanie przybyli, aby mnie powstrzymać? Urocze. Rozsądniej byłoby nie przychodzić.\" Łuskowy tytan unosi swą paszczę i przygotowuje się do ataku. To twoja szansa! Daj z siebie wszystko i pokonaj Nałóg raz na zawsze!",
    "questVice3Completion": "Cienie rozpraszają się i w jaskini zapada grobowa cisza. Wielkie nieba, dokonaliście tego! Pokonaliście Nałóg! Ty i twoja drużyna możecie w końcu odetchnąć z ulgą. Cieszcie się zwycięstwem, dzielni Habitanie, ale wyciągnijcie lekcję z waszej walki z Nałogiem i poczyńcie postępy. Nadal są zadania do wykonania i potencjalnie gorsze zło do zwyciężenia!",
    "questVice3Boss": "Nałóg, Żmij cienia",
    "questVice3DropWeaponSpecial2": "Smocza laska Stephena Webera",
    "questVice3DropDragonEgg": "Smok (jajo)",
    "questVice3DropShadeHatchingPotion": "Cienisty eliksir wyklucia",
    "questEggHuntText": "Polowanie na jaja",
    "questEggHuntNotes": "Tej nocy w całej okolicy pojawiły się dziwaczne białe jajka: w stajniach Matta, za ladą w karczmie, a nawet między jajami chowańców na targu! Co za utrapienie! \"Nikt nie wie skąd się wzięły, ani co się z nich wykluje.\" – mówi <strong>Megan</strong> – \"Ale nie możemy ich po prostu tak zostawić! Pracuj ciężko i pomóż mi znaleźć wszystkie z nich. Być może jeśli zbierzesz wystarczająco, zostanie też kilka dla ciebie...\"",
    "questEggHuntCompletion": "Udało Ci się! Z wdzięczności <strong>Megan</strong> daje Ci dziesięć jaj. \"Wydaje mi się, że nic się z nich nie wylęgnie.\" – mówi – \"A na pewno nie wyrosną z nich wierzchowce. Ale to nie znaczy, że nie możesz ich przyozdobić pięknymi kolorami!\"",
    "questEggHuntCollectPlainEgg": "Białe jaja",
    "questEggHuntDropPlainEgg": "Białe jajo",
    "questDilatoryText": "Straszliwy Smok Spóźnienia",
    "questDilatoryNotes": "<p>Powinniśmy byli posłuchać ostrzeżeń.</p><br/><p>Ciemne błyszczące oczy. Pradawne łuski. Masywne szczęki i obnażone kły. Obudziliśmy potwora żyjącego w szczelinie – <strong>Straszliwego Smoka Spóźnienia!</strong> Jego potworny ryk roztrzaskał szyby w pobliskich oknach a na widok upiornie długiej szyi wynurzającej się z wody, Habitanie rozpierzchli się we wszystkie strony, krzycząc wniebogłosy.</p><br/><p> – To z pewnością on zatopił Spóźnienie! – krzyknęła Lemoness. – Powodem nie był ciężar zaniedbanych obowiązków, ciemnoczerwone zadania tylko go przywabiły!</p><br/><p>– Magia aż się w nim gotuje! – zawołał @Basonsaur. – Skoro udało mu się przeżyć tyle lat, z pewnością ma moc uzdrawiania samego siebie! Jak możemy go pokonać?</p><br/><p>Cóż za pytanie – w ten sam sposób jak wszystkie inne potwory – pracą! Szybko, Habitanie, zbierzcie się w garść i uderzcie w swoje zadania, a razem pokonamy potwora. (Nie ma potrzeby rezygnować z innych misji, wierzymy, że poradzicie sobie z dwiema bestiami!) Choć potwór nie zaatakuje pojedynczych osób, im więcej zaniedbamy obowiązków, tym większa szansa na sprowokowanie go! A nie podoba mi się sposób w jaki ten smok zerka na karczmę...</p>",
    "questDilatoryBoss": "Straszliwy Smok Spóźnienia",
    "questDilatoryBossRageTitle": "Neglect Strike",
    "questDilatoryBossRageDescription": "When this bar has filled up, the Dread Drag'on of Dilatory will unleash great havoc on Habitica's terrain",
    "questDilatoryDropMantisShrimpPet": "Krewetka modliszkowa (chowaniec)",
    "questDilatoryDropMantisShrimpMount": "Krewetka modliszkowa (wierzchowiec)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "`Straszliwy Smok Spóźnienia`\n\nUdało nam się! Słaniając się na nogach, bestia wydaje ostatni ryk i zanurza się w wodę, by odpłynąć daleko. Tłumy wiwatujących Habitan zebrały się na brzegu. Pomogliśmy Mattowi, Danielowi i Aleksandrowi w odbudowaniu ich miejsc pracy. Ale cóż to?\n\n`Mieszkańcy powracają!`\n\nTeraz, gdy Smok uciekł, woda zaiskrzyła tysiącami mieniących się kolorów. To tęczowy rój krewetek modliszkowych... a także setki syren i trytonów!\n\n– Jesteśmy mieszkańcami zatopionego miasta! – wyjaśnił Manta, lider grupy. – Kiedy nasz gród Spóźnienie poszedł na dno, krewetki modliszkowe mieszkające w tych wodach zamieniły nas w syreny, byśmy mogli przeżyć. W swojej furii Smok uwięził nas w tej szczelinie na setki lat, ale nareszcie jesteśmy wolni i możemy odbudować swoje miasto!\n\n– Jako podziękowanie – dodaje @Ottl, jego przyjaciel – przyjmijcie proszę tego oto chowańca i wierzchowca – krewetkę modliszkową – a także punkty doświadczenia, złoto i naszą dozgoną wdzięczność.\n\n`Nagrody`\n* Krewetka modliszkowa (chowaniec)\n* Krewetka modliszkowa (wierzchowiec)\n* Czekolada, niebieska wata cukrowa, różowa wata cukrowa, ryba, miód, mięso, mleko, ziemniak, zgniłe mięso, truskawka",
    "questSeahorseText": "Morskie wyścigi",
    "questSeahorseNotes": "To dzień wyścigów i Habitanie z całego kontynentu przybyli do miasta Spóźnienie, by wziąć udział w gonitwie koników morskich! Niespodziewanie na torze wybucha wielki chlupot i furkot, a ty ponad hukiem fal słyszysz krzyk @Kiwibot, opiekunki koników morskich. \"Zgromadzenie tylu zwierząt w jednym miejscu zwabiło tu dzikiego morskiego ogiera!\" – woła. – \"Demoluje stajnie i niszczy starożytny tor! Czy ktoś może go uspokoić?\"",
    "questSeahorseCompletion": "Uspokojony morski ogier zręcznie podpływa do Ciebie. \"Patrz!\" – mówi Kiwibot. – \"On chce, żebyśmy się zajęli jego dziećmi.\" Dziewczyna podaje Ci trzy jaja. \"Dobrze się nimi opiekuj\" – dodaje. – \"Zapraszamy ponownie na nasze morskie wyścigi!\"",
    "questSeahorseBoss": "Morski ogier",
    "questSeahorseDropSeahorseEgg": "Konik morski (jajo)"
}