{
    "questEvilSantaText": "Święty Mikołaj-Myśliwy",
    "questEvilSantaNotes": "Słyszysz przenikliwe ryki daleko w połaciach lodu. Podążasz za odgłosami ryków i warczenia - przerywanymi chichotami innego głosu - aż znajdujesz polanę w lesie, gdzie widzisz dorosłą, polarną niedźwiedzicę. Jest zamknięta w klatce i skrępowana, rycząc błaga o życie. Na klatce tańczy mały, złośliwy imp, ubrany w wyrzucone bożonarodzeniowe kostiumy. Pokonaj Świętego Mikołaja-Myśliwego i uratuj bestię! ",
    "questEvilSantaCompletion": "Święty Mikołaj-Myśliwy piszczy z gniewu i odskakuje w ciemność. Wdzięczna niedźwiedzica, przez ryki i warki próbuje ci coś przekazać. Zabierasz ją do stajni, gdzie zaklinacz Matt Boch wysłuchuje jej historii z przerażeniem. Ona ma syna! Uciekł na połacie lodu kiedy jego mama została złapana. Pomóż jej odnaleźć jej dziecko!",
    "questEvilSantaBoss": "Święty Mikołaj-Myśliwy",
    "questEvilSantaDropBearCubPolarMount": "Niedźwiedź Polarny (Wierzchowiec)",
    "questEvilSanta2Text": "Znajdź Niedźwiadka",
    "questEvilSanta2Notes": "Niedźwiadek uciekł na pola lodowe gdy jego mama została schwytana przez myśliwego. Węszy na skraju lasu. Słyszysz trzask gałązek i skrzypienie śniegu przerywające kryształową ciszę lasu. Odciski łap! Oboje biegniecie, podążając tropem. Znajdź wszystkie ślady i złamane gałązki, odzyskaj jej maleństwo!",
    "questEvilSanta2Completion": "Znalazłeś niedźwiadka! Mama i maleństwo nie mogliby być bardziej wdzięczni. W nagrodę postanowili dotrzymać ci towarzystwa aż do końca życia.",
    "questEvilSanta2CollectTracks": "Ślady",
    "questEvilSanta2CollectBranches": "Złamane Gałązki",
    "questEvilSanta2DropBearCubPolarPet": "Niedźwiedź Polarny (chowaniec)",
    "questGryphonText": "Płomienny Gryf",
    "questGryphonNotes": "Wielki władca bestii, @baconsaur, przybył do twojej drużyny, szukając pomocy. \"Proszę, awanturnicy, musicie mi pomóc! Mój cenny gryf uwolnił się i terroryzuje Habit City! Jeśli ją powstrzymasz, mogę nagrodzić cię kilkoma jej jajami!\"",
    "questGryphonCompletion": "Pokonana, potężna bestia ze wstydem wraca do swojego mistrza. \"Wielkie nieba! Dobra robota, awanturnicy!\" zakrzyknął @baconsaur. \"Proszę, oto i gryfie jaja. Jestem pewien, że dobrze się nimi zajmiecie.\"",
    "questGryphonBoss": "Płomienny Gryf",
    "questGryphonDropGryphonEgg": "Gryf (Jajo)",
    "questHedgehogText": "Jeżostwór",
    "questHedgehogNotes": "Jeże to zabawny rodzaj zwierząt. To jedne z najbardziej przymilnych chowańców, jakie mógłby posiadać Habitanin. Plotka jednak głosi, że jeśli nakarmisz je mlekiem po północy, mogą się trochę zirytować. I urosnąć pięćdziesięciokrotnie. A @Inventrix właśnie tak zrobił. Ups.",
    "questHedgehogCompletion": "Twoja drużyna skutecznie uspokoiła jeża! Po zmniejszeniu się do normalnych rozmiarów, kuśtyka do swoich jaj. Wraca, piszcząc, i trąca w waszym kierunku kilka z nich. Oby te jeże lubiły mleko bardziej! ",
    "questHedgehogBoss": "Jeżostwór",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Uwolnij się spod Wpływu Smoka",
    "questVice1Notes": "<p>Mówią, że w jaskiniach Mt. Habitica spoczywa straszliwe zło. Potwór, którego obecność wykrzywia wolę silnych bohaterów, skłaniając ich ku złym nawykom i lenistwu! Bestią jest potężny smok o niewysłowionej sile, wspierany przez same cienie. Nałóg, zdradziecki Żmij Cienia. Odważni Habitanie, stańcie i pokonajcie tego przebrzydłego stwora, jeśli wierzycie, że uda się wam sprostać jego ogromnej potędze. </p><h3>Nałóg, Część 1: </h3><p>Jak możecie oczekiwać, ze pokonacie bestię, jeśli już was kontroluje? Nie poddajcie się lenistwu i nałogom! Pracujcie ciężko, by zwalczyć mroczny wpływ smoka i uwolnić się spod jego ucisku! </p> ",
    "questVice1Boss": "Cień Nałogu",
    "questVice1DropVice2Quest": "Nałóg Część 2 (Zwój)",
    "questVice2Text": "Znajdź Leże Żmija",
    "questVice2Notes": "Po rozproszeniu wpływu Nałogu, czujecie przypływ siły, której istnienia w sobie nawet nie podejrzewaliście. Pewni siebie i waszych zdolności wytrzymania oddziaływania żmija, twoja drużyna dociera do Mt. Habitica. Zbliżacie się do wejścia górskiej jaskini i zatrzymujecie się. Skłębione cienie, niby mgła, wypływają z otworu. Niemalże niemożliwością jest ujrzeć cokolwiek przed wami. Światło waszych latarni wydaje się niknąć wśród cieni. Mówią, że tylko magiczne światło jest w stanie przebić opary smoka. Jeśli znajdziecie wystarczająco wiele świetlistych kryształów, moglibyście dotrzeć do smoka. ",
    "questVice2CollectLightCrystal": "Cień Nałogu",
    "questVice2DropVice3Quest": "Nałóg Część 3 (Zwój)",
    "questVice3Text": "Przebudzenie Nałogu",
    "questVice3Notes": "Po wielu trudach, twoja drużyna dotarła do leża Nałogu. Ciężki potwór mierzy was wzrokiem z obrzydzeniem. Cienie wirują wokół was, głos szepcze ci w głowie: \"Więcej głupich mieszkańców Habitiki przybyło mnie powstrzymać? Urocze. Mądrzej byłoby nie przychodzić.\" Łuskowy tytan unosi swą paszczę i przygotowuje się do ataku. To twoja szansa! Daj z siebie wszystko i pokonaj Nałóg raz na zawsze!",
    "questVice3Completion": "Cienie rozpraszają się i w jaskini zapada grobowa cisza. Wielkie nieba, dokonaliście tego! Pokonaliście Nałóg! Ty i twoja drużyna możecie w końcu odetchnąć z ulgą. Cieszcie się zwycięstwem, dzielni Habitanie, ale wyciągnijcie lekcję z waszej walki z Nałogiem i poczyńcie postępy. Nadal są zadania do wykonania i potencjalnie gorsze zło do zwyciężenia!",
    "questVice3Boss": "Nałóg, Żmij Cienia",
    "questVice3DropWeaponSpecial2": "Smocza Laska Stephena Webera",
    "questVice3DropDragonEgg": "Smok (Jajo)",
    "questVice3DropShadeHatchingPotion": "Eliksir Wyklucia Cienia"
}