{
    "rebirthNew": "Odrodzenie: Nowa Przygoda Czeka!",
    "rebirthUnlock": "Odblokowałeś opcję Odrodzenia! Specjalna Kula, którą możesz kupić na Targu pozwoli Ci rozpocząć grę od nowa na Poziomie 1, przy czym zachowasz wszystkie swoje zadania, chowańce, itd. Jeśli masz wrażenie, że wszystko już w tej grze osiągnąłeś, wykorzystaj tę funkcję aby ją odświeżyć. Poczuj się znów jak nowo narodzony!",
    "rebirthBegin": "Odrodzenie: Rozpocznij Nową Przygodę",
    "rebirthStartOver": "Po Odrodzeniu, twoja postać rozpocznie grę na Poziomie 1, zupełnie tak jak gdybyś założył nowe konto.",
    "rebirthAdvList1": "Odzyskujesz pełnię Zdrowia.",
    "rebirthAdvList2": "Nie posiadasz żadnych Punktów Doświadczenia, Złota ani Ekwipunku.",
    "rebirthAdvList3": "Twoje Przyzwyczajenia, Codzienne, oraz Do-Zrobienia zostaną zresetowane o poziomu żółtego, a serie zostaną zresetowane.",
    "rebirthAdvList4": "Na początku jesteś w klasie Wojownika, dopóki nie zapracujesz sobie na zmianę klasy.",
    "rebirthInherit": "Twoja postać dziedziczy pewne cechy ze swojego poprzedniego wcielenia.",
    "rebirthInList1": "Zadania, historia oraz ustawienia konta pozostają bez zmian.",
    "rebirthInList2": "Wyzwania, Gildia oraz Drużyna pozostają bez zmian.",
    "rebirthInList3": "Zachowujesz Klejnoty, Odznaki Fundatora oraz Kontrybutora.",
    "rebirthInList4": "Przedmioty uzyskane z Klejnotów lub łupów (takie jak chowańce i wierzchowce) pozostaną, jednakże nie będziesz miał do nich dostępu, dopóki nie odblokujesz ich ponownie.",
    "rebirthInList5": "W każdej chwili możesz ponownie wykupić przedmioty limitowanej edycji, które kupiłeś w poprzednim wcieleniu, nawet jeśli minął termin ich dostępności.",
    "rebirthEarnAchievement": "Dodatkowo otrzymujesz nową Odznakę za rozpoczęcie nowej przygody!",
    "beReborn": "Odródź się.",
    "rebirthAchievement": "Rozpocząłeś nową przygodę! To Twoje Odrodzenie numer <%= number %> , a najwyższy poziom, jaki udało Ci się osiągnąć, to <%= level %>.  Aby powielić tę Odznakę, odródź się ponownie dopiero po zdobyciu jeszcze wyższego poziomu!",
    "rebirthBegan": "Rozpoczął Nową Przygodę",
    "rebirthText": "Rozpoczął <%= rebirths %> Nowych Przygód.",
    "rebirthOrb": "Wykorzystał Kulę Odrodzenia aby rozpocząć grę od nowa po osiągnięciu Poziomu",
    "rebirthPop": "Rozpocznij nową grę na poziomie 1 zachowując Odznaki, przedmioty kolekcjonerskie oraz wszystkie zadania wraz z historią.",
    "rebirthName": "Kula Odrodzenia",
    "reborn": "Odrodzony, najwyższy poziom <%= reLevel %>"
}