{
    "settings": "Ustawienia",
    "language": "Język",
    "showHeaderPop": "Pokazuje twój awatar, paski Zdrowia/Doświadczenia, oraz drużynę.",
    "stickyHeader": "Przyklejony nagłówek",
    "stickyHeaderPop": "Przytwierdza nagłówek do góry ekranu. Jeśli odznaczysz to pole, będzie się on przesuwał wraz z resztą ekranu.",
    "newTaskEdit": "Otwieraj nowe zadania w trybie edycji",
    "newTaskEditPop": "Po włączeniu tej opcji, nowo utworzone zadania zostaną od razu rozwinięte, abyś mógł dodać takie detale jak notatki czy tagi.",
    "startCollapsed": "Lista tagów w zadaniach startuje zwinięta",
    "startCollapsedPop": "Jeśli ta opcja jest włączona, lista tagów w zadaniach będzie ukryta, gdy po raz pierwszy otworzysz zadanie do edycji.",
    "startAdvCollapsed": "Zaawansowane Opcje w zadaniach startują zwinięte",
    "startAdvCollapsedPop": "Jeśli ta opcja jest włączona, Zaawansowane Opcje będą ukryte, gdy po raz pierwszy otworzysz zadanie do edycji.",
    "showTour": "Pokaż Przewodnik",
    "restartTour": "Restartuje wprowadzający przewodnik, z czasu gdy dołączyłeś do HabitRPG",
    "showBailey": "Pokaż Bailego",
    "showBaileyPop": "Wywoluje Bailiego, Krzykacza Miejskiego z jego ukrycia, żebyś mógł przejrzeć stare wieści.",
    "fixVal": "Napraw Statystyki Postaci",
    "fixValPop": "Manualnie zmienia wartości takie jak Zdrowie, Poziom i Złoto.",
    "enableClass": "Odblokuj System Klas",
    "enableClassPop": "Wyłączyłeś wcześniej system klas. Czy chcesz włączyć go teraz ponownie?",
    "showClass": "Pokaż Przewodnik po Klasach",
    "classTourPop": "Pokazuje przewodnik objaśniający działanie systemu klas.",
    "resetAccount": "Zresetuj Konto",
    "resetAccPop": "Zacznij od początku. Usuwa wszystkie poziomy, złoto, wyposażenie, historię, oraz zadania.",
    "deleteAccount": "Usuń Konto",
    "deleteAccPop": "Anuluje i usuwa twoje konto na HabitRPG.",
    "qrCode": "Kod QR",
    "dataExport": "Eksport Danych",
    "saveData": "Znajdziesz tu kilka opcji do zapisania twoich danych.",
    "habitHistory": "Historia Przyzwyczajeń",
    "exportHistory": "Eksportuj Historię:",
    "csv": "(CSV)",
    "userData": "Dane Użytkownika",
    "exportUserData": "Eksportuj Dane Użytkownika:",
    "export": "Eksport",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Dopasowane Rozpoczęcie Dnia",
    "24HrClock": "24-godzinny Zegar",
    "clockInfo": "HabitRPG standardowo sprawdza twoje dzienne zadania o północy każdego dnia. Możesz zmienić to tutaj (Wpisz liczbę pomiędzy 0 a 24).",
    "misc": "Pozostałe",
    "showHeader": "Pokaż Nagłówek",
    "changePass": "Zmień Hasło",
    "oldPass": "Stare Hasło",
    "newPass": "Nowe Hasło",
    "confirmPass": "Potwierdź Nowe Hasło",
    "dangerZone": "Strefa Niebezpieczeństwa",
    "resetText1": "To zresetuje całe twoje konto - twoje zadania zostaną usunięte, a twoja postać zacznie od nowa.",
    "resetText2": "Odradzamy ten krok - stracisz historię swoich postępów, która jest przydatna do obserwowania swoich postępów. Jednakże, niektórzy uważają tą opcję za przydatną na początku, gdy poużywa się aplikacji przez chwilę.",
    "deleteText": "Jesteś pewien? Usunie to twoje konto na zawsze i nie będzie można go nigdy odzyskać! Będziesz musiał zarejestrować się ponownie na nowym koncie by używać HabitRPG ponownie. Posiadane lub wydane Klejnoty nie zostaną zwrócone. Jeśli jesteś absolutnie pewien swojej decyzji, wpisz  <strong><%= deleteWord %></strong> w okno dialogowe poniżej.",
    "API": "API",
    "APIText": "Skopiuj to do użytku w innych aplikacjach.",
    "APIToken": "API Token",
    "resetDo": "Zrób to, zresetuj moje konto!",
    "fixValues": "Napraw Wartości",
    "fixValuesText1": "Jeśli napotkałeś na błąd lub popełniłeś pomyłkę która niesłusznie zmieniła twoją postać (otrzymałeś niesłusznie obrażenia, Złoto na które nie zasłużyłeś, itp.), możesz tutaj manualnie zmienić wartości liczbowe. Tak, pozwala to na oszukiwanie: używaj tej funkcji mądrze, lub będziesz sabotował własne wysiłki w budowaniu przyzwyczajeń!",
    "fixValuesText2": "Zauważ, że nie możesz przywrócić tutaj Serii w indywidualnych zadaniach. Aby to zrobić, edytuj Codzienne: w Zaawansowanych Opcjach znajdziesz pole do przywracania Serii.",
    "disabledWinterEvent": "Wyłączono podczas wydarzenia \"Winter Wonderland Event Pt.4\" (od wtedy nagrody są możliwe do zakupienia za złoto).",
    "fix21Streaks": "21-Dniowe Serie",
    "discardChanges": "Odrzuć Zmiany",
    "deleteDo": "Zrób to, usuń moje konto!",
    "enterNumber": "Wpisz liczbę pomiędzy 0 a 24",
    "fillAll": "Proszę, wypełnij wszystkie pola",
    "passSuccess": "Hasło zostało pomyślnie zmienione"
}