{
    "spellWizardFireballText": "Eksplozja Płomieni",
    "spellWizardFireballNotes": "Płomienie eksplodują z twojej laski z trzaskiem, parząc zadanie. Zadajesz mu wysokie obrażenia i otrzymujesz dodatkowe doświadczenie (więcej doświadczenia za zielone).",
    "spellWizardMPHealText": "Eteryczny Przypływ",
    "spellWizardMPHealNotes": "Strumień magicznej energii spływa z twoich dłoni i wypełnia twoją drużynę. Twoja drużyna regeneruje PM.",
    "spellWizardEarthText": "Trzęsienie Ziemi",
    "spellWizardEarthNotes": "Ziemia pod zadaniami twojej drużyny pęka i trzęsie się bardzo intensywnie, spowalniając je i narażając na więcej ataków. Twoja drużyna zdobywa dodatkowe doświadczenie.",
    "spellWizardFrostText": "Przeszywający Chłód",
    "spellWizardFrostNotes": "Lód wytryska z każdej powierzchni, pochłaniając twoje zadania i zamrażając je. Serie twoich Codziennych nie zresetują się pod koniec dnia.",
    "spellWarriorSmashText": "Brutalne Uderzenie",
    "spellWarriorSmashNotes": "Brutalnie uderzasz jedno zadanie z całą mocą, zmuszając je do posłuszeństwa. Zmniejsza się czerwoność twojego zadania.",
    "spellWarriorDefensiveStanceText": "Pozycja Obronna",
    "spellWarriorDefensiveStanceNotes": "Na chwilę pozwalasz swemu ciału się odprężyć i przyjmujesz pozycję obronną, gotowy na atak twojego następnego zadania. Zmniejsza przyjmowane obrażenia z Codziennych pod koniec dnia.",
    "spellWarriorValorousPresenceText": "Bohaterska Obecność",
    "spellWarriorValorousPresenceNotes": "Twoja obecność dodaje śmiałości drużynie. Nowo-nabyta odwaga zwiększa ich siłę. Członkowie drużyny dostają bonus do Siły.",
    "spellWarriorIntimidateText": "Zastraszające Spojrzenie",
    "spellWarriorIntimidateNotes": "Twój wzrok przeszywa serca wrogów twojej drużyny strachem. Drużyna zdobywa umiarkowany bonus do obrony.",
    "spellRoguePickPocketText": "Kieszonkostwo",
    "spellRoguePickPocketNotes": "Twoje zręczne dłonie przeszukują kieszenie twoich zadań i znajdujesz dla siebie trochę błyskotek. Otrzymujesz bonus do zdobywania złota, tym wyższy im bardziej niebieskie (częściej wypełniane) jest twoje zadanie.",
    "spellRogueBackStabText": "Cios w Plecy",
    "spellRogueBackStabNotes": "Bezszelestnie zakradasz się za twoje zadanie i ranisz je w plecy. Zadajesz mu większe obrażenia, ze zwiększoną szansą na krytyczny cios.",
    "spellRogueToolsOfTradeText": "Narzędzia Pracy",
    "spellRogueToolsOfTradeNotes": "Dzielisz się złodziejskimi narzędziami z drużyną by pomóc im w \"zdobywaniu\" złota. Członkowie twojej drużyny zdobywają dodatkowe złoto za zadania i mają większą szansę na łupy przez cały dzień.",
    "spellRogueStealthText": "Ukrycie",
    "spellRogueStealthNotes": "Skrywasz się w cieniu, nakładając kaptur. Wiele Codziennych cię tej nocy nie znajdzie, tym więcej, im wyższa jest twoja Percepcja. ",
    "spellHealerHealText": "Leczące Światło",
    "spellHealerHealNotes": "Twoje ciało pokrywa się światłem, lecząc ci rany. Zdobywasz bonus do zdrowia.",
    "spellHealerBrightnessText": "Parząca Jasność",
    "spellHealerBrightnessNotes": "Wysyłasz eksplozję świateł, które oślepiają twoje zadania. Czerwoność twoich zadań się zmniejsza.",
    "spellHealerProtectAuraText": "Aura Ochronna",
    "spellHealerProtectAuraNotes": "Magiczna aura otacza członków twojej drużyny, chroniąc ich przed obrażeniami. Zyskują oni bonus do obrony.",
    "spellHealerHealAllText": "Błogosławieństwo",
    "spellHealerHealAllNotes": "Kojące światło otula twoją drużynę i leczy jej obrażenia. Członkowie twojej drużyny zdobywają bonus do zdrowia.",
    "spellSpecialSnowballAuraText": "Kula Śnieżna",
    "spellSpecialSnowballAuraNotes": "Rzuć w członka drużyny śnieżną pigułą - co może pójść nie tak? Trwa aż do jego następnego dnia.",
    "spellSpecialSaltText": "Sól",
    "spellSpecialSaltNotes": "Ktoś rzucił w ciebie kulą śnieżną. Ha ha, bardzo śmieszne. A teraz otrzepcie mnie z tego śniegu!"
}