{
    "spellWizardFireballText": "Eksplozja płomieni",
    "spellWizardFireballNotes": "Buchające płomienie przypalają zadanie. Zmniejszasz jego czerwień, zadajesz obrażenia potworowi, z którym walczysz i zyskujesz Doświadczenie – więcej za niebieskie zadania.",
    "spellWizardMPHealText": "Eteryczny przypływ",
    "spellWizardMPHealNotes": "Strumień magicznej energii spływa z Twoich dłoni i wypełnia drużynę. Twoja drużyna odzyskuje PM.",
    "spellWizardEarthText": "Trzęsienie ziemi",
    "spellWizardEarthNotes": "Ziemia pod zadaniami twojej drużyny zaczyna gwałtownie pękać i drżeć, spowalniając je i narażając na więcej ataków. Twoja drużyna zdobywa dodatkowe doświadczenie.",
    "spellWizardFrostText": "Przeszywający chłód",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowing your tasks and freezing them in place. Your Dailies' streaks won't reset at the end of the day. Incomplete Dailies will still damage you!",
    "spellWarriorSmashText": "Brutalne uderzenie",
    "spellWarriorSmashNotes": "Brutalnie uderzasz jedno zadanie z całą swoją mocą.  Zmniejsza się jego czerwień i zadajesz dodatkowe obrażenia potworowi, z którym walczysz.",
    "spellWarriorDefensiveStanceText": "Pozycja obronna",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day.",
    "spellWarriorValorousPresenceText": "Bohaterska obecność",
    "spellWarriorValorousPresenceNotes": "Twoja obecność dodaje śmiałości drużynie. Nowo nabyta odwaga zwiększa ich siłę. Członkowie drużyny dostają premię do Siły.",
    "spellWarriorIntimidateText": "Zastraszające spojrzenie",
    "spellWarriorIntimidateNotes": "Twój wzrok przeszywa strachem serca wrogów twojej drużyny. Drużyna zdobywa umiarkowaną premię do obrony.",
    "spellRoguePickPocketText": "Kieszonkostwo",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for youself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Cios w plecy",
    "spellRogueBackStabNotes": "Bezszelestnie zakradasz się za twoje zadanie i ranisz je w plecy. Zadajesz mu większe obrażenia, ze zwiększoną szansą na trafienie krytyczne.",
    "spellRogueToolsOfTradeText": "Narzędzia fachu",
    "spellRogueToolsOfTradeNotes": "Dzielisz się złodziejskimi narzędziami z drużyną by pomóc im w \"zdobywaniu\" złota. Członkowie twojej drużyny zdobywają dodatkowe złoto za zadania i mają większą szansę na łupy przez cały dzień.",
    "spellRogueStealthText": "Ukrycie",
    "spellRogueStealthNotes": "You duck into the shadows, pulling up your hood. Many Dailies won't find you this night; fewer yet the higher your Perception.",
    "spellHealerHealText": "Leczące światło",
    "spellHealerHealNotes": "Światło spowija Twoje ciało, lecząc rany. Zdobywasz premię do zdrowia.",
    "spellHealerBrightnessText": "Parząca Jasność",
    "spellHealerBrightnessNotes": "Wysyłasz eksplozję świateł, które oślepiają twoje zadania. Czerwoność twoich zadań się zmniejsza.",
    "spellHealerProtectAuraText": "Aura ochronna",
    "spellHealerProtectAuraNotes": "Magiczna aura otacza członków twojej drużyny, chroniąc ich przed obrażeniami. Drużyna zyskuje premię do obrony.",
    "spellHealerHealAllText": "Błogosławieństwo",
    "spellHealerHealAllNotes": "Kojące światło otula twoją drużynę i leczy jej obrażenia. Członkowie twojej drużyny zdobywają premię do zdrowia.",
    "spellSpecialSnowballAuraText": "Kula Śnieżna",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a party member! What could possibly go wrong? Lasts until member's new day.",
    "spellSpecialSaltText": "Sól",
    "spellSpecialSaltNotes": "Ktoś rzucił w ciebie kulą śnieżną. Ha ha, bardzo śmieszne. A teraz otrzepcie mnie z tego śniegu!",
    "spellSpecialSpookDustText": "Straszne iskierki",
    "spellSpecialSpookDustNotes": "Zamień swoich przyjaciół w latający koc z oczami!",
    "spellSpecialOpaquePotionText": "Nieprzejrzysty eliksir",
    "spellSpecialOpaquePotionNotes": "Anuluje efekt strasznych iskierek."
}