{
    "subscription": "Abonament",
    "subscriptions": "Abonamenty",
    "subDescription": "Wyłącza reklamy, pozwala kupować klejnoty za złoto, comiesięczny tajemniczy przedmiot, zachowuje historię postępów, podwojony dzienny limit łupów, wspiera twórców. Kliknij po więcej informacji.",
    "subWarning1": "Uwaga: ta funkcja jest wciąż eksperymentalna. Wielu graczy",
    "subWarning2": "spotyka się z trudnościami",
    "subWarning3": "w jej użyciu.",
    "disableAds": "Wyłącz reklamy",
    "disableAdsText": "Reklamy pozostaną wyłączone w czasie gdy Twój abonament jest aktywny (pierwotni użytkownicy z wyłączonymi reklamami zachowają ten status).",
    "buyGemsGold": "Kup Klejnoty za Złoto",
    "buyGemsGoldText": "(1 Klejnot kosztuje <%= gemCost %> Złota) To rozwiewa obawy, że jest to gra, w której trzeba \"płacić, by wygrać\", ponieważ od tej pory wszystko można będzie osiągnąć sumienną pracą. Aby zapobiec nadmiernemu gromadzeniu Klejnotów, istnieje limit wymiany Złota na Klejnoty: jest to <%= gemLimit %> Klejnotów miesięcznie.",
    "retainHistory": "Zachowanie pełnej historii konta",
    "retainHistoryText": "Historia twojego postępu będzie teraz w pełni dostępna i eksportowalna. Historie kont graczy, którzy nie mają abonamentu są skracane w celu optymalizacji bazy danych.",
    "doubleDrops": "Codzienny limit łupów podwojony",
    "doubleDropsText": "Zapełnij swoją stajnię szybciej!",
    "mysteryItem": "Wyjątkowe comiesięczne przedmioty dla abonentów",
    "mysteryItemText": "Każdego miesiąca wszyscy abonenci otrzymają całkiem wyjątkową ozdobę dla swych awatarów!",
    "supportDevs": "Wspomaga twórców",
    "supportDevsText": "To projekt typu open source, więc przyda się każda pomoc, którą możesz zaoferować. Pomóż nam utrzymać Habita przy życiu!",
    "monthUSD": "USD / Miesiąc",
    "organization": "Organizacja",
    "groupPlans": "Plany Grupy",
    "indivPlan1": "Dla prywatnych użytkowników, HabitRPG jest darmowy. Nawet dla małych grup, jest darmowy (lub tani)",
    "indivPlan2": "może zmotywować uczestników w modyfikacji swoich przyzwyczajeń. Pomyśl o grupie pisarzy, artystycznych wyzwaniach i innych.",
    "groupText1": "Jednak przywódcy niektórych grup wolą mieć więcej kontroli, prywatności, bezpieczeństwa, oraz wsparcia. Przykładami takich grup są rodziny,  zdrowego życia, grupy pracowników, oraz inne. Te plany pozwalają na prywatne zastosowanie HabitRPG dla twojej grupy lub organizacji, bezpieczne i niezależne od",
    "groupText2": "Zobacz poniżej po więcej zalet planów i skontaktuj się z nami po więcej informacji!",
    "planFamily": "Rodzina (wkrótce)",
    "planGroup": "Grupa (wkrótce)",
    "dedicatedHost": "Dedykowany hosting",
    "dedicatedHostText": "Dedykowany Hosting: otrzymujesz swoją własną bazę danych oraz serwer hostowany przez HabitRPG, lub opcjonalnie zainstalujemy go w sieci twojej organizacji. Jeśli nie zaznaczysz, plan używa \"Dzielonego Hostingu\": twoja organizacja używa tej samej bazy danych co główne HabitRPG, jednocześnie uruchamiając Habitice osobno. Twoi członkowie są niewidoczni dla Tawern i Gidli, jednak wciąż pozostają na tym samym serwerze/bazie danych.",
    "individualSub": "Abonament osobisty",
    "subscribe": "Subskrybuj",
    "subscribed": "Sybskrybowano",
    "manageSub": "Kliknij by zarządzać abonamentem",
    "cancelSub": "Anuluj abonament",
    "adminSub": "Subskrypcje Administratora",
    "morePlans": "Więcej możliwości<br/>wkrótce",
    "organizationSub": "Organizacja prywatna",
    "organizationSubText": "Członkowie organizacji uczestniczą w aplikacji z dala od właściwego HabitRPG, przez co są bardziej skupieni na twoich uczestnikach,",
    "hostingType": "Rodzaj hostingu",
    "hostingTypeText": "Dzielony hosting oznacza, że twoja organizacja używa tej samej bazy danych co właściwe HabitRPG, jednak nie wchodzi w interakcje z Habitiką. Dedykowany oznacza, iż dostajesz swoją własną bazę danych oraz serwer. Możesz wybrać czy chcesz aby HabitRPG hostowało twój serwer/bazę danych, czy tez mamy ją zainstalować na twoich własnych serwerach.",
    "dedicated": "Dedykowany",
    "customDomain": "Własna domena",
    "customDomainText": "Opcjonalnie możemy dodać twoją własną domenę do instalacji.",
    "maxPlayers": "Maksymalnie uczestników",
    "maxPlayersText": "Maksymalna liczba użytkowników w twojej prywatnej organizacji.",
    "unlimited": "Nielimitowana",
    "priSupport": "Priorytetowy Support przy Ticket'ach & Hostingu",
    "priSupportText": "Pierwszy w kolejności do udzielania wsparcia.",
    "timeSupport": "Godzin wsparcia / miesiąc",
    "timeSupportText": "Prowadzimy wsparcie w szkoleniu, usuwaniu błędów, instalacji, oraz żądaniach nowych funkcji.",
    "gameFeatures": "Funkcje gry",
    "gameNoAds": "Reklamy wyłączone dla członków",
    "gold2Gem": "Klejnoty do kupienia za złoto",
    "gold2GemText": "Członkowie będą mogli kupować klejnoty za złoto, co oznacza, iż żaden z nich nie będzie musiał kupować niczego za prawdziwe pieniądze.",
    "infiniteGem": "Nieskończone klejnoty dla przywódców",
    "infiniteGemText": "Zapewniamy przywódcom organizacji tak dużo klejnotów jak tylko będą potrzebować, dla takich rzeczy jak nagrody w wyzwania, tworzenie gildii, itd.",
    "notYetPlan": "Plan jeszcze niedostępny, kliknij jednak by skontaktować się z nami, a będziemy informować Cię na bieżąco.",
    "contactUs": "Skontaktuj się z nami",
    "checkout": "Kasa",
    "buySubsText": "Kupuj klejnoty za złoto, brak reklam, wspieraj twórców",
    "sureCancelSub": "Jesteś pewien, że chcesz anulować swój abonament?",
    "subCanceled": "Abonament został anulowany i wygaśnie"
}