{
    "frequentlyAskedQuestions": "Frequently Asked Questions",
    "iosFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "androidFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), come ask in the [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help.",
    "commonQuestions": "Common Questions",
    "faqQuestion25": "What are the different task types?",
    "webFaqAnswer25": "Habitica uses three different task types to accommodate your needs: Habits, Dailies, and To Do’s.\n\nHabits can be positive or negative and represent something you may want to track multiple times per day, or on an unset schedule. Positive Habits will provide you with rewards, like Gold and Experience (Exp), while Negative Habits will cause you to lose health points (HP).\n\nDailies are repeated tasks you want to complete on a more structured schedule. For example, once per day, three times a week, or four times a month. Missing Dailies causes you to lose HP, but the more difficult they are, the better the rewards!\n\nTo Do’s are one-off tasks that provide rewards after you complete them. To Do’s can have a due date, but you won’t lose HP if you miss it.\n\nPick the task type that best fits what you want to achieve!",
    "faqQuestion26": "What are some sample tasks?",
    "faqQuestion27": "Why do tasks change colour?",
    "faqQuestion29": "How do I recover HP?",
    "faqQuestion34": "What kind of food does my pet like?",
    "faqQuestion35": "I fed my pet, and it disappeared! What happened?",
    "faqQuestion39": "Where can I get more equipment?",
    "faqQuestion41": "What are Mystic Hourglasses, and how do I get them?",
    "faqQuestion46": "How do I report a bug?",
    "faqQuestion65": "Are Group Plans supported on the mobile apps?",
    "parties": "Parties",
    "faqQuestion28": "Can I pause my Dailies if I need a break?",
    "webFaqAnswer26": "Positive Habits (Behaviours you want to encourage; should have a plus button)\n\n * Take vitamins\n * Floss teeth\n * One hour of studying\n\nNegative Habits (Behaviours you want to limit or avoid; should have a minus button)\n\n * Smoking\n * Doom scrolling\n * Biting nails\n\nDual Habits (Habits that involve a positive vs. negative option; should have both plus and minus buttons)\n\n * Drink water vs. drink soda\n * Study vs. procrastinate\n\nSample Dailies (Tasks you want to repeat on a regular schedule)\n\n * Wash dishes\n * Water plants\n * 30 minutes of physical activity\n\nSample To Do’s (Tasks you only need to do once)\n\n * Schedule appointment\n * Organise closet\n * Finish essay",
    "webFaqAnswer27": "The colour of a task is a visual representation of the task’s value. All tasks start as yellow for neutral. Blue is better, and red is worse. Here’s how each task type determines the task’s value:\n\nHabits become more blue or red based on whether you tap the plus or minus button. Positive and negative Habits degrade to yellow over time if you don’t complete them. Dual Habits only change colour based on your inputs.\n\nDailies change colour based on how often they are completed, becoming more blue as they’re completed or more red if they’re missed.\n\nTo Do’s gradually get more red the longer they stay incomplete.\n\nThe more red the task, the more Gold and Experience you’ll earn for completing it, so be sure to take on even your toughest tasks!",
    "webFaqAnswer28": "Yes! The “Pause Damage” button can be found in Settings. It will prevent you from losing HP for missed Dailies. This is helpful if you are on vacation, need a rest, or for any other reason you might need a break. If you are participating in a Quest, your own pending progress will be paused, but you will still take damage from your Party member’s missed Dailies.\n\nTo pause specific Dailies, you can edit the scheduling to make it due every 0 days until you’re ready to restart it.",
    "webFaqAnswer29": "You can recover 15 HP by purchasing a Health Potion from your Rewards column for 25 Gold. Additionally, you will always recover full HP when you level up!",
    "faqQuestion30": "What happens when I run out of HP?",
    "webFaqAnswer30": "If your HP reaches zero, you’ll lose one level, all of your Gold, and a piece of Equipment that can be repurchased.",
    "faqQuestion31": "Why did I lose HP when interacting with a non-negative task?",
    "webFaqAnswer31": "If you complete a task and lose HP when you shouldn’t have, you encountered a delay while the server was syncing changes made on other platforms. For example, if you use Gold, Mana, or lose HP on the mobile app and then complete a task on the website, the server is simply confirming everything is in sync.",
    "faqQuestion32": "When can I choose a class?",
    "webFaqAnswer32": "There are four classes in Habitica: Warrior, Mage, Rogue, and Healer. All players start as the Warrior class until they reach level 10. Once you reach level 10, you’ll be given the choice between selecting a new class or continuing as a Warrior.\n\nEach class has different Equipment and Skills. If you don't want to choose a class, you can select \"Opt Out.\" If you choose to opt out, you can always enable the Class System from Settings later.",
    "faqQuestion33": "What is the blue bar that appears after level 10?",
    "webFaqAnswer33": "After you unlock the Class System, you also unlock Skills that require Mana to be cast. Mana is determined by your INT stat and can be adjusted by Skills and Equipment."
}
