{
    "pets": "Pets",
    "petsFound": "Pets Found",
    "magicPets": "Magic Potion Pets",
    "rarePets": "Rare Pets",
    "questPets": "Quest Pets",
    "mounts": "Mounts",
    "mountsTamed": "Mounts Tamed",
    "questMounts": "Quest Mounts",
    "magicMounts": "Magic Potion Mounts",
    "rareMounts": "Rare Mounts",
    "etherealLion": "Ethereal Lion",
    "veteranWolf": "Veteran Wolf",
    "veteranTiger": "Veteran Tiger",
    "veteranLion": "Veteran Lion",
    "cerberusPup": "Cerberus Pup",
    "hydra": "Hydra",
    "mantisShrimp": "Mantis Shrimp",
    "mammoth": "Woolly Mammoth",
    "orca": "Orca",
    "royalPurpleGryphon": "Royal Purple Gryphon",
    "phoenix": "Phoenix",
    "magicalBee": "Magical Bee",
    "rarePetPop1": "Click the gold paw to learn more about how you can obtain this rare pet through contributing to Habitica!",
    "rarePetPop2": "How to Get this Pet!",
    "potion": "<%= potionType %> Potion",
    "egg": "<%= eggType %> Egg",
    "eggs": "Eggs",
    "eggSingular": "egg",
    "noEggs": "You don't have any eggs.",
    "hatchingPotions": "Hatching Potions",
    "magicHatchingPotions": "Magic Hatching Potions",
    "hatchingPotion": "hatching potion",
    "noHatchingPotions": "You don't have any hatching potions.",
    "inventoryText": "Click an egg to see usable potions highlighted in green and then click one of the highlighted potions to hatch your pet. If no potions are highlighted, click that egg again to deselect it, and instead click a potion first to have the usable eggs highlighted. You can also sell unwanted drops to Alexander the Merchant.",
    "foodText": "food",
    "food": "Food and Saddles",
    "noFood": "You don't have any food or saddles.",
    "dropsExplanation": "Get these items faster with Gems if you don't want to wait for them to drop when completing a task. <a href=\"http://habitica.wikia.com/wiki/Drops\">Learn more about the drop system.</a>",
    "premiumPotionNoDropExplanation": "Magic Hatching Potions cannot be used on eggs received from Quests. The only way to get Magic Hatching Potions is by buying them below, not from random drops.",
    "beastMasterProgress": "Beast Master Progress",
    "stableBeastMasterProgress": "Beast Master Progress: <%= number %> Pets Found",
    "beastAchievement": "You have earned the \"Beast Master\" Achievement for collecting all the pets!",
    "beastMasterName": "Beast Master",
    "beastMasterText": "Has found all 90 pets (incredibly difficult, congratulate this user!)",
    "beastMasterText2": "and has released their pets a total of <%= count %> time(s)",
    "mountMasterProgress": "Mount Master Progress",
    "stableMountMasterProgress": "Mount Master Progress: <%= number %> Mounts Tamed",
    "mountAchievement": "You have earned the \"Mount Master\" achievement for taming all the mounts!",
    "mountMasterName": "Mount Master",
    "mountMasterText": "Has tamed all 90 mounts (even more difficult, congratulate this user!)",
    "mountMasterText2": "and has released all 90 of their mounts a total of <%= count %> time(s)",
    "beastMountMasterName": "Beast Master and Mount Master",
    "triadBingoName": "Triad Bingo",
    "triadBingoText": "Has found all 90 pets, all 90 mounts, and found all 90 pets AGAIN (HOW DID YOU DO THAT!)",
    "triadBingoText2": "and has released a full stable a total of <%= count %> time(s)",
    "triadBingoAchievement": "You have earned the \"Triad Bingo\" achievement for finding all the pets, taming all the mounts, and finding all the pets again!",
    "dropsEnabled": "Drops Enabled!",
    "itemDrop": "An item has dropped!",
    "firstDrop": "You've unlocked the Drop System! Now, when you complete tasks you have a small chance of finding an item, including eggs, potions, and food! You just found a <strong><%= eggText %> Egg</strong>! <%= eggNotes %>",
    "useGems": "If you've got your eye on a pet, but can't wait any longer for it to drop, use Gems in <strong>Inventory > Market</strong> to buy one!",
    "hatchAPot": "Hatch a <%= potion %> <%= egg %>?",
    "hatchedPet": "You hatched a <%= potion %> <%= egg %>!",
    "displayNow": "Display Now",
    "displayLater": "Display Later",
    "petNotOwned": "You do not own this pet.",
    "earnedCompanion": "With all your productivity, you've earned a new companion. Feed it to make it grow!",
    "feedPet": "Feed <%= article %><%= text %> to your <%= name %>?",
    "useSaddle": "Saddle <%= pet %>?",
    "raisedPet": "You grew a <%= pet %>!",
    "earnedSteed": "By completing your tasks, you've earned a faithful steed!",
    "rideNow": "Ride Now",
    "rideLater": "Ride Later",
    "petName": "<%= potion(locale) %> <%= egg(locale) %>",
    "mountName": "<%= potion(locale) %> <%= mount(locale) %>",
    "petKeyName": "Key to the Kennels",
    "petKeyPop": "Let your pets roam free, release them to start their own adventure, and give yourself the thrill of Beast Master once more!",
    "petKeyBegin": "Key to the Kennels: Experience <%= title %> Once More!",
    "petKeyInfo": "Miss the thrill of collecting pets? Now you can let them go, and have those drops be meaningful again!",
    "petKeyInfo2": "Use the Key to the Kennels to reset your non-quest collectible pets and/or mounts to zero. (Quest-only and Rare pets and mounts are not affected.)",
    "petKeyInfo3": "There are three Keys to the Kennels: Release Pets Only (4 Gems), Release Mounts Only (4 Gems), or Release Both Pets and Mounts (6 Gems). Using a Key lets you stack the Beast Master and Mount Master achievements. The Triad Bingo achievement will only stack if you use the \"Release Both Pets and Mounts\" key and have collected all 90 pets a second time. Show the world just how much of collection master you are! But choose wisely, because once you use a Key and open the kennel or stable doors, you won't be able to get them back without collecting them all again...",
    "petKeyInfo4": "There are three Keys to the Kennels: Release Pets Only (4 Gems), Release Mounts Only (4 Gems), or Release Both Pets and Mounts. Using a Key lets you stack the Beast Master and Mount Master achievements. The Triad Bingo achievement will only stack if you use the \"Release Both Pets and Mounts\" key and have collected all 90 pets a second time. Show the world just how much of collection master you are! But choose wisely, because once you use a Key and open the kennels or stable doors, you won't be able to get them back without collecting them all again...",
    "petKeyPets": "Release My Pets",
    "petKeyMounts": "Release My Mounts",
    "petKeyBoth": "Release Both",
    "confirmPetKey": "Are you sure?",
    "petKeyNeverMind": "Not Yet",
    "petsReleased": "Pets released.",
    "mountsAndPetsReleased": "Mounts and pets released",
    "mountsReleased": "Mounts released",
    "gemsEach": "gems each"
}