{
    "statsAch": "Atribute și Realizări",
    "profile": "Profil",
    "avatar": "Customize Avatar",
    "other": "Altele",
    "fullName": "Numele complet",
    "displayName": "Numele afișat",
    "displayPhoto": "Poză",
    "displayBlurb": "Prezentare",
    "displayBlurbPlaceholder": "Please introduce yourself",
    "photoUrl": "URL poză",
    "imageUrl": "URL imagine",
    "inventory": "Inventar",
    "social": "Social",
    "lvl": "Nivel",
    "buffed": "Sporuri",
    "bodyBody": "Corp",
    "bodySize": "Dimensiune",
    "bodySlim": "Suplu(ă)",
    "bodyBroad": "Trupeș(ă)",
    "unlockSet": "Deblochează Set-ul -  <%= cost %>",
    "locked": "încuiat",
    "shirts": "Tricouri",
    "specialShirts": "Tricouri speciale",
    "bodyHead": "Coafuri și Vopsele de păr",
    "bodySkin": "Piele",
    "color": "Culoare",
    "bodyHair": "Păr",
    "hairBangs": "Breton",
    "hairBase": "De bază",
    "hairSet1": "Coafură set 1",
    "hairSet2": "Hairstyle Set 2",
    "bodyFacialHair": "Păr facial",
    "beard": "Barbă",
    "mustache": "Mustață",
    "flower": "Floare",
    "wheelchair": "Wheelchair",
    "basicSkins": "Piei de bază",
    "rainbowSkins": "Piei curcubeu",
    "pastelSkins": "Pastel Skins",
    "spookySkins": "Piei înfricoșătoare",
    "supernaturalSkins": "Supernatural Skins",
    "splashySkins": "Splashy Skins",
    "rainbowColors": "Culori curcubeu",
    "shimmerColors": "Shimmer Colors",
    "hauntedColors": "Haunted Colors",
    "winteryColors": "Wintery Colors",
    "equipment": "Echipament",
    "equipmentBonus": "Equipment",
    "equipmentBonusText": "Bonusuri de atribut furnizate de echipamentul pe care îl porți. Uită-te la tab-ul de Echipament de sub Inventar ca să-ți alegi echipamentul de luptă.",
    "classBonus": "Bonus de Echipament de Clasă",
    "classBonusText": "Clasa ta (Războinic, dacă n-ai deblocat sau n-ai ales altă clasă) folosește mai eficient echipamentul ei decât echipamentul altor clase. Îmbrăcămintea echipată din clasa ta curentă sporește cu 50% bonusului de atribut pe care îl acordă.",
    "classEquipBonus": "Class Bonus",
    "battleGear": "Echipament de luptă",
    "battleGearText": "This is the gear you wear into battle; it affects numbers when interacting with your tasks.",
    "autoEquipBattleGear": "Auto-equip new gear",
    "costume": "Costum",
    "costumeText": "Dacă preferi aspectul altui echipament în loc de ce ai echipat, bifează cutiuța \"Poartă Costum\" ca să îmbraci la vedere un costum în timp ce porți îmbrăcămintea de luptă pe dedesubt.",
    "useCostume": "Poartă costum",
    "useCostumeInfo1": "Click \"Use Costume\" to equip items to your avatar without affecting the stats from your Battle Gear! This means that you can equip for the best stats on the left, and dress up your avatar with your equipment on the right.",
    "useCostumeInfo2": "Once you click \"Use Costume\" your avatar will look pretty basic... but don't worry! If you look on the left, you'll see that your Battle Gear is still equipped. Next, you can make things fancy! Anything you equip on the right won't affect your stats, but can make you look super awesome. Try out different combos, mixing sets, and coordinating your Costume with your pets, mounts, and backgrounds.<br><br>Got more questions? Check out the <a href=\"http://habitica.wikia.com/wiki/Equipment#Costumes\">Costume page</a> on the wiki. Find the perfect ensemble? Show it off in the <a href=\"/#/options/groups/guilds/3884eeaa-2d6a-45e8-a279-ada6de9709e1\">Costume Carnival guild</a> or brag in the Tavern!",
    "gearAchievement": "You have earned the \"Ultimate Gear\" Achievement for upgrading to the maximum gear set for a class! You have attained the following complete sets:",
    "moreGearAchievements": "To attain more Ultimate Gear badges, change classes on <a href='/#/options/profile/stats' target='_blank'>your stats page</a> and buy up your new class's gear!",
    "armoireUnlocked": "You've also unlocked the <strong>Enchanted Armoire!</strong> Click on the Enchanted Armoire Reward for a random chance at special Equipment! It may also give you random XP or food items.",
    "ultimGearName": "Armură Maximală",
    "ultimGearText": "Has upgraded to the maximum weapon and armor set for the following classes:",
    "level": "Nivel",
    "levelUp": "Creștere de nivel!",
    "gainedLevel": "You gained a level!",
    "leveledUp": "By accomplishing your real-life goals, you've grown to <strong>Level <%= level %>!</strong>",
    "fullyHealed": "You have been fully healed!",
    "huzzah": "Huzzah!",
    "mana": "Mana",
    "hp": "PV",
    "mp": "PM",
    "xp": "XP",
    "health": "Sănătate",
    "allocateStr": "Puncte atribuite la FOR:",
    "allocateStrPop": "Adaugă un punct la Forță",
    "allocateCon": "Puncte atribuite la CON:",
    "allocateConPop": "Adaugă un punct la Constituție",
    "allocatePer": "Puncte atribuite la PER:",
    "allocatePerPop": "Adaugă un punct la Percepție",
    "allocateInt": "Puncte atribuite la INT:",
    "allocateIntPop": "Adaugă un punct la Inteligență",
    "noMoreAllocate": "Now that you've hit level 100, you won't gain any more Attribute Points. You can continue leveling up, or start a new adventure at level 1 by using the <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a>, now available for free in the Market.",
    "stats": "Avatar Stats",
    "strength": "Forță",
    "strengthText": "Forța crește șansele unor \"lovituri critice\" și le îmbunătățește șansele de câștig în Obiecte, Aur și Experiență. De asemenea ajută la rănirea monștrilor speciali.",
    "constitution": "Constituție",
    "conText": "Constituția micșorează tăria loviturilor primite ca urmare a Obiceiurilor negative și a Cotidienelor neîndeplinite.",
    "perception": "Percepție",
    "perText": "Percepția mărește cantitatea de Aur câștigată și, odată ce deblochezi Piața, crește șansele de a găsi obiecte atunci când bifezi țeluri.",
    "intelligence": "Inteligență",
    "intText": "Inteligența mărește experiența obținută și, odată ce ai deblocat Clasele, determină Mana maximă disponibilă pentru abilitățile de clasă.",
    "levelBonus": "Bonus de nivel",
    "levelBonusText": "Fiecare atribut primește un bonus egal cu jumătate din (Nivelul tău minus 1).",
    "allocatedPoints": "Puncte alocate",
    "allocatedPointsText": "Puncte de atribut pe care le-ai obținut și folosit. Alocă puncte folosind coloana de Definire Caracter.",
    "allocated": "Alocate",
    "buffs": "Sporuri",
    "buffsText": "Creșteri temporare ale atributelor de către abilități sau realizări. Acestea dispar la sfârșitul zilei.  Abilitățile pe care le-ai deblocat apar în lista de Recompense pe pagina ta de Țeluri.",
    "characterBuild": "Definire Caracter",
    "class": "Clasă",
    "experience": "Experiență",
    "warrior": "Războinic",
    "healer": "Vindecător",
    "rogue": "Bandit",
    "mage": "Mag",
    "mystery": "Mister",
    "changeClass": "Schimbă-ți Clasa, Restituie Punctele de atribut",
    "levelPopover": "Fiecare nivel îți oferă un punct pe care-l poți repartiza unui atribut la alegerea ta. Poți face acest lucru manual, sau poți lăsa jocul să decidă pentru tine folosind una din opțiunile de Alocare Automată.",
    "unallocated": "Puncte de Atribut Nealocate",
    "haveUnallocated": "You have <%= points %> unallocated Attribute Point(s)",
    "autoAllocation": "Alocare automată",
    "autoAllocationPop": "Distribuie punctele în atribute în conformitate cu preferințele tale atunci când crești un nivel.",
    "evenAllocation": "Distribuie punctele de atribut în mod egal",
    "evenAllocationPop": "Repartizează același număr de puncte fiecărui atribut.",
    "classAllocation": "Repartizează punctele în funcție de Clasă",
    "classAllocationPop": "Repartizează mai multe puncte atributelor importante pentru Clasa ta.",
    "taskAllocation": "Repartizează punctele în funcție de îndeplinirea țelurilor",
    "taskAllocationPop": "Repartizează punctele în funcție de Fizic (Forță), Mintal (Inteligență), Social (Constituție) și Altele (Percepție), categorii asociate cu sarcini pe care le îndeplinești.",
    "distributePoints": "Repartizează Punctele Nealocate",
    "distributePointsPop": "Repartizează toate punctele nealocate în funcție de sistemul de repartizare ales.",
    "warriorText": "Războinicii dau \"lovituri critice\" mai des și mai puternice care oferă aleator bonusuri în Aur, Experiență și ale șanselor de a câștiga obiecte în cazul îndeplinirii unui țel. De asemenea, rănesc puternic monștrii speciali. Fă-te Războinic dacă ești motivat de câștiguri imprevizibile în stil jackpot sau dacă vrei să lovești masiv monștrii din aventuri!",
    "mageText": "Magii învață rapid, câștigând Experiență și Nivele mai repede decât alte clase. Primesc și multă Mana pentru a-și folosi abilitățile speciale. Fă-te Vrăjitor dacă îți plac aspectele tactice de joc din Habit sau dacă ești puternic motivat de creșterile de nivel și deblocarea facilităților avansate!",
    "rogueText": "Bandiților le place să acumuleze bogății. Ei primesc mai mult Aur decât oricine altcineva și se pricep să găsească obiecte aleator. Discreția specifică le permite să scape de consecințele Cotidienelor ratate. Fă-te Bandit dacă ești puternic motivat de Răsplăți și Realizări, luptându-te pentru pradă și insigne!",
    "healerText": "Vindecătorii sunt protejați împotriva loviturilor și aplică această protecție și altora. Cotidienele ratate și obiceiurile proaste nu îi deranjează așa mult și au modalități de recuperare a sănătății în caz de eșec. Fă-te Vindecător dacă îți face plăcere să-i ajuți pe alții din echipa ta sau dacă te inspiră ideea de a trișa Moartea prin muncă asiduă!",
    "optOutOfClasses": "Opt Out",
    "optOutOfPMs": "Opt Out",
    "optOutOfClassesText": "Can't be bothered with classes? Want to choose later? Opt out - you'll be a warrior with no special abilities. You can read about the class system later on the wiki and enable classes at any time under User -> Stats.",
    "select": "Alege",
    "stealth": "Discreție",
    "stealthNewDay": "Când începe o zi nouă, vei evita vătămarea cauzată de multe Cotidiene ratate.",
    "streaksFrozen": "Șiruri înghețate",
    "streaksFrozenText": "Șirurile pentru Cotidienele ratate nu se vor reseta la sfârșitul zilei.",
    "respawn": "Renaște!",
    "youDied": "Ai murit!",
    "dieText": "Ai pierdut un Nivel, tot Aurul tău și o piesă de echipament aleatorie. Ridică-te, Habitanule, și mai încearcă o dată! Pune frâu obiceiurilor negative, fii vigilent la îndeplinirea Cotidienelor și ține moartea la distanță cu o Poțiune de Sănătate dacă te împiedici!",
    "sureReset": "Are you sure? This will reset your character's class and allocated points (you'll get them all back to re-allocate), and costs 3 gems.",
    "purchaseFor": "Achiziționează pentru <%= cost %> Nestemate ?",
    "notEnoughMana": "Nu ai destulă mana.",
    "invalidTarget": "Țintă necorespunzătoare",
    "youCast": "Ai făcut vraja <%= spell %>.",
    "youCastTarget": "Ai făcut vraja <%= spell %> pe <%= target %>.",
    "youCastParty": "Ai făcut vraja <%= spell %> pentru echipă.",
    "critBonus": "Lovitură critică! Bonus:",
    "displayNameDescription1": "This is what appears in messages you post in the Tavern, guilds, and party chat, along with what is displayed on your avatar. Go to",
    "displayNameDescription2": "Settings->Site",
    "displayNameDescription3": "and scroll down to the Registration section to change your login name.",
    "unequipBattleGear": "Unequip Battle Gear",
    "unequipCostume": "Unequip Costume",
    "unequipPetMountBackground": "Unequip Pet, Mount, Background",
    "animalSkins": "Animal Skins",
    "chooseClassHeading": "Choose your Class! Or opt out to choose later.",
    "warriorWiki": "<a href='http://habitica.wikia.com/wiki/Warrior' target='_blank'>Warrior</a>",
    "mageWiki": "<a href='http://habitica.wikia.com/wiki/Mage' target='_blank'>Mage</a>",
    "rogueWiki": "<a href='http://habitica.wikia.com/wiki/Rogue' target='_blank'>Rogue</a>",
    "healerWiki": "<a href='http://habitica.wikia.com/wiki/Healer' target='_blank'>Healer</a>",
    "chooseClassLearn": "<a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Learn more about classes</a>",
    "str": "STR",
    "con": "CON",
    "per": "PER",
    "int": "INT",
    "showQuickAllocation": "Show stat allocation",
    "hideQuickAllocation": "Hide stat allocation",
    "quickAllocationLevelPopover": "Each level earns you one point to assign to an attribute of your choice. You can do so manually, or let the game decide for you using one of the Automatic Allocation options found in User -> Stats."
}