{
    "npc": "PNJ",
    "npcText": "A contribuit în Kickstarter la proiect cu suma maximă!",
    "mattBoch": "Matt Boch",
    "mattShall": "Shall I bring you your steed, <%= name %>? Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "daniel": "Daniel",
    "danielText": "Welcome to the Tavern! Stay a while and meet the locals. If you need to rest (vacation? illness?), I'll set you up at the Inn. While checked-in, your Dailies won't hurt you at the day's end, but you can still check them off.",
    "danielText2": "Be warned: If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies! Also, your own damage to the Boss (or items collected) will not be applied until you check out of the Inn.",
    "alexander": "Negustorul Alexander",
    "welcomeMarket": "Bine ai venit la Piață! Cumpără ouă și poțiuni greu de găsit! Vinde ce n-ai nevoie! Apelează la servicii utile! Vino să vezi ce avem de oferit.",
    "sellForGold": "Vinde <%= item %> pentru <%= gold %> Aur",
    "buyGems": "Cumpără Nestemate",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Chestii noi",
    "cool": "Aminteşte-mi mai târziu",
    "dismissAlert": "Renunţă la această atenţionare",
    "donateText1": "Adaugă 20 de Nestemate contului tău. Nestematele se folosesc pentru a cumpăra obiecte speciale din joc, cum ar fi tricouri și frizuri.",
    "donateText2": "Donează pentru dezvoltatori",
    "donateText3": "Ca proiect open source, poate utiliza tot ajutorul pe care îl primește!",
    "donationDesc": "20 Nestemate, Donație pentru dezvoltatori",
    "payWithCard": "Plătește cu Card",
    "payNote": "Notă: câteodată PayPal ia mai mult timp pentru a confirma. Recomandăm plata cu cardul.",
    "card": "Card",
    "paymentMethods": "Metode de plată",
    "classGear": "Echipament de clasă",
    "classGearText": "În primul rând: nu intra în panică! Echipamentul tău vechi este în inventarul tău, iar acum porți echipamentul de <strong><%= klass %></strong> novice. Purtând echipamentul clasei tale vei primi un bonus de 50% la atribute. Totuși, nu te sfii să revii la echipamentul tău vechi.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Alocare automată",
    "autoAllocateText": "Dacă 'alocarea automată' este bifată, atributele avatarului tău vor crește în funcție de atributele țelurilor tale, pe care le poți găsi la <strong>SARCINĂ > Modifică > Avansat > Atribute</strong>. Ex. dacă mergi la sală mai des și Cotidiana ta 'Sală' este setată ca 'Fizică' îţi va creşte automat Forţa.",
    "spells": "Vrăji",
    "spellsText": "Acum poți accesa vrăji specifice clasei. O vei vedea pe prima la nivelul 11. Mana ta se va reumple cu 10 puncte pe zi, plus 1 punct pentru fiecare ",
    "toDo": "Sarcină",
    "moreClass": "Pentru mai multe informații despre sistemul de clase, vezi",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task to proceed!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. To proceed, click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chatroom! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are social groups with common themes. Search for the subjects that interest you! We recommend the Newbies Guild.",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market."
}