{
    "questEvilSantaText": "Gerilă Braconieru'",
    "questEvilSantaNotes": "Auzi răcnete schelălăite în depărtările cîmpului de gheață. Urmărești răcnetele și mârâiturile - accentuate de râsul înfundat al unei alte voci - până la un luminiș din codru unde vezi o ursoaică polară. E încătușată înăuntrul unei cuști, răcnind pentru propria viață. Dansând deasupra cuștii e un drăcușor îmbrăcat într-un costum de Crăciun din zdrențe. Învinge-l pe Gerilă Braconierul și salvează fiara!",
    "questEvilSantaCompletion": "Gerilă Braconierul scâncește de furie și dispare în întuneric. O ursoaică recunoscătoare, răcnind și mârâind, încearcă să-ți spună ceva. O duci înapoi la grajduri, unde șoptitorul Matt Boch îi ascultă povestea cu un icnet de spaimă. Are un pui! A fugit în câmpurile de gheață atunci când ursoaica a fost capturată. Ajut-o să-şi găsească puiul!",
    "questEvilSantaBoss": "Gerilă Braconieru'",
    "questEvilSantaDropBearCubPolarMount": "Urs polar (Călare)",
    "questEvilSanta2Text": "Găsește puiul",
    "questEvilSanta2Notes": "Puiul ursoaicei fugise în câmpul de gheață atunci când ea a fost prinsă de braconier. La marginea codrului, adulmecă aerul. Auzi crengi rupându-se și zăpadă scârțâind prin sunetul cristalin al pădurii. Urme de labe! Începeți împreună să alergați urmărind poteca. Găsește toate urmele și crengile rupte și recuperează-i puiul!",
    "questEvilSanta2Completion": "Ai găsit puiul! Mama și bebele urs nici c-ar putea fi mai recunoscători. Ca dovadă, sau decis să-ți țină companie până la sfârșitul zilelor.",
    "questEvilSanta2CollectTracks": "Urme",
    "questEvilSanta2CollectBranches": "Crengi rupte",
    "questEvilSanta2DropBearCubPolarPet": "Urs polar (companion)",
    "questGryphonText": "Grifonul Învăpăiat",
    "questGryphonNotes": "The grand beast master, <strong>baconsaur</strong>, has come to your party seeking help. \"Please, adventurers, you must help me! My prized gryphon has broken free and is terrorizing Habit City! If you can stop her, I could reward you with some of her eggs!\"",
    "questGryphonCompletion": "Defeated, the mighty beast ashamedly slinks back to its master. \"My word! Well done, adventurers!\" <strong>baconsaur</strong> exclaims, \"Please, have some of the gryphon's eggs. I am sure you will raise these young ones well!\"",
    "questGryphonBoss": "Grifon Învăpăiat",
    "questGryphonDropGryphonEgg": "Grifon (ou)",
    "questGryphonUnlockText": "Unlocks purchasable gryphon eggs in the Market",
    "questHedgehogText": "Aricioșenia",
    "questHedgehogNotes": "Aricii sunt niște animale nostime. Sunt unii dintre cei mai drăgăstoși companioni pe care îi poate avea un Habitan. Dar se zvonește că, dacă le dai să mănânce lapte după miezul nopții, devin destul de iritabili. Și de cincizeci de ori mai mari. Iar <strong>Inventrix</strong> chiar asta a făcut. Ups. ",
    "questHedgehogCompletion": "Echipa ta a reușit să calmeze ariciul! După ce s-a micșorat la dimensiunea normală, șontâcăie spre ouăle ei. Când se întoarce, împinge câteva dintre ouăle ei către echipa ta. Să sperăm că acestor arici le vor plăcea mai mult laptele!",
    "questHedgehogBoss": "Aricioșenie",
    "questHedgehogDropHedgehogEgg": "Arici (ou)",
    "questHedgehogUnlockText": "Unlocks purchasable hedgehog eggs in the Market",
    "questGhostStagText": "Duhul Primăverii",
    "questGhostStagNotes": "Ahh, Primăvara. Perioada din an când culoarea începe din nou să umple peisajul. Duse sunt mormanele reci și înzăpezite ale iernii. Acolo unde odată stăpânea înghețul, viața plantelor i-a luat locul. Frunze de un verde savuros umplu copacii, iarba se întoarce la verdele ei însuflețit, un curcubeu de flori se ridică deasupra câmpiilor, iar o ceață albă mistică acoperă ținutul! ... Stai puțin. Ceață mistică? „Oh nu,” spune <strong>Inventrix</strong> temător, „se pare că un fel de duh e cauza acestei ceți. Oh, și se îndreaptă repede către voi.”",
    "questGhostStagCompletion": "Duhul, aparent nevătămat, îşi apleacă nasul în pământ. O voce calmă vă cuprinde echipa. „Îmi cer scuze pentru purtarea mea. Doar ce m-am trezit din somn și se pare că rațiunea nu mi-a revenit complet. Vă rog să primiți astea ca mărturie a părerii mele de rău.” O grămăjoară de ouă se materializează pe iarba din fața duhului. Fără vreun alt cuvânt, duhul pornește în goană în pădure cu flori căzându-i în urmă. ",
    "questGhostStagBoss": "Cerbul Fantomă",
    "questGhostStagDropDeerEgg": "Căprioară (ou)",
    "questGhostStagUnlockText": "Unlocks purchasable deer eggs in the Market",
    "questRatText": "Regele Șobolan",
    "questRatNotes": "Garbage! Massive piles of unchecked Dailies are lying all across Habitica. The problem has become so serious that hordes of rats are now seen everywhere. You notice @Pandah petting one of the beasts lovingly. She explains that rats are gentle creatures that feed on unchecked Dailies. The real problem is that the Dailies have fallen into the sewer, creating a dangerous pit that must be cleared. As you descend into the sewers, a massive rat, with blood red eyes and mangled yellow teeth, attacks you, defending its horde. Will you cower in fear or face the fabled Rat King?",
    "questRatCompletion": "Your final strike saps the gargantuan rat's strength, his eyes fading to a dull grey. The beast splits into many tiny rats, which scurry off in fright. You notice @Pandah standing behind you, looking at the once mighty creature. She explains that the citizens of Habitica have been inspired by your courage and are quickly completing all their unchecked Dailies. She warns you that we must be vigilant, for should we let down our guard, the Rat King will return. As payment, @Pandah offers you several rat eggs. Noticing your uneasy expression, she smiles, \"They make wonderful pets.\"",
    "questRatBoss": "Rege Șobolan",
    "questRatDropRatEgg": "Șobolan (ou)",
    "questRatUnlockText": "Unlocks purchasable rat eggs in the Market",
    "questOctopusText": "Chemare lui  Octothulu",
    "questOctopusNotes": "@Urse un cronicar tânăr cu privire sălbatică ţi-a cerut ajutor la cercetarea unei caverne misterioase pe plaja mării. Printre gropi de apă se află o poartă masivă de stalactite și stalagmite. Pe măsură ce te apropii de poarta, un vârtej întunecat începe să se rotească la baza acesteia. Te holbezi în venerație la o caracatiţă balaur ce se ridica pe pântec. \"Născătoarea slinoasă de stele s-a trezit,\" rage @Urse nebunește. \"După miliarde de ani, marele Octothulu este eliberat din nou, și tânjeşte după degustări!\"",
    "questOctopusCompletion": "Finalizarea: Cu o lovitură finală, creatura aluneca departe în vărtejul din care a venit. Nu pot să vă spun dacă @Urse este fericit cu victoria sau întristat că vede fiara cum pleacă. Fara cuvinte, partenerul tău indică trei ouă uriaşe scârboase intr-o baltă din apropiere, stând pe un cuib de monede de aur. \"Probabil doar ouă de caracatiță,\" spui tu nervos. Pe drumul spre casă, @Urse mâzgălește frenetic într-un jurnal și bănuiți că aceasta nu este ultima dată când veți auzi de marele Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Caracatiţă (Ou)",
    "questOctopusUnlockText": "Unlocks purchasable octopus eggs in the Market",
    "questHarpyText": "Ajutor! Harpie!",
    "questHarpyNotes": "The brave adventurer @UncommonCriminal has disappeared into the forest, following the trail of a winged monster that was sighted several days ago. You are about to begin a search when a wounded parrot lands on your arm, an ugly scar marring its beautiful plumage. Attached to its leg is a scrawled note explaining that while defending the parrots, @UncommonCriminal was captured by a vicious Harpy, and desperately needs your help to escape. Will you follow the bird, defeat the Harpy, and save @UncommonCriminal?",
    "questHarpyCompletion": "A final blow to the Harpy brings it down, feathers flying in all directions. After a quick climb to its nest you find @UncommonCriminal, surrounded by parrot eggs. As a team, you quickly place the eggs back in the nearby nests. The scarred parrot who found you caws loudly, dropping several eggs in your arms. \"The Harpy attack has left some eggs in need of protection,\" explains @UncommonCriminal. \"It seems you have been made an honorary parrot.\"",
    "questHarpyBoss": "Harpie",
    "questHarpyDropParrotEgg": "Papagal (Ou)",
    "questHarpyUnlockText": "Unlocks purchasable parrot eggs in the Market",
    "questRoosterText": "Rooster Rampage",
    "questRoosterNotes": "For years the farmer @extrajordanary has used Roosters as an alarm clock. But now a giant Rooster has appeared, crowing louder than any before – and waking up everyone in Habitica! The sleep-deprived Habiticans struggle through their daily tasks. @Pandoro decides the time has come to put a stop to this. \"Please, is there anyone who can teach that Rooster to crow quietly?\" You volunteer, approaching the Rooster early one morning – but it turns, flapping its giant wings and showing its sharp claws, and crows a battle cry.",
    "questRoosterCompletion": "With finesse and strength, you have tamed the wild beast. Its ears, once filled with feathers and half-remembered tasks, are now clear as day. It crows at you quietly, snuggling its beak into your shoulder. The next day you’re set to take your leave, but @EmeraldOx runs up to you with a covered basket. “Wait! When I went into the farmhouse this morning, the Rooster had pushed these against the door where you slept. I think he wants you to have them.” You uncover the basket to see three delicate eggs.",
    "questRoosterBoss": "Cocoş",
    "questRoosterDropRoosterEgg": "Cocoş (Ou)",
    "questRoosterUnlockText": "Unlocks purchasable rooster eggs in the Market",
    "questSpiderText": "Păianjenul de gheaţă",
    "questSpiderNotes": "As the weather starts cooling down, delicate frost begins appearing on Habiticans' windowpanes in lacy webs... except for @Arcosine, whose windows are frozen completely shut by the Frost Spider currently taking up residence in his home. Oh dear.",
    "questSpiderCompletion": "The Frost Spider collapses, leaving behind a small pile of frost and a few of her enchanted egg sacs. @Arcosine rather hurriedly offers them to you as a reward--perhaps you could raise some non-threatening spiders as pets of your own?",
    "questSpiderBoss": "Păianjen",
    "questSpiderDropSpiderEgg": "Spider (Egg)",
    "questSpiderUnlockText": "Unlocks purchasable spider eggs in the Market",
    "questVice1Text": "Eliberează-te de influența Dragonului",
    "questVice1Notes": "<p>Se spune că un rău teribil sălășluiește în cavernele de pe Mt. Habitica. Un monstru a cărui prezență sucește voința puternicilor eroi din ținut, deviindu-i către obiceiuri proaste și lenevie! Bestia e un dragon grozav cu o putere nemăsurată alcătuită din umbrele însele - Viciul, perfidul Balaur al Umbrei. Bravi Habitani, sculați-vă și învingeți această bestie ticăloasă o dată pentru totdeauna, dar numai dacă sunteți încredințați că îi puteți sta împotrivă imensei puteri. </p><h3>Viciul Partea 1:</h3><p>Cum poți nădăjdui să lupți cu fiara când ea deține deja controlul asupra ta? Nu cădea victimă leneviei și viciului! Muncește din greu în lupta împotriva influenței întunecoase a dragonului și spulberă stăpânirea pe care o are asupra ta!</p>",
    "questVice1Boss": "Umbra Viciului",
    "questVice1DropVice2Quest": "Viciu partea 2 (răvaș)",
    "questVice2Text": "Găsește Viziuna Balaurului",
    "questVice2Notes": "With Vice's influence over you dispelled, you feel a surge of strength you didn't know you had return to you. Confident in yourselves and your ability to withstand the wyrm's influence, your party makes its way to Mt. Habitica. You approach the entrance to the mountain's caverns and pause. Swells of shadows, almost like fog, wisp out from the opening. It is near impossible to see anything in front of you. The light from your lanterns seem to end abruptly where the shadows begin. It is said that only magical light can pierce the dragon's infernal haze. If you can find enough light crystals, you could make your way to the dragon.",
    "questVice2CollectLightCrystal": "Cristale de lumină",
    "questVice2DropVice3Quest": "Viciu partea 3 (răvaș)",
    "questVice3Text": "Viciul se trezește",
    "questVice3Notes": "După multe strădanii, echipa ta a descoperit viziuna Viciului. Matahala de monstru îți privește echipa cu dezgust. În jurul vostru se învârtejează umbre, iar o voce îți șoptește în cap: „Alți cetățeni netoți ai Habiticii care vin să mă oprească? Drăguț. Ar fi fost înțelept să nu veniți.” Uriașul solzos își retrage capul și se pregătește să atace. Asta e șansa voastră! Dă-i tot ce poți și învinge Viciul o dată pentru totdeauna.",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breath a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still Habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "Viciul, Balaurul Umbrei",
    "questVice3DropWeaponSpecial2": "Sceptrul Dragonului al lui Stephen Weber",
    "questVice3DropDragonEgg": "Dragon (ou)",
    "questVice3DropShadeHatchingPotion": "Poțiune de eclozare a Umbrei",
    "questMoonstone1Text": "The Moonstone Chain",
    "questMoonstone1Notes": "<p>A terrible affliction has struck Habiticans. Bad Habits thought long-dead are rising back up with a vengeance. Dishes lie unwashed, textbooks linger unread, and procrastination runs rampant!</p><br/><p>You track some of your own returning Bad Habits to the Swamps of Stagnation and discover the culprit: the ghostly Necromancer, Recidivate. You rush in, weapons swinging, but they slide through her specter uselessly.</p><br/><p>\"Don’t bother,\" she hisses with a dry rasp. \"Without a chain of moonstones, nothing can harm me – and master jeweler @aurakami scattered all the moonstones across Habitica long ago!\" Panting, you retreat... but you know what you must do.</p>",
    "questMoonstone1CollectMoonstone": "Moonstones",
    "questMoonstone1DropMoonstone2Quest": "The Moonstone Chain Part 2: Recidivate the Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate The Necromancer",
    "questMoonstone2Notes": "<p>The brave weaponsmith @Inventrix helps you fashion the enchanted moonstones into a chain. You’re ready to confront Recidivate at last, but as you enter the Swamps of Stagnation, a terrible chill sweeps over you.</p><br/><p>Rotting breath whispers in your ear. \"Back again? How delightful...\" You spin and lunge, and under the light of the moonstone chain, your weapon strikes solid flesh. \"You may have bound me to the world once more,\" Recidivate snarls, \"but now it is time for you to leave it!\"</p>",
    "questMoonstone2Boss": "The Necromancer",
    "questMoonstone2DropMoonstone3Quest": "The Moonstone Chain Part 3: Recidivate Transformed (Scroll)",
    "questMoonstone3Text": "Recidivate Transformed",
    "questMoonstone3Notes": "<p>Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.</p><br/><p>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"</p><br/><p>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beast master swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "Rotten Meat (Food)",
    "questMoonstone3DropZombiePotion": "Zombie Hatching Potion",
    "questGoldenknight1Text": "A Stern Talking-To",
    "questGoldenknight1Notes": "<p>The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your Dailies? Checked off a negative Habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!</p>",
    "questGoldenknight1CollectTestimony": "Testimonies",
    "questGoldenknight1DropGoldenknight2Quest": "The Golden Knight Chain Part 2: Tarnished Gold (Scroll)",
    "questGoldenknight2Text": "Gold Knight",
    "questGoldenknight2Notes": "<p>Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!</p>",
    "questGoldenknight2Boss": "Gold Knight",
    "questGoldenknight2DropGoldenknight3Quest": "The Golden Knight Chain Part 3: The Iron Knight (Scroll)",
    "questGoldenknight3Text": "The Iron Knight",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"</p>",
    "questGoldenknight3Completion": "<p>With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"</p>",
    "questGoldenknight3Boss": "The Iron Knight",
    "questGoldenknight3DropHoney": "Honey (Food)",
    "questGoldenknight3DropGoldenPotion": "Golden Hatching Potion",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Shield-hand Weapon)",
    "questBasilistText": "The Basi-List",
    "questBasilistNotes": "There's a commotion in the marketplace--the kind that should make you run away. Being a courageous adventurer, you run towards it instead, and discover a Basi-list, coalescing from a clump of incomplete To-Dos! Nearby Habiticans are paralyzed with fear at the length of the Basi-list, unable to start working. From somewhere in the vicinity, you hear @Arcosine shout: \"Quick! Complete your To-Dos and Dailies to defang the monster, before someone gets a paper cut!\" Strike fast, adventurer, and check something off - but beware! If you leave any Dailies undone, the Basi-list will attack you and your party!",
    "questBasilistCompletion": "The Basi-list has scattered into paper scraps, which shimmer gently in rainbow colors. \"Whew!\" says @Arcosine. \"Good thing you guys were here!\" Feeling more experienced than before, you gather up some fallen gold from among the papers.",
    "questBasilistBoss": "The Basi-List",
    "questEggHuntText": "Vânătoarea de ouă",
    "questEggHuntNotes": "Peste noapte, au apărut peste tot ouă simple ciudate: în grajdurile lui Matt, în spatele tejghelei din Cârciumă și chiar și printre ouăle de companioni din Piață! Ce pacoste! „Nimeni nu știe de unde au venit sau în ce vor ecloza”, spune <strong>Megan</strong>, „dar nu le putem lăsa pur și simplu acolo unde sunt! Lucrează și caută din greu și ajută-mă să adun ouălea astea misterioase. Poate dacă strângi destule, vor rămâne câteva în plus și pentru tine...”",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I bet the hatching potions will dye them beautiful colors! And I wonder what will happen when they turn into mounts....\"",
    "questEggHuntCollectPlainEgg": "Ouă simple",
    "questEggHuntDropPlainEgg": "Ou simplu",
    "questDilatoryText": "Îngrozitorul Drag'on al Leneviei ",
    "questDilatoryNotes": "<p>Ar fi trebuit să fi ascultat avertismentele. </p><br/><p>Ochi negrii strălucitori. Solzi antici. Fălci masive şi dinții sclipitori. Am trezit ceva oribil din crevasă:<strong>Îngrozitorul Drag'on al Leneviei </strong> Habiticanii au fugit ţipând în toate direcțiile atunci când a ieşit din mare gâtul terifiant de lung întinâzându-se pe sute de metri deasupra apei şi când acesta a spart ferestrele cu urletul său arzător. </p> <br/> <p> \"Acesta trebuie să fie ceea ce a pus lenevia jos!\" strigă Lemoness. \"Nu a fost greutatea sarcinilor neglijate - doar Cotidianele roșu închis i-au atras atenția!\" </P> <br/> <p> \"Este încărcat cu energie magică!\" @Baconsaur plânge. \"Pentru a trăi atât de mult sigur trebuie să fi avut posibilitatea de a se vindeca! Cum îl putem învinge!?\" </P> <br/> <p>La fel cum noi învingem toate bestiile - cu productivitate! Repede, Habitica, hai să ne strângem împreună și să îndeplinim toate sarcinile astfel noi toți vom lupta împreună cu acest monstru. (Nu este nevoie să renunțe la misiunile anterioare - noi credem în capacitatea dumneavoastră de a îndeplini sarcinile de două ori!), Nu ne va ataca pe fiecare în mod individual, dar dacă sărim mai multe Cotidiene vom fi mai aproape de declanșarea loviturii sale Neglijarea - şi pe deasupra nu-mi place cum se uită la Taverna .... </p>",
    "questDilatoryBoss": "Îngrozitorul Drag'on al Leneviei ",
    "questDilatoryBossRageTitle": "Lovitura Neglijarea",
    "questDilatoryBossRageDescription": "Când această limită este atinsă monstrul va elibera această forţă distrugătoare pe terenul Habiticăi",
    "questDilatoryDropMantisShrimpPet": "Crabul călugăr (companion)",
    "questDilatoryDropMantisShrimpMount": "Crabul călugăr (pentru călărit)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city!\"\n\n\"As a thank you,\" says his friend @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * Chocolate, Cotton Candy Blue, Cotton Candy Pink, Fish, Honey, Meat, Milk, Potato, Rotten Meat, Strawberry",
    "questSeahorseText": "Întrecerea Leneşilor",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "Cal de mare",
    "questSeahorseDropSeahorseEgg": "Căluţ de mare (Ou)",
    "questSeahorseUnlockText": "Unlocks purchasable seahorse eggs in the Market",
    "questAtom1Text": "Attack of the Mundane Questline, Pt. 1: Dish Disaster!",
    "questAtom1Notes": "You reach the shores of Washed-Up Lake for some well-earned relaxation... But the lake is polluted with unwashed dishes! How did this happen? Well, you simply cannot allow the lake to be in this state. There is only one thing you can do: clean the dishes and save your vacation spot! Better find some soap to clean up this mess. A lot of soap...",
    "questAtom1CollectSoapBars": "Bucăţi de Săpun",
    "questAtom1Drop": "Monstrul FărăGustări (Manuscris)",
    "questAtom2Text": "Attack of the Mundane Questline, Pt. 2: The SnackLess Monster",
    "questAtom2Notes": "Phew, this place is looking a lot nicer with all these dishes cleaned. Maybe, you can finally have some fun now. Oh - there seems to be a pizza box floating in the lake. Well, what's one more thing to clean really? But alas, it is no mere pizza box! With a sudden rush the box lifts from the water to reveal itself to be the head of a monster. It cannot be! The fabled SnackLess Monster?! It is said it has existed hidden in the lake since prehistoric times: a creature spawned from the leftover food and trash of the ancient Habiticans. Yuck!",
    "questAtom2Boss": "Monstrul FărăGustări",
    "questAtom2Drop": "The Laundromancer Scroll (Scroll)",
    "questAtom3Text": "Attack of the Mundane Questline, Pt. 3: The Laundromancer",
    "questAtom3Notes": "With a deafening cry, and five delicious types of cheese bursting from its mouth, the SnackLess Monster falls to pieces. \"HOW DARE YOU!\" booms a voice from beneath the water's surface. A robed, blue figure emerges from the water, wielding a magic toilet brush. Filthy laundry begins to bubble up to the surface of the lake. \"I am the Laundromancer!\" he angrily announces. \"You have some nerve - washing my delightfully dirty dishes, destroying my pet, and entering my domain with such clean clothes. Prepare to feel the soggy wrath of my anti-laundry magic!\"",
    "questAtom3Completion": "The wicked Laundromancer has been defeated! Clean laundry falls in piles all around you. Things are looking much better around here. As you begin to wade through the freshly pressed armor, a glint of metal catches your eye, and your gaze falls upon a gleaming helm. The original owner of this shining item may be unknown, but as you put it on, you feel the warming presence of a generous spirit. Too bad they didn't sew on a nametag.",
    "questAtom3Boss": "Spălăbalaurul",
    "questAtom3DropPotion": "Poţiune de eclozare simplă",
    "questOwlText": "The Night-Owl",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "The Night-Owl",
    "questOwlDropOwlEgg": "Owl (Egg)",
    "questOwlUnlockText": "Unlocks purchasable owl eggs in the Market",
    "questPenguinText": "The Fowl Frost",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "Frost Penguin",
    "questPenguinDropPenguinEgg": "Penguin (Egg)",
    "questPenguinUnlockText": "Unlocks purchasable penguin eggs in the Market",
    "questStressbeastText": "The Abominable Stressbeast of the Stoïkalm Steppes",
    "questStressbeastNotes": "Complete Dailies and To-Dos to damage the World Boss! Incomplete Dailies fill the Stress Strike Bar. When the Stress Strike bar is full, the World Boss will attack an NPC. A World Boss will never damage individual players or accounts in any way. Only active accounts who are not resting in the inn will have their incomplete Dailies tallied.<br><br>~*~<br><br>The first thing we hear are the footsteps, slower and more thundering than the stampede. One by one, Habiticans look outside their doors, and words fail us.<br><br>We've all seen Stressbeasts before, of course - tiny vicious creatures that attack during difficult times. But this? This towers taller than the buildings, with paws that could crush a dragon with ease. Frost swings from its stinking fur, and as it roars, the icy blast rips the roofs off our houses. A monster of this magnitude has never been mentioned outside of distant legend.<br><br>\"Beware, Habiticans!\" SabreCat cries. \"Barricade yourselves indoors - this is the Abominable Stressbeast itself!\"<br><br>\"That thing must be made of centuries of stress!\" Kiwibot says, locking the Tavern door tightly and shuttering the windows.<br><br>\"The Stoïkalm Steppes,\" Lemoness says, face grim. \"All this time, we thought they were placid and untroubled, but they must have been secretly hiding their stress somewhere. Over generations, it grew into this, and now it's broken free and attacked them - and us!\"<br><br>There's only one way to drive away a Stressbeast, Abominable or otherwise, and that's to attack it with completed Dailies and To-Dos! Let's all band together and fight off this fearsome foe - but be sure not to slack on your tasks, or our undone Dailies may enrage it so much that it lashes out...",
    "questStressbeastBoss": "The Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Stress Strike",
    "questStressbeastBossRageDescription": "When this gauge fills, the Abominable Stressbeast will unleash its Stress Strike on Habitica!",
    "questStressbeastDropMammothPet": "Mammoth (Pet)",
    "questStressbeastDropMammothMount": "Mammoth (Mount)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has infuriated the Abominable Stressbeast and caused it to regain some of its health! The horrible creature lunges for the Stables, but Matt the Beast Master heroically leaps into the fray to protect the pets and mounts. The Stressbeast has seized Matt in its vicious grip, but at least it's distracted for the moment. Hurry! Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nAhh!!! Our incomplete Dailies caused the Abominable Stressbeast to become madder than ever and regain some of its health! Bailey the Town Crier was shouting for citizens to get to safety, and now it has seized her in its other hand! Look at her, valiantly reporting on the news as the Stressbeast swings her around viciously... Let's be worthy of her bravery by being as productive as we can to save our NPCs!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nLook out! Justin the Guide is trying to distract the Stressbeast by running around its ankles, yelling productivity tips! The Abominable Stressbeast is stomping madly, but it seems like we're really wearing this beast down. I doubt it has enough energy for another strike. Don't give up... we're so close to finishing it off!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe're almost there, Habiticans! With diligence and Dailies, we've whittled the Stressbeast's health down to only 500K! The creature roars and flails in desperation, rage building faster than ever. Bailey and Matt yell in terror as it begins to swing them around at a terrifying pace, raising a blinding snowstorm that makes it harder to hit.\n\nWe'll have to redouble our efforts, but take heart - this is a sign that the Stressbeast knows it is about to be defeated. Don't give up now!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "King of the Dinosaurs",
    "questTRexNotes": "Now that ancient creatures from the Stoïkalm Steppes are roaming throughout all of Habitica, @Urse has decided to adopt a full-grown Tyrannosaur. What could go wrong?<br><br>Everything.",
    "questTRexCompletion": "The wild dinosaur finally stops its rampage and settles down to make friends with the giant roosters. @Urse beams down at it. \"They're not such terrible pets, after all! They just need a little discipline. Here, take some Tyrannosaur eggs for yourself.\"",
    "questTRexBoss": "Flesh Tyrannosaur",
    "questTRexUndeadText": "The Dinosaur Unearthed",
    "questTRexUndeadNotes": "As the ancient dinosaurs from the Stoïkalm Steppes roam through Habit City, a cry of terror emanates from the Grand Museum. @Baconsaur shouts, \"The Tyrannosaur skeleton in the museum is stirring! It must have sensed its kin!\" The bony beast bares its teeth and clatters towards you. How can you defeat a creature that is already dead? You'll have to strike fast before it heals itself!",
    "questTRexUndeadCompletion": "The Tyrannosaur's glowing eyes grow dark, and it settles back onto its familiar pedestal. Everyone sighs with relief. \"Look!\" @Baconsaur says. \"Some of the fossilized eggs are shiny and new! Maybe they'll hatch for you.\"",
    "questTRexUndeadBoss": "Skeletal Tyrannosaur",
    "questTRexUndeadRageTitle": "Skeleton Healing",
    "questTRexUndeadRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Skeletal Tyrannosaur will heal 30% of its remaining health!",
    "questTRexUndeadRageEffect": "`Skeletal Tyrannosaur uses SKELETON HEALING!`\n\nThe monster lets forth an unearthly roar, and some of its damaged bones knit back together!",
    "questTRexDropTRexEgg": "Tyrannosaur (Egg)",
    "questTRexUnlockText": "Unlocks purchasable tyrannosaur eggs in the Market",
    "questRockText": "Escape the Cave Creature",
    "questRockNotes": "Crossing Habitica's Meandering Mountains with some friends, you make camp one night in a beautiful cave laced with shining minerals. But when you wake up the next morning, the entrance has disappeared, and the floor of the cave is shifting underneath you.<br><br>\"The mountain's alive!\" shouts your companion @pfeffernusse. \"These aren't crystals - these are teeth!\"<br><br>@Painter de Cluster grabs your hand. \"We'll have to find another way out - stay with me and don't get distracted, or we could be trapped in here forever!\"",
    "questRockBoss": "Crystal Colossus",
    "questRockCompletion": "Your diligence has allowed you to find a safe path through the living mountain. Standing in the sunshine, your friend @intune notices something glinting on the ground by the cave's exit. You stoop to pick it up, and see that it's a small rock with a vein of gold running through it. Beside it are a number of other rocks with rather peculiar shapes. They almost look like... eggs?",
    "questRockDropRockEgg": "Rock (Egg)",
    "questRockUnlockText": "Unlocks purchasable rock eggs in the Market",
    "questBunnyText": "The Killer Bunny",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Killer Bunny",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Bunny (Egg)",
    "questBunnyUnlockText": "Unlocks purchasable bunny eggs in the Market",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}