{
    "spellWizardFireballText": "Rafală de flăcări",
    "spellWizardFireballNotes": "Flames blast forth, scorching a task. You reduce the task's redness, deal damage to any monster you're battling, and gain Experience -- more for blue tasks.",
    "spellWizardMPHealText": "Val eteric",
    "spellWizardMPHealNotes": "Un val de energie magică năvălește din mâinile tale și reface rezervele echipei tale. Echipa ta recuperează PM.",
    "spellWizardEarthText": "Cutremur",
    "spellWizardEarthNotes": "Pământul de sub țelurile echipei tale crapă și se cutremură cu o intensitate extremă, încetinindu-le și lăsându-le expuse la mai multe atacuri. Echipa ta primește un spor temporar la Inteligenţă adică mai multă experienţă.",
    "spellWizardFrostText": "Ger aprig",
    "spellWizardFrostNotes": "Gheaţa erupe de peste tot înghiţind şi îngheţând sarcinile tale pe loc. Şirurile de cotidiene nu se vor reseta la sfârşitul zilei. Totuşi cotidienele nefinalizate te vor lovi.",
    "spellWarriorSmashText": "Izbitură brutală",
    "spellWarriorSmashNotes": "Loveşti sălbatic un singură țel cu toată puterea ta. Aceasta se decolorează şi totodată aplici lovituri în plus oricărui monstru cu care te lupţi.",
    "spellWarriorDefensiveStanceText": "Postură defensivă",
    "spellWarriorDefensiveStanceNotes": "Ai un moment să îți relaxezi corpul și să adopți o postură defensivă, pregătindu-te pentru următorul atac violent al țelurilor. Reduce vătămarea de la cotidiene la sfârșitul zilei prin creşterea temporară a Constituţiei.",
    "spellWarriorValorousPresenceText": "Tovărășie vitejească",
    "spellWarriorValorousPresenceNotes": "Prezența ta îți îmbărbătează echipa. Curajul regăsit le dă un spor de forță printr-un spor temporar la Forţă.",
    "spellWarriorIntimidateText": "Privire intimidantă",
    "spellWarriorIntimidateNotes": "Privirea ta trezește frica în inimile dușmanilor echipei tale. Echipa primește un spor moderat de apărare prin sporirea temporară a Constituţiei..",
    "spellRoguePickPocketText": "Pungaș",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for yourself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Înjunghiere",
    "spellRogueBackStabNotes": "Fără niciun sunet, te strecori în spatele unui țel și îi înfigi un cuțit în spate. Câștigi mai multe puncte și ai șanse mai mari de a da o lovitură critică. ",
    "spellRogueToolsOfTradeText": "Sculele meseriei",
    "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. By buffing Perception, the party's gold bonus for tasks and chance of drops are boosted for a day.",
    "spellRogueStealthText": "Discreție",
    "spellRogueStealthNotes": "You duck into the shadows, pulling up your hood. Many Dailies won't find you this night; fewer yet the higher your Perception.",
    "spellHealerHealText": "Lumină vindecătoare",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You recover Health.",
    "spellHealerBrightnessText": "Strălucire mistuitoare",
    "spellHealerBrightnessNotes": "Arunci o rafală de lumină care îți orbește toate țelurile. Roșeala sarcinilor tale este redusă.",
    "spellHealerProtectAuraText": "Aură protectoare",
    "spellHealerProtectAuraNotes": "A magical aura surrounds your party members, protecting them from damage. Your party members gain a boost to their defense by buffing Constitution.",
    "spellHealerHealAllText": "Binecuvântare",
    "spellHealerHealAllNotes": "Soothing light envelops your party and heals them of their injuries. Your party members recover Health.",
    "spellSpecialSnowballAuraText": "Bulgăre de zăpadă",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a party member! What could possibly go wrong? Lasts until member's new day.",
    "spellSpecialSaltText": "Sare",
    "spellSpecialSaltNotes": "Cineva te-a lovit cu un bulgăre de zăpadă. Ha ha, foarte amuzant. Acum dă zăpada asta jos de pe mine!",
    "spellSpecialSpookDustText": "Spooky Sparkles",
    "spellSpecialSpookDustNotes": "Turn a friend into a floating blanket with eyes!",
    "spellSpecialOpaquePotionText": "Poţiune opacă",
    "spellSpecialOpaquePotionNotes": "Cancel the effects of Spooky Sparkles.",
    "spellSpecialShinySeedText": "Shiny Seed",
    "spellSpecialShinySeedNotes": "Turn a friend into a joyous flower!",
    "spellSpecialPetalFreePotionText": "Petal-Free Potion",
    "spellSpecialPetalFreePotionNotes": "Cancel the effects of a Shiny Seed."
}