{
    "subscription": "Abonament",
    "subscriptions": "Abonamente",
    "subDescription": "Dezactivează reclame, cumpără nestemate, obiecte secrete lunar, păstrează istoricul, dublează limita zilnică de câștig în obiecte, susțineţi dezvoltatorii. Apasă pentru mai multe informații.",
    "disableAds": "Dezactivează reclamele",
    "disableAdsText": "Reclamele vor rămâne dezactivate atât timp cât ai un abonament activ (utilizatorii originali care aveau reclamele dezactivate, le vor avea dezactivate și în continuare).",
    "buyGemsGold": "Cumpără Nestemate cu Aur",
    "buyGemsGoldText": "(1 Gem costs <%= gemCost %> Gold) Addresses the \"pay to win\" concern, as everything is now achievable through hard work. There's a <%= gemLimit %> Gem monthly conversion cap to prevent farming.",
    "retainHistory": "Reține tot istoricul",
    "retainHistoryText": "Face tot istoricul disponibil în grafice sau pentru export. Istoricul celor care nu sunt abonați este arhivat pentru optimizarea bazei de date.",
    "doubleDrops": "Limita maximă de obiecte câștigate este dublată",
    "doubleDropsText": "Umpleți grajdul mai repede!",
    "mysteryItem": "Obiecte unice pentru abonați lunar",
    "mysteryItemText": "În fiecare lună, totți abonații vor primi un obiect unic de echipament decorativ pentru avatarurile lor!",
    "supportDevs": "Susțineți dezvoltatorii",
    "supportDevsText": "Acest proiect open source poate folosi tot ajutorul care i se oferă. Ajutați-ne să ținem Habit în viață!",
    "monthUSD": "USD / Lună",
    "organization": "Organizație",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "HabitRPG este gratuit pentru persoane fizice. Chiar și pentru grupuri mici, gratuit (sau ieftin)",
    "indivPlan2": "poate fi folosit pentru a motiva participanții în modificarea comportamentului. De exemplu cercuri literare de creație, provocări artistice și altele.",
    "groupText1": "Dar unii lideri de grup vor dori mai mult control, confidențialitate, securitate și asistență. Exemple de astfel de grupuri sunt: familii, grupuri de îngrijirea sănătății, grupuri de angajați și altele. Aceste abonamente furnizează copii private HabitRPG pentru grupul sau organizația dumneavoastră, sigure și independente de ",
    "groupText2": "Vedeți mai jos pentru avantaje suplimentare ale abonamentelor și contactați-ne pentru mai multe informații!",
    "planFamily": "Familie (în curând)",
    "planGroup": "Grup (în curând)",
    "dedicatedHost": "Găzduire dedicată",
    "dedicatedHostText": "Găzduire dedicată: veți primi propria bază de date și server găzduite de HabitRPG sau opțional vom îl vom instala în rețeaua organizației dumneavoastră. Dacă nu este bifat, acest abonament folosește „Găzduire comună”: organizația dumneavoastră folosește aceaași bază de date ca originalul HabitRPG evoluând independent de Habitica. Membrii dumneavoastră nu au acces la Tavernă și Bresle, dar sunt în același server/bază de date. ",
    "individualSub": "Abonament individual",
    "subscribe": "Abonare",
    "subscribed": "Abonat",
    "manageSub": "Apasă ca să gestionezi abonamentul",
    "cancelSub": "Anulare abonament",
    "adminSub": "Abonamente de administrator",
    "morePlans": "Mai multe abonamente<br/>În curând",
    "organizationSub": "Organizație privată",
    "organizationSubText": "Membrii organizației participă în afara originalului HabitRPG, concentrând atenția participanților dumneavoastră. ",
    "hostingType": "Tip găzduire",
    "hostingTypeText": "Găzduire comună înseamnă că organizația dumneavoastră folosește aceeași bază de date ca HabitRPG original chiar dacă nu interacționați cu Habitica. Găzduirea dedicată înseamnă că primiți propriile bază de date și server. Puteți alege ca HabitRPG să vă găzduiască serverul/baza de date sau v-o putem instala pe serverele dvs.",
    "dedicated": "Dedicată",
    "customDomain": "Domeniu la alegere",
    "customDomainText": "Opțional vă putem furniza un domeniu la alegere.",
    "maxPlayers": "Maxim participanți",
    "maxPlayersText": "Numărul maxim de jucători din organizația dumneavoastră privată.",
    "unlimited": "Nelimitat",
    "priSupport": "Asistență cu prioritate pentru tichete și găzduire",
    "priSupportText": "Primiți asistență cu întâietate.",
    "timeSupport": "Ore de asistență / Lună ",
    "timeSupportText": "Vă vom oferi asistență pentru instruire, probleme tehnice, instalare și cereri pentru facilități noi.",
    "gameFeatures": "Facilități ale jocului",
    "gameNoAds": "Reclame dezactivate pentru membri",
    "gold2Gem": "Nestemate care pot fi cumpărate cu aur",
    "gold2GemText": "Membrii vor avea posibilitatea de a cumpăra nestemate cu aur, ceea ce înseamnă că niciunul dintre participanții dumneavoastră nu trebuie să cumpere nimic cu bani reali.",
    "infiniteGem": "Număr infinit de nestemate pentru lider",
    "infiniteGemText": "Vom furniza liderilor organizației oricâte nestemate au nevoie, pentru premii pentru provocări, creare de bresle etc.",
    "notYetPlan": "Abonamentul nu este valabil încă, dar apăsați ca să ne contactați și vă vom ține la curent.",
    "contactUs": "Contactați-ne",
    "checkout": "Plată",
    "buySubsText": "Cumpărați nestemate cu Aur, fără reclame, ajutați dezvoltatorii",
    "sureCancelSub": "Sunteți sigur că vreți să anulați abonamentul?",
    "subCanceled": "Abonarea va deveni inactivă în ",
    "subGemPop": "Pentru că te-ai abonat la HabitRPG poţi cumpăra un număr de nestemate în fiecare lună folosind Aur. Poţi vedea câte îţi sunt permise să le cumperi în colţul Nestematei afişate.",
    "subGemName": "Nestematele abonatului",
    "timeTravelers": "Călători în timp",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> şi <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Misterioşi călători în timp",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a Subscriber Item Set from the past.... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "mysticHourglassPopover": "Clepsidra mistică îţi permite să achiziţionezi seturi de veşminte scoase pentru abonaţi în luni anterioare.",
    "subUpdateCard": "Update Card",
    "subUpdateTitle": "Update",
    "subUpdateDescription": "Update the card to be charged."
}