{
    "subscription": "Abonament",
    "subscriptions": "Abonamente",
    "subDescription": "Buy gems with gold, get monthly mystery items, retain progress history, double daily drop-caps, support the devs. Click for more info.",
    "buyGemsGold": "Cumpără Nestemate cu Aur",
    "buyGemsGoldText": "Alexander the Merchant will sell you gems at a cost of <%= gemCost %> gold per gem. His monthly shipments are initially capped at <%= gemLimit %> gems per month, but this cap increases by 5 gems for every three months of consecutive subscription, up to a maximum of 50 gems per month!",
    "retainHistory": "Reține tot istoricul",
    "retainHistoryText": "Face tot istoricul disponibil în grafice sau pentru export. Istoricul celor care nu sunt abonați este arhivat pentru optimizarea bazei de date.",
    "doubleDrops": "Limita maximă de obiecte câștigate este dublată",
    "doubleDropsText": "Umpleți grajdul mai repede!",
    "mysteryItem": "Obiecte unice pentru abonați lunar",
    "mysteryItemText": "Each month you will receive a unique cosmetic item for your avatar! Plus, for every three months of consecutive subscription, the Mysterious Time Travelers will grant you access to historic (and futuristic!) cosmetic items.",
    "supportDevs": "Susțineți dezvoltatorii",
    "supportDevsText": "Your subscription helps keep Habitica thriving and helps fund the development of new features. Thank you for your generosity!",
    "monthUSD": "USD / Lună",
    "organization": "Organizație",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "Habitica este gratuit pentru persoane fizice. Chiar și pentru grupuri mici, gratuit (sau ieftin)",
    "indivPlan2": "poate fi folosit pentru a motiva participanții în modificarea comportamentului. De exemplu cercuri literare de creație, provocări artistice și altele.",
    "groupText1": "Dar unii lideri de grup vor dori mai mult control, confidențialitate, securitate și asistență. Exemple de astfel de grupuri sunt: familii, grupuri de îngrijirea sănătății, grupuri de angajați și altele. Aceste abonamente furnizează copii private Habitica pentru grupul sau organizația dumneavoastră, sigure și independente de",
    "groupText2": "Vedeți mai jos pentru avantaje suplimentare ale abonamentelor și contactați-ne pentru mai multe informații!",
    "planFamily": "Familie (în curând)",
    "planGroup": "Grup (în curând)",
    "dedicatedHost": "Găzduire dedicată",
    "dedicatedHostText": "Găzduire dedicată: veți primi propria bază de date și server găzduite de Habitica sau opțional vom îl vom instala în rețeaua organizației dumneavoastră. Dacă nu este bifat, acest abonament folosește „Găzduire comună”: organizația dumneavoastră folosește aceaași bază de date ca originalul Habitica evoluând independent de Habitica. Membrii dumneavoastră nu au acces la Tavernă și Bresle, dar sunt în același server/bază de date.",
    "individualSub": "Abonament individual",
    "subscribe": "Abonare",
    "subscribed": "Abonat",
    "manageSub": "Apasă ca să gestionezi abonamentul",
    "cancelSub": "Anulare abonament",
    "adminSub": "Abonamente de administrator",
    "morePlans": "Mai multe abonamente<br/>În curând",
    "organizationSub": "Organizație privată",
    "organizationSubText": "Membrii organizației participă în afara originalului Habitica, concentrând atenția participanților dumneavoastră.",
    "hostingType": "Tip găzduire",
    "hostingTypeText": "Găzduire comună înseamnă că organizația dumneavoastră folosește aceeași bază de date ca Habitica original chiar dacă nu interacționați cu Habitica. Găzduirea dedicată înseamnă că primiți propriile bază de date și server. Puteți alege ca Habitica să vă găzduiască serverul/baza de date sau v-o putem instala pe serverele dvs.",
    "dedicated": "Dedicată",
    "customDomain": "Domeniu la alegere",
    "customDomainText": "Opțional vă putem furniza un domeniu la alegere.",
    "maxPlayers": "Maxim participanți",
    "maxPlayersText": "Numărul maxim de jucători din organizația dumneavoastră privată.",
    "unlimited": "Nelimitat",
    "priSupport": "Asistență cu prioritate pentru tichete și găzduire",
    "priSupportText": "Primiți asistență cu întâietate.",
    "timeSupport": "Ore de asistență / Lună",
    "timeSupportText": "Vă vom oferi asistență pentru instruire, probleme tehnice, instalare și cereri pentru facilități noi.",
    "gameFeatures": "Facilități ale jocului",
    "gold2Gem": "Nestemate care pot fi cumpărate cu aur",
    "gold2GemText": "Membrii vor avea posibilitatea de a cumpăra nestemate cu aur, ceea ce înseamnă că niciunul dintre participanții dumneavoastră nu trebuie să cumpere nimic cu bani reali.",
    "infiniteGem": "Număr infinit de nestemate pentru lider",
    "infiniteGemText": "Vom furniza liderilor organizației oricâte nestemate au nevoie, pentru premii pentru provocări, creare de bresle etc.",
    "notYetPlan": "Abonamentul nu este valabil încă, dar apăsați ca să ne contactați și vă vom ține la curent.",
    "contactUs": "Contactați-ne",
    "checkout": "Plată",
    "sureCancelSub": "Sunteți sigur că vreți să anulați abonamentul?",
    "subCanceled": "Abonarea va deveni inactivă în",
    "subGemPop": "Pentru că te-ai abonat la Habitica poți cumpăra un număr de nestemate în fiecare lună folosind Aur. Poți vedea câte îți sunt permise să le cumperi în colțul Nestematei afișate.",
    "subGemName": "Nestematele abonatului",
    "timeTravelers": "Călători în timp",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> și <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Misterioși călători în timp",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Congratulations! You already own everything the Time Travelers currently offer. Thanks for supporting the site!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "Update Card",
    "subUpdateTitle": "Update",
    "subUpdateDescription": "Update the card to be charged.",
    "notEnoughHourglasses": "You don't have enough Mystic Hourglasses.",
    "hourglassBuyEquipSetConfirm": "Buy this full set of items for 1 Mystic Hourglass?",
    "hourglassBuyItemConfirm": "Buy this item for 1 Mystic Hourglass?",
    "petsAlreadyOwned": "Pet already owned.",
    "mountsAlreadyOwned": "Mount already owned.",
    "typeNotAllowedHourglass": "Item type not supported for purchase with Mystic Hourglass. Allowed types:",
    "petsNotAllowedHourglass": "Pet not available for purchase with Mystic Hourglass.",
    "mountsNotAllowedHourglass": "Mount not available for purchase with Mystic Hourglass.",
    "hourglassPurchase": "Purchased an item using a Mystic Hourglass!",
    "hourglassPurchaseSet": "Purchased an item set using a Mystic Hourglass!"
}