{
    "friend": "Amigo",
    "friendFirst": "When your <strong>first</strong> set of submissions is deployed, you will receive the HabitRPG Contributor's badge. Your name in Tavern chat will proudly display that you are a contributor. As a bounty for your work, you will also receive <strong>2 Gems</strong>.",
    "friendSecond": "When your <strong>second</strong> set of submissions is deployed, the <strong>Crystal Armor</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems.</strong>",
    "elite": "Elite",
    "eliteThird": "When your <strong>third</strong> set of submissions is deployed, the <strong>Crystal Helmet</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "eliteFourth": "When your <strong>fourth</strong> set of submissions is deployed, the <strong>Crystal Sword</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "champion": "Campeão",
    "championFifth": "When your <strong>fifth</strong> set of submissions is deployed, the <strong>Crystal Shield</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "championSixth": "When your <strong>sixth</strong> set of submissions is deployed, you will receive a <strong>Hydra Pet</strong>. You will also receive <strong>2 Gems</strong>.",
    "legendary": "Lendário",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>2 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your level, but you may continue to earn Gem bounties and titles.",
    "moderator": "Moderador",
    "guardian": "Guardião",
    "guardianText": "Moderadores foram selecionados com cuidado a partir de contribuintes de alto nível,por isso, dêem-lhes o seu respeito e ouçam as suas sugestões.  Nem todos os contribuintes Tier 7  são moderadores. Todos os moderadores atuais estão listados abaixo na caixa de chat do Tavern.",
    "staff": "Pessoal",
    "heroic": "Heróico",
    "heroicText": "O nível Heróico contém a equipe do HabitRPG e colaboradores do nível da equipe. Se você possui esse título, você foi nomeado (ou contratado!).",
    "npcText": "NPCs apoiaram o Kickstarter do HabitRPG ao nível mais alto. Você pode encontrar seus avatares olhando as funcionalidades do site!",
    "modalContribAchievement": "Conquista de Colaborador!",
    "contribModal": "<%= name %>, você é incrível! Agora você é um colaborador nível <%= level %> por ajudar o HabitRPG. Veja",
    "contribLink": "os prêmios que você ganhou por sua contribuição!",
    "contribName": "Colaborador",
    "contribText": "Contribuiu ao HabitRPG (código, design, arte pixelada, concelho legal, documentos, etc). Quer esta medalha?",
    "readMore": "Saber Mais",
    "kickstartName": "Apoiador do Kickstarter - Nível $<%= tier %>",
    "kickstartText": "Apoiou o Projeto do Kickstarter",
    "helped": "Ajudou Habit a crescer",
    "helpedText1": "Ajudou HabitRPG a crescer ao preencher",
    "helpedText2": "essa pesquisa.",
    "hall": "Salão",
    "contribTitle": "Título de Colaborador (Ex.: \"Ferreiro\")",
    "contribLevel": "Nível de Colaboração",
    "contribHallText": "[1-7] isso determina quais itens, mascotes e montarias estão dispononíveis. Também determina a cor do nome-etiqueta.",
    "hallHeroes": "Salão dos Heróis",
    "hallPatrons": "Salão dos Patrões",
    "rewardUser": "Recompensar Usuário",
    "UUID": "UUID",
    "loadUser": "Carregar Usuário",
    "title": "Título",
    "moreDetails": "Mais detalhes",
    "contributions": "Contribuições",
    "admin": "Admin",
    "notGems": "é em USD, e <em>não</em> em Gemas. Em outras palavras, se esse número é 1, significa 4 gemas. Apenas use essa opção quando manualmente concedendo gemas para jogadores, não use quando concedendo níveis de colaboração. Níveis de Colaboração automaticamente adicionarão 2G/nv.",
    "hideAds": "Ocultar Propagandas",
    "gamemaster": "Game Master",
    "backerTier": "Nível de Apoiador",
    "balance": "Equilibrar",
    "tierPop": "Clique nas etiquetas de níveis para mais detalhes.",
    "playerTiers": "Níveis de Jogador",
    "tier": "Camada",
    "visitHeroes": "Visite o Salão de Heróis (colaboradores e apoiadores)",
    "conLearn": "Saiba mais sobre recompensas de colaboradores",
    "conLearnHow": "Saiba como contribuir para o HabitRPG",
    "removeAds": "Assine para remover propagandas",
    "whyAds": "Por que Propagandas?",
    "whyAdsContent1": "HabitRPG é um projeto open source, e pode usar toda ajuda que conseguir - considere isso uma doação aos colaboradores. Você também ganha 20 Gemas da compra, as quais você pode usar para comprar itens especiais.",
    "whyAdsContent2": "'Olá, eu apoiei o Kickstarter!' - siga",
    "whyAdsContent3": "essas instruções"
}