{
    "friend": "Amigo",
    "friendFirst": "Quando sua <strong>primeira</strong> contribuição for implementada, você receberá a medalha de Colaborador. Seu nome nas conversas da Taverna mostrarão orgulhosamente que você é um colaborador. Como recompensa pelo seu trabalho, você também receberá <strong>2 Gemas</strong>.",
    "friendSecond": "Quando sua <strong>segunda</strong> contribuição for implementada, a <strong>Armadura de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu contínuo trabalho, você também receberá <strong>2 Gemas.</strong>",
    "elite": "Elite",
    "eliteThird": "Quando sua <strong>terceira<strong> contribuição for implementada, o <strong>Capacete de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu contínuo trabalho, você também receberá <strong>2 Gemas</strong>.",
    "eliteFourth": "Quando sua <strong>quarta</strong> contribuição for implementada, a <strong>Espada de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu contínuo trabalho, você também receberá <strong>2 Gemas</strong>.",
    "champion": "Campeão",
    "championFifth": "Quando sua <strong>quinta</strong> contribuição for implementada, o <strong>Escudo de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu contínuo trabalho, você também receberá <strong>2 Gemas</strong>.",
    "championSixth": "Quando sua <strong>sexta</strong> contribuição for implementada, voce receberá o <strong>Mascote Hidra</strong>. Você também receberá <strong>2 Gemas</strong>.",
    "legendary": "Lendário",
    "legSeventh": "Quand sua <strong>sétima</strong> contribuição for implementada, você receberá <strong>2 Gemas</strong> e se tornará um membro da honrada Guilda de Colaboradores e poderá ver detalhes secretos do HabitRPG! Contribuições adicionais não aumentam seu nível, mas você pode continuar ganhando Gemas e títulos.",
    "heroic": "Heróico",
    "heroicText": "O nível Heróico contém a equipe do HabitRPG e colaboradores do nível da equipe. Se você possui esse título, você foi nomeado (ou contratado!).",
    "npcText": "NPCs apoiaram o Kickstarter do HabitRPG ao nível mais alto. Você pode encontrar seus avatares olhando as funcionalidades do site!",
    "modalContribAchievement": "Conquista de Colaborador!",
    "contribModal": "<%= name %>, você é incrível! Agora você é um colaborador nível <%= level %> por ajudar o HabitRPG. Veja",
    "contribLink": "os prêmios que você ganhou por sua contribuição!",
    "contribName": "Colaborador",
    "contribText": "Contribuiu ao HabitRPG (código, design, arte pixelada, concelho legal, documentos, etc). Quer esta medalha?",
    "readMore": "Saber Mais",
    "kickstartName": "Apoiador do Kickstarter - Nível $<%= tier %>",
    "kickstartText": "Apoiou o Projeto do Kickstarter",
    "helped": "Ajudou Habit a crescer",
    "helpedText1": "Ajudou HabitRPG a crescer ao preencher",
    "helpedText2": "essa pesquisa.",
    "hall": "Salão",
    "contribTitle": "Título de Colaborador (Ex.: \"Ferreiro\")",
    "contribLevel": "Nível de Colaboração",
    "contribHallText": "[1-7] isso determina quais itens, mascotes e montarias estão dispononíveis. Também determina a cor do nome-etiqueta.",
    "hallHeroes": "Salão dos Heróis",
    "hallPatrons": "Salão dos Patrões",
    "rewardUser": "Recompensar Usuário",
    "UUID": "UUID",
    "loadUser": "Carregar Usuário",
    "title": "Título",
    "moreDetails": "Mais detalhes",
    "contributions": "Contribuições",
    "admin": "Admin",
    "notGems": "é em USD, e <em>não</em> em Gemas. Em outras palavras, se esse número é 1, significa 4 gemas. Apenas use essa opção quando manualmente concedendo gemas para jogadores, não use quando concedendo níveis de colaboração. Níveis de Colaboração automaticamente adicionarão 2G/nv.",
    "hideAds": "Ocultar Propagandas",
    "gamemaster": "Game Master",
    "backerTier": "Nível de Apoiador",
    "balance": "Equilibrar",
    "tierPop": "Clique nas etiquetas de níveis para mais detalhes.",
    "playerTiers": "Níveis de Jogador",
    "visitHeroes": "Visite o Salão de Heróis (colaboradores e apoiadores)",
    "conLearn": "Saiba mais sobre recompensas de colaboradores",
    "conLearnHow": "Saiba como contribuir para o HabitRPG",
    "removeAds": "Assine para remover propagandas",
    "whyAds": "Por que Propagandas?",
    "whyAdsContent1": "HabitRPG é um projeto open source, e pode usar toda ajuda que conseguir - considere isso uma doação aos colaboradores. Você também ganha 20 Gemas da compra, as quais você pode usar para comprar itens especiais.",
    "whyAdsContent2": "'Olá, eu apoiei o Kickstarter!' - siga",
    "whyAdsContent3": "essas instruções"
}