{
    "defaultHabit1Text": "1h de Trabalho Produtivo",
    "defaultHabit1Notes": "Quando você cria um novo Hábito, você pode clicar no ícone de Edição e representar o hábito como algo positivo, negativo ou ambos. Para alguns Hábitos, como esse, só faz sentido ganhar pontos.",
    "defaultHabit2Text": "Comer Porcaria",
    "defaultHabit2Notes": "Para outros, só fazem sentido *perder* pontos.",
    "defaultHabit3Text": "Usar as Escadas",
    "defaultHabit3Notes": "Para o resto, tanto + e - fazem sentido (escadas = ganhar, elevador = perder).",
    "defaultDaily1Text": "1h de Projeto Pessoal",
    "defaultDaily1Notes": "Todas as tarefas são amarelas quando criadas. Isso quer dizer que você só tomará dano moderado quando não completá-las e ganhará uma recompensa moderada quando completá-las.",
    "defaultDaily2Text": "Clean your apartment",
    "defaultDaily2Notes": "Tarefas Diárias que você completar sempre vão se modificar de amarelo para verde para azul, te ajudando a acompanhar seu progresso. Quanto mais alto você subir na escala, menos dano você recebe por perder a tarefa e menor é a recompensa por completá-la.",
    "defaultDaily3Text": "45m de Leitura",
    "defaultDaily3Notes": "Se você perder uma tarefa diária frequentemente, ela vai se modificar para tons mais escuros de laranja e vermelho. Quanto mais vermelha a tarefa, mais experiência e ouro ela concede para sucesso e mais dano ela causa para falha. Isso te encoraja a focar em suas deficiências, os vermelhos.",
    "defaultDaily4Text": "Exercise",
    "defaultDaily4Notes": "You can add checklists to dailies and todos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Stretching",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Push-ups",
    "defaultTodo1Text": "Use emojis :+1:",
    "defaultTodo1Notes": "You can use emojis in all your habit, daily, and to-do titles.",
    "defaultTodo2Text": "_Learn_ **Markdown** :book:",
    "defaultTodo2Notes": "You can use Markdown for styling your task names.",
    "defaultTodo3Text": "Call Mom :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a to-do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 Episódio de Game of Thrones",
    "defaultReward1Notes": "Recompensas customizadas podem ser de vários tipos. Algumas pessoas vão esperar para assistir seu programa favorito até que elas tenham ouro suficiente para pagar por ele.",
    "defaultReward2Text": "Bolo",
    "defaultReward2Notes": "Outras pessoas só querem aproveitar um pedaço de bolo. Tente criar recompensas que mais vão te motivar.",
    "defaultTag1": "manhã",
    "defaultTag2": "tarde",
    "defaultTag3": "noite"
}