{
    "npc": "NPC",
    "npcText": "Apoiou o projeto do Kickstarter ao nível máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo trazer seu corcel, <%= name %>? Clique em uma montaria para selá-la.",
    "mattBochText1": "Bem-vindo ao meu Estábulo! Sou Matt, o mestre das bestas. Escolha um mascote para acompanhá-lo. Alimente-o e ele crescerá em um corcel poderoso.",
    "mattBochText2": "Dê uma olhada",
    "mattBochText3": "em todos mascotes que você pode coletar.",
    "daniel": "Daniel",
    "danielText": "Bem-vindo à Taverna! Fique um pouco e conheça os locais. Se precisar descansar (tirando férias? doença repentina?), arrumarei a Pousada para você - Tarefas Diárias não o afetam enquanto descansando.",
    "alexander": "Alexander o Comerciante",
    "welcomeMarket": "Bem-vindo ao Mercado! Compre ovos e poções difíceis de encontrar! Venda seus extras! Encomende serviços úteis! Veja ver o que temos para oferecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Ouro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Adiciona 20 Gemas em sua conta. Gemas são usadas para comprar itens especiais dentro do jogo, como camisetas e estilos de cabelo.",
    "donateText2": "Doar para os desenvolvedores",
    "donateText3": "Como o projeto é open source, toda ajuda é bem-vinda!",
    "donationDesc": "20 Gemas, Doação para os Desenvolvedores",
    "payWithCard": "Pagar com Cartão",
    "payNote": "Nota: Ás vezes o PayPal demora bastante tempo para processar. Recomendamos pagar com cartão.",
    "welcomeHabit": "Bem vindo ao HabitRPG",
    "welcomeHabitT1": "Bem-vindo ao HabitRPG, um rastreador de hábitos que trata seus objetivos como um jogo. Sou",
    "welcomeHabitT2": "seu guia!",
    "yourAvatar": "Seu Avatar",
    "yourAvatarText": "Esse é o seu avatar. Ele o representa no mundo de Habitica. Conforme completar objetivos, seu avatar ganhará níveis, receberá ouro, e se equipará para futuros desafios.",
    "avatarCustom": "Personalização de Avatar",
    "avatarCustomText": "Você pode personalizar seu avatar ao clicar em qualquer lugar nessa caixa. Mude o tipo do seu corpo, cor do cabelo, cor da pele, e mais a partir desse menu. Você também pode encontrar várias funcionalidades sociais empolgantes do HabitRPG clicando nas abas na página de personalização.",
    "hitPoints": "Pontos de Vida",
    "hitPointsText": "A barra vermelha rastreia os pontos de vida do seu avatar. Sempre que falhar em cumprir um objetivo, você recebe dano e perde vida. Se sua barra de vida chegar a zero, você morre. Morte resulta na perda de um nível, todo seu ouro e uma peça de equipamento.",
    "expPoints": "Pontos de Experiência",
    "expPointsText": "A barra amarela do seu avatar mantém conta dos seus pontos de experiência. Sempre que completar um objetivo, você ganhará ouro e experiência. Quando sua barra de experiência chegar no máximo, você ganha um nível. Ganhar níveis é a maneira para liberar sistemas novos e empolgantes em HabitRPG.",
    "typeGoals": "Tipos de Objetivos",
    "typeGoalsText": "HabitRPG o permite rastrear seus objetivos em três diferentes maneiras. Esses objetivos são categorizados em colunas como Hábitos, Tarefas Diárias e Afazeres.",
    "tourHabits": "Hábitos são objetivos que você constantemente rastreia. Eles podem ter valores positivos ou negativos, o permitindo ganhar experiência e ouro por bons hábitos ou perder vida por maus hábitos.",
    "tourDailies": "Tarefas Diárias são objetivos que você quer completar uma vez por dia. Ao completar uma tarefa diária você ganha experiência e ouro. Falhar em completar uma tarefa diária antes do dia acabar resulta em perda de vida. Você pode mudar as configurações do início do dia no menu de opções.",
    "tourTodos": "Afazeres são objetivos únicos que você realizará eventualmente. Enquanto é possível marcar um prazo, isso não é obrigatório. Afazeres são uma maneira rápida e fácil de ganhar experiência.",
    "tourRewards": "Todo ouro que você ganhar o permitirá recompensar a si mesmo com prêmios personalizados ou dentro do jogo. Compre-os liberalmente – se recompensar é algo integral na formação de bons hábitos.",
    "hoverOver": "Passe o mouse sobre os comentários",
    "hoverOverText": "Você pode adicionar comentários em suas tarefas clicando no ícone de edição. Passe o mouse sobre cada comentário de cada tarefa para mais detalhes sobre como HabitRPG funciona. Quando estiver pronto para começar, você pode deletar as tarefas existentes e adicionar suas próprias.",
    "unlockFeatures": "Libere Novas Funcionalidades",
    "unlockFeaturesT1": "Isso é tudo que você precisa saber no momento, mas estarei de volta assim que você passar de nível para avisá-lo sobre novas funcionalidades que você liberou. Cada nova funcionalidade o dará mais incentivo para completar seus objetivos. Saiba mais no",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "ou deixe-se ser surpreendido. Boa sorte!",
    "customAvatar": "Personalize Seu Avatar",
    "customAvatarText": "Clique no seu avatar para personalizar sua aparência.",
    "storeUnlocked": "Loja de Itens Liberada",
    "storeUnlockedText": "Parabéns, você liberou a Loja de Itens! Agora você pode comprar armas, armaduras, poções, etc. Leia o comentário de cada item para mais informações.",
    "partySys": "Sistema de Equipe",
    "partySysText": "Seja sociável, junte-se a uma equipe e jogue HabitRPG com seus amigos! Você ficará melhor nos seus hábitos com companheiros reponsáveis. Clique em Usuário > Opções > Equipe e siga as instruções. Alguém procurando por grupo?",
    "classGear": "Equipamento da Classe",
    "classGearText": "Primeiro: não entre em pânico! Seu equipamento antigo está no seu inventário, e agora você está usando seu equipamento de aprendiz de <strong><%= klass %></strong>. Usar o equipamento da sua classe o concede um bônus de 50% de seus atributos. Entretanto, sinta-se livre para trocar de volta para seu equipamento antigo.",
    "classStats": "Esses são seus atributos da classe, eles afetam a jogabilidade. Cada vez que subir de nível, ganhará um ponto para distribuir em um atributo particular. Passe o mouse em cima de cada atributo para mais informações.",
    "autoAllocate": "Distribuição Automática",
    "autoAllocateText": "Se 'distribuição automática' estiver marcada, seu avatar ganhará atributos automaticamente baseado nos atributos de suas tarefas, que você pode encontrar em <strong>TAREFA > Editar > Avançado > Atributos</strong>. Ex.: Se você malhar na academia com frequência, e sua Tarefa Diária 'Academia' estiver marcada como 'Físico', então ganhará FOR automaticamente.",
    "spells": "Magias",
    "spellsText": "Agora você pode liberar magias específicas da sua classe. Você verá sua primeira no nível 11. Você recupera 10 pontos de mana por dia, mais 1 ponto por completar",
    "toDo": "Afazeres",
    "moreClass": "Para mais informações sobre o sistema de classes, veja"
}