{
    "questEvilSantaText": "Noel Caçador",
    "questEvilSantaNotes": "Você escuta choros no fundo dos campos de gelo. Você segue os rugidos e rosnados - pontuados por outra voz gargalhante - atá uma abertura na floresta onde encontra uma ursa polar adulta. Ela está enjaulada e acorrentada, rugindo pela vida. Dançando em cima da caixa está um duende maligno usando trajes reprovados de Natal. Derrote o Noel Caçador, e salve o animal!",
    "questEvilSantaCompletion": "Noel Caçador grita de raiva e some no meio da noite. Uma ursa grata, através de rugidos e rosnados, tenta lhe dizer algo. Você a leva para o estábulo, onde Matt Boch, o encantador, escuta sua história com um suspiro de horror. Ela tem uma filhote! Ela correu até os campos de gelo quando a mamãe urso foi capturada. Ajude-a a encontrar seu filhote!",
    "questEvilSantaBoss": "Noel Caçador",
    "questEvilSantaDropBearCubPolarMount": "Urso Polar (Montaria)",
    "questEvilSanta2Text": "Encontre a Filhote",
    "questEvilSanta2Notes": "A filhote da mamãe urso tinha corrido para os campos de gelo quando ela foi capturada pelo caçador. Na orla da floresta, ela fareja o ar. Você escuta o barulho de galhos se partindo e neve através do som cristalino da floresta. Pegadas! Vocês começam a correr seguindo a trilha. Encontre todas as pegadas e galhos partidos e recupere sua filhote!",
    "questEvilSanta2Completion": "Você encontrou a filhote! Mamãe e filhote ursa não poderiam estar mais gratas. Como um presente, elas decidiram te fazer companhia até o fim dos dias.",
    "questEvilSanta2CollectTracks": "Trilhas",
    "questEvilSanta2CollectBranches": "Galhos Partidos",
    "questEvilSanta2DropBearCubPolarPet": "Urso Polar (Mascote)",
    "questGryphonText": "O Grifo Flamejante",
    "questGryphonNotes": "O grandioso senhor das bestas, <strong>baconsaur</strong>, chegou à sua equipe procurando ajuda. \"Por favor, aventureiros, vocês precisam me ajudar! O meu grifo premiado soltou-se e está a aterrorizar a Cidade de Habit! Se o conseguirem pará-la, eu posso os recompensar com alguns dos seus ovos!\"",
    "questGryphonCompletion": "Derrotada, a poderosa besta volta para o seu mestre, envergonhada. \"Pelas barbas! Bom trabalho, aventureiros!\" <strong>baconsaur</strong> esclama, \"Por favor, levem alguns dos ovos do grifo. Tenho certeza que irão criar bem estes jovens!\"",
    "questGryphonBoss": "Grifo Flamejante",
    "questGryphonDropGryphonEgg": "Grifo (Ovo)",
    "questHedgehogText": "O Monstrouriço",
    "questHedgehogNotes": "Ouriços são um grupo engraçado de animais. Eles são alguns dos mascotes mais carinhosos que um Habiteer pode ter. Mas diz a lenda que, se você os der leite após a meia noite, eles tornam-se bastante irritáveis. E cinquenta vezes seu tamanho. E <strong>Inventrix</strong> acabou de fazer isso. Opa.",
    "questHedgehogCompletion": "Sua equipe conseguiu acalmar o ouriço! Depois de diminuir ao tamanho normal, ela manca até seus ovos. Ela volta rangendo e empurrando alguns de seus ovos para sua equipe.  Esperamos que esses ouriços prefiram leite!",
    "questHedgehogBoss": "Monstrouriço",
    "questHedgehogDropHedgehogEgg": "Ouriço (Ovo)",
    "questGhostStagText": "O Espírito da Primavera",
    "questGhostStagNotes": "Ahh, Primavera. A época do ano quando a cor começa, mais uma vez, a pintar a paisagem. Já se foram as montanhas geladas de neve do inverno. Onde a geada uma vez estava, plantas vibrantes cheias de vida tomaram seu lugar. Belas folhas verdes preenchem as árvores, a relva retoma a sua tonalidade vívida, um arco-íris de flores nasce junto às planíces, e uma mística névoa branca cobre a região! ... Espere. Névoa Mística? \"Oh não,\" <strong>Inventrix</strong> diz apreensivamente, \"Parece que algum tipo de espírito é a causa deste nevoeiro. Ah, e ele está indo em sua direção.\"",
    "questGhostStagCompletion": "O espírito, aparentemente sem ferimentos, abaixa seu focinho até o chão. Uma voz calma envolve sua equipe. \"Desculpe pelo meu comportamento. Acabei de acordar do meu descanso, e parece que meu raciocínio não voltou completamente para mim. Por favor, aceite isso como meu pedido de desculpas.\" Um conjunto de ovos se materializa na grama em frente ao espírito. Sem mais palavras, o espírito desaparece na floresta com flores caindo sobre seu rastro.",
    "questGhostStagBoss": "Cervo Espírito",
    "questGhostStagDropDeerEgg": "Cervo (Ovo)",
    "questRatText": "O Rei Rato",
    "questRatNotes": "Lixo! Enormes pilhas de tarefas diárias não checadas estão por toda Habitica. O problema ficou tão sério que hordas de ratos agora são vistas em todo lugar. Você repara @Pandah acariciando um dos animais. Ela explica que ratos são criaturas gentis que se alimentam de tarefas diárias não checadas. O problema é que as tarefas caíram no esgoto, criando um perigoso poço, que deve ser limpado. À medida que você desce o esgoto, um enorme rato, com olhos vermelhos e dentes amarelos, te ataca, defendendo sua horda. Você se acovardará ou enfrentará o lendário Rei Rato?",
    "questRatCompletion": "Seu golpe final exaure a força do rato gigantesco, seus olhos desbotando para um cinza fosco. A besta se divide em vários pequenos ratos, que fogem de medo. Você repara @Pandah parada atrás de você, olhando para o que foi a poderosa criatura. Ela conta que os habitantes de Habitica foram inspirados por sua coragem e estão rapidamente completando suas tarefas diárias não checadas. Ela o avisa que devemos ser vigilantes, pois, se baixarmos a guarda, o Rei Rato voltará. Como pagamento, @Pandah te oferece vários ovos de rato. Vendo sua expressão apreensiva, ela sorri, \"Eles são ótimos mascotes.\"",
    "questRatBoss": "Rei Rato",
    "questRatDropRatEgg": "Rato (Ovo)",
    "questOctopusText": "The Call of Octothulu",
    "questOctopusNotes": "@Urse, a wild-eyed young scribe, has asked for your help exploring a mysterious cave by the sea shore. Among the twilight tidepools stands a massive gate of stalactites and stalagmites. As you near the gate, a dark whirlpool begins to spin at its base. You stare in awe as a squid-like dragon rises through the maw. \"The sticky spawn of the stars has awakened,\" roars @Urse madly. \"After vigintillions of years, the great Octothulu is loose again, and ravening for delight!\"",
    "questOctopusCompletion": "Completion: With a final blow, the creature slips away into the whirlpool from which it came. You cannot tell if @Urse is happy with your victory or saddened to see the beast go. Wordlessly, your companion points to three slimy, gargantuan eggs in a nearby tidepool, set in a nest of gold coins. \"Probably just octopus eggs,\" you say nervously. As you return home, @Urse frantically scribbles in a journal and you suspect this is not the last time you will hear of the great Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polvo (Ovo)",
    "questVice1Text": "Liberte-se do Controle do Dragão",
    "questVice1Notes": "<p>Dizem que existe um mal terrível nas cavernas do Monte Habitica. Um monstro que altera as vontades de fortes heróis da região, os direcionando para maus hábitos e preguiça! A besta é um grande dragão com um poder imenso e composto das próprias sombras. Vício, o traiçoeiro Dragão das Sombras. Bravos Habiteers, levantem-se e derrotem essa abominável besta de uma vez por todas, mas apenas se acreditarem que conseguem aguentar seu imenso poder.</p><h3>Vício Parte 1: </h3><p>Como espera lutar contra a besta se ela já possui controle sobre você? Não vire uma vítima da preguiça e vício! Trabalhe duro e lute contra a inflência sombria do dragão e quebre esse feitiço que o controla!</p>",
    "questVice1Boss": "A Sombra do Vício",
    "questVice1DropVice2Quest": "Vício Parte 2 (Pergaminho)",
    "questVice2Text": "Encontre o Covil do Dragão",
    "questVice2Notes": "Com a influência do Vício sob você dissipada, você sente uma onda de força que não sabia que tinha voltar para você. Confiante em si mesmo e em suas habilidades em resistir a influência do dragão, sua equipe consegue chegar ao Monte Habitica. Você se aproxima da entrada das cavernas da montanha e para. Ondas de escuridão, quase como nuvens, saem da abertura. É quase impossível enxergar qualquer coisa à sua frente. A luz das lanternas parecem acabar abruptamente onde a escuridão começa. Dizem que apenas luz mágica pode atravessar a neblina infernal do dragão. Se conseguirem encontrar cristais de luz suficientes, poderão encontrar o caminho até o dragão.",
    "questVice2CollectLightCrystal": "Cristais de Luz",
    "questVice2DropVice3Quest": "Vício Parte 3 (Pergaminho)",
    "questVice3Text": "Vício Desperta",
    "questVice3Notes": "Depois de muito esforço, sua equipe descobriu o covil do Vício. O poderoso monstro olha sua equipe à distância. Conforme a escuridão o cerca, uma voz sussurra na sua cabeça, \"Mais cidadãos tolos de Habitica vieram me parar? Que fofo. Teria sido inteligente não virem.\" O titã escamoso recua sua cabeça e se prepara para atacar. Essa é sua chance! Dê tudo de si e derrote o Vício de uma vez por todas!",
    "questVice3Completion": "A escuridão dissipa da caverna e um silêncio toma conta do ar. Não acredito, você conseguiu! Você derrotou o Vício! Você e sua equipe podem finalmente respirar de alivio. Aproveitem a vitória, bravos Habiteers, mas aprendam com a lição de lutar contra o Vício e continuem em diante. Ainda existem hábitos para serem feitos e males potencialmente piores para conquistar!",
    "questVice3Boss": "Vício, o Dragão Sombrio",
    "questVice3DropWeaponSpecial2": "Mastro do Dragão de Stephen Weber",
    "questVice3DropDragonEgg": "Dragão (Ovo)",
    "questVice3DropShadeHatchingPotion": "Poção de Eclosão de Sombra",
    "questEggHuntText": "Caça ao Ovo",
    "questEggHuntNotes": "Durante a noite, estranhos ovos simples apareceram em todo o lado: no estábulo do Matt, atrás do balcão na Taverna e até no meio dos ovos de mascotes no Mercado! Que incômodo! \"Ninguém sabe de onde eles vieram, ou no que eles chocarão\", diz <strong>Megan</strong>, \"mas nós não podemos simplesmente deixá-los espalhados por aí! Trabalhe duro procurando e me ajude a juntar esses ovos misteriosos. Talvez se você juntar ovos suficientes, poderão sobrar alguns para você...\"",
    "questEggHuntCompletion": "Você conseguiu! Em gratidão, <strong>Megan</strong> dá-te dez dos ovos. \"Eu não acho que eles chocam, exatamente\", diz ela, \"e eles com certeza não vão virar montarias. Mas isso não quer dizer que você não os possa pintar de várias cores!\"",
    "questEggHuntCollectPlainEgg": "Ovos Comuns",
    "questEggHuntDropPlainEgg": "Ovo Simples"
}