{
    "questEvilSantaText": "Noel Caçador",
    "questEvilSantaNotes": "Você escuta choros no fundo dos campos de gelo. Você segue os rugidos e rosnados - pontuados por outra voz gargalhante - atá uma abertura na floresta onde encontra uma ursa polar adulta. Ela está enjaulada e acorrentada, rugindo pela vida. Dançando em cima da caixa está um duende maligno usando trajes reprovados de Natal. Derrote o Noel Caçador, e salve o animal!",
    "questEvilSantaCompletion": "Noel Caçador grita de raiva e some no meio da noite. Uma ursa grata, através de rugidos e rosnados, tenta lhe dizer algo. Você a leva para o estábulo, onde Matt Boch, o encantador, escuta sua história com um suspiro de horror. Ela tem uma filhote! Ela correu até os campos de gelo quando a mamãe urso foi capturada. Ajude-a a encontrar seu filhote!",
    "questEvilSantaBoss": "Noel Caçador",
    "questEvilSantaDropBearCubPolarMount": "Urso Polar (Montaria)",
    "questEvilSanta2Text": "Encontre a Filhote",
    "questEvilSanta2Notes": "A filhote da mamãe urso tinha corrido para os campos de gelo quando ela foi capturada pelo caçador. Na orla da floresta, ela fareja o ar. Você escuta o barulho de galhos se partindo e neve através do som cristalino da floresta. Pegadas! Vocês começam a correr seguindo a trilha. Encontre todas as pegadas e galhos partidos e recupere sua filhote!",
    "questEvilSanta2Completion": "Você encontrou a filhote! Mamãe e filhote ursa não poderiam estar mais gratas. Como um presente, elas decidiram te fazer companhia até o fim dos dias.",
    "questEvilSanta2CollectTracks": "Trilhas",
    "questEvilSanta2CollectBranches": "Galhos Partidos",
    "questEvilSanta2DropBearCubPolarPet": "Urso Polar (Mascote)",
    "questGryphonText": "O Grifo Flamejante",
    "questGryphonNotes": "O grandioso senhor das bestas, <strong>baconsaur</strong>, chegou à sua equipe procurando ajuda. \"Por favor, aventureiros, vocês precisam me ajudar! O meu grifo premiado soltou-se e está a aterrorizar a Cidade de Habit! Se o conseguirem pará-la, eu posso os recompensar com alguns dos seus ovos!\"",
    "questGryphonCompletion": "Derrotada, a poderosa besta volta para o seu mestre, envergonhada. \"Pelas barbas! Bom trabalho, aventureiros!\" <strong>baconsaur</strong> esclama, \"Por favor, levem alguns dos ovos do grifo. Tenho certeza que irão criar bem estes jovens!\"",
    "questGryphonBoss": "Grifo Flamejante",
    "questGryphonDropGryphonEgg": "Grifo (Ovo)",
    "questHedgehogText": "O Monstrouriço",
    "questHedgehogNotes": "Ouriços são um grupo engraçado de animais. Eles são alguns dos mascotes mais carinhosos que um Habiteer pode ter. Mas diz a lenda que, se você os der leite após a meia noite, eles tornam-se bastante irritáveis. E cinquenta vezes seu tamanho. E <strong>Inventrix</strong> acabou de fazer isso. Opa.",
    "questHedgehogCompletion": "Sua equipe conseguiu acalmar o ouriço! Depois de diminuir ao tamanho normal, ela manca até seus ovos. Ela volta rangendo e empurrando alguns de seus ovos para sua equipe.  Esperamos que esses ouriços prefiram leite!",
    "questHedgehogBoss": "Monstrouriço",
    "questHedgehogDropHedgehogEgg": "Ouriço (Ovo)",
    "questGhostStagText": "O Espírito da Primavera",
    "questGhostStagNotes": "Ahh, Primavera. A época do ano quando a cor começa, mais uma vez, a pintar a paisagem. Já se foram as montanhas geladas de neve do inverno. Onde a geada uma vez estava, plantas vibrantes cheias de vida tomaram seu lugar. Belas folhas verdes preenchem as árvores, a relva retoma a sua tonalidade vívida, um arco-íris de flores nasce junto às planíces, e uma mística névoa branca cobre a região! ... Espere. Névoa Mística? \"Oh não,\" <strong>Inventrix</strong> diz apreensivamente, \"Parece que algum tipo de espírito é a causa deste nevoeiro. Ah, e ele está indo em sua direção.\"",
    "questGhostStagCompletion": "O espírito, aparentemente sem ferimentos, abaixa seu focinho até o chão. Uma voz calma envolve sua equipe. \"Desculpe pelo meu comportamento. Acabei de acordar do meu descanso, e parece que meu raciocínio não voltou completamente para mim. Por favor, aceite isso como meu pedido de desculpas.\" Um conjunto de ovos se materializa na grama em frente ao espírito. Sem mais palavras, o espírito desaparece na floresta com flores caindo sobre seu rastro.",
    "questGhostStagBoss": "Cervo Espírito",
    "questGhostStagDropDeerEgg": "Cervo (Ovo)",
    "questRatText": "O Rei Rato",
    "questRatNotes": "Lixo! Enormes pilhas de tarefas diárias não checadas estão por toda Habitica. O problema ficou tão sério que hordas de ratos agora são vistas em todo lugar. Você repara @Pandah acariciando um dos animais. Ela explica que ratos são criaturas gentis que se alimentam de tarefas diárias não checadas. O problema é que as tarefas caíram no esgoto, criando um perigoso poço, que deve ser limpado. À medida que você desce o esgoto, um enorme rato, com olhos vermelhos e dentes amarelos, te ataca, defendendo sua horda. Você se acovardará ou enfrentará o lendário Rei Rato?",
    "questRatCompletion": "Seu golpe final exaure a força do rato gigantesco, seus olhos desbotando para um cinza fosco. A besta se divide em vários pequenos ratos, que fogem de medo. Você repara @Pandah parada atrás de você, olhando para o que foi a poderosa criatura. Ela conta que os habitantes de Habitica foram inspirados por sua coragem e estão rapidamente completando suas tarefas diárias não checadas. Ela o avisa que devemos ser vigilantes, pois, se baixarmos a guarda, o Rei Rato voltará. Como pagamento, @Pandah te oferece vários ovos de rato. Vendo sua expressão apreensiva, ela sorri, \"Eles são ótimos mascotes.\"",
    "questRatBoss": "Rei Rato",
    "questRatDropRatEgg": "Rato (Ovo)",
    "questOctopusText": "O Chamado de Octothulu",
    "questOctopusNotes": "@Urse, um apaixonado jovem escriba, pediu a tua ajuda para explorar a caverna misteriosa junto à costa. Por entre as poças de maré do crepúsculo ergue-se um portão maciço de estalactites e estalagmites. À medida que te aproximas do portão, um redemoinho negro começa a rodar na sua base. Não consegues desviar o olhar, em temor, enquanto um dragão com tentáculos de polvo a sair do seu interior. \"O peganhento descendente das estrelas acordou,\" branda @Urse loucamente. \"Após vigintiliões de anos, o grandioso Octothulu está solto outra vez, e está voraz para deliciar-se\"",
    "questOctopusCompletion": "Completamento: Com um golpe final, a criatura esvai-se no redemoinho, de onde saiu. Não consegues perceber se @Urse está contente com a tua vitória ou entristecido por ver a criatura desaparecer. Sem palavras, o teu companheiro aponta para três viscosos e gigantes ovos, numa poça de maré próxima, sob um ninho de moedas de ouro. \"Provavelmente são só ovos de polvo,\" dizes nervosamente. Na caminhada para casa, @Urse rabisca freneticamente num registo e tu suspeitas que esta não será a última vez que ouvirás sobre o grandioso Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polvo (Ovo)",
    "questVice1Text": "Liberte-se do Controle do Dragão",
    "questVice1Notes": "<p>Dizem que existe um mal terrível nas cavernas do Monte Habitica. Um monstro que altera as vontades de fortes heróis da região, os direcionando para maus hábitos e preguiça! A besta é um grande dragão com um poder imenso e composto das próprias sombras. Vício, o traiçoeiro Dragão das Sombras. Bravos Habiteers, levantem-se e derrotem essa abominável besta de uma vez por todas, mas apenas se acreditarem que conseguem aguentar seu imenso poder.</p><h3>Vício Parte 1: </h3><p>Como espera lutar contra a besta se ela já possui controle sobre você? Não vire uma vítima da preguiça e vício! Trabalhe duro e lute contra a inflência sombria do dragão e quebre esse feitiço que o controla!</p>",
    "questVice1Boss": "A Sombra do Vício",
    "questVice1DropVice2Quest": "Vício Parte 2 (Pergaminho)",
    "questVice2Text": "Encontre o Covil do Dragão",
    "questVice2Notes": "Com a influência do Vício sob você dissipada, você sente uma onda de força que não sabia que tinha voltar para você. Confiante em si mesmo e em suas habilidades em resistir a influência do dragão, sua equipe consegue chegar ao Monte Habitica. Você se aproxima da entrada das cavernas da montanha e para. Ondas de escuridão, quase como nuvens, saem da abertura. É quase impossível enxergar qualquer coisa à sua frente. A luz das lanternas parecem acabar abruptamente onde a escuridão começa. Dizem que apenas luz mágica pode atravessar a neblina infernal do dragão. Se conseguirem encontrar cristais de luz suficientes, poderão encontrar o caminho até o dragão.",
    "questVice2CollectLightCrystal": "Cristais de Luz",
    "questVice2DropVice3Quest": "Vício Parte 3 (Pergaminho)",
    "questVice3Text": "Vício Desperta",
    "questVice3Notes": "Depois de muito esforço, sua equipe descobriu o covil do Vício. O poderoso monstro olha sua equipe à distância. Conforme a escuridão o cerca, uma voz sussurra na sua cabeça, \"Mais cidadãos tolos de Habitica vieram me parar? Que fofo. Teria sido inteligente não virem.\" O titã escamoso recua sua cabeça e se prepara para atacar. Essa é sua chance! Dê tudo de si e derrote o Vício de uma vez por todas!",
    "questVice3Completion": "A escuridão dissipa da caverna e um silêncio toma conta do ar. Não acredito, você conseguiu! Você derrotou o Vício! Você e sua equipe podem finalmente respirar de alivio. Aproveitem a vitória, bravos Habiteers, mas aprendam com a lição de lutar contra o Vício e continuem em diante. Ainda existem hábitos para serem feitos e males potencialmente piores para conquistar!",
    "questVice3Boss": "Vício, o Dragão Sombrio",
    "questVice3DropWeaponSpecial2": "Mastro do Dragão de Stephen Weber",
    "questVice3DropDragonEgg": "Dragão (Ovo)",
    "questVice3DropShadeHatchingPotion": "Poção de Eclosão de Sombra",
    "questEggHuntText": "Caça ao Ovo",
    "questEggHuntNotes": "Durante a noite, estranhos ovos simples apareceram em todo o lado: no estábulo do Matt, atrás do balcão na Taverna e até no meio dos ovos de mascotes no Mercado! Que incômodo! \"Ninguém sabe de onde eles vieram, ou no que eles chocarão\", diz <strong>Megan</strong>, \"mas nós não podemos simplesmente deixá-los espalhados por aí! Trabalhe duro procurando e me ajude a juntar esses ovos misteriosos. Talvez se você juntar ovos suficientes, poderão sobrar alguns para você...\"",
    "questEggHuntCompletion": "Você conseguiu! Em gratidão, <strong>Megan</strong> dá-te dez dos ovos. \"Eu não acho que eles chocam, exatamente\", diz ela, \"e eles com certeza não vão virar montarias. Mas isso não quer dizer que você não os possa pintar de várias cores!\"",
    "questEggHuntCollectPlainEgg": "Ovos Comuns",
    "questEggHuntDropPlainEgg": "Ovo Simples",
    "questDilatoryText": "O Pavoroso Dragão de Dilatória",
    "questDilatoryNotes": "<p>Nós devíamos ter ouvido os avisos.</p><br/><p>Os brilhantes olhos negros. As antigas escamas. As enormes mandíbulas com dentes reluzentes. Despertamos algo horripilante da fenda: <strong>o Pavoroso Dragão de Dilatória!</strong> Screaming Habiticans fugiram em todas as direções quando se elevou para fora do mar, o seu terrivelmente longo pescoço estendendo centenas de metros fora da água, quebrando janelas com seu rugido lancinante.</p><br/><p>\"\"Este deve ser o que destruiu Dilatória! \"grita Lemoness. \"Não foi o peso das tarefas negligenciadas - o vermelho escuro delas só atraiu a sua atenção!\"</p><br/><p>\"Está surgindo com energia mágica!\" @Baconsaur chora. \"Para ter vivido tanto tempo, ele deve ser capaz de curar a si mesmo! Como é que podemos derrotá-lo?\"</p><br/><p>Como? Da mesma forma que derrotamos todos os animais - com produtividade! Rapidamente, Habitica, una-se e ataque suas tarefas, e todos nós lutaremos com este monstro juntos. (Não há necessidade de abandonar missões anteriores - acreditamos na sua capacidade de ataque duplo!) Ele não vai nos atacar individualmente, mas quanto mais Tarefas pularmos, mais nos aproximamos de desencadear seu Ataque de Negligência - e eu não gosto da maneira como ele está de olho na Taverna....</p>",
    "questDilatoryBoss": "O Pavoroso Dragão de Dilatória",
    "questDilatoryBossRageTitle": "Ataque de Negligência",
    "questDilatoryBossRageDescription": "Quando esta barra estiver cheia, o Pavoroso Dragão de Dilatória liberará uma grande destruição em Habitica",
    "questDilatoryDropMantisShrimpPet": "Camarão Mantis (Mascote)",
    "questDilatoryDropMantisShrimpMount": "Camarão Mantis (Montaria)",
    "questDilatoryBossRageTavern": "`O Pavoroso Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nOh não! Apesar de nossos melhores esforços, nós deixamos algumas Tarefas fugirem, e sua cor vermelho-escura atraiu a raiva do Dragão! Com seu temível Ataque de Negligência, ele dizimou a Taverna! Felizmente, nós criamos outra numa cidade próxima, e você está livre para continuar conversando na praia ... mas o pobre Daniel, o dono do bar, viu seu amado estabelecimento desmoronar ao seu redor!\n\nEu espero que a fera não ataque novamente!",
    "questDilatoryBossRageStables": "`O Pavoroso Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nYikes! Mais uma vez, nós deixamos algumas Tarefas por fazer. O Dragão liberou o seu Ataque de Negligência contra o Matt and os estábulos! O animais de estimação estão fugindo em todas as direções. Felizmente parece que todos os seus estão seguros!\n\nPobre Habitica! Eu espero que não aconteça novamente. Rápido e faça todas as suas tarefas!",
    "questDilatoryBossRageMarket": "`O Pavoroso Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nAhhh!! Alex, o comerciante, teve sua loja feita em pedaços pelo ataque de negligência do Dragão! Mas parece que estamos realmente desgastando a besta. Eu duvido que ela tenha energia suficiente para outro ataque.\n\nPortanto, não vacile, Habitica! Vamos empurrar esta besta para longe de nossas costas!",
    "questDilatoryCompletion": "`A derrota do Dread Drag'On Of Dilatory` \n \nNós fizemos isso! Com um último rugido final, o Dread Drag'on desmorona e nada longe, muito longe. Multidões de Habiticans aplaudindo alinham as margens! Temos ajudado Matt, Daniel e Alex reconstruir suas edificações. Mas o que é isso?\n \n`O retorno dos Cidadãos!`\n\n Agora que o Drag'on fugiu, milhares de cores cintilantes estão ascendendo através do mar. É um enxame arco-íris de Camarão mantis ... e entre eles, centenas de pessoas sereias!\n\n \"Nós somos os cidadãos perdidos de Dilatory!\" explica o seu líder, Manta. \"Quando Dilatory afundou, o camarão Mantis que vivia nestas águas usou um feitiço para nos transformar em pessoas sereias para que pudéssemos sobreviver. Mas em sua fúria, o Dread Drag'on todos nós presa na fenda escura. Nós foram presos lá por centenas de anos - mas agora, finalmente, estamos livres para reconstruir nossa cidade \"\n\n\" como um agradecimento \", diz o amigo @ Ottl,\" por favor, aceite este animal de estimação Camarão Mantis e Camarão mantis montador, bem como XP, ouro e nossa eterna gratidão. \"\n\n` Recompensas `\n* Animal de estimação Camarão Mantis\n* Camarão Mantis de montar\n* Chocolate, algodão doce azul, algodão doce rosa, peixe, mel, carne, leite, batata, carne podre, Morango",
    "questSeahorseText": "A Corrida de Cavalos Marinhos de Dilatória",
    "questSeahorseNotes": "É dia de corrida, e os Habiticans de todo o continente vieram até Dilatória para correr com os seus cavalos-marinhos mascotes! De repente, um grande barulho na água e relinchos irrompem na pista, e você ouve treinador de cavalos-marinhos @Kiwibot gritar acima do barulho das ondas. \"O encontro de cavalos marinhos atraiu um feroz Garanhão Marinho!\" ela chora. \"Ele está esmagando os estábulos e destruindo a pista antiga! Alguém pode acalmá-lo?\"",
    "questSeahorseCompletion": "O agora manso Garanhão Marinho nada docilmente ao seu lado. \"Oh, olhe!\" Kiwibot diz. \"Ele quer que nós cuidemos de seus filhos.\" Ela lhe dá três ovos. \"Crie-os bem\", diz ela. \"Você será sempre bem-vindo na Corrida de Cavalos Marinhos de Dilatória!\"",
    "questSeahorseBoss": "Garanhão Marinho",
    "questSeahorseDropSeahorseEgg": "Cavalo-Marinho (Ovo)",
    "questAtom1Text": "Attack of the Mundane Questline, Pt. 1: Dish Disaster!",
    "questAtom1Notes": "You reach the shores of Washed-Up Lake for some well-earned relaxation... But the lake is polluted with unwashed dishes! How did this happen? Well, you simply cannot allow the lake to be in this state. There is only one thing you can do: clean the dishes and save your vacation spot! Better find some soap to clean up this mess. A lot of soap...",
    "questAtom1CollectSoapBars": "Bars of Soap",
    "questAtom1Drop": "The SnackLess Monster (Scroll)",
    "questAtom2Text": "Attack of the Mundane Questline, Pt. 2: The SnackLess Monster",
    "questAtom2Notes": "Phew, this place is looking a lot nicer with all these dishes cleaned. Maybe, you can finally have some fun now. Oh - there seems to be a pizza box floating in the lake. Well, what's one more thing to clean really? But alas, it is no mere pizza box! With a sudden rush the box lifts from the water to reveal itself to be the head of a monster. It cannot be! The fabled SnackLess Monster?! It is said it has existed hidden in the lake since prehistoric times: a creature spawned from the leftover food and trash of the ancient Habiticans. Yuck!",
    "questAtom2Boss": "The SnackLess Monster",
    "questAtom2Drop": "The Laundromancer Scroll (Scroll)",
    "questAtom3Text": "Attack of the Mundane Questline, Pt. 3: The Laundromancer",
    "questAtom3Notes": "With a deafening cry, and five delicious types of cheese bursting from its mouth, the SnackLess Monster falls to pieces. \"HOW DARE YOU!\" booms a voice from beneath the water's surface. A robed, blue figure emerges from the water, wielding a magic toilet brush. Filthy laundry begins to bubble up to the surface of the lake. \"I am the Laundromancer!\" he angrily announces. \"You have some nerve - washing my delightfully dirty dishes, destroying my pet, and entering my domain with such clean clothes. Prepare to feel the soggy wrath of my anti-laundry magic!\"",
    "questAtom3Completion": "The wicked Laundromancer has been defeated! Clean laundry falls in piles all around you. Things are looking much better around here. As you begin to wade through the freshly pressed armor, a glint of metal catches your eye, and your gaze falls upon a gleaming helm. The original owner of this shining item may be unknown, but as you put it on, you feel the warming presence of a generous spirit. Too bad they didn't sew on a nametag.",
    "questAtom3Boss": "The Laundromancer",
    "questAtom3DropPotion": "Basic Hatching Potion"
}