{
    "questEvilSantaText": "Noel Caçador",
    "questEvilSantaNotes": "Você escuta choros no fundo dos campos de gelo. Você segue os rugidos e rosnados - pontuados por outra voz gargalhante - atá uma abertura na floresta onde encontra uma ursa polar adulta. Ela está enjaulada e acorrentada, rugindo pela vida. Dançando em cima da caixa está um duende maligno usando trajes reprovados de Natal. Derrote o Noel Caçador, e salve o animal!",
    "questEvilSantaCompletion": "Noel Caçador grita de raiva e some no meio da noite. Uma ursa grata, através de rugidos e rosnados, tenta lhe dizer algo. Você a leva para o estábulo, onde Matt Boch, o encantador, escuta sua história com um suspiro de horror. Ela tem uma filhote! Ela correu até os campos de gelo quando a mamãe urso foi capturada. Ajude-a a encontrar seu filhote!",
    "questEvilSantaBoss": "Noel Caçador",
    "questEvilSantaDropBearCubPolarMount": "Urso Polar (Montaria)",
    "questEvilSanta2Text": "Encontre a Filhote",
    "questEvilSanta2Notes": "A filhote da mamãe urso tinha corrido para os campos de gelo quando ela foi capturada pelo caçador. Na orla da floresta, ela fareja o ar. Você escuta o barulho de galhos se partindo e neve através do som cristalino da floresta. Pegadas! Vocês começam a correr seguindo a trilha. Encontre todas as pegadas e galhos partidos e recupere sua filhote!",
    "questEvilSanta2Completion": "Você encontrou a filhote! Mamãe e filhote ursa não poderiam estar mais gratas. Como um presente, elas decidiram te fazer companhia até o fim dos dias.",
    "questEvilSanta2CollectTracks": "Trilhas",
    "questEvilSanta2CollectBranches": "Galhos Partidos",
    "questEvilSanta2DropBearCubPolarPet": "Urso Polar (Mascote)",
    "questGryphonText": "O Grifo Flamejante",
    "questGryphonNotes": "O grande Mestre das Bestas, @baconsaur, veio à nossa equipe pedindo ajuda. \"Por favor, aventureiros, vocês precisam me ajudar! Meu querido grifo fugiu e está aterrorizando a Cidade de Habit! Se puder para-la, posso recompensá-los com alguns de seus ovos!\"",
    "questGryphonCompletion": "Derrotada, a poderosa besta envergonhadamente volta para seu mestre. \"Pelas barbas! Muito bem, aventureiros!\" exclama @baconsaur, \"Por favor, fiquem com alguns desses ovos de grifo. Eu tenho certeza que vocês criarão esses pequenos muito bem!\"",
    "questGryphonBoss": "Grifo Flamejante",
    "questGryphonDropGryphonEgg": "Grifo (Ovo)",
    "questHedgehogText": "O Monstrouriço",
    "questHedgehogNotes": "Ouriços são um grupo divertido de animais. Eles são alguns dos mascotes mais carinhosos que um Habiteer pode ter. Mas diz a lenda que, se você os der leite após a meia noite, eles tornam-se bastante irritáveis. E cinquenta vezes seu tamanho. E @Inventrix acabou de fazer isso. Opa.",
    "questHedgehogCompletion": "Sua equipe conseguiu acalmar o ouriço! Depois de diminuir ao tamanho normal, ela manca até seus ovos. Ela volta rangendo e empurrando alguns de seus ovos para sua equipe.  Esperamos que esses ouriços gostem mais de leite!",
    "questHedgehogBoss": "Monstrouriço",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Liberte-se do Controle do Dragão",
    "questVice1Notes": "<p>Dizem que existe um mal terrível nas cavernas do Monte Habitica. Um monstro que altera as vontades de fortes heróis da região, os direcionando para maus hábitos e preguiça! A besta é um grande dragão com um poder imenso e composto das próprias sombras. Vício, o traiçoeiro Dragão das Sombras. Bravos Habiteers, levantem-se e derrotem essa abominável besta de uma vez por todas, mas apenas se acreditarem que conseguem aguentar seu imenso poder.</p><h3>Vício Parte 1: </h3><p>Como espera lutar contra a besta se ela já possui controle sobre você? Não vire uma vítima da preguiça e do vício! Trabalhe duro e lute contra a influência sombria do dragão e quebre esse feitiço que o controla!</p>",
    "questVice1Boss": "A Sombra do Vício",
    "questVice1DropVice2Quest": "Vício Parte 2 (Pergaminho)",
    "questVice2Text": "Encontre o Covil do Dragão",
    "questVice2Notes": "Com a influência do Vício sob você dissipada, você sente uma onda de força que não sabia que tinha voltar para você. Confiante em si mesmo e em suas habilidades em resistir a influência do dragão, sua equipe consegue chegar ao Monte Habitica. Você se aproxima da entrada das cavernas da montanha e para. Ondas de escuridão, quase como nuvens, saem da abertura. É quase impossível enxergar qualquer coisa à sua frente. A luz das lanternas parecem acabar abruptamente onde a escuridão começa. Dizem que apenas luz mágica pode atravessar a neblina infernal do dragão. Se conseguirem encontrar cristais de luz suficientes, poderão encontrar o caminho até o dragão.",
    "questVice2CollectLightCrystal": "A Sombra deo Vício",
    "questVice2DropVice3Quest": "Vício Parte 3 (Pergaminho)",
    "questVice3Text": "Vício Desperta",
    "questVice3Notes": "Depois de muito esforço, sua equipe descobriu o covil do Vício. O poderoso monstro olha sua equipe à distância. Conforme a escuridão o cerca, uma voz sussurra na sua cabeça, \"Mais cidadãos tolos de Habitica vieram me parar? Que fofo. Teria sido inteligente não virem.\" O titã escamoso recua sua cabeça e se prepara para atacar. Essa é sua chance! Dê tudo de si e derrote o Vício de uma vez por todas!",
    "questVice3Completion": "A escuridão dissipa da caverna e um silêncio toma conta do ar. Não acredito, você conseguiu! Você derrotou o Vício! Você e sua equipe podem finalmente respirar de alivio. Aproveitem a vitória, bravos Habiteers, mas aprendam com a lição de lutar contra o Vício e continuem em diante. Ainda existem hábitos para serem feitos e males potencialmente piores para conquistar!",
    "questVice3Boss": "Vício, o Dragão Sombrio",
    "questVice3DropWeaponSpecial2": "Mastro do Dragão de Stephen Weber",
    "questVice3DropDragonEgg": "Dragão (Ovo)",
    "questVice3DropShadeHatchingPotion": "Poção de Eclosão de Sombra"
}