{
    "spellWizardFireballText": "Explosão de Chamas",
    "spellWizardFireballNotes": "Flames blast forth, scorching a task. You reduce the task's redness, deal damage to any monster you're battling, and gain Experience -- more for blue tasks.",
    "spellWizardMPHealText": "Onda Etérea",
    "spellWizardMPHealNotes": "Uma corrente de energia mágica sai de suas mãos e recarrega sua equipe. Sua equipe recupera PM.",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "The ground below your party's tasks cracks and shakes with extreme intensity, slowing them down and opening them up to more attacks. Your party gains a buff to Intelligence, which means more Experience.",
    "spellWizardFrostText": "Geada Arrepiante",
    "spellWizardFrostNotes": "Gelo irrompe de todas as superfícies, engolindo suas tarefas e congelando-as no lugar. Os seus combos de tarefas diárias não irão reiniciar no final do dia. Tarefas diárias incompletas ainda te causarão dano!",
    "spellWarriorSmashText": "Destruição Brutal",
    "spellWarriorSmashNotes": "Você selvagemente ataca uma única tarefa com todo seu poder. A vermelhidão da tarefa diminui, e você causa dano extra a qualquer monstro que você esteja lutando contra.",
    "spellWarriorDefensiveStanceText": "Postura Defensiva",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day by boosting your Constitution.",
    "spellWarriorValorousPresenceText": "Presença Valente",
    "spellWarriorValorousPresenceNotes": "Your presence emboldens the party. Their newfound courage makes them tougher by boosting their Strength.",
    "spellWarriorIntimidateText": "Olhar Intimidante",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into the hearts of your party's enemies. The party gains a moderate boost to defense by buffing Constitution.",
    "spellRoguePickPocketText": "Bater Carteira",
    "spellRoguePickPocketNotes": "Seus dedos ágeis passam pelos bolsos das tarefas e encontram alguns tesouros. Você ganha um bônus imediato de ouro de uma tarefa. Quanto 'mais farta' (mais azul) a tarefa, mais ouro você rouba!",
    "spellRogueBackStabText": "Facada nas Costas",
    "spellRogueBackStabNotes": "Sem barulho, você corre para trás de uma tarefa e a acerta pelas costas. Você causa mais dano à tarefa, com uma chance maior de acertar um golpe crítico.",
    "spellRogueToolsOfTradeText": "Ferramentas do Ofício",
    "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. By buffing Perception, the party's gold bonus for tasks and chance of drops are boosted for a day.",
    "spellRogueStealthText": "Furtividade",
    "spellRogueStealthNotes": "Você se esconde nas sombras, colocando seu capuz. Várias tarefas diárias não vão te encontrar essa noite; tantas menos quanto maior for sua Percepção.",
    "spellHealerHealText": "Luz Curadora",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You recover Health.",
    "spellHealerBrightnessText": "Brilho Escaldante",
    "spellHealerBrightnessNotes": "Você conjura uma explosão de luz que cega todas suas tarefas. A vermelhidão de suas tarefas é reduzida.",
    "spellHealerProtectAuraText": "Aura Protetora",
    "spellHealerProtectAuraNotes": "A magical aura surrounds your party members, protecting them from damage. Your party members gain a boost to their defense by buffing Constitution.",
    "spellHealerHealAllText": "Bênção",
    "spellHealerHealAllNotes": "Soothing light envelops your party and heals them of their injuries. Your party members recover Health.",
    "spellSpecialSnowballAuraText": "Bola de Neve",
    "spellSpecialSnowballAuraNotes": "Jogue uma bola de neve em um membro da equipe! O que poderia dar errado? Dura até o novo dia do membro.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguém jogou uma bola de neve em você. Ha ha, muito engraçado. Agora tire essa neve de mim!",
    "spellSpecialSpookDustText": "Brilhos Assustadores",
    "spellSpecialSpookDustNotes": "Transforme seus amigos em um lençol flutuante com olhos!",
    "spellSpecialOpaquePotionText": "Poção Opaca",
    "spellSpecialOpaquePotionNotes": "Cancela os efeitos de Brilhos Assustadores."
}