{
    "spellWizardFireballText": "Explosão de Chamas",
    "spellWizardFireballNotes": "Com um barulho, chamas explodem de seu cajado, queimando uma tarefa. Você causa muito dano à tarefa e ganha experiência extra (mais experiência para verdes).",
    "spellWizardMPHealText": "Onda Etérea",
    "spellWizardMPHealNotes": "Uma corrente de energia mágica sai de suas mãos e recarrega sua equipe. Sua equipe recupera PM.",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "O chão abaixo das tarefas da sua equipe se racha e estremece com extrema intensidade, desacelerando-as e abrindo-as para mais ataques. Sua equipe ganha um buff de experiência.",
    "spellWizardFrostText": "Geada Arrepiante",
    "spellWizardFrostNotes": "Gelo irrompe de todas as superfícies, engolindo suas tarefas e congelando-as no lugar. Os contadores de combo de suas tarefas diárias não vão se alterar até o fim do dia.",
    "spellWarriorSmashText": "Destruição Brutal",
    "spellWarriorSmashNotes": "Você selvagemente acerta uma tarefa com todo seu poder, submetendo-a. A vermelhidão da tarefa diminui.",
    "spellWarriorDefensiveStanceText": "Postura Defensiva",
    "spellWarriorDefensiveStanceNotes": "Você toma um momento para relaxar seu corpo e entrar em uma posição defensiva para se preparar para a próxima investida de suas tarefas. Reduz o dano das tarefas diárias ao final do dia.",
    "spellWarriorValorousPresenceText": "Presença Valente",
    "spellWarriorValorousPresenceNotes": "Sua presença encoraja a equipe. A nova coragem deles os dão bônus de força. Membros da equipe ganham buff de FOR.",
    "spellWarriorIntimidateText": "Olhar Intimidante",
    "spellWarriorIntimidateNotes": "Seu olhar causa medo no coração dos inimigos da sua equipe. A equipe ganha um bônus moderado de defesa.",
    "spellRoguePickPocketText": "Bater Carteira",
    "spellRoguePickPocketNotes": "Seus dedos ágeis passam pelos bolsos das tarefas e encontram alguns tesouros. Você ganha um aumento de bônus de ouro na tarefa, maior quando a tarefa for 'mais farta' (azul).",
    "spellRogueBackStabText": "Facada nas Costas",
    "spellRogueBackStabNotes": "Sem barulho, você corre para trás de uma tarefa e a acerta pelas costas. Você causa mais dano à tarefa, com uma chance maior de acertar um golpe crítico.",
    "spellRogueToolsOfTradeText": "Ferramentas do Ofício",
    "spellRogueToolsOfTradeNotes": "Você compartilha suas ferramentas de furto com a equipe para ajuda-los a 'conseguir' mais ouro. O bônus de chance de drop e ouro da equipe é aumentado por um dia.",
    "spellRogueStealthText": "Furtividade",
    "spellRogueStealthNotes": "Você se esconde nas sombras, colocando seu capuz. Várias tarefas diárias não vão te encontrar essa noite; tantas menos quanto maior for sua Percepção.",
    "spellHealerHealText": "Luz Curadora",
    "spellHealerHealNotes": "Luz cobre seu corpo, curando seus ferimentos. Você ganha um bônus de vida.",
    "spellHealerBrightnessText": "Brilho Escaldante",
    "spellHealerBrightnessNotes": "Você conjura uma explosão de luz que cega todas suas tarefas. A vermelhidão de suas tarefas é reduzida.",
    "spellHealerProtectAuraText": "Aura Protetora",
    "spellHealerProtectAuraNotes": "Uma aura mágica envolve os membros de sua equipe, os protegendo de danos. Os membros de sua equipe ganham um buff de defesa.",
    "spellHealerHealAllText": "Bênção",
    "spellHealerHealAllNotes": "Uma luz tranquilizadora envolve sua equipe e os curam de seus ferimentos. Os membros de sua equipe ganham um aumento na vida.",
    "spellSpecialSnowballAuraText": "Bola de Neve",
    "spellSpecialSnowballAuraNotes": "Joga uma bola de neve em um membro da equipe, o que poderia dar errado? Dura até o novo dia do membro.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguém jogou uma bola de neve em você. Ha ha, muito engraçado. Agora tire essa neve de mim!"
}