{
    "tavernCommunityGuidelinesPlaceholder": "Vennlig påminnelse: dette er en chat for alle aldre, så vær så snill å holde innhold og språk passende! Se Samfunnsretningslinjene i sidefeltet hvis du har spørsmål.",
    "lastUpdated": "Sist oppdatert:",
    "commGuideHeadingWelcome": "Velkommen til Habitica!",
    "commGuidePara001": "Greetings, adventurer! Welcome to Habitica, the land of productivity, healthy living, and the occasional rampaging gryphon. We have a cheerful community full of helpful people supporting each other on their way to self-improvement. To fit in, all it takes is a positive attitude, a respectful manner, and the understanding that everyone has different skills and limitations -- including you! Habiticans are patient with one another and try to help whenever they can.",
    "commGuidePara002": "To help keep everyone safe, happy, and productive in the community, we do have some guidelines. We have carefully crafted them to make them as friendly and easy-to-read as possible. Please take the time to read them before you start chatting.",
    "commGuidePara003": "Disse reglene gjelder for alle de sosiale rommene vi bruker, inkludert (men ikke nødvendigvis begrenset til) Trello, Github, Weblate og vår Wikia (også kjent som en wiki). Noen ganger oppstår uforutsette situasjoner, som en ny kilde til konflikt eller en ond nekromantiker. Når dette skjer kan moderatorene se seg nødt til å endre disse retningslinjene for å holde samfunnet trygt fra nye trusler. Frykt ikke; du vil bli varslet av en kunngjøring fra Bjarte om retningslinjene skulle endre seg.",
    "commGuideHeadingInteractions": "Interactions in Habitica",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, Party chat, and Private Messages. All Display Names must comply with the public space guidelines. To change your Display Name, go on the website to User > Profile and click on the \"Edit\" button.",
    "commGuidePara016": "Når du navigerer i de offentlige delene av Habitica er det noen generelle regler for at alle skal være trygge og glade. Dette skal være lett for en eventyrer som deg!",
    "commGuideList02A": "<strong>Respect each other</strong>. Be courteous, kind, friendly, and helpful. Remember: Habiticans come from all backgrounds and have had wildly divergent experiences. This is part of what makes Habitica so cool! Building a community means respecting and celebrating our differences as well as our similarities. Here are some easy ways to respect each other:",
    "commGuideList02B": "<strong>Obey all of the <a href='/static/terms' target='_blank'>Terms and Conditions</a></strong>.",
    "commGuideList02C": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group</strong>. Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02D": "<strong>Keep discussions appropriate for all ages</strong>. We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02F": "<strong>Avoid extended discussions of divisive topics in the Tavern and where it would be off-topic</strong>. If you feel that someone has said something rude or hurtful, do not engage them. If someone mentions something that is allowed by the guidelines but which is hurtful to you, it’s okay to politely let someone know that. If it is against the guidelines or the Terms of Service, you should flag it and let a mod respond. When in doubt, flag the post.",
    "commGuideList02G": "<strong>Comply immediately with any Mod request</strong>. This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, asking you to move your discussion to a more suitable space, etc.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Avoid posting large header text in the public chat spaces, particularly the Tavern</strong>. Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara019": "<strong>In private spaces</strong>, users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting slurs or any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Privat Meldinger (PMer)</strong> har noen flere retningslinjer. Hvis noen har blokkert deg, ikke prøv og kontakte dem andre steder for å be dem om å ublokkere deg. I tillegg bør du ikke sende PMer til noen for å be om støtte (siden offentlige svar til støttespørsmål er nyttig for samfunnet). Til slutt, ikke send PMer til noen for å tigge om gaver av juveler eller et abonnement, fordi dette betraktes som spamming.",
    "commGuidePara020A": "<strong> Hvis du ser et innlegg eller en privat melding som du mener er i strid med retningslinjene for det offentlige rom som er beskrevet ovenfor, eller hvis du ser et innlegg eller en privat melding som bekymrer deg eller gjør deg ukomfortabel, kan du gjøre Moderatorer og ansatte oppmerksom ved å klikke på flaggikonet for å rapportere det </strong>. En medarbeider eller moderator vil svare på situasjonen så snart som mulig. Vær oppmerksom på at bevisst rapportering av uskyldige innlegg er en overtredelse av disse retningslinjene (se nedenfor i \"Brudd\"). Du kan også kontakte Moderatorer via skjemaet på \"Kontakt oss\" -siden, som du også kan få tilgang til via hjelpemenyen ved å klikke “<a href='https://contact.habitica.com/' target='_blank'>Kontakt modereringsteamet</a>.” Det kan være lurt å gjøre dette hvis det er flere problematiske innlegg av samme person i forskjellige Klaner, eller hvis situasjonen krever noen forklaringer. Du kan kontakte oss på morsmålet ditt hvis det er lettere for deg: vi må kanskje bruke Google Translate, men vi vil at du skal føle deg komfortabel med å kontakte oss hvis du har et problem.",
    "commGuidePara021": "Videre har en del av de offentlige rommene i Habitica ekstra retningslinjer.",
    "commGuideHeadingTavern": "Kroa",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind…",
    "commGuidePara023": "<strong>Conversation tends to revolve around casual chatting and productivity or life improvement tips</strong>. Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable Guild.  A Mod may direct you to a suitable Guild, but it is ultimately your responsibility to find and post in the appropriate place.",
    "commGuidePara024": "<strong>Don't discuss anything addictive in the Tavern</strong>. Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Offentlige Laug",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Brudd, Konsekvenser, og Restaurering",
    "commGuideHeadingInfractions": "Brudd",
    "commGuidePara050": "Overveldende, Habitianere bistår hverandre, er respektfulle, og jobber for å lage hele samfunnet morsomt og vennligt. Men, en gang i en blå måne, noe som en Habitianere gjør bryter en av de ovennevnte retningslinjene. Når dette skjer, vil Moderatorene ta handlingene de mener er nødvendig for å holde Habitica trygt og behagelig for alle.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Alvorlig brudd",
    "commGuidePara052": "Alvorlige brudd skader sikkerheten til Habitica's samfunn og brukere, og har derfor alvorlige konsekvenser som resultat.",
    "commGuidePara053": "De følgende er eksempler av noen alvorlige brudd. Dette er ikke en fullstendig liste.",
    "commGuideList05A": "brudd på brukbetingelsene",
    "commGuideList05B": "Hat tale / bilder, trakassering / forfølging, digital mobbing, flamming, og trolling",
    "commGuideList05C": "Brudd på Prøvetid",
    "commGuideList05D": "Utgi seg som Ansatte eller Moderatorer",
    "commGuideList05E": "Gjentatte moderate brudd",
    "commGuideList05F": "Å opprette en duplikat konto for å unngå konsekvenser (for eksempel å lage en ny konto for å chatte etter å ha chat-privilegier opphevet)",
    "commGuideList05G": "Bevisst bedrag av Stab eller Moderatorer for å unngå konsekvenser eller for å få en annen bruker i trøbbel",
    "commGuideHeadingModerateInfractions": "Moderate brudd",
    "commGuidePara054": "Moderate brudd fører ikke til et utrygt fellesskap, men de gjør det ubehagelig for brukerne. Slike brudd vil få moderate følger. Om de skulle skje i sammenheng med andre brudd kan konsekvensene bli mer alvorlige.",
    "commGuidePara055": "De følgende er eksempler av noen moderate brudd. Dette er ikke en fullstendig liste.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "mindre brudd",
    "commGuidePara056": "Mindre har mildere konsekvenser, men er fortsatt frarådet. Skulle de skje gjentatte ganger vil konsekvensene bli gradvis større.",
    "commGuidePara057": "De følgende er eksempler av noen mindre brudd. Dette er ikke en fullstendig liste.",
    "commGuideList07A": "Første brudd av offentlig område retninglinjene",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Konsekvenser",
    "commGuidePara058": "I Habitica, som i virkeligheten, har enhver handling en konsekvens, om det så skulle være å bli sprek av å løpe, eller å få hull i tennene fordi du har spist for mye sukker, eller å bestå et fag fordi du har lest pensum.",
    "commGuidePara059": "<strong>På samme måte har alle regelbrudd direkte konsekvenser.</strong> Eksempler på konsekvenser er beskrevet nedenfor.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "hva dit brudd var",
    "commGuideList08B": "hva konsekvensen er",
    "commGuideList08C": "hva du må gjøre for å rette opp situasjonen og gjenopprette statusen din, hvis det er mulig.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Eksempler av alvorlige konsekvenser",
    "commGuideList09A": "Konto utestengelse (se ovenfor)",
    "commGuideList09C": "Permanent deaktivasjon (\"frysning\") progresjon gjennom bidragyter nivåene",
    "commGuideHeadingModerateConsequences": "Eksempler av moderate konsekvenser",
    "commGuideList10A": "Restricted public and/or private chat privileges",
    "commGuideList10A1": "Hvis dine handliger medfører en opphevelse av dine meldingsprivilegier, så vil en Moderator eller et Stabmedlem sende deg en melding og/eller skrive på forumet du ble stilnet. Etter den perioden vil du få tilbake dine meldingsprivilegier, gitt at du er villig til å endre den adferden som gjorde at du ble stilnet og at du følger Samfunnsretningslinjene.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Midlertidig deaktivasjon (\"frysning\") progresjon gjennom bidragyter nivåene",
    "commGuideList10E": "Nedgradering av bidragsyter nivåer",
    "commGuideList10F": "Sette brukere i \"prøvetid\"",
    "commGuideHeadingMinorConsequences": "Eksempler av mindre konsekvenser",
    "commGuideList11A": "Påminnelse av offentlig område retninglinjene",
    "commGuideList11B": "Advarsler",
    "commGuideList11C": "Forespørsler",
    "commGuideList11D": "Slettinger (Mods/Stab kan slette problematisk innhold)",
    "commGuideList11E": "Redigeringer (Mods/Stab kan redigere problematisk innhold)",
    "commGuideHeadingRestoration": "Gjenoppretting",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Møt Personalet og Moderatorene!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "Stav har lilla merkelapper markert med kroner. De har tittelen \"Heltemodig\".",
    "commGuidePara008": "Moderatorene har mørkeblå merkelapper merket med stjerner. De har tittelen \"Guardian\". Det eneste unntaket er Bailey, som en NPC, har en svart og grønn merkelapp markert med en stjerne.",
    "commGuidePara009": "Gjeldende Stab er (fra venstre til høyre):",
    "commGuideAKA": "<%= habitName %> også kjent som <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> på Trello",
    "commGuideOnGitHub": "<%= gitHubName %> på GitHub",
    "commGuidePara010": "Det er også mange moderatorer som hjelper staben. Der er valgt med omhu, so vennligst gi dem din respekt og lytt til deres forslag.",
    "commGuidePara011": "Gjeldende Moderatorer er (fra venstre til høyre):",
    "commGuidePara011b": "på GitHub/Wikia",
    "commGuidePara011c": "på Wikia",
    "commGuidePara011d": "på GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "Den siste delen",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Gå frem, tapre eventyrer, og slakt noen daglige oppgaver!",
    "commGuideHeadingLinks": "Nyttige linker",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Tilbakemeldingsskjemaet</a>: for funksjonsforespørsler til nettsiden og appen.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "De følgende talentfulle kunstnere bidro til disse illustrasjonene:"
}
