{
    "playerTiersDesc": "The colored usernames you see in chat represent a person's contributor tier. The higher the tier, the more the person has contributed to habitica through art, code, the community, or more!",
    "tier1": "Tier 1 (Friend)",
    "tier2": "Tier 2 (Friend)",
    "tier3": "Tier 3 (Elite)",
    "tier4": "Tier 4 (Elite)",
    "tier5": "Tier 5 (Champion)",
    "tier6": "Tier 6 (Champion)",
    "tier7": "Tier 7 (Legendary)",
    "tierModerator": "Moderator (Guardian)",
    "tierStaff": "Staff (Heroic)",
    "tierNPC": "NPC",
    "friend": "Venn",
    "friendFirst": "Når ditt <strong>første</strong> sett med bidrag tas i bruk, får du Habiticas Bidragsyteremblem. Navnet ditt i Kro-chatten viser stolt fram at du er bidragsyter. Som godtgjørelse for ditt arbeid, mottar du også <strong>3 juveler</strong>.",
    "friendSecond": "Når ditt <strong>andre</strong> sett med bidrag tas i bruk, blir <strong>Krystallrustningen</strong> tilgjengelig for kjøp i belønningsbutikken. Som godtgjørelse for ditt fortsatte arbeid, mottar du også <strong>3 juveler</strong>.",
    "elite": "Elite",
    "eliteThird": "Når ditt <strong>tredje</strong> sett med bidrag tas i bruk, blir <strong>Krystallhjelmen</strong> tilgjengelig for kjøp i belønningsbutikken. Som godtgjørelse for ditt fortsatte arbeid, mottar du også <strong>3 juveler</strong>.",
    "eliteFourth": "Når ditt <strong>fjerde</strong> sett med bidrag tas i bruk, blir <strong>Krystallsverdet</strong> tilgjengelig for kjøp i belønningsbutikken. Som godtgjørelse for ditt fortsatte arbeid, mottar du også <strong>4 juveler</strong>.",
    "champion": "Mester",
    "championFifth": "Når ditt <strong>femte</strong> sett med bidrag tas i bruk, blir <strong>Krystallskjoldet</strong> tilgjengelig for kjøp i belønningsbutikken. Som godtgjørelse for ditt fortsatte arbeid, mottar du også <strong>4 juveler</strong>.",
    "championSixth": "Når ditt <strong>sjette</strong> sett med bidrag tas i bruk, får du et <strong>Hydra kjæledyr</strong>. Du mottar også <strong>4 juveler</strong>.",
    "legendary": "Legendarisk",
    "legSeventh": "Når ditt <strong>syvende</strong> sett med bidrag tas i bruk, mottar du <strong>4 Juveler</strong> og blir medlem av den hedrete Bidragsyterlauget hvor du får kjennskap til det som skjer bak scenen i Habitica! Videre bidrag vil ikke øke nivået ditt men du kan fortsette å tjene juveler og titler.",
    "moderator": "Moderator",
    "guardian": "Vokter",
    "guardianText": "Moderatorer ble nøye utvalgt blant bidragsytere med høyt nivå, så vennligst respekter dem og lytt til deres forslag.",
    "staff": "Stab",
    "heroic": "Heltemodig",
    "heroicText": "Det Heltemodige nivået inkluderer Habitica-staben og bidragsytere på stab-nivå. Om du har denne tittelen, ble du tildelt den (eller ansatt!).",
    "npcText": "De som støttet Habiticas Kickstarter på høyeste nivå! Du finner avatarene deres over sidefunksjoner.",
    "modalContribAchievement": "Bidragsyterprestasjon!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping Habitica.",
    "contribLink": "See what prizes you've earned for your contribution!",
    "contribName": "Bidragsyter",
    "contribText": "Has contributed to Habitica, whether via code, art, music, writing, or other methods. To learn more, join the Aspiring Legends Guild!",
    "readMore": "Les mer",
    "kickstartName": "Kickstarter Støttenivå $<%= key %> ",
    "kickstartText": "Støttet Kickstarterprosjektet",
    "helped": "Hjalp Habitica med å vokse",
    "helpedText1": "Hjalp Habitica med å vokse ved å fylle ut",
    "helpedText2": "dette spørreskjemaet.",
    "hall": "Heltenes Hall",
    "contribTitle": "Bidragsytertittel (f.eks. \"Smed\")",
    "contribLevel": "Bidragsnivå",
    "contribHallText": "1-7 for normale bidragsytere, 8 for moderatorer, 9 for stab. Dette bestemmer hvilke gjenstander, kjæledyr og ridedyr som er tilgjengelige. Det bestemmer også fargen på navnelappen. Nivå 8 og 9 får automatisk tildelt administrator status.",
    "hallContributors": "Medarbeidernes Hall",
    "hallPatrons": "Beskytterhallen",
    "rewardUser": "Belønn bruker",
    "UUID": "Bruker ID",
    "loadUser": "Last inn bruker",
    "noAdminAccess": "Du har ikke administratortilgang.",
    "userNotFound": "Bruker ikke funnet.",
    "invalidUUID": "UUID må være gyldig",
    "title": "Tittel",
    "moreDetails": "Flere detaljer (1-7)",
    "moreDetails2": "flere detaljer (8-9)",
    "contributions": "Bidrag",
    "admin": "Administrator",
    "notGems": "er i USD, <em>ikke</em> i Juveler. Det vil si, hvis nummeret er 1, betyr det 4 juveler. Bruk bare dette valget når du gir juveler til spillere manuelt, ikke bruk dette når du gir bidragsnivåer.  Bidragsnivåer vil automatisk legge til juveler.",
    "gamemaster": "Spillmester (stab/moderator)",
    "backerTier": "Støttenivå",
    "balance": "Saldo",
    "tierPop": "Klikk nivå for detaljer.",
    "playerTiers": "Spillernivå",
    "tier": "Nivå",
    "visitHeroes": "Besøk Heltehallen (bidragsytere og støttespillere)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Lær mer om bidragsyterbelønninger</a>",
    "conLearnHow": "Lær hvordan du kan bidra til Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Hjalp Habitica å vokse, enten ved å svare på en undersøkelse, eller ved å hjelpe med viktig testing. Tusen takk!",
    "surveysMultiple": "Hjalp Habitica å vokse ved <%= count %> tilfeller, enten ved å svare på en undersøkelse, eller ved å hjelpe med viktig testing. Tusen takk!",
    "currentSurvey": "Gjeldende Undersøkelse",
    "surveyWhen": "Dette emblemet vil bli utdelt til alle deltakere når undersøkelsen har blitt bearbeidet, sent i mars.",
    "blurbInbox": "Dette er hvor dine private meldinger lagres! Du kan sende noen en melding ved å klikke på konvolutt-ikonet ved siden av navnet deres i Kro-, Klan- eller Laug-chatten. Dersom du har mottatt en upassende melding, bør du sende et skjermbilde av den på epost til Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Laug er chattegrupper for folk med felles interesser, de er laget av spillerne, for spillerne. Bla gjennom listen og bli med i Laugene som interesserer deg! ",
    "blurbChallenges": "Utfordringer blir laget av spillere. Blir du med i en utfordring, vil oppgavene legges til på ditt oppgave dashboard. Vinner du en utfordring får du en prestasjon og kanskje en juvelpremie!",
    "blurbHallPatrons": "Dette er Beskytterhallen, hvor vi hedrer de edle eventyrere som støttet Habitica's opprinnelige Kickstarter. Vi takker dem for å ha hjulpet oss med å bringe Habitica til liv!",
    "blurbHallContributors": "Dette er Hallen av Bidragsytere, hvor åpen-kildekode bidragsytere til Habitica blir æret. Om det er gjennom å kode, kunst, musikk, skriving eller å bare være hjelpsom; de har alle fortjent  <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> juveler, eksklusivt utstyr</a>, og <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestisjefylte titler</a>. Du kan bidra til Habitica også! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Finn ut mer her. </a>"
}