{
    "frequentlyAskedQuestions": "Ofte stilte spørsmål",
    "faqQuestion0": "Jeg er forvirret. Hvor får jeg en oversikt?",
    "iosFaqAnswer0": "Først, vil du sette opp oppgaver som du ønsker å gjøre i hverdagen. Så, som du fullfører oppgavene i det virkelige livet, sjekk dem av, og du vil tjene erfaring og gull. Gull brukes til å kjøpe utstyr og andre varer, samt tilpassede belønninger. Erfaring forårsaker din karakter til å gå opp i nivå og opp låse innhold som kjæledyr, ferdigheter og oppdrag! Du kan tilpasse din karakter under Meny > Tilpass > Avatar.\n\nNoen grunnleggende anvisninger: klikk (+) ikonet i øvre høyre hjørnet for å legge til en ny oppgave. Klikk på en eksisterende oppgave for å redigere den, og sveip til venstre på en oppgave for å slette den. Du kan sortere oppgavene ved hjelp av merkelapper i øvre venstre hjørnet, og utvide og lukke sjekklister ved å klikke sjekkliste bobblen.",
    "androidFaqAnswer0": "Først, vil du sette opp oppgaver som du ønsker å gjøre i hverdagen. Så, som du fullfører oppgavene i det virkelige livet, sjekk dem av, og du vil tjene erfaring og gull. Gull brukes til å kjøpe utstyr og andre gjenstander, samt tilpassede belønninger. Erfaring forårsaker din karakter til å gå opp i nivå og opp låse innhold som Kjæledyr, Ferdigheter og Oppdrag! Du kan tilpasse din karakter under Meny > [Eiendeler >] Avatar.\n\nNoen grunnleggende anvisninger: klikk (+) ikonet i nedre høyre hjørnet for å legge til en ny oppgave. Klikk på en eksisterende oppgave for å redigere den, og sveip til venstre på en oppgave for å slette den. Du kan sortere oppgavene ved hjelp av merkelapper i øvre høyre hjørnet, og utvide og lukke sjekklister ved å klikke sjekkliste bobblen.",
    "webFaqAnswer0": "Først setter du opp oppgaver som du ønsker å gjøre i hverdagen. Så, når du fullfører oppgavene i det virkelige livet, sjekk dem av, og du vil tjene erfaring og gull. Gull brukes til å kjøpe utstyr og andre varer, samt tilpassede belønninger. Erfaring får din karakter til å gå opp i nivå og låse opp innhold som kjæledyr, ferdigheter og oppdrag! For flere detaljer, sjekk ut eb trinn-for-trinn oversikt over spillet under [Hjelp -> Oversikt for Nye Brukere](https://habitica.com/static/overview).",
    "faqQuestion1": "Hvordan setter jeg opp mine oppgaver?",
    "iosFaqAnswer1": "Gode Vaner (de med en +) er oppgaver som du kan gjøre flere ganger om dagen, slik som å spise grønnsaker. Dårlige Vaner (de med en -) er oppgaver som du bør unngå, som å bite negler. Vaner med en + og en - har et godt valg og et dårlig valg, som å ta trappene vs. å ta heisen. Gode vaner gir erfaring og gull. Dårlige Vaner skader helsen ditt.\n\n Daglige Gjøremål er oppgaver som du må gjøre hver dag, som å pusse tennene eller sjekke e-post. Du kan forandre dagene som et Daglig Gjøremål har forfall ved å klikke på den for å redigere den. Hvis du hopper over et Daglig Gjøremål som forfaller, vil Avataren din ta skade over natten. Vær forsiktig med å legge til for mange Daglige Gjøremål på en gang!\n\n Gjøremål er din Gjøremålsliste. Fullfør et Gjøremål og du vil tjene gull og erfaring. Du mister aldri liv for Gjøremål. Du kan legge til en forfallsdato for et Gjøremål ved å klikke på den for å redigere.",
    "androidFaqAnswer1": "Gode vaner (de med en +) er oppgaver som du kan gjøre mange ganger om dagen, slik som å spise grønnsaker. Uvaner (de med en -) er oppgaver som du bør unngå, som å bite negler. Vaner med en + og en - har et godt valg og et dårlig valg, som å ta trappene vs. å ta heisen. Gode vaner gir erfaring og gull. Uvaner tar helse.\n\nDaglige Gjøremål er oppgaver som du må gjøre hver dag, som å pusse tennene eller sjekke epost. Du kan forandre dagene som et Daglig Gjøremål har forfall ved å klikke på den for å redigere. Hvis du hopper over et Daglig Gjøremål som forfaller, vil karakteren din ta skade over natten. Vær forsiktig med å legge til for mange Daglige Gjøremål på en gang!\n\nGjøremål er din gjøremålsliste. Fullfør et Gjøremål og du vil tjene gull og erfaring. Du mister aldri helse for Gjøremål. Du kan legge til en forfallsdatofor et Gjøremål ved å klikke på den for å redigere.",
    "webFaqAnswer1": "* Gode Vaner (de med en :heavy_plus_sign:) er oppgaver som du kan gjøre flere ganger om dagen, slik som å spise grønnsaker. Dårlige Vaner (de med en :heavy_minus_sign:) er oppgaver som du bør unngå, som å bite negler. Vaner med en :heavy_plus_sign: og en :heavy_minus_sign: har et godt valg og et dårlig valg, som å ta trappene vs. å ta heisen. Gode vaner gir erfaring og gull. Dårlige Vaner skader helsen ditt.\n* Daglige Gjøremål er oppgaver som du må gjøre hver dag, som å pusse tennene eller sjekke e-post. Du kan forandre dagene som et Daglig Gjøremål har forfall ved å klikke på den for å redigere den. Hvis du hopper over et Daglig Gjøremål som forfaller, vil Avataren din ta skade over natten. Vær forsiktig med å legge til for mange Daglige Gjøremål på en gang!\n* Gjøremål er din Gjøremålsliste. Fullfør et Gjøremål og du vil tjene gull og erfaring. Du mister aldri liv for Gjøremål. Du kan legge til en forfallsdato for et Gjøremål ved å klikke på den for å redigere.",
    "faqQuestion2": "Hva er noen eksempel oppgaver?",
    "iosFaqAnswer2": "Wiki-en har fire lister for å bruke som inspirasjon:\n\n * [Eksempel på Vaner](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Eksempel på Daglige Gjøremål](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Eksempel Gjøremål](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Eksempel Tilpassede Belønninger](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Wikipedia-siden har fire lister med eksempeloppgaver for inspirasjon:\n\n * [Eksempel På Vaner](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Eksempel På Daglige Gjøremål](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Eksempel På Gjøremål](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Eksempel På Tilpassede Belønninger](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki-en har fire lister over eksempeloppgaver å bruke som inspirasjon:\n* [Eksempel på Vaner](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Eksempel På Daglige Gjøremål](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Eksempel På Gjøremål](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Eksempel På Tilpassede Belønninger](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Hvorfor forandrer oppgavene mine farge?",
    "iosFaqAnswer3": "Oppgavene dine endrer farge avhenging av hvor godt du er i fer med å nå dem! Hver ny oppgave begynner med et nøytralt gul. Utfør Daglige eller positive vaner oftere og de begir seg mot blått. Glipp av en Daglig eller dårlig vane og oppgaven beveger seg mot rødt. Hvor rødere oppgaven, jo mer belønning du får ved å gjøre den, men hvor det er en daglig eller dårlig vane, jo mer den skader deg! Dette hjelper å motivere deg for aå fullføre oppgavene som gir deg problemer.",
    "androidFaqAnswer3": "Dine oppgaver vil endre farge, avhengig av hvor godt du holder på å nå dem! Hver ny oppgave som starter som en nøytral gul. Utfør Daglige Gjøremål eller positive Vaner oftere og de beveger seg mot blått. Gå glipp av en Daglig eller gi etter for en Uvane og oppgaven beveger seg mot rødt. Jo rødere en oppgave, jo flere belønninger vil det gi deg, men hvis det er en Daglig eller Uvane, jo mer vil det skade deg! Dette bidrar til å motivere deg til å fullføre de oppgavene som gir deg problemer.",
    "webFaqAnswer3": "Oppgavene dine endrer farge avhenging av hvor godt du for øyeblikker utfører dem! Hver ny oppgave begynner med en nøytral gul farge. Utfør Daglige Oppgaver eller positive Vaner oftere og de begir seg mot blått. Hopp over en Daglig Oppgave eller gjør en dårlig Vane og oppgaven beveger seg mot rødt. Jo rødere oppgaven er, desto mer belønning du får du ved å gjøre den, men hvis det er en Daglig Oppgave eller dårlig Vane, skader den deg mer! Dette hjelper å motivere deg for å fullføre oppgavene som gir deg problemer.",
    "faqQuestion4": "Hvorfor tapte avataren min liv, og hvordan får jeg det tilbake?",
    "iosFaqAnswer4": "There are several things that can cause you to take damage. First, if you left Dailies incomplete overnight and didn't check them off in the screen that popped up the next morning, those unfinished Dailies will damage you. Second, if you tap a bad Habit, it will damage you. Finally, if you are in a Boss Battle with your Party and one of your Party mates did not complete all their Dailies, the Boss will attack you.\n\n The main way to heal is to gain a level, which restores all your health. You can also buy a Health Potion with gold from the Rewards column. Plus, at level 10 or above, you can choose to become a Healer, and then you will learn healing skills. If you are in a Party with a Healer, they can heal you as well.",
    "androidFaqAnswer4": "There are several things that can cause you to take damage. First, if you left Dailies incomplete overnight and didn't check them off in the screen that popped up the next morning, those unfinished Dailies will damage you. Second, if you tap a bad Habit, it will damage you. Finally, if you are in a Boss Battle with your Party and one of your Party mates did not complete all their Dailies, the Boss will attack you.\n\n The main way to heal is to gain a level, which restores all your health. You can also buy a Health Potion with gold from the Rewards tab on the Tasks page. Plus, at level 10 or above, you can choose to become a Healer, and then you will learn healing skills. If you are in a Party with a Healer, they can heal you as well.",
    "webFaqAnswer4": "There are several things that can cause you to take damage. First, if you left Dailies incomplete overnight and didn't check them off in the screen that popped up the next morning, those unfinished Dailies will damage you. Second, if you click a bad Habit, it will damage you. Finally, if you are in a Boss Battle with your party and one of your party mates did not complete all their Dailies, the Boss will attack you. The main way to heal is to gain a level, which restores all your Health. You can also buy a Health Potion with Gold from the Rewards column. Plus, at level 10 or above, you can choose to become a Healer, and then you will learn healing skills. Other Healers can heal you as well if you are in a Party with them. Learn more by clicking \"Party\" in the navigation bar.",
    "faqQuestion5": "Hvordan spiller jeg Habitica med venner?",
    "iosFaqAnswer5": "Den beste måten er å invitere dem til en Klan med deg! Klaner kan gjøre oppdrag, kjempe mot monstre, og kaste formler for å støtte hverandre. Gå til Meny > Klan og klikk \"Dann ny Klan\" hvis du ikke alt har en Klan. Trykk så på Medlemslisten, og velg Inviter i øvre høyre hjørnet for å invitere venner ved å legge inn deres Bruker-ID (en rad av nummere og bokstaver som de kan finne under Innstillinger > Konto i appen, og Innstillinger > API på nettsiden). På nettsiden kan du også invitere venner via e-post, noe vi vil gjøre mulig i appversjonen i en fremtidig oppdatering.\n\nPå websiden kan du og dine venner også bli med i Laug. Laug er offentlige chatterom. Laug vil bli lagt til i appversjonen i en fremtidig oppdatering!",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to the [website](https://habitica.com/) to create one if you don't already have a Party. You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitica.wikia.com/wiki/Party) and [Guilds](http://habitica.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitica.wikia.com/wiki/Party) and [Guilds](http://habitica.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Hvordan får jeg kjæledyr eller ridedyr?",
    "iosFaqAnswer6": "Hver gang du fullfører en oppgave, vil du ha en tilfeldig sjanse til å motta et Egg, en Klekke-eliksir, eller et stykke Fôr. De vil bli lagret i Meny > Gjenstander.\n\nFor å klekke et Kjæledyr, trenger du et Egg og en Klekke-eliksir. Trykk på Egget for å bestemme arten du ønsker å klekke, og velg \"Klekk Egg\". Deretter velger du en Klekke-eliksir for å bestemme fargen! Gå til Meny > Kjæledyr og klikk på ditt nye Kjæledyr for å utstyre den til Avataren din.\n\nDu kan også vokse dine Kjæledyr til Ridedyr ved å fôre dem under Meny > Kjæledyr. Trykk på et Kjæledyr, og velg \"Mat Kjæledyr\"! Du må mate et Kjæledyr mange ganger før det blir et Ridedyr, men hvis du kan finne ut dets favorittmat, vil det vokse raskere. Bruk prøving og feiling, eller [se spoilere her](http://habitica.wikia.com/wiki/Food#Food_Preferences). Når du har et Ridedyr, gå til Meny > Ridedyr og trykk på den for å utstyre den til din Avatar.\n\nDu kan også få Egg for Oppdragskjæledyr ved å fullføre visse Oppdrag. (For å lære mer om Oppdrag, se [Hvordan slåss jeg mot monstre og dra på Oppdrag](https://habitica.com/static/faq/9))",
    "androidFaqAnswer6": "På nivå 3 vil du låse opp Slippsystemet. Hver gang du fullfører en oppgave, vil du ha en tilfeldig sjanse til å motta et egg, en klekkemikstur, eller et stykke mat. De vil bli lagret i Meny > Gjenstander.\n\nFor å klekke et Kjæledyr, trenger du et egg og en klekkemikstur. Trykk på egget for å bestemme arten du ønsker å klekke, og velg \"Klekk med mikstur\". Deretter velger du en klekkemikstur for å bestemme fargen! For å utstyre ditt nye Kjæledyr, gå til Meny > Stall > Kjæleyr, velg en art, klikk på ønsket Kjæledyr, og velg \"Bruk\" (Din avatar oppdateres ikke for å gjenspeile endringen).\n\n Du kan også vokse dine kjæledyr til Ridedyr ved å fôre dem under Meny > Stall [ > Kjæledyr] . Trykk på et Kjæledyr, og velg deretter \"Fôr\"! Du må mate et kjæledyr mange ganger før det blir et Ridedyr, men hvis du kan finne ut dets favorittmat, vil det vokse raskere. Bruk prøving og feiling, eller [se spoilere her](http://habitica.wikia.com/wiki/Food#Food_Preferences). For å utstyre ditt Ridedyr, gå til Meny > Stall > Ridedyr, velge en art, klikk på ønsket Ridedyr og velg \"Bruk\" (Din avatar oppdateres ikke for å gjenspeile endringen).\n\n Du kan også få egg for Oppdragskjæledyr ved å fullføre visse Oppdrag. (Se nedenfor for å lære mer om Oppdrag.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored under Inventory > Items. To hatch a Pet, you'll need an egg and a hatching potion. Once you have both an egg and a potion, go to Inventory > Stable to hatch your pet by clicking on its image. Once you've hatched a pet, you can equip it by clicking on it. You can also grow your Pets into Mounts by feeding them under Inventory > Stable. Drag a piece of food from the action bar at the bottom of the screen and drop it on a pet to feed it! You'll have to feed a Pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, click on it to equip it to your avatar. You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "Hvordan blir jeg en Kriger, Magiker, Røver, eller Helbreder?",
    "iosFaqAnswer7": "Når du kommer til nivå 10 kan du velge mellom å bli en Kriger, Magiker, Røver, eller Helbreder. (Alle spillere starter som Kriger.) Hver klasse har forskjellige utstyrsvalg, forskjellige Egenskaper som man kan bruke etter nivå 11, og forskjellige fordeler. Krigere kan enkelt skade Sjefsmonstre, stå imot mer skade fra oppgavene sine, og hjelpe til med å gjøre klanen deres tøffere og sterkere. Magikere kan også enkelt skade Sjefsmonstre, de kan også gå opp i nivå raskt og gjenopprette mana for klanen sin. Røvere tjener mest gull og finner de fleste skattene, og kan også hjelpe klanen sin til å gjøre det samme. Til slutt, Helbrederne kan hele seg selv og klanmedlemmene sine. \n\nOm du ikke vil velge en klasse med en gang -- for eksempel om du fortsatt vil kjøpe alt utstyret til den klassen du er i akkurat nå -- kan du klikke på \"Bestem Senere\" og velge senere under Meny > Velg Klasse.",
    "androidFaqAnswer7": "Når du kommer til nivå 10 kan du velge mellom å bli en Kriger, Magiker, Røver, eller Helbreder. (Alle spillere starter som Kriger.) Hver klasse har forskjellige utstyrsvalg, forskjellige Egenskaper som man kan bruke etter nivå 11, og forskjellige fordeler. Krigere kan enkelt skade Sjefsmonstre, stå imot mer skade fra oppgavene sine, og hjelpe til med å gjøre klanen deres tøffere og sterkere. Magikere kan også enkelt skade Sjefsmonstre, de kan også gå opp i nivå raskt og gjenopprette mana for klanen sin. Røvere tjener mest gull og finner de fleste skattene, og kan også hjelpe klanen sin til å gjøre det samme. Til slutt, Helbrederne kan hele seg selv og klanmedlemmene sine. \n\nOm du ikke vil velge en klasse med en gang -- for eksempel om du fortsatt vil kjøpe alt utstyret til den klassen du er i akkurat nå -- kan du klikke på \"Bestem Senere\" og velge senere under Meny > Velg Klasse.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "Den blå baren som dukket opp når du traff level 10 og valgte en Klasse er din Manabar. Mens du fortsetter å gå opp i nivå vil du låse opp spesielle Ferdigheter som koster Mana å bruke. Hver Klasse har forskjellige Ferdigheter, som vises etter nivå 11 under Meny > Bruk Ferdigheter. I motsetning til din helsebar, så vil ikke din Manabar bli tilbakestilt når du går opp i nivå. I stedet er Mana oppsamlet når du fullfører Gode Vaner, Daglige Gjøremål, og Gjøremål, og tapt når du gir etter for Uvaner. Du vil også få tilbake noe Mana over natten -- jo flere Daglige Gjøremål du fullfører, jo mer vil du få.",
    "androidFaqAnswer8": "Den blå baren som dukket opp når du traff level 10 og valgte en Klasse er din Manabar. Mens du fortsetter å gå opp i nivå vil du låse opp spesielle Ferdigheter som koster Mana å bruke. Hver Klasse har forskjellige Ferdigheter, som vises etter nivå 11 under Meny > Bruk Ferdigheter. I motsetning til din helsebar, så vil ikke din Manabar bli tilbakestilt når du går opp i nivå. I stedet er Mana oppsamlet når du fullfører Gode Vaner, Daglige Gjøremål, og Gjøremål, og tapt når du gir etter for Uvaner. Du vil også få tilbake noe Mana over natten -- jo flere Daglige Gjøremål du fullfører, jo mer vil du få.",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in the action bar at the bottom of the screen. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "Hvordan slåss jeg mot monstre og blir med på oppdrag?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "Hva er Edelstener, og hvordan får jeg tak i de?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are purchased with real money, although [subscribers](https://habitica.com/user/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support! In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n* Win a Challenge that has been set up by another player. Go to Challenges > Discover Challenges to join some.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "Hvordan rapporterer jeg en feil eller foreslår en ny funksjon?",
    "iosFaqAnswer11": "Hvis du tror du har opplevd en feil, kan du gå til Meny > Hjelp og FAQ > Få hjelp for å se etter hurtigløsninger, kjente problemer, eller for å rapportere feilen til oss. Vi vil gjøre alt vi kan for å hjelpe deg.\n\n For å sende tilbakemelding eller be om en funksjon, kan du få tilgang til tilbakemeldingsskjemaet vårt fra Meny > Hjelp og FAQ > Send Tilbakemelding. Hvis vi har spørsmål, kontakter vi deg for mer informasjon!",
    "androidFaqAnswer11": "Hvis du tror du har opplevd en feil, kan du gå til Meny > Hjelp og FAQ > Få hjelp for å se etter hurtigløsninger, kjente problemer, eller for å rapportere feilen til oss. Vi vil gjøre alt vi kan for å hjelpe deg.\n\n For å sende tilbakemelding eller be om en funksjon, kan du få tilgang til tilbakemeldingsskjemaet vårt fra Meny > Hjelp og FAQ > Send Tilbakemelding. Hvis vi har spørsmål, kontakter vi deg for mer informasjon!",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Don't worry, we'll get you fixed up soon! Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "Hvordan slåss jeg mot et Verdensmonster?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual. You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party. A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change. You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "Dersom du har spørsmål som ikke finnes på denne listen eller på [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), spør i Kro-chaten under Meny > Kro! Vi hjelper med glede.",
    "androidFaqStillNeedHelp": "Dersom du har spørsmål som ikke finnes på denne listen eller på [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), kom og spør i Kro-chatten under Meny > Kroen! Vi hjelper med glede.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help."
}
