{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Støttet Kickstarter prosjektet på det høyeste nivået!",
    "welcomeTo": "Velkommen til",
    "welcomeBack": "Velkommen tilbake!",
    "justin": "Justin",
    "justinIntroMessage1": "Hei der! Du må være ny her. Mitt navn er <strong>Justin</strong>, og jeg vil være din guide i Habitica.",
    "justinIntroMessage3": "Flott! Nå, hva er du interessert i å jobbe med gjennom denne reisen?",
    "justinIntroMessageUsername": "Før vi starter, la oss finne ut hva vi skal kalle deg. Nedenfor finner du et visningsnavn og brukernavn som jeg har generert for deg. Etter at du har valgt et visningsnavn og brukernavn, så kommer vi i gang med å lage en avatar!",
    "justinIntroMessageAppearance": "Så, hvordan vil du se ut? Ikke bekymre deg, du kan endre dette senere.",
    "introTour": "Her er vi! Jeg har fylt ut noen Oppgaver for deg basert på dine interesser, slik at du kan komme i gang umiddelbart. Klikk på en Oppgave for å redigere eller legge til nye Oppgaver som passer din rutine!",
    "prev": "Forrige",
    "next": "Neste",
    "randomize": "Tilfeldig",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Velkommen til stallen! Jeg er Matt dyretemmeren. Hver gang du fullfører en oppgave, så vil du ha en tilfeldig sansynlighet for å få et Egg eller en klekke-eliksir for å klekke Kjæledyr. Når du klekker et Kjæledyr vil det komme hit. Trykk på bildet til et Kjæledyr får å sette det ved siden av Avataren din. Fôr dem med Fôret du kan finne og de vil vokse seg til hårdføre Ridedyr.",
    "welcomeToTavern": "Velkommen til Kroa!",
    "sleepDescription": "Trenger du en pause? Ta inn på Daniels Vertshus for å pause noen av Habiticas vanskeligere spillmekanikker:",
    "sleepBullet1": "Daglige Gjøremål som du går glipp av vil ikke skade deg",
    "sleepBullet2": "Oppgaver mister ikke sin gjennomføringskjede",
    "sleepBullet3": "Sjefsmonstre vil ikke gjøre skade for dine egne ufullførte Daglige Gjøremål",
    "sleepBullet4": "Ditt angrep på sjefsmonsteret eller samlingen av Oppdraggjenstander forblir ventende helt til du forlater Vertshuset",
    "pauseDailies": "Pause Skadene",
    "unpauseDailies": "Opphev pausen av Skadene",
    "staffAndModerators": "Stab og Moderatorer",
    "communityGuidelinesIntro": "Habitica prøver å skape et innbydende miljø for brukere i alle aldre og bakgrunner, spesielt i offentlige rom som Kroa. Hvis du har noen spørsmål, kan du lese vår <a href='/static/community-guidelines' target='_blank'>Retningslinjene for Fellesskapet</a>.",
    "acceptCommunityGuidelines": "Jeg godtar å følge Samfunnsretningslinjene",
    "worldBossEvent": "Verdensmonster-arrangementet",
    "worldBossDescription": "Verdensmonster Beskrivelse",
    "welcomeMarketMobile": "Velkommen til Markedet! Kjøp egg og eliksirer som er vanskelig å finne! Kom og se hva vi har å tilby.",
    "howManyToSell": "Hvor mange ønsker du å selge?",
    "yourBalance": "Din balanse:",
    "sell": "Selg",
    "buyNow": "Kjøp Nå",
    "sortByNumber": "Number",
    "featuredItems": "Utvalgte Gjenstander!",
    "hideLocked": "Skjul de låste",
    "hidePinned": "Skjul festet",
    "hideMissing": "Skjul Manglende",
    "amountExperience": "<%= amount %> Erfaring",
    "amountGold": "<%= amount %> Gull",
    "namedHatchingPotion": "<%= type %> Klekke-Eliksir",
    "buyGems": "Kjøp juveler",
    "purchaseGems": "Kjøp Juveler",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sorter",
    "sortBy": "Sorter Etter",
    "groupBy2": "Grupper Etter",
    "sortByName": "Name",
    "quantity": "Kvantitet",
    "cost": "Pris",
    "shops": "Butikker",
    "custom": "Tilpasset",
    "wishlist": "Ønskeliste",
    "wrongItemType": "Gjenstandtypen \"<%= type %>\" er ikke gyldig.",
    "wrongItemPath": "Gjenstandsbanen \"<%= path %>\" er ikke gyldig.",
    "unpinnedItem": "Du løsnet <%= item %>! Den vil ikke lenger vises i Belønningskolonnen.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Du kjøpte <%= itemName %>",
    "ianTextMobile": "Kan jeg interessere deg med noen oppdragruller? Aktiver dem for å kjempe monstre med klanen din!",
    "featuredQuests": "Utvalgte Oppdrag!",
    "cannotBuyItem": "Du kan ikke kjøpe denne tingen.",
    "mustPurchaseToSet": "Må betale <%= val %> for å sette det på <%= key %>.",
    "typeRequired": "Type er nødvendig",
    "positiveAmountRequired": "Positivt beløp kreves",
    "notAccteptedType": "Type må være i  [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key ble ikke funnet for Innhold <%= type %>",
    "plusGem": "+<%= count %> Juveler",
    "typeNotSellable": "Type er ikke selgbar. Må være en av de følgende <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key ikke funnet for user.items <%= type %>",
    "userItemsNotEnough": "Du har ikke nok <%= type %>",
    "pathRequired": "Path string er nødvendig",
    "unlocked": "Nye artikler har blitt låst opp",
    "alreadyUnlocked": "Fullt sett er allerede låst opp.",
    "alreadyUnlockedPart": "Fullt set er allerede delvis låst opp. Det er billigere å kjøpe de gjenværende varene hver for seg.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "Nye ting av Bailey",
    "newBaileyUpdate": "Ny oppdatering av Bailey!",
    "tellMeLater": "Fortell Meg Senere",
    "dismissAlert": "Fjern varsel",
    "donateText3": "Habitica er et åpet kildekodeprosjekt som trenger brukernes støtte. Pengene du bruker på juveler holder serverne gående, opprettholder en liten stab, utvikler nye funksjoner, og gir insentiver til våre frivillige programmerere. Takk for din generøsitet!",
    "card": "Kredittkort (via Stripe)",
    "paymentMethods": "Kjøp ved hjelp av",
    "paymentSuccessful": "Betalingen din var vellykket!",
    "paymentYouReceived": "Du mottok:",
    "paymentYouSentGems": "Du sendte <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Du sendte <strong><%- name %></strong> et <%= months %>-månedsabonnement av Habitica.",
    "paymentSubBilling": "Abonnementet ditt blir fakturert <strong>$<%= amount %></strong> hver <strong><%= months %> måned</strong>.",
    "success": "Suksess!",
    "classGear": "Utstyr for Klasse",
    "classGearText": "Gratulerer med å velge en klasse! Jeg har lagt til ditt nye grunnleggende våpen i dine eiendeler. Ta en kikk nedenfor for å ta det på!",
    "autoAllocate": "Auto-tildel",
    "spells": "Ferdigheter",
    "skillsTitle": "Ferdigheter",
    "toDo": "Gjøremål",
    "tourStatsPage": "Dette er din Stats side! Tjen prestasjoner ved å fullføre de oppførte oppgavene.",
    "tourTavernPage": "Velkommen til Kroa, et chatterom for alle aldre! Du kan forhindre at Daglige Gjøremål skader deg i tilfelle sykdom eller reiser ved å klikke på \"Pause Skade\". Kom og si hei!",
    "tourPartyPage": "Klanen din hjelper deg å holde deg ansvarlig. Inviter venner for å låse opp en oppdragsrull!",
    "tourGuildsPage": "Laug er chattegrupper for fellesinteresser laget av spillerne, for spillerne. Bla gjennom listen og delta i Lauget som interesserer deg. Sjekk ut den populære \"Habitica Help: Ask a Question\", hvor alle kan spør spørsmål om Habitica!",
    "tourChallengesPage": "Utfordringer er tematiserte oppgave lister lager av brukere! Å delta i en utfordring vil legge oppgavene til din konto. Konkurrer mot andre for å vinne juvel premier!",
    "tourMarketPage": "Hver gang du fullfører en oppgave, har du en tilfeldig sjanse til å motta et Egg, en Klekke-Eliksir eller et stykke Fôr. Du kan også kjøpe disse varene her.",
    "tourHallPage": "Velkommen til Heltehallen, hvor åpenkildekode birdragsyterene til Habitica blir beæret. Enten gjennom kode, kunst, musikk, skriving, eller bare hjelpsomhet, de har tjent juveler, eksklusivt utstyr og prestisjetunge titler. Du kan også bidra til Habitica!",
    "tourPetsPage": "Velkommen til Stallen! Hver gang du fullfører en oppgave, har du en tilfeldig sjanse til å motta et Egg eller en klekke-eliksir for å klekke et Kjæledyr. Når du klekker ut et Kjæledyr, vises det her! Klikk på et Kjæledyrs bilde for å legge det til din Avatar. Fôr dem med Kjæledyrfôr som du finner, så vil de vokse til hardføre Ridedyr.",
    "tourMountsPage": "Når du har fôret ett kjæledyr nok mat for a forandre det til et ridedyr, vises det her. Klikk på ett ridedyr for å sale opp!",
    "tourEquipmentPage": "Dette er hvor Utstyret ditt er lagret! Stridsutstyr påvirker statistikken din. Hvis du vil vise annet Utstyr på avataren din uten å endre Statistikken, klikker du på \"Aktiver Kostyme.\"",
    "equipmentAlreadyOwned": "Du eier allerede den delen av utstyr",
    "tourOkay": "Ok!",
    "tourAwesome": "Fantastik!",
    "tourSplendid": "Strålende!",
    "welcomeToHabit": "Velkommen til Habitica!",
    "welcome1": "Lag en enkel avatar.",
    "welcome1notes": "Denne avataren vil representere deg som du lager fremskritt.",
    "welcome2": "Set opp dine oppgaver.",
    "welcome2notes": "Hvor godt du gjør det på virkelige oppgaver kontrolerer hvor bra du gjør det i spillet!",
    "welcome3": "Fremgå i livet dit og i spillet!",
    "welcome3notes": "Mens du forbedrer livet dit, vil din avatar gå opp nivå og låse opp, kjæledyr, oppdrag, utstyr, og mer!",
    "imReady": "Gå inn i Habitica",
    "limitedOffer": "Tilgjengelig til <%= date %>",
    "paymentCanceledDisputes": "Vi har sendt en avbestillingsbekreftelse til e-posten din. Hvis du ikke ser e-posten, kan du kontakte oss for å forhindre fremtidige faktureringstvister.",
    "paymentAutoRenew": "Dette abonnementet fornyes automatisk til det blir kansellert. Hvis du trenger å si opp dette abonnementet, kan du gjøre det fra innstillingene dine.",
    "paymentSubBillingWithMethod": "Abonnementet ditt blir fakturert <strong>$<%= amount %></strong> hver <strong><%= months %> måned</strong> gjennom <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Dette settet er ugyldig og kan ikke låses opp.",
    "cannotUnpinItem": "Denne gjenstanden kan ikke løsnes."
}
