{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Støttet Kickstarter prosjektet til det høyeste nivået. ",
    "welcomeTo": "Velkommen til",
    "welcomeBack": "Welcome back!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Skal jeg hente ridedyret dit, <%= name %>? Når du har fôret kjæledyret di t nokk mat for å forandre til et ridedyr, hvil de komme her. Klikk på et ridedyr for å sale opp. ",
    "mattBochText1": "Velkommen til stallen! Jeg er Matt dyretemmeren. Når du har nådd nivå 3 kan du finne egger og elikser for å klekke kjæledyr. Når du klekker et kjæledyr på markedet vil det komme hit. Trykk på bildet til et kjæledyr får å sette det ved siden av avataren din. Fôr dem med föret du kan finne etter nivå 3 og de skal vokse seg til hårdføre ridedyr.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Velkommen til kroa! Bli litt og hils på lokalbefolkningen. Hvis du trenger en pause (skal på ferie? plutselig syk?), skal jeg gjøre klart et rom til deg - Daglige oppgaver skader deg ikke mens du hviler, men du kan fortsatt sjekke dem av.",
    "danielText2": "Advarsel: Hvis du er med på et sjefsmonsteroppdrag, vil monsteret fremdeles skade deg for dine klanmedlemmer ufullførte daglige oppgaver. Også, din egen skade til sjefsmonstere (og varer samlet) blir ikke tilført til du sjekker ut av vertshuset.",
    "danielTextBroken": "Velkommen til Kroen... Eller noe... Hvis du trenger å hvile, setter jeg deg opp i Vertshuset... Så lenge du er sjekket inn, vil ikke dine Daglige gjøremål skade deg på slutten av dagen, men du kan fortsatt krysse de av... Hvis du har energi nok...",
    "danielText2Broken": "Å... Hvis du tar del i et Sjefsmonster-oppdrag, vil den fortsatt skade deg for dine klanmedlemmer ufullførte Daglige gjøremål... I tillegg, din egen skade mot Sjeksmonsteret (eller gjenstander samlet) vil ikke bli påført før du sjekker ut av Vertshuset...",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "alexander": "Kjøpmann Alexander",
    "welcomeMarket": "Velkommen til markedet! Kjøp egg og elikser du mangler! Selg det du har til overs! Bestill nyttige tjenester! Kom og se hva vi har å tilby.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Vil du selge en/et <strong><%= itemType %></strong>?",
    "displayEggForGold": "Vil du selge et <strong><%= itemType %> egg</strong>?",
    "displayPotionForGold": "Vil du selge en <strong><%= itemType %>Eliksir</strong>?",
    "sellForGold": "Selg det for <%= gold %> gullmynter",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Kjøp juveler",
    "purchaseGems": "Kjøp Juveler",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Velkommen til Oppdragsbutikken! Her kan du bruke oppdragruller for å kampe mot monstre med venner. Sjekk ut det fine valget av oppdragsruller for kjøp på høyre siden.",
    "ianTextMobile": "Kan jeg interessere deg med noen oppdragruller? Aktiver dem for å kjempe monstre med klanen din!",
    "ianBrokenText": "Velkommen til Oppdragsbutikken... Her kan du kjøpe Oppdragsruller for å kjempe mot monstre med vennene dine... Sjekk ut vår fine liste med Oppdragsruller til salgs på høyre side...",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "Du kan ikke kjøpe denne tingen.",
    "mustPurchaseToSet": "Må betale <%= val %> for å sette det på <%= key %>.",
    "typeRequired": "Type er nødvendig",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Type må være i  [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key ble ikke funnet for Innhold <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Type er ikke selgbar. Må være en av de følgende <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key ikke funnet for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string er nødvendig",
    "unlocked": "Nye artikler har blitt låst opp",
    "alreadyUnlocked": "Fullt sett er allerede låst opp.",
    "alreadyUnlockedPart": "Fullt set er allerede delvis låst opp.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "Fjern varsel",
    "donateText1": "Legg 20 juveler til kontoen din. Juveler brukes til å kjøpe spesielle ting i spillet.",
    "donateText2": "Støtt Habitica",
    "donateText3": "Habitica er et \"open source\" prosjekt som trenger brukernes støtte. Pengene du bruker på juveler holder serverene løpende, holder en liten stab, utvikler nye funksjoner, og gir motivasjon for våre frivillige programmere. Takk for din generøsitet",
    "donationDesc": "20 Juveler, Donasjon til Habitica",
    "payWithCard": "Betal med kort",
    "payNote": "Merk: PayPal kan noen ganger bruke lang tid på å klareres. Vi anbefaler å betale med kort.",
    "card": "Kredittkort (via Stripe)",
    "amazonInstructions": "Klikk knappen for å betale ved bruk av Amazon Payments.",
    "paymentMethods": "Kjøp ved hjelp av",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Utstyr for Klasse",
    "classGearText": "Gratulerer med å velge en klasse! Jeg har lagt til ditt nye grunnleggende våpen i dine eiendeler. Ta en kikk nedenfor for å ta det på!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Auto-tildel",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "Gjøremål",
    "moreClass": "For mer informasjon om klassesystemet, se <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikien</a>.",
    "tourWelcome": "Velkommen til Habitica! Dette er en liste med dine gjøremål. Klikk dem av og på for å fortsette!",
    "tourExp": "Go job! Å sjekke av en oppgave gir deg Erfaring og Gull!",
    "tourDailies": "Denne kolonnen er for Daglige oppgaver. For å fortsette, skriv inn en oppgave du skal gjøre hver dag! <strong>Eksempler på Daglige oppgaver</strong>: <strong>Re opp sengen</strong>, <strong>Bruk tanntråd</strong>, <strong>Sjekk jobbrelatert e-post</strong>",
    "tourCron": "Flott! Dine Daglige vill nullstilles hver dag.",
    "tourHP": "Merk! Hvis du ikke fullfører en Daglig ved midnatt, vil den skade deg!",
    "tourHabits": "Detter er kolonnen for gode og dårlige Vaner some du gjør flere ganger på dagen! For å fortsette, klikk blyanten for a redigere navnene, og da klikk haken for å lagre.",
    "tourStats": "Gode Vaner gir deg erfaring og gull! Dårlige vaner tar liv.",
    "tourGP": "For å forsette, kjøp Trenings Sverdet med gullet du akkurat tjente!",
    "tourAvatar": "<strong>Tilpass din Avatar</strong><ul><li>Din avatar representerer deg.</li><li>Tilpass nå, eller kom tilbake senere.</li><li>Din avatar starter enkel inntil du tjener utstyr!</li></ul>",
    "tourScrollDown": "Vær sikker at du ruller helt ned for å se alle mulighetene! Klikk på din avatar igjen for å gå tilbake til din oppgave side.",
    "tourMuchMore": "Når du er ferdig med oppgavene dine, kan du lage en Klan med venner, chatte i felles-interesser Laug, delta i utfordringer, og mer!",
    "tourStatsPage": "Dette er din Stats side! Tjen prestasjoner ved å fullføre de oppførte oppgavene.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Klanen din hjelper deg å holde deg ansvarlig. Inviter venner for å låse opp en oppdragsrull!",
    "tourGuildsPage": "Laug er chattegrupper for fellesinteresser laget av spillerne, for spillerne. Bla gjennom listen og delta i Lauget som interesserer deg. Sjekk ut den populære \"Habitica Help: Ask a Question\", hvor alle kan spør spørsmål om Habitica!",
    "tourChallengesPage": "Utfordringer er tematiserte oppgave lister lager av brukere! Å delta i en utfordring vil legge oppgavene til din konto. Konkurrer mot andre for å vinne juvel premier!",
    "tourMarketPage": "Startende på nivå 3, egg og kvekke-elikser slippes tilfeldig når du fullfører oppdrag. De bises her - bruk dem for å klekke kjæledyr! Du kan også kjøpe varer from Markedet.",
    "tourHallPage": "Velkommen til Heltehallen, hvor åpenkildekode birdragsyterene til Habitica blir beæret. Enten gjennom kode, kunst, musikk, skriving, eller bare hjelpsomhet, de har tjent juveler, eksklusivt utstyr og prestisjetunge titler. Du kan også bidra til Habitica!",
    "tourPetsPage": "Detter er stallen! Etter nivå 3, kan du samle kjæledyr ved bruk av egg og miksturer. Når du klekker et kjæledyr i Markedet, vil de vises her! Klikk på et kjæledyrs bilde for å legge den til din avatar. Fôr dem med mat du finner etter nivå 3, og de vil vokse til sterke ridedyr.",
    "tourMountsPage": "Når du har fôret ett kjæledyr nok mat for a forandre det til et ridedyr, vises det her. Klikk ett ridedyr for å sale opp!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Du eier allerede den delen av utstyr",
    "tourOkay": "Ok!",
    "tourAwesome": "Fantastik!",
    "tourSplendid": "Strålende!",
    "tourNifty": "Kult!",
    "tourAvatarProceed": "Vis meg mine oppgaver!",
    "tourToDosBrief": "<strong>Gjøremållister</strong><ul><li>Sjekk av gjøremål for å tjene gull og erfaring!</li><li>Gjøremål aldri tar liv fra avataren din.</li></ul>",
    "tourDailiesBrief": "<strong>Daglige oppgaver</strong><ul><li>Daglige gjentar hver dag.</li><li>Du taper liv hvis du glemmer daglige.</li></ul>",
    "tourDailiesProceed": "Jeg skal være forsiktig!",
    "tourHabitsBrief": "<strong>Gode & Dårlige vaner</strong><ul><li>Gode vaner gir deg gull og erfaring\\.</li><li>Dårlige vaner tar liv.</li></ul>",
    "tourHabitsProceed": "Fornuftig!",
    "tourRewardsBrief": "<strong>Belønningsliste</strong><ul><li>Bruk ditt hardt-tjente gull her!</li><li>Kjøp utstyr for din avatar, eller sett tilpassede belønninger.</li></ul>",
    "tourRewardsArmoire": "<strong>Belønningslistet</strong><ul><li>Bruk ditt hardt opptjente gull her!</li><li>Kjøp utstyr for din bruker, få en tilfeldig premie fra Det Fortryllede Skapet, eller lag din egendefinerte belønning.</li></ul>",
    "tourRewardsProceed": "Det er alt!",
    "welcomeToHabit": "Velkommen til Habitica!",
    "welcome1": "Lag en enkel avatar.",
    "welcome1notes": "Denne avataren vil representere deg som du lager fremskritt.",
    "welcome2": "Set opp dine oppgaver.",
    "welcome2notes": "Hvor godt du gjør det på virkelige oppgaver kontrolerer hvor bra du gjør det i spillet!",
    "welcome3": "Fremgå i livet dit og i spillet!",
    "welcome3notes": "Mens du forbedrer livet dit, vil din avatar gå opp nivå og låse opp, kjæledyr, oppdrag, utstyr, og mer!",
    "welcome4": "Unngå dårlige vaner som tar live (HP), eller dør din avatar!",
    "welcome5": "Nå vil du tilpasse din avatar og sette op dine oppgaver...",
    "imReady": "Gå inn i Habitica",
    "limitedOffer": "Available until <%= date %>"
}