{
    "rebirthNew": "Gjenfødelse: Nytt eventyr tilgjengelig!",
    "rebirthUnlock": "Du har låst opp Gjenfødelse! Dette spesielle objektet lar deg begynne et nytt spill på nivå 1 samtidig som du beholder oppgaver, prestasjoner, kjæledyr og mer. Bruk det til puste nytt liv inn i Habitica hvis du føler at du har oppnådd alt du kan, eller for å oppleve nye funksjoner fra start!",
    "rebirthAchievement": "Du har startet et nytt eventyr! Dette er din Gjenfødelse nummer <%= number %> og det høyeste Nivå du har oppnådd er <%= level %>. For å stable denne Prestasjonen, start ditt nye eventyr da du har oppnådd et ennå høyere Nivå!",
    "rebirthAchievement100": "Du har startet et nytt eventyr! Dette er din Gjenfødsel nummer <%= number %> og det høyeste Nivået du har oppnådd er 100 eller høyere. For å stable denne Prestasjonen må du starte det neste nye eventyret når du har nådd et enda høyere Nivå!",
    "rebirthBegan": "Startet et nytt eventyr",
    "rebirthText": "Startet <%= rebirths %> nye eventyr",
    "rebirthOrb": "Brukte en Gjenfødelseskule til å starte på nytt etter å ha nådd Nivå <%= level %>.",
    "rebirthOrb100": "Brukte en Gjenfødselskule til å starte på nytt etter å ha nådd Nivå 100 eller høyere.",
    "rebirthOrbNoLevel": "Bruke en Gjenfødelseskule til å starte på nytt.",
    "rebirthPop": "Start karakteren din umiddelbart som en nivå 1-Kriger mens du beholder prestasjoner, samleobjekter og utstyr. Oppgavene dine og historikken blir værende, men de blir tilbakestilt til gule. Dine gjennomføringskjeder vil bli fjernet bortsett fra oppgaver som tilhører aktive Utfordringer og Gruppeplaner. Ditt Gull, Erfaring, Mana og effekten av alle Ferdigheter vil bli fjernet. Alt dette vil tre i kraft umiddelbart. For mer informasjon, se wikiens <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Gjenfødelseskule</a> side.",
    "rebirthName": "Gjenfødelseskule",
    "rebirthComplete": "Du har blitt gjenfødt!",
    "nextFreeRebirth": "<strong><%= days %> dager</strong> til <strong>GRATIS</strong> Gjenfødelseskule"
}
