{
    "rebirthNew": "Gjenfødelse: Nytt eventyr tilgjengelig!",
    "rebirthUnlock": "Du har låst opp Gjenfødelse! Dette spesielle objektet lar deg begynne et nytt spill på nivå 1 samtidig som du beholder oppgaver, prestasjoner, kjæledyr og mer. Bruk det til puste nytt liv inn i Habitica hvis du føler at du har oppnådd alt du kan, eller for å oppleve nye funksjoner fra start.",
    "rebirthBegin": "Gjenfødelse: Start et nytt eventyr!",
    "rebirthStartOver": "Gjenfødsel sender karakteren din tilbake til Nivå 1.",
    "rebirthAdvList1": "Du starter med fullt Liv",
    "rebirthAdvList2": "Du har ingen Erfaring eller Gull.",
    "rebirthAdvList3": "Dine Vaner, Daglige, og Gjøremål tilbakestilles til gult, og repetisjonsrekken tilbakestilles, bortsett fra oppgaver i forbindelse med utfordringer.",
    "rebirthAdvList4": "Du starter med klassen Kriger, til du når nivået for en ny klasse.",
    "rebirthInherit": "Din nye karakter arver noen ting fra sin forgjenger:",
    "rebirthInList1": "Oppgaver, logg, utstyr og innstillinger blir værende.",
    "rebirthInList2": "Utfordring-, Laug-, og Klan-medlemsskap er som før.",
    "rebirthInList3": "Juveler, støttespiller- og bidragsyternivåer er som før.",
    "rebirthInList4": "Gjenstander oppnådd med juveler eller slipp (som kjæledyr og ridedyr) forblir.",
    "rebirthEarnAchievement": "Du får også en Prestasjon for å begynne et nytt eventyr.",
    "beReborn": "Bli Gjenfødt",
    "rebirthAchievement": "Du har startet et nytt eventyr! Dette er din Gjenfødelse nummer <%= number %> og det høyeste Nivå du har oppnådd er <%= level %>. For å stable denne Prestasjonen, start ditt nye eventyr da du har oppnådd et ennå høyere Nivå.",
    "rebirthAchievement100": "Du har startet et nytt eventyr! Dette er din Gjenfødsel nummer <%= number %> og det høyeste Nivået du har oppnådd er 100 eller høyere. For å stable denne Prestasjonen må du starte det neste nye eventyret når du har nådd et enda høyere Nivå.",
    "rebirthBegan": "Startet et nytt eventyr",
    "rebirthText": "Startet <%= rebirths %> nye eventyr",
    "rebirthOrb": "Brukte en Gjenfødelseskule til å starte på nytt etter å ha nådd Nivå <%= level %>.",
    "rebirthOrb100": "Brukte en Gjenfødselskule til å starte på nytt etter å ha nådd Nivå 100 eller høyere.",
    "rebirthOrbNoLevel": "Bruke en Gjenfødelseskule til å starte på nytt.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "Gjenfødelseskule",
    "reborn": "Gjenfødt, maksnivå <%= reLevel %>",
    "confirmReborn": "Er du sikker?",
    "rebirthComplete": "Du har blitt gjenfødt!"
}