{
    "tavernCommunityGuidelinesPlaceholder": "Freundliche Erinnerung: Dieser Chat ist für alle Altersgruppen, also bitte benutze eine angemessene Sprache und poste nur angemessenen Inhalt! Falls Du Fragen hast, sieh bitte in den Community-Richtlinien weiter unten nach.",
    "lastUpdated": "Zuletzt aktualisiert:",
    "commGuideHeadingWelcome": "Willkommen in Habitica!",
    "commGuidePara001": "Sei gegrüßt, Abenteurer! Willkommen in Habitica, dem Land der Produktivität, des gesunden Lebens und des gelegentlich randalierenden Greifs.",
    "commGuidePara002": "Damit sich hier jeder sicher fühlen, glücklich und produktiv sein kann, gibt es ein paar Richtlinien für Herausforderungen, Spieler Profilen, den Party Chat und Privatnachrichten. Wir haben die Richtlinien möglichst leicht verständlich und offen gestaltet. Bitte nimm dir Zeit sie zu lesen, bevor du anfängst mit anderen Spielern Kontakte zu knüpfen.",
    "commGuidePara003": "Diese Regeln können von Zeit zu Zeit angepasst werden. Bei wesentlichen Änderungen dieser Richtlinien wirst Du durch eine Bailey-Ankündigung und/oder in unseren sozialen Medien davon erfahren!",
    "commGuideHeadingInteractions": "Interaktionen in Habitica",
    "commGuidePara015": "Habitica hat verschiedene Orte wo du mit anderen Spielern in Kontakt kommen kannst. Darunter sind die Chats (Privatnachrichten oder Party Chats) und außerdem die Möglichkeit nach Parties und Herausforderungen zu suchen.",
    "commGuidePara016": "Wenn Du dich durch die sozialen Aspekte von Habitica bewegst, gibt es ein paar allgemeine Regeln, damit jeder sicher und glücklich ist.",
    "commGuideList02A": "<strong>Respektiert einander</strong>. Sei höflich, freundlich und hilfsbereit. Vergiss nicht: Habiticaner kommen aus den verschiedensten Hintergründen und haben sehr unterschiedliche Erfahrungen gemacht.",
    "commGuideList02C": "<strong>Poste keine Bilder oder Texte, die Gewalt darstellen, andere einschüchtern, oder eindeutig/indirekt sexuell sind, die Diskriminierung, Fanatismus, Rassismus, Sexismus, Hass, Belästigungen oder Hetze gegen jedwede Individuen oder Gruppen beinhalten.</strong> Auch nicht als Scherz oder Meme. Das bezieht sowohl Sprüche als auch Stellungnahmen mit ein. Nicht jeder hat den gleichen Humor, etwas, was Du als Witz wahrnimmst, kann für jemand anderen verletzend sein.",
    "commGuideList02D": "<strong>Sei dir bewusst, dass Habiticaner Menschen unterschiedlichen Alters und mit verschiedenen Hintergründen sind.</strong> Wettbewerbe und Spielerprofile sollten den Jugendschutz beachten, sowie Schimpfwörter, Streitigkeiten und Konflikte vermeiden.",
    "commGuideList02E": "<strong>Wenn Dir ein Moderator oder Mitarbeiter mitteilt, dass ein bestimmter Ausdruck in Habitica nicht erlaubt ist, selbst wenn er Dir vielleicht nicht problematisch vorkommt, ist diese Entscheidung endgültig</strong>. Zusätzlich werden verbale Angriffe jeder Art strenge Konsequenzen haben, da sie auch unsere Nutzungsbedingungen verletzen.",
    "commGuideList02G": "<strong>Erfülle alle Mitarbeitenden-Anfragen sofort</strong>. Diese könnten Folgendes beinhalten, ist aber nicht darauf beschränkt: Dich aufzufordern, deine Beiträge in einem bestimmten Bereich zu begrenzen, dein Profil zu bearbeiten, um ungeeignete Inhalte zu entfernen, etc. Diskutiere nicht mit Mitarbeitenden. Solltest du mit einer Entscheidung unzufrieden sein, oder anderes Feedback zur Mitarbeitenden haben, sende eine E-mail an <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, um unseren Community Manager zu kontaktieren.",
    "commGuideList02J": "<strong>Poste keinen Spam</strong>. Spamming umfasst unter anderem: das Versenden mehrerer unaufgeforderter privater Nachrichten, das Versenden unsinniger Nachrichten, das Versenden mehrerer Werbenachrichten über eine Party oder eine Herausforderung oder das Erstellen mehrerer ähnlicher oder qualitativ schlechter Herausforderungen hintereinander. Es liegt im Ermessen der Mitarbeitenden zu entscheiden, welche Nachrichten als Spamming angesehen werden.",
    "commGuideList02K": "<strong>Versende keine Links ohne Erklärung oder Kontext</strong>. Wenn du durch Spieler, die auf einen Link klicken, irgendeinen Gewinn erzielst , musst du das offenlegen. Dies gilt sowohl für Nachrichten als auch für Herausforderungen.",
    "commGuideList02L": "<strong>Wir raten Dir dringend davon ab, persönliche Informationen -- besonders solche, mit denen Du identifiziert werden könntest -- zu teilen.</strong> Zu den identifizierenden Informationen gehören unter anderem: Deine Adresse, Deine E-Mail und Dein Passwort oder API Token. Wenn Du nach persönlichen Informationen in einer Party oder per Privatnachricht gefragt wirst, empfehlen wir dringend, dass Du nicht antwortest und Mitarbeiter und Moderatoren informierst, indem Du entweder den Beitrag meldest, oder eine E-Mail an <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> schreibst und wenn mehr Kontext benötigt wird, Screenshots anhängst.",
    "commGuidePara037": "<strong>Es sollte niemals eine Party oder Gruppe gegründet werden, die als Ziel hat, ein Individuum oder eine Gruppe anzugreifen</strong>. Bekämpfe schlechte Angewohnheiten, nicht Deine Mitabenteurer!",
    "commGuideHeadingInfractionsEtc": "Regelverletzungen, Konsequenzen und Wiederherstellung",
    "commGuideHeadingInfractions": "Regelverletzungen",
    "commGuidePara050": "Überwiegend helfen sich die Habiticaner gegenseitig, sind respektvoll und bemühen sich um eine angenehme und freundliche Atmosphäre hier. Jedoch kann es immer wieder vorkommen, dass ein Habiticaner die obigen Richtlinien missachtet. Sollte das passieren, werden die Mitarbeitenden Maßnahmen ergreifen, die sie für notwenig erachten, um Habitica sicher und komfortabel für alle zu halten.",
    "commGuidePara051": "<strong>Es gibt eine Vielzahl von Verletzungen, und sie werden je nach Schweregrad behandelt</strong>. Dies sind keine abschliessenden Listen, und die Mitarbeitenden können nach eigenem Ermessen Entscheidungen zu Themen treffen, die hier nicht behandelt werden. Die Mitarbeitenden berücksichtigen den Kontext bei der Bewertung von Verstößen.",
    "commGuideHeadingSevereInfractions": "Schwere Regelverletzungen",
    "commGuidePara052": "Schwere Regelverletzungen bedrohen die Sicherheit von Habiticas Gemeinschaft und Nutzern stark, deshalb folgen darauf schwere Konsequenzen.",
    "commGuidePara053": "In folgender Liste sind Beispiele für schwere Regelverletzungen. Die Liste ist nicht abschliessend.",
    "commGuideList05A": "Andere, hier nicht aufgeführte Verstöße gegen die Allgemeinen Geschäftsbedingungen",
    "commGuideList05B": "Hassparolen/-Bilder, Belästigung/Stalking, Cyber-Bullying und Trollen",
    "commGuideList05C": "Verletzung der Bewährung",
    "commGuideList05D": "Sich als Mitarbeitender ausgeben – das inkludiert die Behauptung, dass von Spielern geschaffene Räume, die nicht zu Habitica gehören, offiziell seien und/oder von Habitica oder Habiticas Mitarbeitenden moderiert werden",
    "commGuideList05E": "Wiederholte mittlere Regelverletzungen",
    "commGuideList05F": "Erstellen eines zweiten Kontos um Konsequenzen zu entgehen",
    "commGuideList05G": "Absichtliche Täuschung eines Mitarbeitendens mit dem Ziel, einer Strafe zu entgehen oder einem anderen Benutzer Probleme zu machen",
    "commGuideHeadingModerateInfractions": "Mittlere Regelverletzungen",
    "commGuidePara054": "Diese Verstöße haben mäßige Konsequenzen. Mehrere mäßige Verstöße können jedoch zu ernsteren Konsequenzen führen.",
    "commGuidePara055": "Die folgende Liste sind Beispiele für mittlere Regelverletzungen. Die Liste ist nicht abschliessend.",
    "commGuideList06A": "Ignorieren, Nichtrespektieren oder Hinterfragen eines Mitarbeitenden. Wenn Du über eine der Regeln oder das Verhalten des Personals Bedenken hast, kontaktiere uns bitte unter (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Absichtliches Markieren harmloser Herausforderungen, Profile oder Nachrichten.",
    "commGuideList06E": "Wiederholte kleinere Vergehen",
    "commGuideHeadingMinorInfractions": "Leichte Regelverletzungen",
    "commGuidePara056": "Leichte Regelverletzungen sollten zwar nicht passieren, haben aber nur leichte Konsequenzen. Wenn sie wiederholt auftreten, können sie mit der Zeit zu schwereren Konsequenzen führen. Geringfügige Verstöße sind in der Regel erstmalige Verstöße gegen diese Leitlinien, können aber auch andere Umstände umfassen.",
    "commGuidePara057": "In folgender Liste sind Beispiele für leichte Regelverletzungen. Die Liste ist nicht abschliessend.",
    "commGuideList07A": "Erstmalige Verletzung von Richtlinien für öffentliche Orte",
    "commGuideList07B": "Jegliche Aussagen oder Handlungen die ein \"Bitte nicht\" von einem Mitarbeitenden auslösen. Wenn Du öffentlich gebeten wirst, eine Handlung zu unterlassen, kann das für sich genommen als Konsequenz gelten. Wenn Mitarbeitende viele dieser Berichtigungen an dieselbe Person richten müssen, kann das als stärkere Regelverletzung zählen",
    "commGuidePara057A": "Manche Beiträge werden eventuell versteckt, da sie persönliche Informationen enthalten oder einen falschen Eindruck erwecken. Normalerweise wird dies nicht als Verstoß gewertet, vor allem nicht beim ersten Mal!",
    "commGuideHeadingConsequences": "Konsequenzen",
    "commGuidePara059": "<strong>Gemeinschaftsverstöße haben direkte Konsequenzen.</strong> Einige Beispielkonsequenzen sind unten beschrieben.",
    "commGuideHeadingSevereConsequences": "Beispiele für schwere Konsequenzen",
    "commGuideList09A": "Kontosperren",
    "commGuideList09C": "Der Aufstieg in höhere Mitwirkendenstufen kann dauerhaft gestoppt werden",
    "commGuideHeadingModerateConsequences": "Beispiele für mittlere Konsequenzen",
    "commGuideList10D": "Der Aufstieg in höhere Mitwirkendenstufen kann temporär pausiert werden",
    "commGuideHeadingMinorConsequences": "Beispiele für leichte Konsequenzen",
    "commGuideList11A": "Erinnerung an die Richtlinien",
    "commGuideList11B": "Warnungen",
    "commGuideList11C": "Aufforderungen",
    "commGuideList11D": "Löschung problematischer Inhalte durch Mitarbeitende",
    "commGuideList11E": "Bearbeitungen problematischer Inhalte durch Mitarbeitende",
    "commGuideHeadingRestoration": "Wiederherstellung",
    "commGuidePara061": "Habitica hat sichdem persönlichen Fortschritt verschrieben, und wir glauben hier an zweite Chancen. <strong>Wenn Du eine Regelverletzung begehst und eine Konsequenz erhältst, sieh es als eine Chance, Deine Handlungen zu überdenken und danach zu streben, ein besseres Mitglied der Gemeinschaft zu werden</strong>.",
    "commGuidePara062": "<strong>Wenn Du Fragen zu deinem Verstoß oder den Konsequenzen stellen, Dich entschuldigen oder eine Wiederaufnahme beantragen möchtest, wende Dich bitte unter Angabe deiner Benutzer-ID oder Deines @Benutzernamens an <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.</strong>. Es liegt in <strong>Deiner</strong> Verantwortung, Dich zu melden.",
    "commGuidePara063": "Wenn Du die Konsequenzen oder die Art Deines Verstoßes nicht verstehst oder wenn Du andere Fragen zu dieser Angelegenheit hast, kannst Du Dich an die Mitarbeitenden wenden, um die Angelegenheit mit diesen unter <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> zu besprechen. Halte Dich an die auferlegten Beschränkungen und bemühe Dich, die Voraussetzungen für die Aufhebung der Strafen zu erfüllen.",
    "commGuideHeadingMeet": "Treffe die Mitarbeiter",
    "commGuidePara007": "Die Habitica Mitarbeiter halten die Anwendung und Webseiten in Gang, und können als Chat Moderatoren fungieren. Sie haben violette Namensschilder, die mit einer Krone markiert sind. Ihr Titel ist \"Heroisch\".",
    "commGuidePara009": "Die derzeitigen Mitarbeiter sind (von links nach rechts):",
    "commGuideAKA": "<%= habitName %> alias <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> bei GitHub",
    "commGuidePara011b": "auf GitHub/Fandom",
    "commGuidePara011c": "im Wiki",
    "commGuidePara011d": "auf GitHub",
    "commGuidePara013": "In einer so großen Gemeinschaft wie Habitica kommen und gehen Spieler, und manchmal muss ein Mitarbeitender oder Moderator seinen noblen Mantel ablegen und sich entspannen. Nachfolgend sind die Mitarbeitenden und Moderatoren Emeritus aufgeführt. Sie handeln nicht mehr mit der Macht eines Mitarbeitenden oder Moderators, aber wir möchten ihre Arbeit trotzdem würdigen!",
    "commGuidePara014": "Emeritierte Mitarbeiter und Moderatoren:",
    "commGuideHeadingFinal": "Der letzte Absatz",
    "commGuidePara067": "Jetzt hast Du es geschafft, tapfere(r) Habiticaner(in) – die Gemeinschaftsrichtlinien! Wisch Dir den Schweiß von der Stirn und gib Dir ein paar Erfahrungspunkte dafür, dass Du sie ganz durchgelesen hast. Wenn Du Fragen oder Sorgen über diese Richtlinien hast, bitte kontaktiere uns über das <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> und wir werden gerne dabei helfen, sie zu klären.",
    "commGuidePara068": "Nun voran, mutiger Abenteurer und besiege einige Tagesaufgaben!",
    "commGuideHeadingLinks": "Nützliche Links",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Das Wiki</a>: Die größte Informationssammlung über Habitica. Bitte beachte, dass dieser Bereich inoffiziell ist, von Fandom gehostet und von Spielern gepflegt wird.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: für das Mithelfen beim Programmieren!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Das Feedback Formular</a>: für Vorschläge neuer Funktionen der Webseite und App.",
    "commGuidePara069": "Die folgenden talentierten Künstler haben bei diesen Illustrationen mitgewirkt:",
    "commGuideList01A": "Die Allgemeinen Geschäftsbedingungen gelten für alle Bereiche, einschließlich Herausforderungen, Parties, Spielerprofilen und Privatnachrichten.",
    "commGuideList02M": "<strong>Frage nicht nach oder bettle nicht um Edelsteine, Abonnements oder die Mitgliedschaft in Gruppenplänen</strong>. Wenn Du ungewollte Nachrichten erhältst, in denen man Dich um bezahlte Artikel fragt, melde sie bitte. Wiederholte Betteleien nach Edelsteinen oder Abonnements, vor allem nachdem bereits eine Warnung ausgesprochen wurde, können zu einer Kontosperre führen.",
    "commGuideList09D": "Entfernung oder Herabstufung des Mitwirkenden-Ranges",
    "commGuideList05H": "Schwerwiegende oder wiederholte Versuche, andere Spielende zu betrügen oder zu bedrängen, um an Gegenstände zu kommen, die echtes Geld kosten",
    "commGuideList02N": "<strong>Melde Nachrichten, in denen diese Richtlinien oder die Nutzungsbedingungen nicht eingehalten werden.</strong> Melde eine Nachricht direkt oder informiere Mitarbeiter:innen über <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, um Verstöße in Profilen oder Wettbewerben zu melden. Wir werden uns schnellstmöglich darum kümmern. Kontaktiere uns in deiner Muttersprache, wenn dir das leichter fällt. Es kann sein, dass wir Google Translate nutzen müssen, aber wir wollen, dass du dich sicher fühlst, uns zu kontaktieren, falls bei dir ein Problem auftreten sollte.",
    "commGuideList02H": "<strong>Alle Anzeigenamen und @Benutzernamen müssen den Service-Bedingungen entsprechen</strong>. Um deinen Anzeigenamen und/oder @Benutzernamen zu ändern: wähle in der mobilen App Menü > Einstellungen > Account. Auf der Webseite navigierst du über das Benutzer-Icon in der oberen Navigationsleiste.",
    "commGuideList02I": "<strong>Namen von Herausforderungen sollten für alle Bereiche angemessen sein, weil sie im öffentlichen Profil der Gewinner erscheinen</strong>. Behalte das in Erinnerung beim Erstellen von Herausforderungen, weil wir gezwungen sein könnten, den Eintrag in ihrem Profil zu ändern, falls es eine Meldung gibt.",
    "commGuideList02P": "<strong>Wir raten davon ab, unaufgefordert private Nachrichten zu verschicken</strong>. Wenn du ungewollt eine Nachricht empfängst, die dir unangenehm ist, oder die gegen diese Richtlinien oder die Nutzungsbedingungen verstößt, sperre bitte den Absender und melde sie, um den Mitarbeiterstab darauf aufmerksam zu machen.",
    "commGuideList02Q": "<strong>Versuche nicht, eine Sperre zu umgehen</strong>. Wenn dich jemand für das Senden privater Nachrichten gesperrt hat, kontaktiere denjenigen nicht auf anderen Wegen, um nach einer Entsperrung zu fragen.",
    "commGuideList02O": "<strong>Parties können zur Annehmlichkeit und für Vorlieben der Mitglieder ihre eigenen Chat Regeln erstellen</strong>. Die Admins können jedoch Chat Regeln in diesen privanten Bereichen nicht durchsetzen, es sei denn, es gibt eine Verletzung der Servicebedingungen, einschließlich Belästigung. Falls jemand in deiner Party Probleme verursacht, empfehlen wir, daß der Party Anführer ihn entfernt.",
    "commGuideList09E": "Permanenter Entzug der Fähigkeit, private Nachrichten zu versenden, oder in der Party Suche zu erscheinen",
    "commGuideList10G": "Zeitweise Deaktivierung der Fähigkeit, private Nachrichten zu versenden, oder in der Party Suche zu erscheinen"
}
