{
    "iAcceptCommunityGuidelines": "Ich willige ein, mich an die Community-Richtlinien zu halten",
    "tavernCommunityGuidelinesPlaceholder": "Freundliche Erinnerung: Dieser Chat ist für alle Altersgruppen, also bitte benutze eine angemessene Sprache und poste nur angemessenen Inhalt! Falls Du Fragen hast, sieh bitte in den Community-Richtlinien weiter unten nach.",
    "lastUpdated": "Zuletzt aktualisiert:",
    "commGuideHeadingWelcome": "Willkommen in Habitica!",
    "commGuidePara001": "Sei gegrüßt, Abenteurer! Willkommen in Habitica, dem Land der Produktivität, des gesunden Lebens und dem gelegentlich randalierenden Greif. Wir sind eine fröhliche Gemeinschaft voller hilfreicher Menschen, die sich auf ihrem Weg der persönlichen Entwicklung gegenseitig unterstützen. Alles was dazu gehört, ist eine positive Einstellung, ein respektvoller Umgang miteinander, und etwas Verständnis dafür, dass jeder unterschiedliche Fähigkeiten und Grenzen hat - auch Du! Habiticaner gehen geduldig miteinander um und versuchen zu helfen, wo immer sie können.",
    "commGuidePara002": "Damit sich hier jeder sicher fühlen, glücklich und produktiv sein kann, gibt es ein paar Richtlinien. Wir haben uns große Mühe gegeben, sie möglichst nett und leicht verständlich zu formulieren. Bitte nimm Dir die Zeit, sie durchzulesen, bevor Du anfängst zu Chatten.",
    "commGuidePara003": "Diese Regeln gelten an allen sozialen Orten die wir verwenden, unter anderem (aber nicht nur) bei Trello, GitHub, Transifex und dem Wiki. Manchmal werden unvorhergesehende Situationen auftreten, wie ein neuer Krisenherd oder ein bösartiger Totenbeschwörer. Wenn das passiert, werden die Moderatoren reagieren, indem sie diese Richtlinien überarbeiten, um die Gemeinschaft vor neuen Gefahren zu schützen. Hab keine Angst: Du wirst von Bailey informiert werden, wenn sich die Richtlinien ändern.",
    "commGuidePara004": "Zum Mitschreiben, halte Deinen Federkiel und Deine Schriftrolle bereit. Los geht's!",
    "commGuideHeadingInteractions": "Interaktionen in Habitica",
    "commGuidePara015": "Habitica hat zwei Arten sozialer Orte: öffentliche und private. Öffentliche Orte sind das Gasthaus, öffentliche Gilden, GitHub, Trello und das Wiki. Private Orte sind private Gilden, der Gruppenchat und Private Nachrichten. Alle Anzeigenamen müssen den Community-Richtlinien für öffentliche Orte entsprechen. Um Deinen Anzeigenamen zu ändern, wähle auf der Webseite Benutzer Icon > Profil und klicke auf den \"Bearbeiten\"-Knopf. ",
    "commGuidePara016": "Wenn Du Dich durch die öffentlichen Orte in Habitica bewegst, gibt es ein paar allgemeine Regeln, damit jeder sicher und glücklich ist. Diese sollten für einen Abenteurer wie Dich einfach sein!",
    "commGuideList02A": "<strong>Respektiert einander</strong>. Sei höflich, freundlich und hilfsbereit. Vergiss nicht: Habiticaner kommen aus den verschiedensten Hintergründen und haben sehr andere Erfahrungen gemacht. Das macht Habitica so eigenartig! Es ist wichtig, das man beim Aufbauen einer Community seine Unterschiede und Ähnlichkeiten respektieren aber natürlich auch feiern kann. Dies sind einfache Möglichkeiten einander zu respektieren:",
    "commGuideList02B": "<strong>Befolge alle <a href='/static/terms' target='_blank'>allgemeinen Geschäftsbedingungen</a></strong>.",
    "commGuideList02C": "<strong>Poste bitte keine Bilder oder Texte, die Gewalt darstellen, andere einschüchtern, oder eindeutig/indirekt sexuell sind,  die Diskriminierung,  Fanatismus, Rassismus, Sexismus, Hass, Belästigungen oder Hetze gegen jedwede Individuen oder Gruppen beinhalten.</strong> Auch nicht als Scherz. Das bezieht sowohl Sprüche als auch Stellungnahmen mit ein. Nicht jeder hat den gleichen Humor, etwas, was Du als Witz wahrnimmst, kann für jemand anderen verletzend sein. Greift eure täglichen Aufgaben an, nicht einander.",
    "commGuideList02D": "<strong>Keep discussions appropriate for all ages</strong>. We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02F": "<strong>Avoid extended discussions of divisive topics in the Tavern and where it would be off-topic</strong>. If you feel that someone has said something rude or hurtful, do not engage them. If someone mentions something that is allowed by the guidelines but which is hurtful to you, it’s okay to politely let someone know that. If it is against the guidelines or the Terms of Service, you should flag it and let a mod respond. When in doubt, flag the post.",
    "commGuideList02G": "<strong>Comply immediately with any Mod request</strong>. This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, asking you to move your discussion to a more suitable space, etc.",
    "commGuideList02H": "<strong>Take time to reflect instead of responding in anger</strong> if someone tells you that something you said or did made them uncomfortable. There is great strength in being able to sincerely apologize to someone. If you feel that the way they responded to you was inappropriate, contact a mod rather than calling them out on it publicly.",
    "commGuideList02I": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved or using the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, report the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel that more context is required, you can report the problem using the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Bitte vermeide große Überschriften in öffentlichen Chats, vor allem im Gasthaus.</strong> Ähnlich wie bei GROSSBUCHSTABEN liest sich der Text, als ob Du schreien würdest, und beeinträchtigt die gemütliche Atmosphäre.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara019": "<strong>In private spaces</strong>, users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting slurs or any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Für private Nachrichten (PNs)</strong> gibt es einige zusätzliche Richtlinien. Falls Dich jemand geblockt hat, kontaktiere ihn nicht über andere Wege, um ihn oder sie zu bitten Dich nicht mehr zu blocken. Außerdem solltest Du keine PNs schicken, wenn Du Hilfe mit der Seite, also \"Support\" brauchst (allgemein zugängliche Antworten auf diese Fragen im Gasthaus oder Forum kommen der Gemeinschaft zugute). Schließlich schicke bitte keine PNs, in denen Du um Edelsteine oder ein Abonnement bettelst, da dies als Spam gewertet werden kann.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by clicking the flag icon to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally reporting innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM, please contact the Mods via the form on the “Contact Us” page, which you can also access via the help menu by clicking “<a href='http://contact.habitica.com/' target='_blank'>Contact the Moderation Team</a>.” You may want to do this if there are multiple problematic posts by the same person in different Guilds, or if the situation requires some explanation. You may contact us in your native language if that is easier for you: we may have to use Google Translate, but we want you to feel comfortable about contacting us if you have a problem.",
    "commGuidePara021": "Manche öffentliche Orte in Habitica haben außerdem noch weitere Regeln.",
    "commGuideHeadingTavern": "Das Gasthaus",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind…",
    "commGuidePara023": "<strong>Conversation tends to revolve around casual chatting and productivity or life improvement tips</strong>. Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable Guild.  A Mod may direct you to a suitable Guild, but it is ultimately your responsibility to find and post in the appropriate place.",
    "commGuidePara024": "<strong>Sprecht nicht über etwas suchterregendes im Gasthaus</strong>. Viele Menschen verwenden Habitica, um Ihre schlechten Gewohnheiten loszuwerden. Wenn sie andere Leute über suchterregende/illegale Substanzen reden hören, würde das dies deutlich erschweren! Respektiert eure Gasthauskameraden und berücksichtigt diesen Umstand. Dies gilt auch, aber nicht abschließend, für: Rauchen, Alkohol, Pornografie, Glückspiel und Drogen.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Öffentliche Gilden",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Regelverletzungen, Konsequenzen und Wiederherstellung",
    "commGuideHeadingInfractions": "Regelverletzungen",
    "commGuidePara050": "Zum größten Teil unterstützen sich Habiticaner gegenseitig, zeigen Respekt und geben ihr Bestes um die Community unterhaltsam und freundlich zu halten. Jedoch kann es immer wieder vorkommen, dass ein Habiticaner die obigen Richtlinien missachtet. Sollte das passieren, werden die Moderatoren Maßnahmen ergreifen, die sie für notwenig erachten, um Habitica sicher und komfortabel für alle zu halten.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Schwere Regelverletzungen",
    "commGuidePara052": "Schwere Regelverletzungen bedrohen die Sicherheit von Habiticas Gemeinschaft und Nutzern stark, deshalb folgen darauf schwere Konsequenzen.",
    "commGuidePara053": "In folgender Liste sind Beispiele für schwere Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList05A": "Verletzung der AGB",
    "commGuideList05B": "Hassparolen/-Bilder, Belästigung/Stalking, Cyber-Bullying und Trollen.",
    "commGuideList05C": "Verletzung der Bewährung",
    "commGuideList05D": "Sich als Mitarbeiter oder Moderator ausgeben",
    "commGuideList05E": "Wiederholte mittlere Regelverletzungen",
    "commGuideList05F": "Erstellen eines zweiten Kontos um Konsequenzen zu entgehen (zum Beispiel, ein neues Konto erstellen um zu chatten, nachdem die Chat Privilegien entzogen wurden)",
    "commGuideList05G": "Absichtliche Täuschung eines Mitarbeiters oder Moderators mit dem Ziel, einer Strafe zu entgehen oder einem anderen Benutzer Probleme zu machen",
    "commGuideHeadingModerateInfractions": "Mittlere Regelverletzungen",
    "commGuidePara054": "Mäßige Verstöße machen unsere Community nicht unsicher, aber sie machen sie unangenehm. Diese Verstöße haben mäßige Konsequenzen. Mehrere mäßige Verstöße können jedoch zu ernsteren Konsequenzen führen.",
    "commGuidePara055": "Die folgende Liste sind Beispiele für mittlere Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Leichte Regelverletzungen",
    "commGuidePara056": "Leichte Regelverletzungen sollten zwar nicht passieren, haben aber nur leichte Konsequenzen. Wenn sie wiederholt auftreten, können sie mit der Zeit zu schwereren Konsequenzen führen.",
    "commGuidePara057": "In folgender Liste sind Beispiele für leichte Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList07A": "Erstmalige Verletzung von Richtlinien für öffentliche Orte",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Manche Beiträge werden eventuell versteckt, da sie persönliche Informationen enthalten oder einen falschen Eindruck erwecken. Normalerweise wird dies nicht als Verstoß gewertet, vor allem nicht beim ersten Mal.",
    "commGuideHeadingConsequences": "Konsequenzen",
    "commGuidePara058": "In Habitica hat - wie im echten Leben - jede Handlung eine Konsequenz: man wird fit weil man rennt, bekommt Löcher in den Zähnen weil man zu viel Zucker isst oder besteht eine Prüfung, weil man gelernt hat.",
    "commGuidePara059": "<strong>Alle Regelverletzungen haben direkte Konsequenzen.</strong> Einige Beispielkonsequenzen sind unten beschrieben.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "was Deine Regelverletzung war",
    "commGuideList08B": "was die Konsequenz ist",
    "commGuideList08C": "was Du tun kannst, um es wiedergutzumachen und Deinen Status wiederherzustellen, falls möglich.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Beispiele für schwere Konsequenzen",
    "commGuideList09A": "Kontosperren (siehe oben)",
    "commGuideList09C": "Der Aufstieg in höhere Mitwirkendenstufen kann dauerhaft verwehrt (\"eingefroren\") werden",
    "commGuideHeadingModerateConsequences": "Beispiele für mittlere Konsequenzen",
    "commGuideList10A": "Beschränkte öffentliche und/oder private Chat Berechtigungen",
    "commGuideList10A1": "Führen deine Handlungen zur Aufhebung deiner Chatrechte, wird dich ein Moderator oder Mitarbeiter per PM und/oder in dem Forum, in dem du stummgeschaltet wurdest, über die Dauer und Gründe für das Stummschalten informieren. Nach Abauf dieser Zeit erhälst du deine Chatrechte zurück, vorausgesetzt du stimmst zu, dein Verhalten zu ändern und dich fortan an die Community-Richtlinien zu halten.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Der Aufstieg in höhere Mitwirkendenstufen kann temporär verwehrt (\"eingefroren\") werden",
    "commGuideList10E": "Herabstufung von Mitwirkenden",
    "commGuideList10F": "Nutzer auf \"Bewährung\" setzen",
    "commGuideHeadingMinorConsequences": "Beispiele für leichte Konsequenzen",
    "commGuideList11A": "Erinnerung an die Richtlinien für öffentliche Orte",
    "commGuideList11B": "Warnungen",
    "commGuideList11C": "Aufforderungen",
    "commGuideList11D": "Löschungen (Mods/Mitarbeiter können problematische Inhalte löschen)",
    "commGuideList11E": "Bearbeitungen (Mods/Mitarbeiter können problematische Inhalte bearbeiten)",
    "commGuideHeadingRestoration": "Wiederherstellung",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Treffe die Mitarbeiter und die Moderatoren!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "Mitarbeiter haben violette Namensschilder, die mit einer Krone markiert sind. Ihr Titel ist \"Heroisch\".",
    "commGuidePara008": "Mods haben dunkelblaue Namensschilder, die mit Sternen markiert sind. Ihr Titel ist \"Beschützer\". Die einzige Ausnahme ist Bailey, welcher als NPC ein schwarz-grünes Namensschild trägt, das mit einem Stern markiert ist.",
    "commGuidePara009": "Die derzeitigen Mitarbeiter sind (von links nach rechts):",
    "commGuideAKA": "<%= habitName %> alias <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> bei Trello",
    "commGuideOnGitHub": "<%= gitHubName %> bei GitHub",
    "commGuidePara010": "Es gibt außerdem mehrere Moderatoren, welche die Mitarbeiter unterstützen. Sie wurden sorgfältig ausgewählt, also behandle sie mit Respekt und höre Dir ihre Vorschläge an.",
    "commGuidePara011": "Die derzeitigen Moderatoren sind (von links nach rechts):",
    "commGuidePara011a": "im Gasthaus-Chat",
    "commGuidePara011b": "auf GitHub/im Wiki",
    "commGuidePara011c": "im Wiki",
    "commGuidePara011d": "auf GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "Der letzte Absatz",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Nun voran, mutiger Abenteurer und besiege einige tägliche Aufgaben!",
    "commGuideHeadingLinks": "Nützliche Links",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Das Wiki</a>: Die größte Informationssammlung über Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: für Fehlermeldungen oder für das Mithelfen beim Programmieren.",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "Die folgenden talentierten Künstler haben bei diesen Illustrationen mitgewirkt:"
}