{
    "tavernCommunityGuidelinesPlaceholder": "Freundliche Erinnerung: Dieser Chat ist für alle Altersgruppen, also bitte benutze eine angemessene Sprache und poste nur angemessenen Inhalt! Falls Du Fragen hast, sieh bitte in den Community-Richtlinien weiter unten nach.",
    "lastUpdated": "Zuletzt aktualisiert:",
    "commGuideHeadingWelcome": "Willkommen in Habitica!",
    "commGuidePara001": "Sei gegrüßt, Abenteurer! Willkommen in Habitica, dem Land der Produktivität, des gesunden Lebens und des gelegentlich randalierenden Greifs. Wir sind eine fröhliche Gemeinschaft voller hilfreicher Menschen, die sich auf ihrem Weg der persönlichen Entwicklung gegenseitig unterstützen. Alles was dazu gehört, ist eine positive Einstellung, ein respektvoller Umgang miteinander und etwas Verständnis dafür, dass jeder unterschiedliche Fähigkeiten und Grenzen hat - auch Du! Habiticaner gehen geduldig miteinander um und versuchen zu helfen, wo immer sie können.",
    "commGuidePara002": "Damit sich hier jeder sicher fühlen, glücklich und produktiv sein kann, gibt es ein paar Richtlinien. Wir haben uns große Mühe gegeben, sie möglichst nett und leicht verständlich zu formulieren. Bitte nimm Dir die Zeit, sie durchzulesen, bevor Du anfängst zu chatten.",
    "commGuidePara003": "Diese Regeln gelten an allen sozialen Orten, die wir verwenden, einschließlich (aber nicht nur)  Trello, GitHub, Weblate und des Habitica Wiki auf Fandom. Wenn Gemeinschaften wachsen und sich verändern, können sich ihre Regeln von Zeit zu Zeit ändern. Bei wesentlichen Änderungen dieser Richtlinien wirst Du durch eine Bailey-Ankündigung und/oder in unseren sozialen Medien davon erfahren!",
    "commGuideHeadingInteractions": "Interaktionen in Habitica",
    "commGuidePara015": "Habitica hat zwei Arten sozialer Orte: öffentliche und private. Öffentliche Orte sind die Taverne, öffentliche Gilden, GitHub, Trello und das Wiki. Private Orte sind private Gilden, der Partychat und private Nachrichten. Alle Anzeigenamen und @Usernamen müssen den Community-Richtlinien für öffentliche Orte entsprechen. Um Deinen Anzeigenamen oder @Usernamen zu ändern, wähle in der mobilen App Menü > Einstellungen > Profil. Und wähle auf der Webseite Benutzer Icon > Profil und klicke auf den \"Bearbeiten\"-Knopf.",
    "commGuidePara016": "Wenn Du Dich durch die öffentlichen Orte in Habitica bewegst, gibt es ein paar allgemeine Regeln, damit jeder sicher und glücklich ist.",
    "commGuideList02A": "<strong>Respektiert einander</strong>. Sei höflich, freundlich und hilfsbereit. Vergiss nicht: Habiticaner kommen aus den verschiedensten Hintergründen und haben sehr unterschiedliche Erfahrungen gemacht. Das macht Habitica so eigenartig! Es ist wichtig, dass man beim Aufbauen einer Community seine Unterschiede und Ähnlichkeiten respektieren, aber natürlich auch feiern kann.",
    "commGuideList02B": "<strong>Halte Dich an die <a href='/static/terms' target='_blank'>allgemeinen Geschäftsbedingungen</a></strong>, sowohl in öffentlichen als auch in privaten Bereichen.",
    "commGuideList02C": "<strong>Poste keine Bilder oder Texte, die Gewalt darstellen, andere einschüchtern, oder eindeutig/indirekt sexuell sind, die Diskriminierung, Fanatismus, Rassismus, Sexismus, Hass, Belästigungen oder Hetze gegen jedwede Individuen oder Gruppen beinhalten.</strong> Auch nicht als Scherz oder Meme. Das bezieht sowohl Sprüche als auch Stellungnahmen mit ein. Nicht jeder hat den gleichen Humor, etwas, was Du als Witz wahrnimmst, kann für jemand anderen verletzend sein.",
    "commGuideList02D": "<strong>Halte die Diskussionen für alle Altersgruppen angemessen</strong>. Das heißt, Erwachsenenthemen in öffentlichen Bereichen zu vermeiden. Viele junge Habiticaner und Menschen mit verschiedenen Hintergründen nutzen diese Seite. Wir wollen unsere Gemeinschaft so angenehm und inklusiv wie möglich gestalten.",
    "commGuideList02E": "<strong>Vermeide vulgäre Ausdrücke. Dazu gehören auch mildere, religiöse Ausdrücke, die anderswo möglicherweise akzeptiert werden, oder verschleierte Schimpfwörter</strong>. Unter uns sind Menschen aus allen religiösen und kulturellen Hintergründen und wir wollen, dass sich alle im öffentlichen Raum wohl fühlen. <strong>Wenn Dir ein Moderator oder Mitarbeiter mitteilt, dass ein bestimmter Ausdruck in Habitica nicht erlaubt ist, selbst wenn er Dir vielleicht nicht problematisch vorkommt, ist diese Entscheidung endgültig</strong>. Zusätzlich werden verbale Angriffe jeder Art strenge Konsequenzen haben, da sie auch unsere Nutzungsbedingungen verletzen.",
    "commGuideList02F": "Vermeide längere Diskussionen über spaltende Themen in der Taverne und wenn sie außerhalb des Themenbereichs liegen. Wenn jemand etwas sagt, das zwar von den Richtlinien her erlaubt ist, das Dich aber verletzt, dann ist es in Ordnung, diese Person höflich darauf hinzuweisen. Wenn Dir eine Person sagt, dass ihr Dein Verhalten unangenehm ist, nimm Dir Zeit, darüber zu reflektieren, anstatt im Zorn zu antworten. Aber wenn Du das Gefühl hast, dass ein Gespräch hitzig, übermäßig emotional, oder verletzend wird, dann <strong>lass dich nicht darauf ein. Melde stattdessen die Beiträge, um uns darüber in Kenntnis zu setzen.</strong> Moderatoren werden so schnell wie möglich antworten. Du kannst auch eine E-Mail an <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> senden und gegebenenfalls Screenshots anhängen.",
    "commGuideList02G": "<strong>Erfülle alle Moderator-Anfragen sofort</strong>. Diese könnten Folgendes beinhalten, ist aber nicht darauf beschränkt: Dich aufzufordern, deine Beiträge in einem bestimmten Bereich zu begrenzen, dein Profil zu bearbeiten, um ungeeignete Inhalte zu entfernen, dich zu bitten, deine Diskussion in einen geeigneteren Bereich zu verschieben, etc. Diskutiere nicht mit Moderatoren. Solltest du mit einer Entscheidung unzufrieden sein, oder anderes Feedback zur Moderation haben, sende eine E-mail an <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> um unseren Community Manager zu kontaktieren.",
    "commGuideList02J": "<strong>Poste keinen Spam</strong>. Spamming kann Folgendes beinhalten, ist aber nicht beschränkt auf: das Posten desselben Kommentars oder derselben Frage an mehreren Stellen, <strong>das Posten von Links ohne Erklärung oder Kontext</strong>, das Posten unsinniger Nachrichten, das Posten mehrerer Werbebotschaften für eine Gilde, Party, oder Herausforderung, oder das Posten vieler Nachrichten hintereinander. Wenn Du irgendeinen Nutzen daraus ziehst, wenn jemand auf einen Link klickt, musst Du das im Text Deiner Nachricht offenlegen, sonst wird sie auch als Spam betrachtet. Mods können gegebenenfalls nach ihrem Ermessen entscheiden, was Spam ausmacht.",
    "commGuideList02K": "<strong>Bitte vermeide große Überschriften in öffentlichen Chats, vor allem in der Taverne.</strong> Ähnlich wie bei GROSSBUCHSTABEN liest sich der Text, als ob Du schreien würdest, und beeinträchtigt die gemütliche Atmosphäre.",
    "commGuideList02L": "<strong>Wir raten Dir dringend davon ab, persönliche Informationen - besonders solche, mit denen Du identifiziert werden könntest - in öffentlichen Chats zu teilen.</strong> Zu den identifizierenden Informationen gehören unter anderem: Deine Adresse, Deine E-Mail-Adresse und Dein API-Token/Passwort. Dies dient nur Deiner Sicherheit! Mitarbeiter oder Moderatoren werden solche Beiträge nach eigenem Ermessen entfernen. Wenn Du nach persönlichen Informationen in einer privaten Gilde, Party oder per PN gefragt wirst, empfehlen wir dringend, dass Du höflich ablehnst und Mitarbeiter und Moderatoren informierst, indem Du entweder 1) den Beitrag über das Fähnchen meldest, oder 2) eine E-Mail an <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> schreibst und Screenshots anhängst.",
    "commGuidePara019": "<strong>An privaten Orten</strong> haben Benutzer die Freiheit, alle möglichen Themen zu besprechen, solange diese nicht den AGB widersprechen. Dies umfasst das Posten von diskriminierenden, gewalttätigen oder einschüchternden Inhalten. Beachte, dass Herausforderungsnamen im öffentlichen Profil des Gewinners angezeigt werden, daher müssen ALLE Herausforderungsnamen den Community-Richtlinien für öffentliche Orte entsprechen, auch wenn sie an privaten Orten genutzt werden.",
    "commGuidePara020": "<strong>Für private Nachrichten (PNs)</strong> gibt es einige zusätzliche Richtlinien. Falls Dich jemand geblockt hat, kontaktiere die Person nicht über andere Wege, um sie zu bitten, Dich nicht mehr zu blocken. Außerdem solltest Du keine PNs schicken, wenn Du Hilfe mit der Seite, also \"Support\" brauchst (denn öffentliche Antworten auf diese Fragen kommen der Gemeinschaft zugute). Schicke auch keine PNs, in denen Du um bezahlte Inhalte, egal welcher Art, bettelst.",
    "commGuidePara020A": "<strong>Siehst Du einen Beitrag (oder eine persönliche Nachricht), der Dich beunruhigt oder von dem Du glaubst, er verletze die oben zusammengefassten Community-Richtlinien für öffentliche Orte, kannst Du ihn bei Moderatoren und Mitarbeitern melden, indem Du auf das Fähnchen klickst</strong>. Ein Mitarbeiter oder Moderator wird sich dieser Meldung sobald wie möglich annehmen. Bitte beachte, dass das vorsätzliche Melden harmloser Beiträge eine Verletzung dieser Richtlinien darstellt (siehe unten unter \"Regelverletzung\"). Du kannst die Moderatoren auch per E-Mail über <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> kontaktieren. Du kannst dies tun, wenn es mehrere problematische Beiträge derselben Person in verschiedenen Gilden gibt, oder wenn die Situation einer Erklärung bedarf. Du kannst uns in Deiner Muttersprache kontaktieren, wenn das für Dich einfacher ist: Wir müssen vielleicht Google Translate verwenden, aber wir möchten, dass Du Dich wohl fühlst, wenn Du uns ein Problem mitteilst.",
    "commGuidePara021": "Manche öffentliche Orte in Habitica haben außerdem noch weitere Regeln.",
    "commGuideHeadingTavern": "Die Taverne",
    "commGuidePara022": "Die Taverne ist der Haupttreffpunkt der Habiticaner. Daniel der Gastwirt hält das Haus blitzblank und Lemoness zaubert Dir gerne eine Limonade herbei, während Du Dich setzt und mit den anderen unterhältst. Und denk dran…",
    "commGuidePara023": "<strong>Eine Unterhaltung dreht sich tendenziell um ungezwungenes Chatten und Tipps zur Produktivität oder Lebensverbesserung</strong>. Da der Tavernen-Chat nur 200 Nachrichten aufnehmen kann, <strong>ist er kein guter Ort für längere Gespräche, besonders über sensible Themen</strong> (z.B. Politik, Religion, Depression, ob die Goblinjagd verboten werden soll oder nicht, etc.). Diese Gespräche sollten in einer geeigneten Gilde geführt werden. Ein Moderator kann Dich zu einer geeigneten Gilde leiten, aber es liegt letztendlich in Deiner Verantwortung, den richtigen Ort zu finden und dort zu posten.",
    "commGuidePara024": "<strong>Sprecht nicht über etwas suchterregendes in der Taverne</strong>. Viele Menschen verwenden Habitica, um Ihre schlechten Gewohnheiten loszuwerden. Wenn sie andere Leute über suchterregende/illegale Substanzen reden hören, würde das dies deutlich erschweren! Respektiert eure Tavernenkameraden und berücksichtigt diesen Umstand. Dies gilt auch, aber nicht abschließend, für: Rauchen, Alkohol, Pornografie, Glückspiel und Drogen.",
    "commGuidePara027": "<strong>Wenn ein Moderator Dich anweist, ein Gespräch an anderer Stelle zu führen und wenn es keine relevante Gilde gibt, kann er Dir vorschlagen, die Hinterzimmer-Gilde zu benutzen</strong>. Die Hinterzimmer-Gilde ist ein freier öffentlicher Raum, um potenziell sensible Themen zu diskutieren. Sie sollte nur verwendet werden, wenn sie von einem Moderator geleitet wird. Sie wird vom Moderatorenteam sorgfältig überwacht. Sie ist kein Ort für allgemeine Diskussionen oder Gespräche, und Du wirst nur dann von einem Mod dorthin geleitet, wenn es angebracht ist.",
    "commGuideHeadingPublicGuilds": "Öffentliche Gilden",
    "commGuidePara029": "<strong>Öffentliche Gilden sind der Taverne ziemlich ähnlich, außer dass die Gespräche dort nicht so allgemein sind, sondern sich um ein bestimmtes Thema drehen.</strong> Der öffentliche Gildenchat sollte sich auf dieses Thema konzentrieren. Zum Beispiel könnte es sein, dass Mitglieder der Wordsmith-Gilde genervt sind, wenn sich das Gespräch plötzlich um Gärtnern statt um Schreiben dreht, und eine Drachenliebhaber-Gilde interessiert sich wahrscheinlich nicht dafür, antike Runen zu entziffern. Manche Gilden sind dabei lockerer als andere, aber <strong>versuche beim Thema zu bleiben</strong>!",
    "commGuidePara031": "Einige öffentlichen Gilden werden sensible Themen wie Depressionen, Religion, Politik usw. enthalten. Dies ist in Ordnung, solange die Gespräche darin nicht gegen die Allgemeinen Geschäftsbedingungen oder die Regeln des öffentlichen Raums verstoßen und solange sie beim Thema bleiben.",
    "commGuidePara033": "<strong>Öffentliche Gilden dürfen KEINE Inhalte \"ab 18\" enthalten. Wenn geplant ist, regelmäßig über sensible Inhalte zu diskutieren, sollte dies in der Gildenbeschreibung angegeben werden</strong>. Auf diese Weise soll Habitica sicher und angenehm für alle sein.",
    "commGuidePara035": "<strong>Wenn die betreffende Gilde verschiedene Arten von heiklen Themen hat, ist es respektvoll gegenüber Deinen Habiticanern, eine Warnung vor Deinen Kommentar zu stellen (z.B. \"Warnung: erwähnt Selbstverletzung\")</strong>. Diese können als Triggerwarnungen und/oder Inhaltshinweise bezeichnet werden, und Gilden können zusätzlich zu den hier angegebenen Regeln eigene Regeln haben. Wenn möglich, verwende bitte <a href='https://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>Markdown</a> um die potenziell heiklen Inhalte unterhalb von Zeilenumbrüchen auszublenden, damit diejenigen, die sie nicht lesen möchten, darüber hinweg scrollen können, ohne den Inhalt zu sehen. Mitarbeiter und Moderatoren von Habitica können dieses Material nach eigenem Ermessen trotzdem entfernen.",
    "commGuidePara036": "Außerdem sollte das heikle Material themenrelevant sein – Selbstverletzung in einer Gilde ansprechen, die sich auf die Bekämpfung von Depressionen konzentriert, kann sinnvoll sein, ist aber in einer Musikgilde wahrscheinlich weniger angebracht. Wenn Du jemanden siehst, der wiederholt gegen diese Richtlinie verstößt, insbesondere nach mehreren Anfragen, melde bitte die Beiträge.",
    "commGuidePara037": "<strong>Es sollte niemals eine Gilde, egal ob öffentlich oder privat, gegründet werden, die als Ziel hat, ein Individuum oder eine Gruppe anzugreifen</strong>. So eine Gilde zu erstellen führt zu einer sofortigen Accountsperre. Bekämpfe schlechte Angewohnheiten, nicht Deine Mitabenteurer!",
    "commGuidePara038": "<strong>Alle Tavernen-Herausforderungen und Herausforderungen öffentlicher Gilden müssen sich ebenfalls an diese Regeln halten</strong>.",
    "commGuideHeadingInfractionsEtc": "Regelverletzungen, Konsequenzen und Wiederherstellung",
    "commGuideHeadingInfractions": "Regelverletzungen",
    "commGuidePara050": "Zum größten Teil unterstützen sich Habiticaner gegenseitig, zeigen Respekt und geben ihr Bestes um die Community unterhaltsam und freundlich zu halten. Jedoch kann es immer wieder vorkommen, dass ein Habiticaner die obigen Richtlinien missachtet. Sollte das passieren, werden die Moderatoren Maßnahmen ergreifen, die sie für notwenig erachten, um Habitica sicher und komfortabel für alle zu halten.",
    "commGuidePara051": "<strong>Es gibt eine Vielzahl von Verletzungen, und sie werden je nach Schweregrad behandelt</strong>. Dies sind keine abschliessenden Listen, und die Mods können nach eigenem Ermessen Entscheidungen zu Themen treffen, die hier nicht behandelt werden. Die Mods berücksichtigen den Kontext bei der Bewertung von Verstößen.",
    "commGuideHeadingSevereInfractions": "Schwere Regelverletzungen",
    "commGuidePara052": "Schwere Regelverletzungen bedrohen die Sicherheit von Habiticas Gemeinschaft und Nutzern stark, deshalb folgen darauf schwere Konsequenzen.",
    "commGuidePara053": "In folgender Liste sind Beispiele für schwere Regelverletzungen. Die Liste ist nicht abschliessend.",
    "commGuideList05A": "Verletzung der AGB",
    "commGuideList05B": "Hassparolen/-Bilder, Belästigung/Stalking, Cyber-Bullying und Trollen",
    "commGuideList05C": "Verletzung der Bewährung",
    "commGuideList05D": "Sich als Mitarbeiter oder Moderator ausgeben – das inkludiert die Behauptung, dass Räume, die nicht zu Habitica gehören, offiziell seien und/oder von Habiticas Moderatoren oder Mitarbeitern moderiert werden",
    "commGuideList05E": "Wiederholte mittlere Regelverletzungen",
    "commGuideList05F": "Erstellen eines zweiten Kontos um Konsequenzen zu entgehen (zum Beispiel, ein neues Konto erstellen um zu chatten, nachdem die Chat-Privilegien entzogen wurden)",
    "commGuideList05G": "Absichtliche Täuschung eines Mitarbeiters oder Moderators mit dem Ziel, einer Strafe zu entgehen oder einem anderen Benutzer Probleme zu machen",
    "commGuideHeadingModerateInfractions": "Mittlere Regelverletzungen",
    "commGuidePara054": "Mäßige Verstöße machen unsere Community nicht unsicher, aber sie machen sie unangenehm. Diese Verstöße haben mäßige Konsequenzen. Mehrere mäßige Verstöße können jedoch zu ernsteren Konsequenzen führen.",
    "commGuidePara055": "Die folgende Liste sind Beispiele für mittlere Regelverletzungen. Die Liste ist nicht abschliessend.",
    "commGuideList06A": "Ignorieren, Nichtrespektieren oder Hinterfragen eines Moderators. Dies umfasst öffentliches Beklagen über Moderatoren oder andere Nutzer, öffentliche Glorifizierung oder Verteidigung gesperrter Nutzer, oder Debattieren ob eine Massnahme eines Moderators angemessen war oder nicht. Falls Bedenken bei einer oder mehrerer Regeln oder Moderatoren bestehen, sende bitte eine E-Mail an unsere Mitarbeiter (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "\"Besserwisser-Moderieren\" durch Nicht-Moderatoren. Um vorher etwas klarzustellen: Ein freundliches Erwähnen der Regeln ist völlig in Ordnung. \"Besserwisser-Moderieren\" ist es, wenn man sagt, verlangt oder deutlich andeutet, dass jemand eine bestimmte Handlung durchführen muss, um einen Fehler zu korrigieren. Du kannst einer Person Bescheid sagen, dass sie eine Regel verletzt hat, aber bitte verlange keine bestimmte Lösung – z. B. wäre es besser zu sagen \"Nur dass Du es weißt, Fluchen ist in der Taverne nicht erlaubt, deshalb solltest Du das vielleicht besser löschen\" als \"Ich muss Dich bitten, diesen Kommentar zu löschen.\"",
    "commGuideList06C": "Absichtliches Markieren harmloser Beiträge.",
    "commGuideList06D": "Wiederholte Verletzung der Richtlinien für öffentliche Orte",
    "commGuideList06E": "Wiederholte kleinere Vergehen",
    "commGuideHeadingMinorInfractions": "Leichte Regelverletzungen",
    "commGuidePara056": "Leichte Regelverletzungen sollten zwar nicht passieren, haben aber nur leichte Konsequenzen. Wenn sie wiederholt auftreten, können sie mit der Zeit zu schwereren Konsequenzen führen.",
    "commGuidePara057": "In folgender Liste sind Beispiele für leichte Regelverletzungen. Die Liste ist nicht abschliessend.",
    "commGuideList07A": "Erstmalige Verletzung von Richtlinien für öffentliche Orte",
    "commGuideList07B": "Jegliche Aussagen oder Handlungen die ein \"Bitte nicht\" vom Moderations-Team auslösen. Wenn Du öffentlich gebeten wirst, eine Handlung zu unterlassen, kann das für sich genommen als Konsequenz gelten. Wenn Mods viele dieser Berichtigungen an dieselbe Person richten müssen, kann das als stärkere Regelverletzung zählen",
    "commGuidePara057A": "Manche Beiträge werden eventuell versteckt, da sie persönliche Informationen enthalten oder einen falschen Eindruck erwecken. Normalerweise wird dies nicht als Verstoß gewertet, vor allem nicht beim ersten Mal!",
    "commGuideHeadingConsequences": "Konsequenzen",
    "commGuidePara058": "In Habitica hat – wie im echten Leben – jede Handlung eine Konsequenz: man wird fit weil man rennt, bekommt Löcher in den Zähnen weil man zu viel Zucker isst oder besteht eine Prüfung, weil man gelernt hat.",
    "commGuidePara059": "<strong>Alle Regelverletzungen haben direkte Konsequenzen.</strong> Einige Beispielkonsequenzen sind unten beschrieben.",
    "commGuidePara060": "<strong>Wenn Deine Verletzung eine mittlere oder schwere Konsequenz hat, wird es einen Beitrag eines Mitarbeiters oder Moderators in dem Forum geben, in dem die Verletzung stattgefunden hat, die erklärt</strong>:",
    "commGuideList08A": "was Deine Regelverletzung war",
    "commGuideList08B": "was die Konsequenz ist",
    "commGuideList08C": "was Du tun kannst, um es wiedergutzumachen und Deinen Status wiederherzustellen, falls möglich.",
    "commGuidePara060A": "Wenn die Situation es erfordert, erhältst Du möglicherweise eine PN oder eine E-Mail sowie einen Beitrag in dem Forum, in dem die Verletzung stattgefunden hat. In manchen Fällen wirst Du möglicherweise überhaupt nicht öffentlich getadelt.",
    "commGuidePara060B": "Wird Dein Konto gesperrt (eine schwere Strafe), kannst Du Dich nicht mehr in Habitica einloggen und erhältst eine Fehlermeldung bei dem Versuch. <strong>Möchtest Du Dich entschuldigen oder um eine Wiederaufnahme bitten, benachrichtige bitte unsere Mitarbeiter unter <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> mit deiner Benutzer-ID</strong> (steht in der Fehlermeldung) oder Deinem @Benutzernamen. Es liegt in <strong>Deiner</strong> Verantwortung Dich zu melden, wenn Du um eine nochmalige Prüfung oder eine Wiederaufnahme bitten möchtest.",
    "commGuideHeadingSevereConsequences": "Beispiele für schwere Konsequenzen",
    "commGuideList09A": "Kontosperren (siehe oben)",
    "commGuideList09C": "Der Aufstieg in höhere Mitwirkendenstufen kann dauerhaft verwehrt (\"eingefroren\") werden",
    "commGuideHeadingModerateConsequences": "Beispiele für mittlere Konsequenzen",
    "commGuideList10A": "Beschränkte öffentliche und/oder private Chat-Berechtigungen",
    "commGuideList10A1": "Führen Deine Handlungen zur Aufhebung Deiner Chatrechte, wird Dich ein Moderator oder Mitarbeiter per PN und/oder in dem Forum, in dem Du stummgeschaltet wurdest, über die Dauer und Gründe für das Stummschalten und/oder die Handlung, die für die Wiederherstellung Deiner Chatrechte notwendig ist, informieren. Deine Chatrechte werden wiederhergestellt, wenn Du höflich mit den erforderlichen Handlungen übereinstimmst und zustimmst, Dich fortan an die Community-Richtlinien und Nutzungsbedingungen zu halten",
    "commGuideList10C": "Beschränkte Berechtigung, Gilden/Herausforderungen zu gründen",
    "commGuideList10D": "Der Aufstieg in höhere Mitwirkendenstufen kann temporär verwehrt (\"eingefroren\") werden",
    "commGuideList10E": "Herabstufung von Mitwirkenden",
    "commGuideList10F": "Nutzer auf \"Bewährung\" setzen",
    "commGuideHeadingMinorConsequences": "Beispiele für leichte Konsequenzen",
    "commGuideList11A": "Erinnerung an die Richtlinien für öffentliche Orte",
    "commGuideList11B": "Warnungen",
    "commGuideList11C": "Aufforderungen",
    "commGuideList11D": "Löschungen (Mods/Mitarbeiter können problematische Inhalte löschen)",
    "commGuideList11E": "Bearbeitungen (Mods/Mitarbeiter können problematische Inhalte bearbeiten)",
    "commGuideHeadingRestoration": "Wiederherstellung",
    "commGuidePara061": "Habitica ist ein Land, das sich dem persönlichen Fortschritt verschrieben hat, und wir glauben hier an zweite Chancen. <strong>Wenn Du eine Regelverletzung begehst und eine Konsequenz erhältst, sieh es als eine Chance, Deine Handlungen zu überdenken und danach zu streben, ein besseres Mitglied der Gemeinschaft zu werden</strong>.",
    "commGuidePara062": "Die Ankündigung, Nachricht und/oder E-Mail, die Du erhältst, um die Konsequenzen Deiner Handlungen zu erklären, ist eine gute Informationsquelle. Halte alle auferlegten Beschränkungen ein und bemühe Dich, die Anforderungen an die Aufhebung der Sanktionen zu erfüllen.",
    "commGuidePara063": "Wenn Du Deine Konsequenzen oder die Art Deiner Regelverletzung nicht verstehst, frage die Mitarbeiter/Moderatoren um Hilfe, sodass Du in Zukunft vermeiden kannst, Regelverletzungen zu begehen. Wenn Du einen bestimmten Entscheid als unfair empfindest, kannst Du dies mit unseren Mitarbeitern unter <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> diskutieren.",
    "commGuideHeadingMeet": "Treffe die Mitarbeiter und die Moderatoren!",
    "commGuidePara006": "Habitica hat einige unermüdliche fahrende Ritter, die sich mit den Mitarbeitern zusammenschließen, um die Gemeinschaft ruhig, zufrieden und frei von Trollen zu halten. Jeder hat eine bestimmte Domäne, wird aber manchmal dazu berufen, in anderen sozialen Bereichen zu dienen.",
    "commGuidePara007": "Mitarbeiter haben violette Namensschilder, die mit einer Krone markiert sind. Ihr Titel ist \"Heroisch\".",
    "commGuidePara008": "Mods haben dunkelblaue Namensschilder, die mit Sternen markiert sind. Ihr Titel ist \"Beschützer\".",
    "commGuidePara009": "Die derzeitigen Mitarbeiter sind (von links nach rechts):",
    "commGuideAKA": "<%= habitName %> alias <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> bei Trello",
    "commGuideOnGitHub": "<%= gitHubName %> bei GitHub",
    "commGuidePara010": "Es gibt außerdem mehrere Moderatoren, welche die Mitarbeiter unterstützen. Sie wurden sorgfältig ausgewählt, also behandle sie mit Respekt und höre Dir ihre Vorschläge an.",
    "commGuidePara011": "Die derzeitigen Moderatoren sind (von links nach rechts):",
    "commGuidePara011b": "auf GitHub/Fandom",
    "commGuidePara011c": "im Wiki",
    "commGuidePara011d": "auf GitHub",
    "commGuidePara012": "Falls es bei Deinem Kontakt mit einem Moderator zu Problemen gekommen ist oder Du Bedenken bei einem bestimmten Moderator hegst, sende bitte eine E-Mail an unsere Mitarbeiter (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In einer so großen Gemeinschaft wie Habitica kommen und gehen die Nutzer, und manchmal muss ein Mitarbeiter oder Moderator seinen noblen Mantel ablegen und sich entspannen. Nachfolgend sind die Mitarbeiter und Moderatoren Emeritus aufgeführt. Sie handeln nicht mehr mit der Macht eines Mitarbeiters oder Moderators, aber wir möchten ihre Arbeit trotzdem würdigen!",
    "commGuidePara014": "Emeritierte Mitarbeiter und Moderatoren:",
    "commGuideHeadingFinal": "Der letzte Absatz",
    "commGuidePara067": "Jetzt hast Du es geschafft, tapfere(r) Habiticaner(in) – die Gemeinschaftsrichtlinien! Wisch Dir den Schweiß von der Stirn und gib Dir ein paar Erfahrungspunkte dafür, dass Du sie ganz durchgelesen hast. Wenn Du Fragen oder Sorgen über diese Richtlinien hast, bitte kontaktiere uns über das <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> und wir werden gerne dabei helfen, sie zu klären.",
    "commGuidePara068": "Nun voran, mutiger Abenteurer und besiege einige Tagesaufgaben!",
    "commGuideHeadingLinks": "Nützliche Links",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Stell eine Frage</a>: eine Gilde für Benutzer, die Fragen haben!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Das Wiki</a>: Die größte Informationssammlung über Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: für das Mithelfen beim Programmieren!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Das Feedback Formular</a>: für Vorschläge neuer Funktionen der Webseite und App.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Der Mobile-Trello</a>: für Vorschläge neuer Funktionen der Apps.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Der Kunst-Trello</a>: um Pixel-Kunst einzureichen.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Der Quest-Trello</a>: reiche Deine Quest-Entwürfe ein.",
    "commGuidePara069": "Die folgenden talentierten Künstler haben bei diesen Illustrationen mitgewirkt:",
    "commGuideList01B": "Unzulässig: Jegliche Kommunikation die gewalttätig/aggressiv, bedrohlich, deskrimienierungsverherlichend o.ä. ist. Inklusive Memes, Bilder/Grafiken und Witze.",
    "commGuideList01A": "Die Allgemeinen Geschäftsbedingungen gelten für alle Bereiche, einschließlich privater Gilden, Party-Chat und Nachrichten.",
    "commGuideList01C": "Alle Diskussionen müssen für alle Altersgruppen angemessen und frei von Kraftausdrücken sein.",
    "commGuideList01D": "Haltet euch bitte an die Anweisungen der Moderatoren.",
    "commGuideList01E": "Fange in der Taverne keine Streitgespräche an und lass Dich nicht auf solche ein.",
    "commGuideList01F": "Kein Betteln um bezahlte Artikel, kein Spamming oder große Überschriften/Großbuchstaben.",
    "commGuidePara017": "Hier ist die Kurzfassung, aber wir möchten Dich ermutigen, weiter unten mehr Details zu erfahren:",
    "commGuideList02M": "Frage nicht nach oder bettle nicht um Edelsteine, Abonnements oder die Mitgliedschaft in Gruppenplänen. Nachrichten dieser Art sind weder in der Taverne, noch in öffentlichen oder privaten Chaträumen, und auch nicht in Privatnachrichten erlaubt. Wenn Du Nachrichten erhältst, in denen man Dich um bezahlte Artikel fragt, melde sie bitte über das Fähnchen. Wiederholte oder extreme Betteleien nach Edelsteinen oder Abonnements, vor allem nachdem bereits eine Warnung ausgesprochen wurde, können zu einer Kontosperre führen.",
    "commGuideList09D": "Entfernung oder Herabstufung des Mitwirkenden-Ranges",
    "commGuideList05H": "Schwerwiegende oder wiederholte Versuche, andere Spielende zu betrügen oder zu bedrängen, um an Gegenstände zu kommen, die echtes Geld kosten",
    "commGuideList02N": "<strong>Markiere und melde Nachrichten, in denen diese Richtlinien oder die Nutzungsbedingungen nicht eingehalten werden.</strong> Wir werden uns so schnell wie möglich darum kümmern. Alternativ kannst du Mitarbeiter:innen über <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> benachrichtigen, doch die Markierung ist der schnellste Weg, um Hilfe zu erhalten."
}
