{
    "iAcceptCommunityGuidelines": "Ich willige ein, mich an die Community-Richtlinien zu halten",
    "tavernCommunityGuidelinesPlaceholder": "Freundliche Erinnerung: Dieser Chat ist für alle Altersgruppen, also bitte benutze eine angemessene Sprache und poste nur angemessenen Inhalt! Falls Du Fragen hast, sieh bitte in den Community-Richtlinien weiter unten nach.",
    "commGuideHeadingWelcome": "Willkommen in Habitica!",
    "commGuidePara001": "Sei gegrüßt, Abenteurer! Willkommen in Habitica, dem Land der Produktivität, des gesunden Lebens und dem gelegentlich randalierenden Greif. Wir sind eine fröhliche Gemeinschaft voller hilfreicher Menschen, die sich auf ihrem Weg der persönlichen Entwicklung gegenseitig unterstützen.",
    "commGuidePara002": "Damit hier jeder sicher, glücklich und produktiv sein kann, gibt es ein paar Richtlinien. Wir haben uns große Mühe gegeben, sie möglichst nett und leicht verständlich zu formulieren. Bitte nimm Dir die Zeit, sie durchzulesen.",
    "commGuidePara003": "Diese Regeln gelten an allen sozialen Orten die wir verwenden, unter anderem (aber nicht nur) bei Trello, GitHub, Transifex und dem Wiki. Manchmal werden unvorhergesehende Situationen auftreten, wie ein neuer Krisenherd oder ein bösartiger Totenbeschwörer. Wenn das passiert, werden die Moderatoren reagieren, indem sie diese Richtlinien überarbeiten, um die Gemeinschaft vor neuen Gefahren zu schützen. Hab keine Angst: Du wirst von Bailey informiert werden, wenn sich die Richtlinien ändern.",
    "commGuidePara004": "Zum Mitschreiben, halte Deinen Federkiel und Deine Schriftrolle bereit. Los geht's!",
    "commGuideHeadingBeing": "Ein Habiticaner sein",
    "commGuidePara005": "Habitica ist vor allem eine Webseite die sich der persönlichen Weiterentwicklung verschrieben hat. Deshalb haben wir das Glück, dass sich hier eine der wärmsten, freundlichsten, höflichsten und unterstützendsten Gemeinschaften im Internet versammelt hat. Es gibt viele Eigenschaften, die Habiticaner auszeichnen. Einige der häufigsten und bemerkenswertesten sind:",
    "commGuideList01A": "<strong>Ein hilfsbereiter Geist.</strong> Viele Menschen verwenden viel Zeit und Energie darauf, neuen Mitgliedern der Gemeinschaft zu helfen und sie anzuleiten. Zum Beispiel gibt es eine Habitica-Help-Gilde, die sehr gern Fragen von neuen Mitgliedern beantwortet. Sei kein Frosch und hilf mit!",
    "commGuideList01B": "<strong>Das Verhalten des Fleißigen.</strong> Alle Habiticaner arbeiten hart, um ihr Leben zu verbessern und helfen darüber hinaus, die Seite weiter zu verbessern. Da wir ein Open-Source-Projekt sind, arbeiten wir alle ständig daran, die Seite bestmöglich zu verbessern.",
    "commGuideList01C": "<strong>Unterstützendes Verhalten.</strong> Habiticaner spenden einander Beifall in siegreichen Zeiten und ermutigen einander in schwierigen Zeiten. Wir leihen uns gegenseitig Stärke, sind füreinander da an und lernen voneinander. In Gruppen unterstützen wir uns mit Zaubersprüchen; in Chaträumen ermuntern wir uns mit freundlichen und unterstützenden Worten.",
    "commGuideList01D": "<strong>Respektvoller Umgang.</strong> Wir haben alle unterschiedliche Hintergründe, Fähigkeiten und Meinungen. Das macht unsere Gemeinschaft aus! Habiticaner respektieren diese Unterschiede und feiern sie. Schau öfter vorbei und schon bald wirst Du Freunde mit den unterschiedlichsten Hintergründen kennen lernen.",
    "commGuideHeadingMeet": "Treffe die Mitarbeiter und die Moderatoren!",
    "commGuidePara006": "In Habitica haben sich einige unermüdliche Ritter mit den Mitarbeitern zusammengetan, um die Gemeinschaft ruhig, zufrieden und frei von Trollen zu halten. Jeder von ihnen hat einen Spezialbereich und kann manchmal in andere Bereiche berufen werden. Mitarbeiter und Mods werden offizielle Statements oft mit den Worten \"Mod Talk\" oder \"Mod Hat On\" kennzeichnen.",
    "commGuidePara007": "Mitarbeiter haben violette Namensschilder, die mit einer Krone markiert sind. Ihr Titel ist \"Heroisch\".",
    "commGuidePara008": "Mods haben dunkelblaue Namensschilder, die mit Sternen markiert sind. Ihr Titel ist \"Beschützer\". Die einzige Ausnahme ist Bailey, welcher als NPC ein schwarz-grünes Namensschild trägt, das mit einem Stern markiert ist.",
    "commGuidePara009": "Die derzeitigen Mitarbeiter sind (von links nach rechts):",
    "commGuideAKA": "<%= habitName %> alias <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> bei Trello",
    "commGuideOnGitHub": "<%= gitHubName %> bei GitHub",
    "commGuidePara010": "Es gibt außerdem mehrere Moderatoren, welche die Mitarbeiter unterstützen. Sie wurden sorgfältig ausgewählt, also behandle sie mit Respekt und höre Dir ihre Vorschläge an.",
    "commGuidePara011": "Die derzeitigen Moderatoren sind (von links nach rechts):",
    "commGuidePara011a": "im Gasthaus-Chat",
    "commGuidePara011b": "auf GitHub/im Wiki",
    "commGuidePara011c": "im Wiki",
    "commGuidePara011d": "auf GitHub",
    "commGuidePara012": "Wenn Du ein Problem oder Bedenken über eine bestimmte Funktion hast, sende bitte eine E-Mail an Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "In einer so großen Gemeinschaft wie Habitica ist es so, dass die Menschen kommen und gehen. So kommt es vor, dass ein Moderator seinen noblen Umhang ablegt, um sich zu entspannen. Diese Nutzer sind emeritierte Moderatoren. Sie handeln nicht mehr mit der Befugnis eines Moderators, aber wir würdigen ihre Arbeit weiterhin!",
    "commGuidePara014": "Emeritierte Moderatoren:",
    "commGuideHeadingPublicSpaces": "Öffentliche Orte in Habitica",
    "commGuidePara015": "Habitica hat zwei Sorten sozialer Orte: Öffentliche und private. Öffentliche Orte umfassen das Gasthaus, öffentliche Gilden, GitHub, Trello und das Wiki. Private Orte sind private Gilden, der Gruppenchat und private Nachrichten. Alle Anzeigenamen müssen den Community-Richtlinien für öffentliche Orte entsprechen. Um Deinen Anzeigenamen zu ändern, gehe auf der Webseite zu Benutzer > Profil und klicke auf den \"Bearbeiten\"-Knopf.",
    "commGuidePara016": "Wenn Du Dich durch die öffentlichen Orte in Habitica bewegst, gibt es ein paar allgemeine Regeln, damit jeder sicher und glücklich ist. Diese sollten für einen Abenteurer wie Dich einfach sein!",
    "commGuidePara017": "<strong>Respektiert einander.</strong> Seid höflich, nett und hilfsbereit. Vergesst nicht: Habiticaner haben die verschiedensten Hintergründe und haben sehr unterschiedliche Erfahrungen gemacht. Das macht Habitica so besonders! Eine Gemeinschaft aufzubauen bedeutet, sich gegenseitig zu respektieren und unsere Unterschiede genauso zu feiern wie unsere Gemeinsamkeiten. Hier sind ein paar einfache Möglichkeiten, Respekt zu zeigen:",
    "commGuideList02A": "<strong>Befolge alle allgemeinen Geschäftsbedingungen.</strong>",
    "commGuideList02B": "<strong>Poste bitte keine Bilder und keine Texte, die Gewalt darstellen, andere einschüchtern, oder eindeutige/andeutend sexuell sind, nichts diskriminierendes, fanatisches, rassistisches, sexistisches, keinen Hass und keine Belästigung, sowie nichts was Individuen oder Gruppen schadet.</strong> Auch nicht als Scherz. Das bezieht sowohl Sprüche als auch Stellungnahmen mit ein. Nicht jeder hat den gleichen Humor, so könnte etwas, dass Du als Witz wahrnimmst für jemand anderen verletzend sein. Attackiert eure täglichen Aufgaben, nicht einander.",
    "commGuideList02C": "<strong>Haltet Gespräche für alle Altersgruppen angemessen.</strong> Wir haben viele junge Habiticaner, die diese Seite benutzen! Wir wollen sie nicht ihrer Unschuld berauben oder Habiticaner an der Erreichung ihrer Ziele hindern.",
    "commGuideList02D": "<strong>Vermeide vulgäre Ausdrücke.</strong> Dazu gehören auch mildere, religiöse Verwünschungen, die woanders akzeptiert werden. Unter uns sind Menschen mit allen religiösen und kulturellen Hintergründen und wünschen uns, dass sich Alle im öffentlichen Raum wohl fühlen. <strong>Wenn Dir ein Moderator oder Mitarbeiter mitteilt, dass ein bestimmter Ausdruck, der Dir selbst vielleicht nicht problematisch vorkommt, in Habitica nicht erlaubt ist, ist diese Entscheidung endgültig.</strong> Zusätzlich werden verbale Angriffe jeder Art strenge Konsequenzen haben, insbesondere auch, da sie unsere Nutzungsbedingungen verletzen.",
    "commGuideList02E": "<strong> Meidet heftig umstrittene Diskussionen außerhalb der Back Corner. </strong> Wenn jemand eurer Meinung nach etwas unhöfliches oder schmerzliches gesagt hat, geht nicht auf ihn ein. Ein einziges, höfliches Kommentar wie \"Dieser Witz war unangebracht\" ist in Ordnung, aber unfreundlich auf Kommentare zu reagieren steigert nur die Anspannung und macht Habitica zu einem negativem Ort. Nettigkeit und Höflichkeit helfen anderen zu verstehen von wo ihr kommt.",
    "commGuideList02F": "<strong>Befolge unmittelbar jegliche Anliegen der Moderatoren</strong> um eine Diskussion zu beenden oder um es zur Back Corner zu verschieben. Letzte Bemerkungen, Abschiedsworte und endgültige Fazite sollten dann abschließend an eurem \"Tisch\" in der Back Corner (höflich) abgegeben werden, falls erlaubt.",
    "commGuideList02G": "<strong>Denk zuerst gründlich nach bevor Du wütend reagierst</strong> wenn Dir jemand sagt, dass etwas was Du getan oder gesagt hast ihm/ihr nicht gefallen hat. Es zeigt große Stärke, sich ehrlich bei jemandem zu entschuldigen. Wenn Du findest, dass die Art, wie er/sie Dir geantwortet hat unangemessen war, kontaktiere einen Mod statt ihn/sie öffentlich damit zu konfrontieren.",
    "commGuideList02H": "<strong>Heftig umstrittene Konversationen sollten den Moderatoren gemeldet werden.</strong> Wenn Du der Meinung bist, dass eine Diskussion anfängt auszuarten und überaus emotional oder sogar verletzend wird, lass Dich nicht noch weiter in das Gespräch verwickeln. Melde den Beitrag stattdessen über das Fähnchen, um uns zu benachrichtigen. Unsere Moderatoren werden so schnell wie möglich reagieren. Es ist unser Job, Eure Sicherheit zu gewährleisten. Wenn Du meinst, dass Screenshots hilfreich sein könnten, schicke sie bitte per E-Mail an <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Poste keinen Spam.</strong> Spamming umfasst unter anderem: Den gleichen Kommentar oder die gleiche Frage an unterschiedlichen Orten zu posten, Links ohne Erklärung oder Kontext zu posten, sinnlose Nachrichten zu posten, oder viele Nachrichten hintereinander zu posten. Das Betteln nach Edelsteinen oder einem Abonnement wird ebenfalls als Spamming betrachtet.",
    "commGuideList02J": "<strong>Bitte vermeide große Überschriften in öffentlichen Chats, vor allem im Gasthaus.</strong> Ähnlich wie bei GROSSBUCHSTABEN liest sich der Text, als ob Du schreien würdest, und beeinträchtigt die gemütliche Atmosphäre.",
    "commGuideList02K": "<strong>Wir raten Dir dringend davon ab, persönliche Informationen, mit denen Du identifiziert werden könntest, in öffentlichen Chats zu teilen.</strong> Zu den identifizierenden Informationen gehören unter anderem: Deine Adresse, Deine E-Mail-Adresse und Dein API-Token/Passwort. Dies dient nur Deiner Sicherheit! Mitarbeiter oder Moderatoren werden solche Beiträge nach eigenem Ermessen entfernen. Wenn Du nach persönlichen Informationen in einer privaten Gilde, Gruppe oder per PN gefragt wirst, empfehlen wir dringend, dass Du höflich ablehnst und entweder 1) Mitarbeiter und Moderatoren informierst, indem Du den Beitrag über das Fähnchen meldest, oder 2) indem Du einen Screenshot erstellst und an Lemoness unter  <%= hrefCommunityManagerEmail %> mailst, wenn die Nachricht eine PN ist.",
    "commGuidePara019": "<strong>An privaten Orten</strong> haben Benutzer die Freiheit, alle möglichen Themen zu besprechen, solange diese nicht den AGB widersprechen. Dies umfasst das Posten von diskriminierenden, gewalttätigen oder einschüchternden Inhalten. Beachte, dass Wettbewerbsnamen im öffentlichen Profil des Gewinners angezeigt werden, daher müssen ALLE Wettbewerbsnamen den Community-Richtlinien für öffentliche Orte entsprechen, auch wenn sie an privaten Orten genutzt werden.",
    "commGuidePara020": "<strong>Für private Nachrichten (PNs)</strong> gibt es einige zusätzliche Richtlinien. Falls Dich jemand geblockt hat, kontaktiere ihn nicht über andere Wege, um ihn oder sie zu bitten Dich nicht mehr zu blocken. Außerdem solltest Du keine PNs schicken, wenn Du Hilfe mit der Seite, also \"Support\" brauchst (allgemein zugängliche Antworten auf diese Fragen im Gasthaus oder Forum kommen der Gemeinschaft zugute). Schließlich schicke bitte keine PNs, in denen Du um Edelsteine oder ein Abonnement bettelst, da dies als Spam gewertet werden kann.",
    "commGuidePara020A": "<strong>Siehst Du einen Beitrag, der Dich beunruhigt oder von dem Du glaubst, er verletze die oben zusammengefassten Community-Richtlinien für öffentliche Orte, kannst Du Moderatoren und Mitarbeiter auf ihn aufmerksam machen, indem Du ihn meldest</strong>. Ein Mitarbeiter oder Moderator wird sich dieser Meldung sobald wie möglich annehmen. Bitte beachte, dass das vorsätzliche Melden harmloser Beiträge eine Verletzung dieser Richtlinien darstellt (siehe unten unter \"Regelverletzung\"). PNs können derzeit nicht über das Fähnchen gemeldet werden. Um eine PN zu melden, mach bitte einen Screenshot und schicke eine Mail an Lemoness unter  <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Manche öffentliche Orte in Habitica haben außerdem noch weitere Regeln.",
    "commGuideHeadingTavern": "Das Gasthaus",
    "commGuidePara022": "Das Gasthaus ist der Haupttreffpunkt der Habitica-Bewohner. Daniel der Gastwirt hält das Haus blitzblank und Lemoness zaubert Dir gerne eine Limonade herbei, während Du Dich setzt und mit den anderen unterhältst. Behalte das einfach mal im Hinterkopf...",
    "commGuidePara023": "Die Gespräche sind meist lockere Unterhaltungen oder drehen sich um Produktivität oder Tipps zur Lebensverbesserung.",
    "commGuidePara024": "Da der Gasthaus-Chat nur 200 Nachrichten halten kann ist er <strong>kein guter Ort für lange Gespräche über bestimmte Themen, besonders sensible Themen</strong> (z. B. Politik, Religion, Depression, ob Koboldjagen verboten werden sollte, usw.). Diese Gespräche sollten woanders geführt werden, z. B. in einer passenden Gilde oder in der Back Corner (mehr Information unten).",
    "commGuidePara027": "<strong>Sprecht im Gasthaus nicht über irgendwelche suchterzeugenden Dinge. </strong> Viele Menschen benutzen Habitica, um zu versuchen, ihre schlechten Gewohnheiten zu beenden. Zu hören, wie andere über suchterzeugende/illegale Substanzen sprechen, kann das für sie viel schwerer machen! Respektiert die anderen Gasthaus-Gäste und berücksichtige das. Dies gilt u.a. für Rauchen, Alkohol, Pornografie, Glücksspiel und Drogen.",
    "commGuideHeadingPublicGuilds": "Öffentliche Gilden",
    "commGuidePara029": "<strong>Öffentliche Gilden sind dem Gasthaus ziemlich ähnlich, außer dass die Gespräche dort nicht so allgemein sind, sondern sich um ein bestimmtes Thema drehen.</strong> Der öffentliche Gildenchat sollte sich auf dieses Thema konzentrieren. Zum Beispiel könnte es sein, dass Mitglieder der Wordsmith-Gilde genervt sind, wenn sich das Gespräch plötzlich um Gärtnern statt um Schreiben dreht, und eine Drachenliebhaber-Gilde interessiert sich wahrscheinlich nicht dafür, antike Runen zu entziffern. Manche Gilden sind dabei lockerer als andere, aber <strong>versuche generell beim Thema zu bleiben!</strong>",
    "commGuidePara031": "<strong>Manche öffentlichen Gilden werden sensible Themen enthalten, z. B. Depression, Religion, Politik, usw.</strong> Das ist ok solange die Gespräche darüber keine der AGB oder der Regeln für öffentliche Orte brechen und solange sie beim Thema bleiben.",
    "commGuidePara033": "<strong>Öffentliche Gilden dürfen keinen 18+ Inhalt enthalten. Wenn eine Gilde plant, regelmäßig sensible Themen zu diskutieren, sollte sie dies in ihrem Gildentitel erwähnen.</strong> Dies hat das Ziel, Habitica sicher und angenehm für jeden zu gestalten. <br><br><strong>Wenn besagte Gilde verschiedene sensible Themen bespricht, ist es den anderen Habiticanern gegenüber respektvoll, eine Warnung vor den Kommentar zu schreiben (z. B. \"Achtung: Spricht das Thema Selbstverletzung an\").</strong> Diese können als Triggerwarnung und/oder Inhaltshinweise gekennzeichnet sein, und Gilden können darüberhinaus noch ihre eigenen Regeln aufstellen. Wenn möglich, verwende bitte <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>Markdown</a>, um den potenziell sensiblen Inhalt unterhalb von Zeilenumbrüchen zu verbergen, damit Betroffene darüber hinwegscrollen können, ohne den Inhalt zu sehen. Mitarbeiter und Moderatoren von Habitica können das Material trotzdem nach ihrem Ermessen entfernen. Außerdem sollte besagte sensible Sache dem Thema entsprechen – Selbstverletzung in einer Gilde, die sich auf den Kampf gegen Depressionen fokussiert hat, zu erwähnen, mag Sinn machen, aber scheint weniger geeignet für eine Musikgilde. Wenn Du jemanden siehst, der sogar nach mehreren Hinweisen wiederholt gegen die Richtlinien verstößt, schicke eine E-Mail mit Screenshots an <%= hrefCommunityManagerEmail %>.",
    "commGuidePara035": "<strong>Es sollte niemals eine Gilde, egal ob öffentlich oder privat, gegründet werden, die als Ziel hat, ein Individuum oder eine Gruppe anzugreifen. So eine Gilde zu erstellen führt zu einer sofortigen Accountsperre. </strong> Bekämpfe schlechte Angewohnheiten, nicht Deine Mitabenteurer!",
    "commGuidePara037": "Alle Gasthaus-Wettbewerbe und Wettbewerbe öffentlicher Gilden müssen sich ebenfalls an diese Regeln halten.",
    "commGuideHeadingBackCorner": "Die Back Corner",
    "commGuidePara038": "<strong>Es kann vorkommen, dass eine Konversation im öffentlichen Raum zu heftig oder heikel und somit unangenehm für andere Nutzer wird. In diesem Fall wird die Konversation in die Hinterzimmer-Gilde verschoben. Beachte, dass das Verschieben ins Hinterzimmer keine Strafe darstellt!</strong> In Wirklichkeit gibt es viele Habiticaner, die dort gerne ihre Zeit verbringen und ausführlich über Verschiedenes diskutieren.",
    "commGuidePara039": "Die Hinterzimmer-Gilde ist ein frei zugänglicher, öffentlicher Ort, an dem man sensible Themen besprechen oder lange Gespräche führen kann, und wird sorgsam moderiert. <strong>Die Regeln für öffentliche Orte gelten auch hier, genauso wie die AGB.</strong> Nur weil wir lange Mäntel tragen und uns in einer Ecke treffen, heißt das nicht, dass alles erlaubt ist! Könntest Du mir kurz mal diese glimmende Kerze herüberreichen?",
    "commGuideHeadingTrello": "Trello-Boards",
    "commGuidePara040": "<strong>Trello dient als offenes Forum für Vorschläge und Diskussionen von Seiten-Features.</strong> Habitica wird vom Volk der tapferen Mitwirkenden regiert -- wir alle bauen die Seite zusammen auf. Trello verleiht unserem System Struktur. Deshalb bitten wir Dich, <strong> Deine Gedanken möglichst auf ein Kommentar zu begrenzen, statt mehrmals in Folge zum gleichen Thema zu posten. Wenn Dir etwas neues einfällt, kannst Du gerne Deinen ursprünglichen Kommentar umändern.</strong> Bitte habe Erbarmen mit denjenigen von uns, die eine Benachrichtigung nach jedem neuen Kommentar erhalten. Nur so können unsere Posteingänge der Nachrichtenflut standhalten.",
    "commGuidePara041": "Habitica verwendet vier verschiedene Trello Boards:",
    "commGuideList03A": "Das <strong>Main Board</strong> ist ein Ort, um neue Features vorzuschlagen und darüber abzustimmen.",
    "commGuideList03B": "Das <strong>Mobile Board</strong> ist ein Ort, um neue Features für die Handy-App vorzuschlagen und darüber abzustimmen.",
    "commGuideList03C": "Das <strong>Pixel Art Board</strong> ist ein Ort, um Pixel-Kunst zu besprechen und einzureichen.",
    "commGuideList03D": "Das <strong>Quest Board</strong> ist ein Ort, um Quests zu besprechen und einzureichen.",
    "commGuideList03E": "Das <strong>Wiki Board</strong> ist ein Ort, um neue Wiki-Inhalte zu verbessern, besprechen und vorzuschlagen.",
    "commGuidePara042": "<strong>Alle haben eigene Richtlinien ausgearbeitet und die Regeln für öffentliche Orte gelten auch hier.</strong>Alle Nutzer sollten vermeiden, in den Foren oder Karten vom Thema abzuweichen. Ihr könnt uns glauben, die Foren sind auch so schon gedrängt genug! Längere Gespräche sollten in der Back Corner Gilde weitergeführt werden.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica verwendet GitHub um Bugs zu verfolgen und Code beizutragen.</strong> In der Schmiede formen die unermüdlichen Schmiede die Features! <strong>Alle Regeln für öffentliche Orte gelten auch hier.</strong> Achte darauf, höflich zu den Schmieden zu sein - sie haben viel damit zu tun, die Seite am Laufen zu halten! Ein Hoch auf die Schmiede!",
    "commGuidePara044": "Die folgenden Benutzer sind <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>Eigentümer</a> des Habitica Repos.",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong> Das Habitica-Wiki sammelt Informationen zur Seite. </strong> Es beinhaltet einige Foren ähnlich wie die der Gilden auf Habitica. Daher gelten die gleichen Regeln wie an öffentlichen Orten.",
    "commGuidePara046": "Das Habitica Wiki kann als Datenbank aller Dinge in Habitica angesehen werden. Sie stellt Informationen über Features der Seite, Hilfen zum Spiel, Tipps wie zu Habitica beitragen kann und ist zusätzlich ein Platz um die eigene Gilde oder Gruppe vorzustellen und an Umfragen teilzunehmen.",
    "commGuidePara047": "Da das Wiki von Wikia gehostet wird, gelten zusätzlich zu den Regeln von Habitica und der Habitica-Wikiseite die Allgemeinen Geschäftsbedingungen von Wikia",
    "commGuidePara048": "Das Wiki ist ausschließlich eine Kollaboration aller Verfasser und dazu gelten einige zusätzliche Regeln. Diese umfassen:",
    "commGuideList04A": "Neue Seiten oder größere Änderungen auf dem Wiki Trello-Board vorschlagen",
    "commGuideList04B": "Offen gegenüber Vorschlägen anderer über Deine Veränderung sein",
    "commGuideList04C": "Jegliche Veränderungskonflikte innerhalb der Gesprächsseite der Seite diskutieren",
    "commGuideList04D": "Bei ungelösten Konflikten den Wiki-Admins Bescheid sagen",
    "commGuideList04DRev": "Ungelöste Konflikte in der Wizards of the Wiki Gilde für weitere Diskussionen erwähnen, oder, wenn der Konflikt zu persönlich wird, einen Moderator kontaktieren (siehe unten) oder eine E-Mail an Lemoness <%= hrefCommunityManagerEmail %> senden.",
    "commGuideList04E": "Kein Spammen oder Seiten für den eigenen Nutzen sabotieren",
    "commGuideList04F": "Vor irgendwelchen Änderungen <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> lesen",
    "commGuideList04G": "Auf Wiki-Seiten in einem vorurteilslosen Ton schreiben",
    "commGuideList04H": "Sicherstellen, dass der Inhalt des Wiki für die ganze Habitica-Seite relevant ist und nicht nur für eine bestimmte Gilde oder Gruppe (solche Informationen können in die Foren verschoben werden)",
    "commGuidePara049": "Die folgenden Leute sind die derzeitigen Wiki-Administratoren:",
    "commGuidePara049A": "Folgende Moderatoren können im Notfall Änderungen machen, wenn ein Moderator benötigt wird und die oben genannten Administratoren nicht erreichbar sind:",
    "commGuidePara018": "Emeritierte Wiki-Administratoren sind:",
    "commGuideHeadingInfractionsEtc": "Regelverletzungen, Konsequenzen und Wiederherstellung",
    "commGuideHeadingInfractions": "Regelverletzungen",
    "commGuidePara050": "Zum größten Teil unterstützen sich Habiticaner gegenseitig, zeigen Respekt und geben ihr Bestes um die Community unterhaltsam und freundlich zu halten. Jedoch kann es immer wieder vorkommen, dass ein Habiticaner die obigen Richtlinien missachtet. Sollte das passieren, werden die Moderatoren Maßnahmen ergreifen, die sie für notwenig erachten, um Habitica sicher und komfortabel für alle zu halten.",
    "commGuidePara051": "<strong>Es gibt verschiedene Regelverletzungen, und ihre Konsequenzen hängen von ihrer Schwere ab.</strong> Diese Listen sind nicht vollständig und die Mods haben einen gewissen Spielraum. Die Mods werden den Kontext berücksichtigen, wenn sie Regelverletzungen beurteilen.",
    "commGuideHeadingSevereInfractions": "Schwere Regelverletzungen",
    "commGuidePara052": "Schwere Regelverletzungen bedrohen die Sicherheit von Habiticas Gemeinschaft und Nutzern stark, deshalb folgen darauf schwere Konsequenzen.",
    "commGuidePara053": "In folgender Liste sind Beispiele für schwere Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList05A": "Verletzung der AGB",
    "commGuideList05B": "Hassparolen/-Bilder, Belästigung/Stalking, Cyber-Bullying und Trollen.",
    "commGuideList05C": "Verletzung der Bewährung",
    "commGuideList05D": "Sich als Mitarbeiter oder Moderator ausgeben",
    "commGuideList05E": "Wiederholte mittlere Regelverletzungen",
    "commGuideList05F": "Erstellen eines zweiten Kontos um Konsequenzen zu entgehen (zum Beispiel, ein neues Konto erstellen um zu chatten, nachdem die Chat Privilegien entzogen wurden)",
    "commGuideList05G": "Absichtliche Täuschung eines Mitarbeiters oder Moderators mit dem Ziel, einer Strafe zu entgehen oder einem anderen Benutzer Probleme zu machen",
    "commGuideHeadingModerateInfractions": "Mittlere Regelverletzungen",
    "commGuidePara054": "Mäßige Verstöße machen unsere Community nicht unsicher, aber sie machen sie unangenehm. Diese Verstöße haben mäßige Konsequenzen. Mehrere mäßige Verstöße können jedoch zu ernsteren Konsequenzen führen.",
    "commGuidePara055": "Die folgende Liste sind Beispiele für mittlere Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList06A": "Ignorieren oder Nichtrespektieren eines Moderators. Dies umfasst öffentliches Beklagen über Moderatoren oder andere Nutzer / öffentliche Glorifizierung oder Verteidigung gesperrter Nutzer. Falls Bedenken bei einer oder mehrerer Regeln oder Moderatoren bestehen, sende bitte eine E-Mail an Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "\"Besserwisser-Moderieren\" von Nicht-Moderatoren. Um vorher etwas klarzustellen: ein freundliches Erwähnen der Regeln ist völlig in Ordnung. \"Besserwisser-Moderieren\" ist es, wenn man sagt, verlangt oder deutlich andeutet dass jemand eine bestimmte Handlung durchführen muss, um einen Fehler zu korrigieren. Du kannst jemandem Bescheid sagen, dass die Person eine Regel verletzt hat, aber bitte verlange keine bestimmte Konsequenz - z. B. wäre es besser zu sagen \"Nur dass Du es weißt, Fluchen ist im Gasthaus nicht erlaubt, deshalb solltest Du das vielleicht besser löschen\" als \"Lösch jetzt diesen Kommentar\".",
    "commGuideList06C": "Wiederholt die Richtlinien für öffentliche Orte verletzen",
    "commGuideList06D": "Wiederholt leichte Regelverletzungen begehen",
    "commGuideHeadingMinorInfractions": "Leichte Regelverletzungen",
    "commGuidePara056": "Leichte Regelverletzungen sollten zwar nicht passieren, haben aber nur leichte Konsequenzen. Wenn sie wiederholt auftreten, können sie mit der Zeit zu schwereren Konsequenzen führen.",
    "commGuidePara057": "In folgender Liste sind Beispiele für leichte Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList07A": "Erstmalige Verletzung von Richtlinien für öffentliche Orte",
    "commGuideList07B": "Jegliche Aussagen oder Handlungen die ein \"Bitte nicht\" auslösen. Wenn ein Mod zu einem Nutzer \"Bitte mach' das nicht\" sagen muss, kann das für diesen Nutzer als eine sehr leichte Regelverletzung zählen. Ein Beispiel dafür wäre \"Mod Talk: Bitte argumentiere nicht weiter für ein Feature, wenn bereits festgestellt wurde, dass es nicht umsetzbar ist.\" In vielen Fällen wird das \"Bitte nicht\" auch gleichzeitig die leichte Konsequenz sein, aber wenn es die Mods zum gleichen Nutzer sehr häufig sagen müssen werden die leichten Regelverletzungen irgendwann als mittlere Regelverletzungen zählen.",
    "commGuideHeadingConsequences": "Konsequenzen",
    "commGuidePara058": "In Habitica hat - wie im echten Leben - jede Handlung eine Konsequenz: man wird fit weil man rennt, bekommt Löcher in den Zähnen weil man zu viel Zucker isst oder besteht eine Prüfung, weil man gelernt hat.",
    "commGuidePara059": "<strong>Alle Regelverletzungen haben direkte Konsequenzen.</strong> Einige Beispielkonsequenzen sind unten beschrieben.",
    "commGuidePara060": "Wenn Deine Übertretung eine moderate oder eine strenge Konsequenz zur Folge hat, wird ein Mitarbeiter oder Moderator im betreffenden Forum einen Beitrag schreiben, der folgendes erklärt: ",
    "commGuideList08A": "was Deine Regelverletzung war",
    "commGuideList08B": "was die Konsequenz ist",
    "commGuideList08C": "was Du tun kannst, um es wiedergutzumachen und Deinen Status wiederherzustellen, falls möglich.",
    "commGuidePara060A": "Wenn es die Situation erfordert, kann es sein, dass Du eine private Nachricht oder E-Mail erhältst, anstelle von oder ergänzend zu einem Beitrag im betreffenden Forum.",
    "commGuidePara060B": "Wird dein Konto gesperrt (eine schwere Strafe), kannst du dich nicht mehr in Habitica einloggen und erhälst eine Fehlermeldung bei dem Versuch. Möchtest Du dich entschuldigen oder um eine Wiederaufnahme bitten, benachrichtige bitte Lemoness unter <%= hrefCommunityManagerEmail %> mit deiner UUID (steht in der Fehlermeldung). Es liegt in deiner Verantwortung dich zu melden, wenn du um eine nochmalige Prüfung oder eine Wiederaufnahme bitten möchtest.",
    "commGuideHeadingSevereConsequences": "Beispiele für schwere Konsequenzen",
    "commGuideList09A": "Kontosperren (siehe oben)",
    "commGuideList09B": "Kontolöschungen",
    "commGuideList09C": "Der Aufstieg in höhere Mitwirkendenstufen kann dauerhaft verwehrt (\"eingefroren\") werden",
    "commGuideHeadingModerateConsequences": "Beispiele für mittlere Konsequenzen",
    "commGuideList10A": "Beschränkte Berechtigung zum öffentlichen Chatten",
    "commGuideList10A1": "Führen deine Handlungen zur Aufhebung deiner Chatrechte, wird dich ein Moderator oder Mitarbeiter per PM und/oder in dem Forum, in dem du stummgeschaltet wurdest, über die Dauer und Gründe für das Stummschalten informieren. Nach Abauf dieser Zeit erhälst du deine Chatrechte zurück, vorausgesetzt du stimmst zu, dein Verhalten zu ändern und dich fortan an die Community-Richtlinien zu halten.",
    "commGuideList10B": "Beschränkte Berechtigung zum privaten Chatten",
    "commGuideList10C": "Beschränkte Berechtigung, Gilden/Wettbewerbe zu gründen",
    "commGuideList10D": "Der Aufstieg in höhere Mitwirkendenstufen kann temporär verwehrt (\"eingefroren\") werden",
    "commGuideList10E": "Herabstufung von Mitwirkenden",
    "commGuideList10F": "Nutzer auf \"Bewährung\" setzen",
    "commGuideHeadingMinorConsequences": "Beispiele für leichte Konsequenzen",
    "commGuideList11A": "Erinnerung an die Richtlinien für öffentliche Orte",
    "commGuideList11B": "Warnungen",
    "commGuideList11C": "Aufforderungen",
    "commGuideList11D": "Löschungen (Mods/Mitarbeiter können problematische Inhalte löschen)",
    "commGuideList11E": "Bearbeitungen (Mods/Mitarbeiter können problematische Inhalte bearbeiten)",
    "commGuideHeadingRestoration": "Wiederherstellung",
    "commGuidePara061": "Habitica ist ein Land, das sich dem persönlichen Fortschritt verschrieben hat, und wir glauben hier an zweite Chancen. <strong>Wenn Du eine Regelverletzung begehst und eine Konsequenz erhältst, sieh es als eine Chance, Deine Handlungen zu überdenken und danach zu streben, ein besseres Mitglied der Gemeinschaft zu werden.</strong>",
    "commGuidePara062": "Die Anlündigung, Nachricht und/oder E-Mail (oder bei kleineren Konsequenzen die Ankündigung eines Mods/Mitarbeiters), die dir die Konsequenzen deiner Aktion erklärt, ist eine gute Informationsquelle. <strong> Befolge alle verhängten Einschränkungen und gib dir Mühe, die Anforderungen zu erfüllen, damit Strafen aufgehoben werden können. </strong>",
    "commGuidePara063": "<strong>Wenn Du Deine Konsequenzen oder die Art Deiner Regelverletzung nicht verstehst, frage die Mitarbeiter/Moderatoren</strong> um Hilfe, sodass Du in Zukunft vermeiden kannst, Regelverletzungen zu begehen.",
    "commGuideHeadingContributing": "In Habitica mitwirken",
    "commGuidePara064": "Habitica ist ein quell-offenes Projekt. Das heißt, dass alle Habiticaner gerne mit einsteigen können. Diejenigen, die das tun werden entsprechend den folgenden Rängen für Mithelfende belohnt werden:",
    "commGuideList12A": "Habitica-Mitwirkende(r)-Abzeichen, plus 3 Edelsteine.",
    "commGuideList12B": "Mitwirkende(r)-Rüstung, plus 3 Edelsteine.",
    "commGuideList12C": "Mitwirkende(r)-Helm, plus 3 Edelsteine.",
    "commGuideList12D": "Mitwirkende(r)-Schwert, plus 4 Edelsteine.",
    "commGuideList12E": "Mitwirkende(r)-Schild, plus 4 Edelsteine.",
    "commGuideList12F": "Mitwirkende(r)-Haustier, plus 4 Edelsteine.",
    "commGuideList12G": "Mitwirkende(r)-Gildeneinladung, plus 4 Edelsteine.",
    "commGuidePara065": "Moderatoren werden, von Mitarbeitern und schon existierenden Moderatoren, aus den Mitwirkenden mit siebtem Rang ausgewählt. Auch wenn Mitwirkende mit siebtem Rang hart im Interesse der Seite gearbeitet haben, haben nicht alle die Autorität eines Moderators.",
    "commGuidePara066": "Es gibt ein paar wichtige Hinweise zu den Stufen für Mitwirkende:",
    "commGuideList13A": "<strong>Ränge sind Ermessenssache.</strong> Sie werden nach Ermessen der Moderatoren, auf Grund verschiedener Faktoren, wie zum Beispiel unserer Wahrnehmung der Arbeit die Du für sie tust und den Wert dieser für die Gemeinschaft. Wir behalten uns das Recht vor wie Speziallevel, Titel und Belohnungen nach unserem Ermessen zu ändern.",
    "commGuideList13B": "<strong>Levels werden schwieriger je weiter Du voranschreitest.</strong> Wenn Du ein Monster geschaffen, oder einen kleinen Bug behoben hast, hast Du zwar genug um Dir den ersten Mitwirkenden-Level zu verdienen, aber noch nicht genug um Dir den Nächsten zu holen. So wie in jedem RPG, kommen mit steigendem Level auch steigende Herausforderungen!",
    "commGuideList13C": "<strong> Levels fangen nicht einfach \"von Neuem an\".</strong> Beim Festlegen der Schwierigkeit, schauen wir auf alle Deine Beiträge, sodass Leute, die ein bisschen Pixel Art machen, dann einen kleinen Bug beheben, dann noch mit der Wiki plätschern nicht schneller aufsteigen als Leute, die hart an einer Aufgabe arbeiten. Damit bleibt alles fair!",
    "commGuideList13D": "<strong>Nutzer, die auf Bewährung sind können nicht zum nächsten Rang aufsteigen.</strong> Sofern Verstöße vorliegen, haben Moderatoren das Recht das Aufsteigen eines Nutzers einzuschränken. Sollte dieser Fall eintreten, wird der Benutzer immer über diese Entscheidung informiert werden und auch darüber, mit welchen Schritten er sich bewähren kann. Durch Verstöße und Bewährung können Ränge auch entzogen werden.",
    "commGuideHeadingFinal": "Der letzte Absatz",
    "commGuidePara067": "Hier habt Ihr sie, tapfere Habiticaner – die Community-Richtlinien! Wischt Euch den Schweiß aus dem Gesicht und gebt Euch einige Erfahrungspunkte fürs Durchlesen. Wenn ihr irgendwelche Fragen oder Anliegen bezüglich der Community-Richtlinien habt, schreibt Lemoness (<%= hrefCommunityManagerEmail %>) eine E-Mail. Sie hilft Euch gerne, Euer Anliegen zu klären. ",
    "commGuidePara068": "Nun voran, mutiger Abenteurer und besiege einige tägliche Aufgaben!",
    "commGuideHeadingLinks": "Nützliche Links",
    "commGuidePara069": "Die folgenden talentierten Künstler haben bei diesen Illustrationen mitgewirkt:",
    "commGuideLink01": "Habitica Hilfe: Stell eine Frage",
    "commGuideLink01description": "eine Gilde für jeden Spieler, um eine Frage zu Habitica zu stellen!",
    "commGuideLink02": "Die Back Corner-Gilde",
    "commGuideLink02description": "eine Gilde für das Diskutieren von langen oder sensiblen Themen",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Das Wiki</a>",
    "commGuideLink03description": "die größte Sammlung von Informationen über Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "für Fehlermeldungen oder Hilfe Programme zu entwickeln!",
    "commGuideLink05": "Das Haupt-Trello",
    "commGuideLink05description": "für Vorschläge für Seiten-Features",
    "commGuideLink06": "Das mobile Trello",
    "commGuideLink06description": "für Vorschläge von Features für die App",
    "commGuideLink07": "Das Kunst-Trello",
    "commGuideLink07description": "um Pixelkunst einzureichen",
    "commGuideLink08": "Das Quest-Trello",
    "commGuideLink08description": "um geschriebene Quests einzureichen",
    "lastUpdated": "Zuletzt aktualisiert:"
}