{
    "playerTiersDesc": "Die farbigen Nutzernamen, die Du im Chat siehst, stehen für den Mitwirkenden-Rang der Person. Je höher der Rang, desto mehr hat die Person zu Habitica beigetragen, durch Kunst, Code, die Gemeinschaft oder mehr!",
    "tier1": "Rang 1 (Freund)",
    "tier2": "Rang 2 (Freund)",
    "tier3": "Rang 3 (Elite)",
    "tier4": "Rang 4 (Elite)",
    "tier5": "Rang 5 (Champion)",
    "tier6": "Rang 6 (Champion)",
    "tier7": "Rang 7 (Legendär)",
    "tierModerator": "Moderator (Wächter)",
    "tierStaff": "Mitarbeiter (Helden)",
    "tierNPC": "NSC",
    "friend": "Freund",
    "friendFirst": "Wenn Dein <strong>erster</strong> Beitrag angenommen wird, erhältst Du ein Habitica-Mitwirkenden-Abzeichen. Im Gasthaus wird Dein Name, dafür dass Du ein Mitwirkender bist, stolz angezeigt. Als Belohnung für Deine Bemühungen erhältst Du außerdem <strong>3 Edelsteine</strong>.",
    "friendSecond": "Wenn das <strong>zweite</strong> Bündel Deiner Beiträge angenommen wurde, kannst Du die <strong>Kristallrüstung</strong> im Belohnungs-Shop kaufen. Als Belohnung Deiner fortwährenden Arbeit erhältst Du außerdem <strong>3 Edelsteine</strong>.",
    "elite": "Elite",
    "eliteThird": "Wenn das <strong>dritte</strong> Bündel Deiner Beiträge angenommen wurde, kannst Du den <strong>Kristallhelm</strong> im Belohnungs-Shop kaufen. Als Belohnung Deiner fortwährenden Arbeit erhältst Du außerdem <strong>3 Edelsteine</strong>.",
    "eliteFourth": "Wenn das <strong>vierte</strong> Bündel Deiner Beiträge angenommen wurde, kannst Du das <strong>Kristallschwert</strong> im Belohnungs-Shop kaufen. Als Belohnung Deiner fortwährenden Arbeit erhältst Du außerdem <strong>4 Edelsteine</strong>.",
    "champion": "Champion",
    "championFifth": "Wenn das <strong>fünfte</strong> Bündel Deiner Beiträge angenommen wurde, kannst Du den <strong>Kristallschild</strong> im Belohnungs-Shop kaufen. Als Belohnung Deiner fortwährenden Arbeit erhältst Du außerdem <strong>4 Edelsteine</strong>.",
    "championSixth": "Wenn das <strong>sechste</strong> Bündel Deiner Beiträge angenommen wurde, erhältst Du ein <strong>Hydra-Haustier</strong>. Außerdem erhältst Du <strong>4 Edelsteine</strong>.",
    "legendary": "Legendär",
    "legSeventh": "Wenn Dein <strong>siebtes</strong> Bündel Deiner Beiträge angenommen wurde, erhältst Du <strong>4 Edelsteine</strong> und wirst ein Mitglied der ehrenhaften Mitwirkenden-Gilde. Du wirst in geheime \"Behind-the-Scenes-Details\" von Habitica eingeweiht! Weitere Beiträge werden Deinen Rang nicht erhöhen, allerdings wirst Du vielleicht Edelstein-Belohnungen und Ehrentitel erringen.",
    "moderator": "Moderator",
    "guardian": "Wächter",
    "guardianText": "Moderatoren werden sorgfältig aus den höheren Mitwirkenden-Rängen ausgesucht, also bitte zeige ihnen gegenüber Respekt und höre auf ihre Vorschläge.",
    "staff": "Mitarbeiter",
    "heroic": "Heroisch",
    "heroicText": "Den Helden-Rang tragen Habitica-Mitarbeiter und Mitwirkende auf Mitarbeiter-Level. Hast Du diesen Titel errungen, dann wurdest Du dazu berufen (oder von uns angestellt!).",
    "npcText": "NPCs haben Habitica über Kickstarter mitfinanziert. Du kannst ihre Avatare sehen, wie sie über die Features des Spiels wachen.",
    "modalContribAchievement": "Erfolg als Mitwirkender!",
    "contribModal": "<%= name %>, Du bist fantastisch! Du hast den Rang <%= level %> als Mitwirkender errungen, weil Du bei Habitica mithilfst. Sieh,",
    "contribLink": "welche Preise Du für Deinen Beitrag verdient hast!",
    "contribName": "Mitwirkender",
    "contribText": "Hat zu Habitica beigetragen, sei es durch Code, Grafiken, Musik, Texte oder andere Arbeiten. Tritt der Aspiring Legends Gilde bei, um mehr zu erfahren!",
    "readMore": "Lies mehr",
    "kickstartName": "Kickstarter-Unterstützer - $<%= key %> Rang",
    "kickstartText": "Hat das Kickstarter-Projekt mitfinanziert",
    "helped": "Hat Habitica geholfen zu wachsen",
    "helpedText1": "Hat Habitica geholfen zu wachsen durch Teilnahme an",
    "helpedText2": "dieser Befragung.",
    "hall": "Halle der Helden",
    "contribTitle": "Mitwirkenden-Titel (z. B. \"Schmied\")",
    "contribLevel": "Mitwirkender-Level",
    "contribHallText": "1-7 für normale Mitwirkende, 8 für Moderatoren, 9 für Mitarbeiter. Diese Stufe entscheidet, welche Gegenstände, Haustiere und Reittiere verfügbar sind und welche Farbe das Namensschild hat. Stufe 8 und 9 erhalten automatisch den Administratorstatus.",
    "hallContributors": "Halle der Mitwirkenden",
    "hallPatrons": "Halle der Schirmherren",
    "rewardUser": "Spieler belohnen",
    "UUID": "Benutzer-ID",
    "loadUser": "Spieler laden",
    "noAdminAccess": "Du hast keine Administratorrechte.",
    "pageMustBeNumber": "req.query.page muss eine Zahl sein",
    "userNotFound": "Benutzer nicht gefunden.",
    "invalidUUID": "UUID muss gültig sein",
    "title": "Titel",
    "moreDetails": "Mehr Details (1-7)",
    "moreDetails2": "mehr Details (8-9)",
    "contributions": "Beiträge",
    "admin": "Verwalter",
    "notGems": "ist in US-Dollar <em>nicht</em> in Edelsteinen. Ist diese Zahl zum Beispiel 1, bedeutet das 4 Edelsteine. Benutze diese Option nur, wenn Du Spielern von Hand Edelsteine verleihen willst, nicht wenn Du Mitwirkenden-Ränge vergibst. Beim Vergeben der Ränge werden dem Spieler automatisch Edelsteine hinzugefügt.",
    "gamemaster": "Spielleiter (Mitarbeiter/Moderator)",
    "backerTier": "Trägerstufe",
    "balance": "Saldo",
    "tierPop": "Klicke die Abzeichen für Details.",
    "playerTiers": "Spielerstufen",
    "tier": "Level",
    "visitHeroes": "Besuche die Halle der Helden (Mitwirkende und Träger)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Erfahre mehr über Belohnungen für Mitwirkende</a>",
    "conLearnHow": "Erfahre, wie Du bei Habitica mitwirken kannst.",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Half Habitica zu wachsen, entweder durch das Ausfüllen einer Umfrage oder durch große Hilfe beim Testen. Danke!",
    "surveysMultiple": "Hat Habitica an <%= count %> Gelegenheit(en) geholfen zu wachsen, entweder durch Ausfüllen eines Fragebogens oder durch große Hilfe beim Testen. Danke! ",
    "currentSurvey": "Aktuelle Umfrage",
    "surveyWhen": "Das Abzeichen wird gegen Ende März verliehen, wenn alle Umfragen bearbeitet wurden.",
    "blurbInbox": "Hier werden Deine persönlichen Nachrichten gespeichert! Du kannst jemandem eine Nachricht schicken, indem Du auf das Umschlagssymbol neben dessen Namen klickst, im Gasthaus-, Gruppen- oder Gilden-Chat. Wenn Du eine unangebrachte Nachricht erhältst, solltest Du eine E-Mail mit einem Screenshot davon an Lemoness schicken (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Gilden sind Chatgruppen mit einem gemeinsamen Interesse. Sie sind von Spielern für Spieler erstellt worden. Durchblättere die Liste und tritt den Gilden bei, die Dich interessieren.",
    "blurbChallenges": "Wettbewerbe werden von anderen Spielern erstellt. Wenn Du einem Wettbewerb beitrittst, werden seine Aufgaben Deinem Aufgabenmenü hinzugefügt, und wenn Du einen Wettbewerb gewinnst erhältst Du einen Erfolg und oft auch einen Edelstein-Preis!",
    "blurbHallPatrons": "Dies ist die Halle der Schirmherren, in der wir die edlen Abenteurer ehren, die Habiticas ursprüngliche Kickstarter-Kampagne unterstützt haben. Wir danken ihnen für die Hilfe Habitica zum Leben zu erwecken!",
    "blurbHallContributors": "Dies ist die Halle der Mitwirkenden, in der Open-Source-Unterstützer von Habitica geehrt werden. Durch Code, Kunst, Musik, Schreiben, oder auch nur Hilfsbereitschaft haben sie <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> Edelsteine, exklusive Ausrüstung</a> und <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>angesehene Titel</a> verdient. Auch Du kannst Habitica unterstützen! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Hier erfährst Du mehr dazu.</a>"
}