{
    "frequentlyAskedQuestions": "Häufig gestellte Fragen",
    "faqQuestion0": "Ich bin verwirrt. Wo bekomme ich einen Überblick?",
    "iosFaqAnswer0": "Als Erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und erhältst dafür Erfahrung und Gold. Gold wird benutzt, um Ausrüstung und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst Deinen Charakter unter Menü > Avatar gestalten.\n\nEinige grundsätzliche Handgriffe der Nutzung: klicke das (+) in der oberen rechten Ecke, um eine neue Aufgabe hinzuzufügen. Klicke auf eine existierende Aufgabe, um sie zu bearbeiten und streiche darüber, um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Schilder in der oberen linken Ecke verwendest. Checklisten kannst Du ein- und ausklappen, indem Du auf die Checklisten-Sprechblase klickst.",
    "androidFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im echten Leben erledigt hast, hakst Du sie ab und erhältst dafür Erfahrungspunkte und Gold. Gold wird benutzt, um Ausrüstung und verschiedene Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst Deinen Charakter unter Menü > [ Benutzer >] Avatar gestalten.\n\nEinige grundsätzliche Informationen zur Benutzung: klicke das (+) in der unteren, rechten Ecke um eine neue Aufgabe hinzuzufügen. Tippe auf eine existierende Aufgabe, um sie zu bearbeiten und streiche nach links um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Tags in der unteren, rechten Ecke verwendest. Außerdem kannst Du Dir Checklisten verkleinert oder komplett anzeigen lassen, indem Du auf die Checklisten-Box klickst.",
    "webFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und erhältst Erfahrung und Gold. Gold wird benutzt um Ausrüstung und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Schau Dir die Schritt-für-Schritt Übersicht des Spiels für mehr Infos an [Hilfe -> Übersicht für neue Nutzer](https://habitica.com/static/overview).",
    "faqQuestion1": "Wie erstelle ich meine Aufgaben?",
    "iosFaqAnswer1": "Gute Gewohnheiten (die mit einem +) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem -) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu nehmen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n\nTagesaufgaben sind Aufgaben, die Du jeden Tag machen musst, wie zum Beispiel Deine Zähne zu putzen oder Deine E-Mails abzurufen. Du kannst die Tage, an denen eine Tagesaufgabe fällig ist, anpassen, indem Du auf Bearbeiten klickst. Wenn Du eine Tagesaufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele Tagesaufgaben auf einmal hinzu!\n\nTo-Dos sind Deine Aufgabenlisten. Ein To-Do zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Dos. Du kannst ein Ablaufdatum bei jedem To-Do hinzufügen, indem Du auf Bearbeiten klickst.",
    "androidFaqAnswer1": "Gute Gewohnheiten (die mit einem +) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem -) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu steigen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n\nTagesaufgaben sind Aufgaben, die Du jeden Tag erledigen musst, wie zum Beispiel die Zähne zu putzen oder E-Mails abzurufen. Du kannst die Tage, an denen eine Tagesaufgabe fällig ist, anpassen, indem Du sie zum Bearbeiten antippst. Wenn Du eine Tagesaufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele Tagesaufgaben auf einmal hinzu!\n\nTo-Dos sind Deine Aufgabenlisten. Eine Aufgabe zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Do-Aufgaben. Du kannst ein Ablaufdatum bei jeder Aufgabe hinzufügen, indem Du sie zum Bearbeiten antippst.",
    "webFaqAnswer1": "* Gute Gewohnheiten (die mit einem :heavy_plus_sign:) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem :heavy_minus_sign:) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem :heavy_plus_sign: und einem :heavy_minus_sign: haben eine gute und eine schlechte Seite, wie die Treppe zu steigen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n* Tagesaufgaben sind Aufgaben, die Du jeden Tag erledigen musst, wie zum Beispiel die Zähne zu putzen oder E-Mails abzurufen. Du kannst die Tage, an denen eine Tagesaufgabe fällig ist, anpassen, indem Du zum Bearbeiten auf den Bleistift klickst. Wenn Du eine Tagesaufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele Tagesaufgaben auf einmal hinzu!\n* To-Dos sind Deine Aufgabenlisten. Eine Aufgabe zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Dos. Du kannst ein Ablaufdatum bei jeder Aufgabe hinzufügen, indem Du zum Bearbeiten auf den Bleistift klickst.",
    "faqQuestion2": "Wo finde ich Beispielaufgaben?",
    "iosFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n\n* [Beispiele für Gewohnheiten](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_Gewohnheiten)\n* [Beispiele für Tagesaufgaben](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_t%C3%A4gliche_Aufgaben)\n* [Beispiele für To-Dos](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_To-Dos)\n* [Beispiele für eigene Belohnungen](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_eigene_Belohnungen)",
    "androidFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n\n* [Beispiele für Gewohnheiten](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_Gewohnheiten)\n* [Beispiele für Tagesaufgaben](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_t%C3%A4gliche_Aufgaben)\n* [Beispiele für To-Dos](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_To-Dos)\n* [Beispiele für eigene Belohnungen](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_eigene_Belohnungen)",
    "webFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n* [Beispiele für Gewohnheiten](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_Gewohnheiten) \n* [Beispiele für Tagesaufgaben](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_t%C3%A4gliche_Aufgaben)\n* [Beispiele für To-Dos](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_To-Dos)\n* [Beispiele für eigene Belohnungen](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_eigene_Belohnungen)",
    "faqQuestion3": "Warum ändern meine Aufgaben die Farbe?",
    "iosFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem, wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du Tagesaufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine Tagesaufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich Tagesaufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir, Dich zu motivieren diese Aufgaben zu erledigen.",
    "androidFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du Tagesaufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine Tagesaufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich Tagesaufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir, Dich zu motivieren diese Aufgaben zu erledigen.",
    "webFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du Tagesaufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine Tagesaufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich Tagesaufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir, Dich zu motivieren diese Aufgaben zu erledigen.",
    "faqQuestion4": "Warum hat mein Avatar Lebenspunkte verloren, und wie kann ich sie wieder auffüllen?",
    "iosFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst,  fügt Dir ebenfalls Schaden zu. Letztens, wenn Du mit Deiner Party in einem Boss-Kampf bist und eines der Partymitglieder seine Tagesaufgaben nicht erledigt hat,  wird Dich der Boss angreifen. Der gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank in der Belohnungsspalte erwerben. Zudem kannst Du, ab Level 10 oder höher, wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Wenn Du in einer Party mit einem Heiler bist, kann dieser Dich ebenfalls heilen.",
    "androidFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst, fügt Dir ebenfalls Schaden zu. Zuletzt, wenn Du mit Deiner Party in einem Bosskampf bist und eines der Partymitglieder seine Tagesaufgaben nicht erledigt hat, wird Dich der Boss angreifen.\n\nDer gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank auf der Aufgabenseite unter Belohnungen erwerben. Zudem kannst Du ab Level 10 oder höher wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Wenn Du in einer Party mit einem Heiler bist, kann dieser Dich ebenfalls heilen.",
    "webFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst, fügt Dir ebenfalls Schaden zu. Zuletzt, wenn Du mit Deiner Party in einem Bosskampf bist und eines der Partymitglieder seine Tagesaufgaben nicht erledigt hat, wird Dich der Boss angreifen. Der gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank in der Belohnungsspalte erwerben. Zudem kannst Du ab Level 10 oder höher wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Auch andere Heiler, die mit Dir in einer Party sind können Dich heilen. Erfahre mehr, indem Du \"Party\" im Navigationsbalken klickst.",
    "faqQuestion5": "Wie spiele ich Habitica mit meinen Freunden?",
    "iosFaqAnswer5": "Am Besten lädst Du sie in eine Party mit Dir ein! Partys können zusammen Quests bestreiten, Monster bekämpfen und sich gegenseitig mit Zaubern unterstützen.\n\nWenn Du Deine eigene Party starten möchtest, geh auf Menü > [Party](https://habitica.com/party) und klicke auf \"Neue Party erstellen\". Scrolle herunter und klicke auf \"Mitglieder einladen\", um Deine Freunde einzuladen indem Du ihre @Benutzernamen eingibst. Wenn Du zur Party von jemand anderem dazu stoßen möchtest, gib ihnen Deinen @Benutzernamen damit sie Dich einladen können!\n\nDu und Deine Freunde können auch Gilden beitreten. Das sind öffentliche Chaträume, die Leute mit gemeinsamen Interessen zusammenbringen! Es gibt viele hilfreiche und auch spaßige Gemeinschaften, probiere sie unbedingt aus.\n\nFalls Du Lust auf einen Wettstreit hast, kannst Du mit Deinen Freunden eigene Herausforderungen erstellen, oder einer bestehenden beitreten. Es gibt öffentliche Herausforderungen aller Art, die eine große Spanne von Interessen und Zielen abdecken. Einige öffentliche Herausforderungen geben sogar Edelsteine als Gewinn, falls Du als Gewinner ausgewählt wirst.",
    "androidFaqAnswer5": "Am besten lädst Du sie in eine Party mit Dir ein! Parties können zusammen Quests bestreiten, Monster bekämpfen und Fähigkeiten benutzen um einander zu unterstützen. Besuche die [Webseite](https://habitica.com/), um eine Party zu erstellen, wenn Du bisher keiner angehörst. Ihr könnt außerdem gemeinsam einer Gilde beitreten (unter Soziales > Gilden). Gilden sind Chat-Räume, deren Mitglieder gemeinsame Ziele verfolgen und können privat oder öffentlich sein. Du kannst in so vielen Gilden sein, wie Du möchtest, aber nur in einer Party.\n\nGenauere Informationen findest Du auf den Wiki-Seiten für [Parties](https://habitica.fandom.com/de/wiki/Party) und [Gilden](https://habitica.fandom.com/de/wiki/Gilden).",
    "webFaqAnswer5": "Am besten lädst Du sie in eine Party mit Dir ein, indem Du im Navigationsbalken auf \"Party\" klickst! Parties können zusammen Quests bestreiten, Monster bekämpfen und Fähigkeiten benutzen um einander zu unterstützen. Ihr könnt außerdem gemeinsam einer Gilde beitreten (unter Soziales > Gilden). Gilden sind Chat-Räume, deren Mitglieder gemeinsame Ziele verfolgen und können privat oder öffentlich sein. Du kannst in so vielen Gilden sein, wie Du möchtest, aber nur in einer Party. Genauere Informationen findest Du auf den Wiki-Seiten für [Parties](https://habitica.fandom.com/de/wiki/Party) und [Gilden](https://habitica.fandom.com/de/wiki/Gilden).",
    "faqQuestion6": "Woher bekomme ich Haustiere oder Reittiere?",
    "iosFaqAnswer6": "Jedes Mal, wenn Du eine Aufgabe erledigst, besteht die Chance, zufällig ein Ei, ein Schlüpfelixier oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. \n\nUm ein Haustier auszubrüten, benötigst Du ein Ei und ein Schlüpfelixier. Klicke auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke anschließend auf das Schlüpfelixier, um die Farbe zu bestimmen! Um Deinem Avatar ein Haustier hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n\nDu kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf ein Haustier und wähle dann \"Haustier füttern\"! Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern. Wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](https://habitica.fandom.com/de/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, gehe zu Inventar > Reittiere und klicke das Tier an, um es Deinem Avatar hinzuzufügen.\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt (um mehr über Quests zu erfahren, siehe [Wie bekämpfe ich Monster und gehe auf Quests?](https://habitica.com/static/faq#monsters-quests)).",
    "androidFaqAnswer6": "Jedes Mal, wenn Du eine Aufgabe erledigst, hast Du eine Chance, zufällig ein Ei, ein Schlüpfelixier oder Futter zu erhalten. Diese werden unter Menü > Gegenstände gespeichert. \n\nUm ein Haustier auszubrüten, benötigst Du ein Ei und ein Schlüpfelixier. Tippe auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke \"Mit Elixier ausbrüten\". Wähle anschließend ein Schlüpfelixier, um die Farbe zu bestimmen! Um es Deinem Avatar hinzuzufügen, gehe zu Menü > Stall > Haustiere, klicke auf das gewünschte Tier und wähle \"Nutzen\" (Dein Avatar aktualisiert sich nicht, um die Veränderung anzuzeigen).\n\nDu kannst Deine Haustiere unter Menü > Stall [ > Haustiere] auch füttern, sodass sie zu Reittieren heranwachsen. Tippe auf ein Haustier und dann auf \"Füttern\"! Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern. Wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch Ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](https://habitica.fandom.com/de/wiki/Futter#Bevorzugtes_Futter). Um das Reittier Deinem Avatar hinzuzufügen, gehe zu Menü > Stall > Reittiere, wähle eine Spezies, tippe auf das gewünschte Tier und klicke \"Nutzen\" (Dein Avatar aktualisiert sich nicht, um die Veränderung anzuzeigen).\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "webFaqAnswer6": "Jedes Mal, wenn Du eine Aufgabe erledigst, hast Du eine Chance, zufällig ein Ei, ein Schlüpfelixier oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. Um ein Haustier auszubrüten, benötigst Du ein Ei und ein Schlüpfelixier. Wenn Du beides hast, gehe zu Inventar > Haustiere um Dein Haustier mit einem Klick auf sein Bild schlüpfen zu lassen. Um ein geschlüpftes Haustier Deinem Avatar hinzuzufügen, klicke auf das gewünschte Tier. Du kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Ziehe dazu Futter aus dem Aktionsbalken am unteren Bildschirmrand auf ein Haustier. Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern. Wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](https://habitica.fandom.com/de/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, klicke das Tier an, um es Deinem Avatar hinzuzufügen. Du kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "faqQuestion7": "Wie werde ich ein Krieger, Magier, Schurke oder Heiler?",
    "iosFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Party widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell im Level auf und können Mana für ihre Party wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Party helfen, dies ebenfalls zu tun. Zum Schluss können Heiler sich selbst und ihre Party heilen. \n\nWenn Du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn Du gerade dabei bist, die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen -- kannst Du \"Abbrechen\" klicken und die Klasse später auswählen, indem Du das Menü öffnest, auf das Symbol für Einstellungen klickst und dann auf \"Klassensystem freischalten\" tippst.",
    "androidFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leichter Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Party widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leichter, steigen schnell Level auf und können Mana für ihre Party wieder auffüllen. Schurken erhalten das meiste Gold, finden die meiste Beute und können ihrer Party helfen, dies ebenfalls zu tun. Heiler können sich selbst und ihre Party heilen. \n\nWenn Du nicht sofort eine Klasse auswählen möchtest – zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen – kannst Du \"Später entscheiden\" drücken und dann später im Menü unter Einstellungen mit \"Klassensystem einschalten\"Deine Klasse auswählen.",
    "webFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger). Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leichter Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Party widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leichter, steigen schnell Level auf und können Mana für ihre Party wieder auffüllen. Schurken erhalten das meiste Gold, finden die meiste Beute und können ihrer Party helfen, dies ebenfalls zu tun. Heiler können sich selbst und ihre Party heilen. Wenn Du nicht sofort eine Klasse auswählen möchtest – zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen – kannst Du \"Später entscheiden\" klicken und die Klasse unter Menü > Einstellungen später aktivieren.",
    "faqQuestion8": "Was ist das für eine blaue Status-Leiste, die in der Kopfzeile nach Level 10 erscheint?",
    "iosFaqAnswer8": "Der blaue Balken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 unter Ausrüstung & Fähigkeiten erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Dein Mana durch das Erfüllen von Gewohnheiten, Tagesaufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verlierst Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht – abhängig von der Anzahl der Tagesaufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "androidFaqAnswer8": "Der blaue Balken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 unter Menü > Ausrüstung & Fähigkeiten erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Dein Mana durch das Erfüllen von Gewohnheiten, Tagesaufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verlierst Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht – abhängig von der Anzahl der Tagesaufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "webFaqAnswer8": "Der blaue Blaken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 in der Aktionsleiste unter der Belohnungsspalte erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Mana durch das Erfüllen von Gewohnheiten, Tagesaufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verliert Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht – abhängig von der Anzahl der Tagesaufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "faqQuestion9": "Wie bekämpfe ich Monster und gehe auf Quests?",
    "iosFaqAnswer9": "Zuerst musst Du eine Party gründen oder einer Party beitreten (siehe [Wie spiele ich Habitica mit meinen Freunden?](https://habitica.com/static/faq#party-with-friends). Obwohl Du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Party mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n\nAls nächstes benötigst Du eine Questrolle, welche unter Menü > Gegenstände gelagert wird. Es gibt drei Möglichkeiten an Schriftrollen zu kommen: \n\n- Bei Erreichen von Level 15 erhältst Du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet. \n- Wenn Du Leute in Deine Party einlädst, bekommst Du als Belohnung die Basi-List-Schriftrolle!\n- Du kannst Quests im Quest Shop für Gold und Edelsteine kaufen.\n\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst Du einfach Deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn Du einen Boss bekämpfst und Tagesaufgaben nicht erledigst, wird der Boss eurer Party zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n\nAb Level 11 erhalten Magier und Krieger Fähigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies ab Level 10 ausgezeichnete Klassen zu wählen, wenn Du großen Schaden anrichten willst.",
    "androidFaqAnswer9": "Zuerst musst Du eine Party gründen oder einer Party beitreten (siehe oben). Obwohl Du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Party mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n\nAls nächstes benötigst Du eine Questrolle, welche unter Menü > Gegenstände gelagert wird. Es gibt drei Möglichkeiten an Schriftrollen zu kommen: \n\n- Bei Erreichen von Level 15 erhältst Du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet. \n- Wenn Du Leute in Deine Party einlädst, bekommst Du als Belohnung die Basi-List-Schriftrolle!\n- Du kannst Quests im Quest Shop für Gold und Edelsteine kaufen.\n\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst Du einfach Deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn Du einen Boss bekämpfst und Tagesaufgaben nicht erledigst, wird der Boss eurer Party zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n\nAb Level 11 erhalten Magier und Krieger Fähigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies ab Level 10 ausgezeichnete Klassen zu wählen, wenn Du großen Schaden anrichten willst.",
    "webFaqAnswer9": "Zuerst musst Du einer Party beitreten oder sie gründen, indem Du in der Navigationsleiste auf \"Party\" klickst. Obwohl Du Monster alleine bekämpfen kannst, empfehlen wir Dir, in einer Party zu spielen, da dies die Aufgaben viel einfacher macht. Außerdem ist es sehr motivierend, einen Freund zu haben, der Dich anspornt, während Du Deine Aufgaben erledigst! Als nächstes benötigst Du eine Quest-Rolle, die unter Inventar > Quests abgelegt ist. Es gibt vier Möglichkeiten, eine Quest-Rolle zu erhalten:\n* Wenn du Leute zu Deiner Party einlädst, wirst Du mit der Basi-List-Rolle belohnt!\n* Auf Stufe 15 erhältst du eine Quest-Linie, d.h. drei verknüpfte Quests. Mehr Quest-Linien werden auf den Stufen 30, 40 und 60 freigeschaltet.\n* Du kannst Quests im Questshop (Shops > Quests) für Gold und Edelsteine kaufen.\n* Wenn Du Dich oft bei Habitica einloggst, wirst Du mit Quest-Rollen belohnt. Du erhältst eine Schriftrolle beim 1., 7., 22. und 40. Check-in.\nUm den Boss zu bekämpfen oder Gegenstände für eine Sammelquest zu sammeln, erledige einfach Deine Aufgaben wie gewohnt, und sie werden über Nacht zu Schaden kommen. (Das Nachladen kann erforderlich sein, um zu sehen, dass der Lebensbalken des Chefs abnimmt.) Wenn Du gegen einen Boss kämpfst und irgendwelche Tagesaufgaben verpasst hast, wird der Boss Deiner Party gleichzeitig Schaden zufügen, während Du den Boss schädigst. Nach Stufe 11 erhalten Magier und Krieger Fertigkeiten, die es ihnen ermöglichen, dem Boss zusätzlichen Schaden zuzufügen, so dass dies ausgezeichnete Klassen sind, die Du ab Stufe 10 wählen kannst, wenn Du Bossen viel Schaden zufügen möchtest.",
    "faqQuestion10": "Was sind Edelsteine und wie bekomme ich welche?",
    "iosFaqAnswer10": "Edelsteine können mit echtem Geld gekauft werden unter Menü > Kaufe Edelsteine. Wenn Du Edelsteine kaufst, hilfst Du uns, Habitica zu unterhalten. Wir sind sehr dankbar für jede Unterstützung!\n\nAlternativ zum direkten Kauf von Edelsteinen gibt es drei andere Möglichkeiten, Edelsteine zu erhalten:\n\n* Gewinne eine Herausforderung eines anderen Spielers. Gehe zu Menü > Herausforderungen um an einigen teilzunehmen.\n* Kaufe ein Abo und schalte damit die Fähigkeit frei, eine bestimmte Anzahl von Edelsteinen pro Monat zu kaufen.\n* Trage mit Deinen Fähigkeiten zum Habitica Projekt bei. Für mehr Informationen sieh im Wiki nach: [An Habitica mitarbeiten](https://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden, keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "androidFaqAnswer10": "Edelsteine können mit echtem Geld gekauft werden unter Menü > Edelsteine kaufen. Wenn Du Edelsteine kaufst, hilfst Du uns, Habitica zu unterhalten. Wir sind sehr dankbar für jede Unterstützung!\n\nAlternativ zum direkten Kauf von Edelsteinen gibt es drei andere Möglichkeiten, Edelsteine zu erhalten:\n\n* Gewinne eine Herausforderung eines anderen Spielers. Gehe zu Menü > Herausforderungen um an einigen teilzunehmen.\n* Kaufe ein Abo und schalte damit die Fähigkeit frei, eine bestimmte Anzahl von Edelsteinen pro Monat zu kaufen.\n* Trage mit Deinen Fähigkeiten zum Habitica Projekt bei. Für mehr Informationen sieh im Wiki nach: [An Habitica mitarbeiten](https://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden, keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "webFaqAnswer10": "Edelsteine werden mit echtem Geld gekauft, jedoch können [Abonnenten](https://habitica.com/user/settings/subscription) diese mit Gold erwerben. Wer Habitica abonniert oder Edelsteine kauft, hilft die Seite am Leben zu erhalten. Wir sind sehr dankbar für diese Unterstützung! Neben dem Kauf von Edelsteinen oder eines Abonnements kann ein Spieler auf zwei weitere Arten an Edelsteine kommen:\n* Gewinne eine Herausforderung, die von einem anderen Spieler eingerichtet wurde. Gehe hierfür zu Herausforderungen > Herausforderungen Entdecken.\n* Trage mit Deinen Fähigkeiten zum Projekt Habitica bei. Mehr Details findest Du auf dieser Wiki-Seite [Contributing to Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica). Beachte, dass mit Edelsteinen gekaufte Gegenstände keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie nutzen können!",
    "faqQuestion11": "Wie melde ich einen Fehler oder schlage ein Feature vor?",
    "iosFaqAnswer11": "Wenn Du glaubst, einen Fehler entdeckt zu haben, gehe zu Menü > Support > Hilfe um eine rasche Lösung oder die Liste bekannter Fehler zu finden, oder einen neuen Bug zu melden. Wir werden alles Mögliche tun, um Dir zu helfen.\n\nDu kannst Feedback geben oder ein Feature vorschlagen, indem Du das Formular unter Menü > Support > Feedback senden verwendest! Sollten wir noch Fragen dazu haben, werden wir uns an Dich wenden!",
    "androidFaqAnswer11": "Wenn Du glaubst, einen Fehler entdeckt zu haben, gehe zu Menü > Hilfe & FAQ > Hilfe um eine rasche Lösung oder die Liste bekannter Fehler zu finden, oder einen neuen Bug zu melden. Wir werden alles Mögliche tun, um Dir zu helfen.\n\nDu kannst Feedback geben oder ein Feature vorschlagen, indem Du das Formular unter Menü > Hilfe & FAQ > Feedback senden verwendest! Sollten wir noch Fragen dazu haben, werden wir uns an Dich wenden!",
    "webFaqAnswer11": "Um einen Fehler zu melden, gehe zu Hilfe > Melde einen Fehler um uns eine E-Mail zu senden. (Du musst vielleicht erst den Umgang mit Mailto-Links in Deinem Browser einstellen.) Falls Du Dich nicht in Habitica anmelden kannst, sende Deine Anmeldedaten (nicht Dein Passwort!) an [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Keine Sorge, wir werden Dir schnellstmöglich helfen! Vorschläge für Funktionen werden über ein Google Formular gesammelt. Gehe zu [Hilfe > Eine Funktion vorschlagen](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) und folge den Anweisungen. Ta-da!",
    "faqQuestion12": "Wie bekämpfe ich einen Weltboss?",
    "iosFaqAnswer12": "Weltbosse sind spezielle Monster, die in der Taverne erscheinen. Alle aktiven Nutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten zählen sowohl dem Weltboss wie auch dem Boss/der Sammelquest gegenüber.\n\nEin Weltboss wird niemals Dich oder Deinen Account verletzen. Stattdessen gibt es einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre Tagesaufgaben auslassen. Wenn der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern. \n\nErfahre mehr über [vergangene Weltbosse](https://habitica.fandom.com/de/wiki/Weltbosse) im Wiki.",
    "androidFaqAnswer12": "Weltbosse sind spezielle Monster, die in der Taverne erscheinen. Alle aktiven Nutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten zählen sowohl dem Weltboss wie auch dem Boss/der Sammelquest gegenüber.\n\nEin Weltboss wird niemals Dich oder Deinen Account verletzen. Stattdessen gibt es einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre Tagesaufgaben auslassen. Wenn der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern. \n\nErfahre mehr über [vergangene Weltbosse](https://habitica.fandom.com/de/wiki/Weltbosse) im Wiki.",
    "webFaqAnswer12": "Weltbosse sind spezielle Monster, die in der Taverne erscheinen. Alle aktiven Benutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. Du kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten zählen sowohl dem Weltboss wie auch dem Boss/der Sammelquest gegenüber. Ein Weltboss wird niemals Dich oder Deinen Account verletzen. Stattdessen hat dieser einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre Tagesaufgaben nicht erfüllen. Wenn der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern. Du kannst mehr über [vergangene Weltbosse](https://habitica.fandom.com/de/wiki/Weltbosse) im Wiki erfahren.",
    "iosFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ) nicht beantwortet wurde, stelle sie mit der \"Ask a Question\" Funktion",
    "androidFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ) nicht beantwortet wurde, stelle sie in der Taverne unter Menü > Tavernen-Chat! Wir helfen Dir gerne.",
    "webFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki-FAQ](https://habitica.fandom.com/wiki/FAQ) nicht beantwortet wurde, stelle sie in der [Habitica-Hilfe-Gilde](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Wir helfen Dir gerne.",
    "faqQuestion13": "Was ist ein Gruppenplan?",
    "webFaqAnswer13": "## Wie funktionieren Gruppenpläne?\n\nEin [Gruppenplan](/group-plans) gewährt Deiner Party oder Gilde Zugriff auf eine geteilte Aufgabenliste, die Deiner persönlichen Aufgabenliste ähnelt! Er ist eine geteilte Habitica Erfahrung, bei der jedes Gruppenmitglied Aufgaben erstellen oder abschließen kann.\n\nEs gibt auch Funktionen wie Mitgliederrollen, eine Statusanzeige, und Aufgabenzuweisungen, was Dir bessere Kontrolle ermöglicht. Besuche unser [Wiki](https://habitica.fandom.com/wiki/Group_Plans), um mehr über die Funktionen unseres Gruppenplans zu erfahren!\n\n## Wer profitiert von einem Gruppenplan?\n\nGruppenpläne funktionieren am besten, wenn Du ein kleines Team von Menschen hast, die zusammenarbeiten möchten. Wir empfehlen 2-5 Mitglieder.\n\nGruppenpläne sind gut geeignet für Familien, ob es sich dabei um Eltern und Kinder handelt oder um Dich und einen Partner. Geteilte Ziele, Hausarbeiten oder Verantwortlichkeiten sind auf einer Anzeige leicht im Überblick zu behalten.\n\nGruppenpläne können auch nützlich sein vor Teams unter Kollegen mit geteilten Zielen, oder für Führungskräfte, die ihren Mitarbeitern Spielifizierung näherbringen wollen.\n\n## Schnelle Tipps zur Verwendung von Gruppen\n\nHier sind einige schnelle Tipps, damit Du mit Deiner neuen Gruppe loslegen kannst. Wir stellen in den folgenden Abschnitten mehr Details zur Verfügung:\n\n* Mache ein Mitglied zum Manager, um ihm die Möglichkeit zu geben, Aufgaben zu erstellen und zu bearbeiten\n* Weise Aufgaben niemandem zu, wenn sie von jedem abgeschlossen werden können und nur einmal abgeschlossen werden müssen\n* Weise Aufgaben einem Mitglied zu, wenn Du sicherstellen möchtest, dass die Aufgabe von niemand Anderem abgeschlossen werden kann\n* Weise Aufgaben mehreren Mitgliedern zu, wenn sie von allen diesen Mitgliedern abgeschlossen werden müssen\n* Schalte ein oder aus, dass geteilte Aufgaben auf Deiner persönlichen Liste angezeigt werden, um nichts zu verpassen\n* Du wirst belohnt für alle Aufgaben, die Du abschließt, auch wenn sie mehreren Mitgliedern zugewiesen sind\n* Belohnungen für das Abschießen von Aufgaben werden nicht zwischen Mitgliedern aufgeteilt\n* Nutze die Farben der Aufgaben um zu prüfen, wie die durchschnittliche Abschlussrate von Aufgaben ist\n* Prüfe regelmäßig die Aufgaben auf der Teamanzeige um sicherzugehen, dass sie noch relevant sind\n* Eine Tagesaufgabe nicht zu erledigen schadet Deinem Team oder Dir nicht, die Aufgabe wird aber ihre Farbe ändern\n\n## Wie können Andere in der Gruppe Aufgaben erstellen?\n\nNur der Gruppenleiter und die Manager können Aufgaben erstellen. Willst Du, dass ein Gruppenmitglied Aufgaben erstellen kann, befördere es zum Manager indem Du auf den Gruppentab gehst, dann die Mitgliederliste anzeigst und das Punkt-Symbol neben seinem Namen anklickst. \n\n## Wie funktioniert das Zuweisen der Aufgaben?\n\nGruppenpläne geben Dir die einmalige Möglichkeit, Aufgaben anderen Gruppenmitgliedern zuzuweisen. Das Zuweisen von Aufgaben ist eine gute Möglichkeit, diese zu delegieren. Weist Du jemandem eine Aufgabe zu, können andere Mitglieder diese nicht abschließen. \n\nDu kannst eine Aufgabe auch mehreren Mitgliedern zuweisen, wenn sie von mehreren Mitgliedern abgeschlossen werden muss. Wenn beispielsweise alle Mitglieder ihre Zähne putzen müssen, kannst Du eine entsprechende Aufgabe erstelle und sie jedem Mitglied zuweisen. Die Mitglieder können die Aufgabe abchließen und erhalten dafür individuell Belohnungen. Die Hauptaufgabe wird als abgeschlossen angezeigt, sobald sie von allen abgeschlossen wurde.\n\n## Wie funktionieren nicht zugewiesene Aufgaben?\n\nNicht zugewiesene Aufgaben können von jedem Gruppenmitglied abgeschlossen werden, weise eine Aufgabe also niemandem zu, um jedem Mitglied zu ermöglichen, sie abzuschließen. Zum Beispiel Müll rausbringen. Wer den Müll rausbringt, kann die nicht zugewiesene Aufgabe abhaken und sie wird anschließend für alle als abgeschlossen angezeigt.\n\n## Wie funtioniert der synchronisierte Tagesstart?\n\nGeteilte Aufgaben werden für alle zur selben Zeit zurückgesetzt, um die geteilte Aufgabenliste synchron zu halten. Diese Zeit ist auf der geteilten Aufgabenliste sichtbar und richtet sich nach dem Tagesstart des Gruppenleiters. Da geteilte Aufgaben automatisch zurückgesetzt werden, kannst Du die geteilten Aufgaben des Vortags nicht mehr als erledigt markieren, wenn Du dich am nächsten Tag anmeldest.\n\nGeteilte Tagesaufgaben fügen keinen Schaden zu, wenn sie unerledigt bleiben. Ihre Farbe ändert sich jedoch, um den Fortschritt sichtbar zu machen. Wir wollen nicht, dass die geteilte Erfahrung eine Negative ist!\n\n## Wie nutze ich meinen Gruppenplan über die mobilen Apps?\n\nObwohl die mobilen Apps derzeit noch nicht alle Funktionen von Gruppenplänen unterstützen, kannst Du geteilte Aufgaben in der iOS oder Android App abschließen. In der Browser Version von Habitica kannst Du auf die geteilte Aufgabenliste Deiner Gruppe gehen und den Schalter zum Kopieren der Aufgaben umlegen. Nun werden alle offenen und zugewiesenen geteilten Aufgaben auf allen Plattformen auf Deiner persönlichen Aufgabenliste erscheinen.\n\n## Was ist der Unterschied zwischen den geteilten Aufgaben einer Gruppe und Herausforderungen?\n\nDie geteilten Aufgabenlisten der Gruppenpläne sind dynamischer als Herausforderungen, da sie durchgehend aktualisiert werden können und jederzeit eine Interaktion ermöglichen. Herausforderungen sind dazu geeignet, vielen Menschen die gleichen Aufgaben zur Verfügung zu stellen.\n\nGruppenpläne sind eine kostenpflichtige Funktion, während Herausforderungen für alle gratis verfügbar sind.\n\nDu kannst in Herausforderungen keine bestimmten Aufgaben einzeln zuweisen, und Herausforderungen haben keinen geteilten Tagesstart. Allgemein bieten Herausforderungen weniger Möglichkeiten der Kontrolle und der direkten Interaktion.",
    "iosFaqAnswer13": "## Wie funktionieren Gruppenpläne?\n\nEin [Gruppenplan](/group-plans) gibt deiner Gruppe oder Gilde Zugang zu einer gemeinsamen Aufgabentafel, die deiner persönlichen Aufgabentafel ähnlich ist! Es ist ein gemeinsames Habitica-Erlebnis, bei dem Aufgaben von jedem in der Gruppe erstellt und abgehakt werden können.\n\nEs gibt auch Funktionen wie Mitgliederrollen, Statusanzeige und Aufgabenzuweisung, die dir eine bessere Kontrolle ermöglichen. [Besuchen Sie unser Wiki](https://habitica.fandom.com/wiki/Group_Plans), um mehr über die Funktionen unserer Gruppenpläne zu erfahren!\n\n## Wer profitiert von einem Gruppenplan?\n\nGruppenpläne eignen sich am besten für ein kleines Team, das zusammenarbeiten möchte. Wir empfehlen 2-5 Mitglieder.\n\nGruppenpläne sind ideal für Familien, ob Eltern und Kinder oder Sie und Ihr Partner. Gemeinsame Ziele, Aufgaben oder Verantwortlichkeiten lassen sich leicht auf einer Tafel festhalten.\n\nGruppenpläne können auch für Teams von Kollegen nützlich sein, die gemeinsame Ziele haben, oder für Manager, die ihre Mitarbeiter in die Gamification einführen möchten.\n\n## Kurztipps zur Verwendung von Gruppen\n\nHier finden Sie einige Kurztipps für den Start mit Ihrer neuen Gruppe. In den folgenden Abschnitten werden wir mehr Details dazu geben:\n\n* Machen Sie ein Mitglied zum Manager, um ihm die Möglichkeit zu geben, Aufgaben zu erstellen und zu bearbeiten.\n* Aufgaben nicht zuweisen, wenn jeder sie erledigen kann und sie nur einmal erledigt werden müssen\n* Einer Person eine Aufgabe zuweisen, um sicherzustellen, dass niemand anderes die Aufgabe erledigen kann\n* eine Aufgabe mehreren Personen zuweisen, wenn sie alle erledigt werden müssen\n* Schalten Sie die Möglichkeit ein, gemeinsame Aufgaben auf Ihrer persönlichen Pinnwand anzuzeigen, um nichts zu verpassen.\n* Sie werden für die erledigten Aufgaben belohnt, auch wenn Sie mehreren Personen eine Aufgabe zuweisen.\n* Die Belohnungen für die Erledigung von Aufgaben werden nicht zwischen den Teammitgliedern geteilt oder aufgeteilt.\n* Verwenden Sie die Aufgabenfarbe auf der Teamtafel, um die durchschnittliche Erledigungsrate von Aufgaben zu beurteilen.\n* Überprüfen Sie regelmäßig die Aufgaben auf Ihrer Teamtafel, um sicherzustellen, dass sie noch relevant sind.\n* Wenn Sie eine tägliche Aufgabe verpassen, schadet das weder Ihnen noch Ihrem Team, aber die Farbe der Aufgabe wird herabgesetzt.\n\n## Wie können andere in der Gruppe Aufgaben erstellen?\n\nNur der Gruppenleiter und die Manager können Aufgaben erstellen. Wenn Sie möchten, dass ein Gruppenmitglied Aufgaben erstellen kann, sollten Sie es zum Manager ernennen, indem Sie auf die Registerkarte Gruppeninformationen gehen, die Mitgliederliste anzeigen und auf das Punktsymbol neben dem Namen des Mitglieds klicken.\n\n## Wie funktioniert das Zuweisen einer Aufgabe?\n\nGruppenpläne bieten Ihnen die einzigartige Möglichkeit, anderen Gruppenmitgliedern Aufgaben zuzuweisen. Das Zuweisen einer Aufgabe ist ideal zum Delegieren. Wenn Sie eine Aufgabe jemandem zuweisen, werden andere Mitglieder daran gehindert, sie zu erledigen.\n\nSie können eine Aufgabe auch mehreren Personen zuweisen, wenn sie von mehr als einem Mitglied erledigt werden muss. Wenn sich zum Beispiel alle die Zähne putzen müssen, erstellen Sie eine Aufgabe und weisen sie jedem Gruppenmitglied zu. Alle können die Aufgabe abhaken und erhalten dafür ihre individuelle Belohnung. Die Hauptaufgabe wird als erledigt angezeigt, sobald alle sie abgehakt haben.\n\n## Wie funktionieren nicht zugewiesene Aufgaben?\n\nNicht zugewiesene Aufgaben können von jedem Mitglied der Gruppe erledigt werden, also lassen Sie eine Aufgabe frei, damit jedes Mitglied sie erledigen kann. Ein Beispiel: Den Müll rausbringen. Derjenige, der den Müll rausbringt, kann die nicht zugewiesene Aufgabe abhaken und sie wird für alle als erledigt angezeigt.\n\n## Wie funktioniert die synchronisierte Tagesrückstellung?\n\nGemeinsame Aufgaben werden für alle zur gleichen Zeit zurückgesetzt, um die gemeinsame Aufgabentafel synchron zu halten. Diese Zeit ist auf der gemeinsamen Aufgabentafel sichtbar und wird durch die Startzeit des Tages des Gruppenleiters bestimmt. Da die gemeinsamen Aufgaben automatisch zurückgesetzt werden, haben Sie keine Chance, die unerledigten Dailies von gestern zu erledigen, wenn Sie am nächsten Morgen einchecken.\n\nGeteilte Dailies richten keinen Schaden an, wenn sie verpasst werden, aber sie werden farblich degradiert, um den Fortschritt zu visualisieren. Wir wollen nicht, dass die gemeinsame Erfahrung eine negative ist!\n\n## Wie verwende ich meine Gruppe in den mobilen Anwendungen?\n\nAuch wenn die mobilen Apps noch nicht alle Funktionen der Gruppenpläne unterstützen, können Sie dennoch gemeinsame Aufgaben in der iOS- und Android-App erledigen, indem Sie die Aufgaben auf Ihre persönliche Aufgabentafel kopieren. Sie können diese Einstellung über die Einstellungen in den mobilen Apps oder über die Gruppenaufgabentafel in der Browserversion einschalten. Offene und zugewiesene gemeinsame Aufgaben werden nun auf allen Plattformen auf Ihrer persönlichen Aufgabentafel angezeigt.\n\n## Was ist der Unterschied zwischen den gemeinsamen Aufgaben einer Gruppe und den Herausforderungen?\n\nDie gemeinsame Aufgabentafel von Gruppenplänen ist dynamischer als Herausforderungen, da sie ständig aktualisiert werden kann und man mit ihr interagieren kann. Herausforderungen sind ideal, wenn Sie eine Reihe von Aufgaben an viele Personen senden möchten.\n\nGruppenpläne sind außerdem eine kostenpflichtige Funktion, während Herausforderungen für alle kostenlos verfügbar sind.\n\nIn Herausforderungen können Sie keine spezifischen Aufgaben zuweisen, und es gibt keine Möglichkeit, einen gemeinsamen Tag zurückzusetzen. Im Allgemeinen bieten Herausforderungen weniger Kontrolle und direkte Interaktion.",
    "androidFaqAnswer13": "## Wie funktionieren Gruppenpläne?\n\nEin [Gruppenplan](/group-plans) gibt deiner Gruppe oder Gilde Zugang zu einer gemeinsamen Aufgabentafel, die deiner persönlichen Aufgabentafel ähnlich ist! Es ist ein gemeinsames Habitica-Erlebnis, bei dem Aufgaben von jedem in der Gruppe erstellt und abgehakt werden können.\n\nEs gibt auch Funktionen wie Mitgliederrollen, Statusanzeige und Aufgabenzuweisung, die dir eine bessere Kontrolle ermöglichen. [Besuchen Sie unser Wiki](https://habitica.fandom.com/wiki/Group_Plans), um mehr über die Funktionen unserer Gruppenpläne zu erfahren!\n\n## Wer profitiert von einem Gruppenplan?\n\nGruppenpläne eignen sich am besten für ein kleines Team, das zusammenarbeiten möchte. Wir empfehlen 2-5 Mitglieder.\n\nGruppenpläne sind ideal für Familien, ob Eltern und Kinder oder Sie und Ihr Partner. Gemeinsame Ziele, Aufgaben oder Verantwortlichkeiten lassen sich leicht auf einer Tafel festhalten.\n\nGruppenpläne können auch für Teams von Kollegen nützlich sein, die gemeinsame Ziele haben, oder für Manager, die ihre Mitarbeiter in die Gamification einführen möchten.\n\n## Kurztipps zur Verwendung von Gruppen\n\nHier finden Sie einige Kurztipps für den Start mit Ihrer neuen Gruppe. In den folgenden Abschnitten werden wir mehr Details dazu geben:\n\n* Machen Sie ein Mitglied zum Manager, um ihm die Möglichkeit zu geben, Aufgaben zu erstellen und zu bearbeiten.\n* Aufgaben nicht zuweisen, wenn jeder sie erledigen kann und sie nur einmal erledigt werden müssen\n* Einer Person eine Aufgabe zuweisen, um sicherzustellen, dass niemand anderes die Aufgabe erledigen kann\n* eine Aufgabe mehreren Personen zuweisen, wenn sie alle erledigt werden müssen\n* Schalten Sie die Möglichkeit ein, gemeinsame Aufgaben auf Ihrer persönlichen Pinnwand anzuzeigen, um nichts zu verpassen.\n* Sie werden für die erledigten Aufgaben belohnt, auch wenn Sie mehreren Personen eine Aufgabe zuweisen.\n* Die Belohnungen für die Erledigung von Aufgaben werden nicht zwischen den Teammitgliedern geteilt oder aufgeteilt.\n* Verwenden Sie die Aufgabenfarbe auf der Teamtafel, um die durchschnittliche Erledigungsrate von Aufgaben zu beurteilen.\n* Überprüfen Sie regelmäßig die Aufgaben auf Ihrer Teamtafel, um sicherzustellen, dass sie noch relevant sind.\n* Wenn Sie eine tägliche Aufgabe verpassen, schadet das weder Ihnen noch Ihrem Team, aber die Farbe der Aufgabe wird herabgesetzt.\n\n## Wie können andere in der Gruppe Aufgaben erstellen?\n\nNur der Gruppenleiter und die Manager können Aufgaben erstellen. Wenn Sie möchten, dass ein Gruppenmitglied Aufgaben erstellen kann, sollten Sie es zum Manager ernennen, indem Sie auf die Registerkarte Gruppeninformationen gehen, die Mitgliederliste anzeigen und auf das Punktsymbol neben dem Namen des Mitglieds klicken.\n\n## Wie funktioniert das Zuweisen einer Aufgabe?\n\nGruppenpläne bieten Ihnen die einzigartige Möglichkeit, anderen Gruppenmitgliedern Aufgaben zuzuweisen. Das Zuweisen einer Aufgabe ist ideal zum Delegieren. Wenn Sie eine Aufgabe jemandem zuweisen, werden andere Mitglieder daran gehindert, sie zu erledigen.\n\nSie können eine Aufgabe auch mehreren Personen zuweisen, wenn sie von mehr als einem Mitglied erledigt werden muss. Wenn sich zum Beispiel alle die Zähne putzen müssen, erstellen Sie eine Aufgabe und weisen sie jedem Gruppenmitglied zu. Alle können die Aufgabe abhaken und erhalten dafür ihre individuelle Belohnung. Die Hauptaufgabe wird als erledigt angezeigt, sobald alle sie abgehakt haben.\n\n## Wie funktionieren nicht zugewiesene Aufgaben?\n\nNicht zugewiesene Aufgaben können von jedem Mitglied der Gruppe erledigt werden, also lassen Sie eine Aufgabe frei, damit jedes Mitglied sie erledigen kann. Ein Beispiel: Den Müll rausbringen. Derjenige, der den Müll rausbringt, kann die nicht zugewiesene Aufgabe abhaken und sie wird für alle als erledigt angezeigt.\n\n## Wie funktioniert die synchronisierte Tagesrückstellung?\n\nGemeinsame Aufgaben werden für alle zur gleichen Zeit zurückgesetzt, um die gemeinsame Aufgabentafel synchron zu halten. Diese Zeit ist auf der gemeinsamen Aufgabentafel sichtbar und wird durch die Startzeit des Tages des Gruppenleiters bestimmt. Da die gemeinsamen Aufgaben automatisch zurückgesetzt werden, haben Sie keine Chance, die unerledigten Dailies von gestern zu erledigen, wenn Sie am nächsten Morgen einchecken.\n\nGeteilte Dailies richten keinen Schaden an, wenn sie verpasst werden, aber sie werden farblich degradiert, um den Fortschritt zu visualisieren. Wir wollen nicht, dass die gemeinsame Erfahrung eine negative ist!\n\n## Wie verwende ich meine Gruppe in den mobilen Anwendungen?\n\nAuch wenn die mobilen Apps noch nicht alle Funktionen der Gruppenpläne unterstützen, können Sie dennoch gemeinsame Aufgaben in der iOS- und Android-App erledigen, indem Sie die Aufgaben auf Ihre persönliche Aufgabentafel kopieren. Sie können diese Einstellung über die Einstellungen in den mobilen Apps oder über die Gruppenaufgabentafel in der Browserversion einschalten. Offene und zugewiesene gemeinsame Aufgaben werden nun auf allen Plattformen auf Ihrer persönlichen Aufgabentafel angezeigt.\n\n## Was ist der Unterschied zwischen den gemeinsamen Aufgaben einer Gruppe und den Herausforderungen?\n\nDie gemeinsame Aufgabentafel von Gruppenplänen ist dynamischer als Herausforderungen, da sie ständig aktualisiert werden kann und man mit ihr interagieren kann. Herausforderungen sind ideal, wenn Sie eine Reihe von Aufgaben an viele Personen senden möchten.\n\nGruppenpläne sind außerdem eine kostenpflichtige Funktion, während Herausforderungen für alle kostenlos verfügbar sind.\n\nIn Herausforderungen können Sie keine spezifischen Aufgaben zuweisen, und es gibt keine Möglichkeit, einen gemeinsamen Tag zurückzusetzen. Im Allgemeinen bieten Herausforderungen weniger Kontrolle und direkte Interaktion.",
    "general": "Allgemein",
    "parties": "Partys",
    "faqQuestion14": "Wie finde ich eine Party, wenn ich nicht in einer bin?",
    "faqQuestion15": "Wie funktioniert die Suche nach einer Party?",
    "iosFaqAnswer14": "Wenn du Habitica mit anderen erleben möchtest, aber keine anderen Spieler kennst, ist die Suche nach einer Party die beste Option! Wenn du bereits andere Spieler kennst, die eine Party haben, kannst du deinen @Benutzernamen mit ihnen teilen, um eingeladen zu werden. Alternativ kannst du auch eine neue Party gründen und sie mit ihrem @Nutzernamen oder ihrer E-Mail-Adresse einladen.\n\nUm eine Party zu erstellen oder zu suchen, wähle \"Party\" im Navigationsmenü und wähle dann die Option, die dir am besten gefällt.",
    "webFaqAnswer14": "Wenn du Habitica mit anderen erleben möchtest, aber keine anderen Spieler kennst, ist die Suche nach einer Party die beste Option! Wenn du bereits andere Spieler kennst, die eine Party haben, kannst du deinen @Benutzernamen mit ihnen teilen, um eingeladen zu werden. Alternativ kannst du auch eine neue Party gründen und sie mit ihrem @Nutzernamen oder ihrer E-Mail-Adresse einladen.\n\nUm eine Party zu erstellen oder zu suchen, wähle \"Party\" im Navigationsmenü und wähle dann die Option, die dir am besten gefällt.",
    "androidFaqAnswer14": "Wenn du Habitica mit anderen erleben möchtest, aber keine anderen Spieler kennst, ist die Suche nach einer Party die beste Option! Wenn du bereits andere Spieler kennst, die eine Party haben, kannst du deinen @Benutzernamen mit ihnen teilen, um eingeladen zu werden. Alternativ kannst du auch eine neue Party gründen und sie mit ihrem @Nutzernamen oder ihrer E-Mail-Adresse einladen.\n\nUm eine Party zu erstellen oder zu suchen, wähle \"Party\" im Navigationsmenü und wähle dann die Option, die dir am besten gefällt.",
    "iosFaqAnswer15": "Nachdem du \"Nach einer Party suchen\" ausgewählt hast, wirst du zu einer Liste von Spielern hinzugefügt, die einer Party beitreten möchten. Gruppenleiter können diese Liste einsehen und Einladungen verschicken. Sobald du eine Einladung erhalten hast, kannst du sie über deine Benachrichtigungen annehmen und der Party deiner Wahl beitreten!\n\nDu kannst mehrere Einladungen zu verschiedenen Partys erhalten. Du kannst jedoch immer nur Mitglied einer Party sein.",
    "webFaqAnswer24": "Wir haben in der Android-Version 4.2 die Möglichkeit hinzugefügt, nach Partys und Partymitgliedern zu suchen. Stelle sicher, dass du die App geupdated hast, um die Funktion verwenden zu können. Einzelspieler können nach einer Party vom Partymenü aus suchen, wenn sie sich nicht bereits in einer Party befinden. Anführer von Partys können die Liste von Spielern, die eine Party suchen, aufrufen, indem sie \"Neue Party-Mitglieder suchen\" über ihrer eigenen Party-Mitglieder-Liste anklicken.",
    "faqQuestion23": "Wie filtere ich die Liste von Mitgliedern, welche nach einer Party suchen?",
    "iosFaqAnswer23": "Aktuell gibt es leider keine Möglichkeit, die Liste mit Mitgliedern, welche nach einer Party suchen, zu filtern. Wir arbeiten jedoch aktuell an einem Filtersystem, mit welchem man nach Klasse, Level und Sprache filtern kann.",
    "androidFaqAnswer23": "Aktuell gibt es keine Möglichkeit, die Liste mit Mitgliedern, welche nach einer Party suchen, zu filtern. Wir arbeiten jedoch an einer Funktion, mit welcher man nach Klasse, Level und Sprache filtern kann.",
    "webFaqAnswer23": "Aktuell gibt es keine Möglichkeit, die Liste mit Mitgliedern, welche nach einer Party suchen, zu filtern. Wir arbeiten jedoch an einer Funktion, mit welcher man nach Klasse, Level und Sprache filtern kann.",
    "iosFaqAnswer22": "Sobald du einer Party beigetreten bist, bekommst du keine Einladungen für andere Partys mehr. Wenn du künftige Einladungen und Nachrichten von einem bestimmten Mitglied verhindern möchtest, besuche das betroffene Profil und klicke den \"Blockieren\"-Button an. Auf dem Handy müssen dafür die drei Punkte in der oberen Ecke und dann \"Blockieren\" ausgewählt werden.\n\nWenn du vermutest, dass ein anderer Spieler unsere Community-Richtlinien mittels Benutzername, Profilangaben oder privat versendeten Nachrichten verstößt, melde dies bitte oder wende dich direkt via eMail an uns über admin@habitica.com",
    "webFaqAnswer22": "Sobald du einer Party beigetreten bist, bekommst du keine Einladungen für andere Partys mehr. Wenn du künftige Einladungen und Nachrichten von einem bestimmten Mitglied verhindern möchtest, besuche das betroffene Profil und klicke den \"Blockieren\"-Button an. Auf dem Handy müssen dafür die drei Punkte in der oberen Ecke und dann \"Blockieren\" ausgewählt werden.\n\nWenn du vermutest, dass ein anderer Spieler unsere Community-Richtlinien mittels Benutzername, Profilangaben oder privat versendeten Nachrichten verstößt, melde dies bitte oder wende dich direkt via eMail an uns über admin@habitica.com",
    "faqQuestion24": "Wie suche ich nach einer Party auf Android oder iOS?",
    "webFaqAnswer25": "Habitica verwendet drei verschiedene Aufgabentypen, um deinen Bedürfnissen gerecht zu werden: Gewohnheiten, tägliche Aufgaben und To-Dos.\n\nGewohnheiten können positiv oder negativ sein und stellen etwas dar, das Sie vielleicht mehrmals am Tag oder nach einem nicht festgelegten Zeitplan verfolgen möchten. Positive Gewohnheiten bringen euch Belohnungen wie Gold und Erfahrung (Exp), während ihr bei negativen Gewohnheiten Lebenspunkte (HP) verliert.\n\nDailies sind wiederkehrende Aufgaben, die du nach einem strukturierten Zeitplan erledigen möchtest. Zum Beispiel einmal am Tag, dreimal in der Woche oder viermal im Monat. Wenn du Dailies verpasst, verlierst du HP, aber je schwieriger sie sind, desto besser ist die Belohnung!\n\nTo-Dos sind einmalige Aufgaben, für deren Erledigung es Belohnungen gibt. To-Dos können ein Fälligkeitsdatum haben, aber du verlierst keine HP, wenn du es verpasst.\n\nWähle die Aufgabenart, die am besten zu dem passt, was du erreichen willst!",
    "commonQuestions": "Häufige Fragen",
    "faqQuestion25": "Welche Aufgabentypen gibt es?",
    "faqQuestion26": "Was sind einige Beispielaufgaben?",
    "webFaqAnswer31": "Wenn du eine Aufgabe erfüllst und HP verlierst, obwohl du das nicht hättest tun sollen, kam es zu einer Verzögerung, während der Server die auf anderen Plattformen vorgenommenen Änderungen synchronisiert hat. Wenn du zum Beispiel Gold oder Mana verwendest oder HP in der mobilen App verlierst und dann eine Aufgabe auf der Website erledigst, bestätigt der Server lediglich, dass alles synchronisiert ist.",
    "webFaqAnswer49": "Wenn du Habitica mit anderen erleben möchtest, aber keine anderen Spieler kennst, ist die Suche nach einer Party die beste Option! Wenn du bereits andere Spieler kennst, die eine Party haben, kannst du deinen @Benutzernamen mit ihnen teilen, um eingeladen zu werden. Alternativ kannst du auch eine neue Gruppe erstellen und sie mit ihrem @Nutzernamen oder ihrer E-Mail-Adresse einladen.\n\nUm eine Party zu erstellen oder zu suchen, wähle \"Party\" im Navigationsmenü und wähle dann die Option, die dir am besten gefällt.",
    "webFaqAnswer62": "Gruppenpläne bieten dir die einzigartige Möglichkeit, anderen Mitgliedern deines Gruppenplans gemeinsame Aufgaben zuzuweisen. Wenn eine gemeinsame Aufgabe einem Mitglied zugewiesen wird, können andere Mitglieder sie nicht mehr erledigen.\n\nDu kannst eine Aufgabe auch mehreren Mitgliedern zuweisen. Wenn sich zum Beispiel alle Mitglieder die Zähne putzen müssen, erstellst du eine Aufgabe und weist sie jedem Mitglied zu. Jedes Mitglied kann die Aufgabe erledigen und sich seine individuelle Belohnung verdienen. Die Hauptaufgabe wird als erledigt angezeigt, sobald alle Mitglieder sie erledigt haben.",
    "webFaqAnswer32": "In Habitica gibt es vier Klassen: Krieger, Magier, Schurke und Heiler. Alle Spieler beginnen in der Klasse des Kriegers, bis du Stufe 10 erreicht hast. Sobald du Stufe 10 erreicht hast, hast du die Wahl, eine neue Klasse zu wählen oder als Krieger weiterzuspielen.\n\nJede Klasse verfügt über unterschiedliche Ausrüstungen und Fertigkeiten. Wenn du dich nicht für eine Klasse entscheiden möchtest, kannst du \"Aussteigen\" wählen. Wenn du dich dafür entscheidest, kannst du das Klassensystem später in den Einstellungen wieder aktivieren",
    "sunsetFaqPara14": "<strong>Linguists</strong><br />Wir freuen uns auch weiterhin über Hilfe bei der Übersetzung der Apps und der Website und werden für qualifizierte Beiträge nach wie vor Beitragsstufen vergeben. Die Methode, mit der wir Übersetzungen annehmen, wird sich jedoch ändern. Wir möchten unsere Ressourcen auf die Unterstützung einer bestimmten Auswahl von Sprachen für alle Plattformen konzentrieren. Um dies zu erreichen, werden wir die Anzahl der für Übersetzungen verfügbaren Sprachen reduzieren. Zuvor nicht fertiggestellte Sprachen werden in Github archiviert. Wir hoffen, dass diese Änderung das plattformübergreifende Habitica-Erlebnis konsistenter macht. Sie können unsere aktuellsten Richtlinien für das Übersetzungsverfahren auf unserer Website lesen <a href='https://translate.habitica.com/projects/habitica/#information'>Übersetzungswebsite</a>.",
    "webFaqAnswer34": "Haustiere mögen Futter, das zu ihrer Farbe passt. Basis-Tiere sind die Ausnahme, aber alle Basis-Tiere mögen den gleichen Gegenstand. Im Folgenden siehst du, welche Nahrungsmittel jedes Haustier mag:\n\n * Basistiere mögen Fleisch\n * Weiße Haustiere mögen Milch\n * Wüstenhaustiere mögen Kartoffeln\n * Rote Haustiere mögen Erdbeeren\n * Schattentiere mögen Schokolade\n * Skelett-Tiere mögen Fisch\n * Zombie-Tiere mögen verdorbenes Fleisch\n * Zuckerwatte rosa Haustiere wie rosa Zuckerwatte\n * Zuckerwatte Blau Haustiere mögen blaue Zuckerwatte\n * Goldene Haustiere wie Honig",
    "webFaqAnswer35": "Sobald du dein Haustier genug gefüttert hast, um es zu einem Reittier zu machen, musst du diese Art von Haustier erneut ausbrüten, um es in deinem Stall zu haben.\n\nUm Reittiere in den mobilen Apps zu sehen:\n\n * Wähle im Menü \"Haustiere & Reittiere\" und wechseln zur Registerkarte \"Reittiere\".\n\nSo zeigst du Reittiere auf der Website an:\n\n * Wähle im Menü \"Inventar\" die Option \"Stall\" und scrollen nach unten zum Abschnitt \"Reittiere\"",
    "webFaqAnswer37": "Kontrolliere, ob die Option Kostüm aktiviert ist. Wenn dein Avatar ein Kostüm trägt, wird dieses Ausrüstungsset anstelle deiner Kampfausrüstung angezeigt.\n\nSo schaltest du das Kostüm in den mobilen Apps ein:\n * Wähle im Menü \"Ausrüstung\", um den Schalter für das Kostüm zu finden.\n\nSo schaltest du das Kostüm auf der Website um:\n * Wähle in deinem Inventar \"Ausrüstung\" und suche den Schalter \"Kostüm\" auf der Registerkarte \"Kostüm\" in der Ausrüstungsschublade",
    "webFaqAnswer41": "Mystische Sanduhren sind die exklusive Abonnentenwährung von Habitica, die im Mysteriöse Zeitreisende Laden verwendet wird! Sanduhren werden nach einem bestimmten Zeitplan geliefert, der auf Ihrem Abonnementplan basiert.\n\nZeitplan für die Lieferung von Sanduhren:\n * 1-Monats-Abonnenten erhalten 1 Sanduhr am Anfang des Monats nach der 3. aufeinanderfolgenden Zahlung.\n * 3-Monats-Abonnenten erhalten 1 Sanduhr sofort nach Abschluss des Abonnements, dann 1 weitere Sanduhr zu Beginn des Monats nach jeder Erneuerung.\n * 6-Monats-Abonnenten erhalten 2 Sanduhren sofort nach Abschluss des Abonnements, dann 2 weitere Sanduhren zu Beginn des Monats nach jeder Verlängerung.\n * 12-Monats-Abonnenten erhalten 4 Sanduhren sofort nach Abschluss des Abonnements, dann 4 weitere Sanduhren zu Beginn des Monats nach jeder Verlängerung.",
    "webFaqAnswer42": "Eine der besten Möglichkeiten, sich zu motivieren und sich selbst für die Erledigung von Aufgaben verantwortlich zu machen, ist der Beitritt zu einer Gruppe! Eine Party mit anderen Habitica-Spielern ist eine großartige Möglichkeit, Quests anzunehmen, um Haustiere und Ausrüstung zu erhalten, Stärkungszauber von den Fertigkeiten der Party-Mitglieder zu bekommen und deine Motivation zu steigern.\n\nEine weitere Möglichkeit, die Verantwortlichkeit zu erhöhen, ist die Teilnahme an einer Herausforderung. Herausforderungen fügen eurer Liste automatisch Aufgaben hinzu, die mit einem bestimmten Ziel verbunden sind! Außerdem bieten sie ein Element des Wettbewerbs mit anderen Habitica-Spielern, das dir einen Motivationsschub geben kann, während du nach dem Edelsteinpreis strebst. Es gibt offizielle Herausforderungen, die vom Habitica-Team erstellt wurden, sowie Herausforderungen, die von anderen Spielern erstellt wurden.",
    "webFaqAnswer44": "Du musst die Challenge verlassen oder warten, bis die Challenge geschlossen wird, um die zugehörigen Aufgaben zu löschen. Ein rotes Megaphon-Symbol bedeutet, dass die Challenge geschlossen wurde, ein graues Megaphon bedeutet, dass die Challenge noch läuft.\n\nSo löschst du Challenge-Aufgaben in der **Android**-App:\n 1. Tippe auf eine Aufgabe, die zur Challenge gehört. 2. Tippe auf \"Löschen\" in der oberen rechten Ecke des Bildschirms.\n 3. Wähle, um die Aufgaben der Herausforderung aus deiner Aufgabenliste zu entfernen.\n\nSo löschst du Challenge-Aufgaben in der **iOS**-App:\n 1. Suche die Challenge-Aufgabe, die du löschen möchtest, und sieh dir das Megaphon-Symbol an.\n 2. Wenn das Megaphon-Symbol rot ist, tippe auf die Aufgabe und wähle unten \"Löschen\".\n 3. Wenn das Megaphon-Symbol grau ist, musst du die Herausforderung finden und sie verlassen.\n\nSo löschst du Challenge-Aufgaben auf der **Website**:\n 1. Suche die Challenge-Aufgabe, die du löschen möchtest, und sieh dir das Megaphon-Symbol an.\n 2. Wenn das Megaphon-Symbol rot ist, klicke darauf und wähle dann, die Aufgabe aus deiner Aufgabenliste zu entfernen.\n\n Wenn das Megaphon-Symbol grau ist, musst du die Herausforderung finden und sie verlassen, um die Aufgabe zu entfernen.",
    "sunsetFaqPara5": "Wenn Sie mehr über die Änderungen erfahren möchten, ließ bitte die folgenden Informationen.",
    "sunsetFaqHeader2": "Warum werden die Tavernen und Gilden eingestellt?",
    "sunsetFaqHeader3": "Kann ich weiterhin mit meinen Party- oder Gruppenplanmitgliedern kommunizieren?",
    "sunsetFaqPara15": "<strong>Challengers</strong><br />Das Team ermutigt euch, weiterhin qualitativ hochwertige Challenges zu erstellen. Wir freuen uns darauf, neue Wege zu finden, um die Auffindbarkeit von Herausforderungen innerhalb und außerhalb der App zu fördern.",
    "sunsetFaqList4": "Öffentliche Herausforderungen werden weiterhin in Habitica zu finden sein und über den Bereich Herausforderungen zugänglich sein.",
    "sunsetFaqList5": "Herausforderungen, die auf Party- und Gruppenplänen basieren, bleiben bestehen und sind vom Ende der Tavernen und Gilden nicht betroffen.",
    "sunsetFaqHeader12": "Was passiert mit den Edelsteinen der Gildenbank?",
    "webFaqAnswer26": "Positive Gewohnheiten (Verhaltensweisen, die Sie fördern möchten; sollten ein Pluszeichen haben)\n\n * Vitamine einnehmen\n * Zahnseide benutzen\n * Eine Stunde lang lernen\n\nNegative Gewohnheiten (Verhaltensweisen, die Sie einschränken oder vermeiden möchten; sollten einen Minus-Button haben)\n\n * Rauchen\n * Doom-Scrolling\n * Nägel kauen\n\nDuale Gewohnheiten (Gewohnheiten, die eine positive und eine negative Option beinhalten; sollten sowohl einen Plus- als auch einen Minus-Button haben)\n\n * Wasser trinken vs. Limonade trinken\n * Lernen vs. Aufschieben\n\nTagesaufgaben (Aufgaben, die Sie regelmäßig wiederholen möchten)\n * Geschirr abwaschen\n * Pflanzen gießen\n * 30 Minuten körperliche Betätigung\n\nBeispiele für To-Dos (Aufgaben, die Sie nur einmal erledigen müssen)\n\n * Termin vereinbaren\n * Kleiderschrank ordnen\n * Aufsatz fertigstellen",
    "faqQuestion27": "Warum ändern die Aufgaben ihre Farbe?",
    "webFaqAnswer27": "Die Farbe einer Aufgabe ist eine visuelle Darstellung des Wertes der Aufgabe. Alle Aufgaben beginnen mit gelb für neutral, blau ist besser und rot ist schlechter. Im Folgenden wird erläutert, wie jeder Aufgabentyp den Wert der Aufgabe bestimmt:\n\nGewohnheiten werden blauer oder roter, je nachdem, ob du auf die Plus- oder Minustaste tippst. Positive und negative Gewohnheiten werden mit der Zeit gelb, wenn du sie nicht erledigst. Duale Gewohnheiten ändern ihre Farbe nur auf der Grundlage deiner Eingaben.\n\nTagesaufgaben ändern ihre Farbe, je nachdem, wie oft sie erledigt werden, und werden blauer, wenn sie erledigt werden, oder roter, wenn sie verpasst werden.\n\nAufgaben werden allmählich roter, je länger sie unerledigt bleiben.\n\nJe roter die Aufgabe ist, desto mehr Gold und Exp erhältst du für ihre Erledigung, also nimm auch die schwierigsten Aufgaben an!",
    "faqQuestion28": "Kann ich meine Tagesaufgaben unterbrechen, wenn ich eine Pause brauche?",
    "webFaqAnswer28": "Ja! Die Schaltfläche \"Schaden pausieren\" befindet sich in den Einstellungen. Sie verhindert, dass du HP für verpasste Tagesaufgaben verlierst. Dies ist hilfreich, wenn du im Urlaub bist, eine Pause brauchst oder aus einem anderen Grund eine Pause brauchst. Wenn ihr an einer Quest teilnehmt, wird euer eigener Fortschritt angehalten, aber ihr erleidet weiterhin Schaden durch die verpassten Tagesaufgaben eurer Gruppenmitglieder.\n\nUm bestimmte Tagesaufgaben zu pausieren, könnt ihr den Zeitplan so ändern, dass sie alle 0 Tage fällig werden, bis ihr bereit seid, sie erneut zu starten.",
    "faqQuestion29": "Wie kann ich HP wiederherstellen?",
    "webFaqAnswer29": "Du kannst 15 HP wiederherstellen, indem du einen Gesundheitstrank in deiner Belohnungsspalte für 25 Gold kaufst. Außerdem erhältst du immer volle HP, wenn du auflevelst!",
    "faqQuestion30": "Was passiert, wenn ich keine HP mehr habe?",
    "webFaqAnswer30": "Wenn deine HP Null erreichen, verlierst du eine Stufe, dein gesamtes Gold und ein Ausrüstungsstück, das du wieder kaufen kannst.",
    "faqQuestion31": "Warum habe ich HP verloren, wenn ich mit einer nicht-negativen Aufgabe interagiere?",
    "faqQuestion32": "Wann kann ich eine Klasse wählen?",
    "faqQuestion33": "Was ist der blaue Balken, der nach Level 10 erscheint?",
    "webFaqAnswer33": "Nachdem du das Klassensystem freigeschaltet hast, schaltest du auch Fertigkeiten frei, die Mana benötigen, um genutzt werden zu können. Mana wird durch deinen INT-Wert bestimmt und kann durch Fertigkeiten und Ausrüstung angepasst werden.",
    "faqQuestion34": "Welches Futter mag mein Haustier?",
    "faqQuestion35": "Ich habe mein Haustier gefüttert und es ist verschwunden! Was ist passiert?",
    "faqQuestion36": "Wie kann ich das Aussehen meines Avatars ändern?",
    "webFaqAnswer36": "Es gibt unendlich viele Möglichkeiten, das Aussehen deines Habitica-Avatars zu verändern! Du kannst die Körperform, den Haarstil, die Haarfarbe und die Hautfarbe deines Avatars ändern oder eine Brille oder Mobilitätshilfen hinzufügen, indem du im Menü Avatar anpassen (oder bearbeiten) auswählst.\n\nSo passt du deinen Avatar in den mobilen Anwendungen an:\n * Wähle im Menü \"Avatar anpassen\".\n\nSo passt du deinen Avatar auf der Website an:\n * Wähle aus dem Benutzermenü in der Navigation \"Avatar bearbeiten\"",
    "faqQuestion37": "Warum wird meine Ausrüstung nicht in meinem Avatar angezeigt?",
    "faqQuestion38": "Warum kann ich bestimmte Artikel nicht kaufen?",
    "webFaqAnswer38": "Neue Habitica-Spieler können nur die Grundausrüstung der Kriegerklasse kaufen. Die Spieler müssen die Ausrüstung in einer bestimmten Reihenfolge kaufen, um das nächste Teil freizuschalten.\n\nViele Ausrüstungsgegenstände sind klassenspezifisch, was bedeutet, dass ein Spieler nur Ausrüstungsgegenstände kaufen kann, die zu seiner aktuellen Klasse gehören.",
    "faqQuestion39": "Wo bekomme ich mehr Ausrüstung?",
    "webFaqAnswer39": "Wenn du mehr Ausrüstung haben möchtest, kannst du ein Habitica-Abonnent werden, den Verzauberten Schrank ausprobieren oder bei einer der großen Habitica-Galas ein bisschen Geld ausgeben.\n\nHabitica-Abonnenten erhalten jeden Monat ein exklusives Ausrüstungsset und eine Mystische Sanduhr, mit der sie frühere Ausrüstungssets im Zeitreisenden-Shop kaufen können.\n\nDie Schatztruhe des Verzauberten Schranks in deinen Belohnungen enthält über 350 Ausrüstungsgegenstände! Für 100 Gold habt ihr die Chance, entweder besondere Ausrüstung, Nahrung, um euer Tier zu einem Reittier zu erheben, oder Erfahrung zum Stufenaufstieg zu erhalten!\n\nWährend der vier saisonalen Großen Galas gibt es brandneue Ausrüstungsgegenstände für Gold zu kaufen und frühere Gala-Sets können mit Edelsteinen erworben werden.",
    "faqQuestion40": "Was sind Edelsteine und wie bekomme ich sie?",
    "webFaqAnswer40": "Edelsteine sind die bezahlte In-App-Währung von Habitica, mit der du Ausrüstung, Avatar-Anpassungen, Hintergründe und vieles mehr kaufen kannst! Edelsteine können in Paketen oder mit Gold gekauft werden, wenn du ein Habitica-Abonnent bist. Du kannst auch Edelsteine gewinnen, wenn du als Gewinner einer Herausforderung ausgewählt wirst.",
    "faqQuestion41": "Was sind Mystische Sanduhren und wie bekomme ich sie?",
    "faqQuestion42": "Was kann ich tun, um meine Eigenverantwortung zu stärken?",
    "faqQuestion43": "Wie nehme ich Quests an?",
    "webFaqAnswer43": "Um eine Quest zu beginnen, musst du Mitglied einer Gruppe sein. Gruppen können Soloabenteuer sein, bei denen du Quests alleine antrittst, oder du kannst andere Habitica-Spieler einladen, um Quests schneller zu erledigen!\n\nWähle eine Quest-Schriftrolle aus deinem Inventar, indem du die Schaltfläche \"Quest beginnen\" in deiner Gruppe auswählst. Erledige deine Aufgaben wie gewohnt, um in der Queste voranzukommen! Wenn ihr eine Boss-Quest annehmt, erhaltet ihr entweder Schaden gegen ein Monster, oder ihr habt die Chance, Gegenstände zu finden, wenn ihr eine Sammel-Quest annehmt. Alle ausstehenden Fortschritte werden am nächsten Tag übernommen.\n\nWenn du genug Schaden angerichtet oder alle Gegenstände gesammelt hast, ist die Quest abgeschlossen und du erhältst deine Belohnungen!",
    "faqQuestion44": "Wie kann ich Herausforderungsaufgaben löschen?",
    "faqQuestion45": "Mein Avatar hat sich in einen Schneemann, einen Seestern, eine Blume oder einen Geist verwandelt. Wie kann ich mich zurückverwandeln?",
    "webFaqAnswer45": "Eines deiner Gruppenmitglieder hat dich mit einem Gegenstand aus dem Saisongeschäft verwandelt! Dein Avatar wird sich am nächsten Tag wieder in einen normalen Avatar verwandeln. Wenn du die Verwandlung früher rückgängig machen möchtest, kannst du ein Gegenmittel (Salz, Sand, blütenfreier oder undurchsichtiger Trank) bei Belohnungen kaufen.",
    "faqQuestion46": "Wie kann ich einen Fehler melden?",
    "webFaqAnswer46": "Wenn du glaubst, dass du auf einen Fehler gestoßen bist, lass es uns bitte wissen!\n\nSo meldest du einen Fehler in den mobilen Anwendungen:\n * Wähle im Menü die Option \"Support\", tippe dann auf \"Get Help\" und scrolle nach unten zu \"Report a Bug\".\n\nUm einen Fehler auf der Website zu melden:\n * Wähle im Menü \"Hilfe\" die Option \"Einen Fehler melden\"",
    "faqQuestion47": "Kann ich Daten darüber sehen, wie gut ich meine Aufgaben und Gewohnheiten erledigt habe?",
    "webFaqAnswer47": "Derzeit gibt es in Habitica keine visuelle Darstellung deiner Aufgabendaten im Zeitverlauf. Auf der Habitica-Website kannst du jedoch deine Aufgabendaten über die Registerkarte \"Site Data\" in den Einstellungen exportieren.",
    "faqQuestion48": "Kann ich Habitica auch mit anderen spielen?",
    "webFaqAnswer48": "Ja, mit Partys! Du kannst deine eigene Party gründen oder einer bestehenden beitreten. Partys mit anderen Habitica-Spielern sind eine großartige Möglichkeit, Quests zu bestreiten, Verstärkungen durch die Fertigkeiten der Partymitglieder zu erhalten und deine Motivation durch zusätzliche Verantwortung zu steigern.",
    "faqQuestion49": "Wie finde ich eine Party, wenn ich nicht in einer Party bin?",
    "faqQuestion50": "Wie funktioniert die Suche nach einer Party?",
    "webFaqAnswer50": "Nachdem du \"Nach einer Gruppe suchen\" ausgewählt hast, wirst du zu einer Liste von Spielern hinzugefügt, die einer Gruppe beitreten möchten. Gruppenleiter können diese Liste einsehen und Einladungen verschicken. Sobald du eine Einladung erhalten hast, kannst du sie über deine Benachrichtigungen annehmen und der Partei deiner Wahl beitreten!\n\nDu kannst mehrere Einladungen zu verschiedenen Partys erhalten. Du kannst jedoch immer nur Mitglied einer Partei sein.",
    "faqQuestion51": "Wie lange kann ich nach der Aufnahme in die Liste nach einer Party suchen?",
    "webFaqAnswer51": "Wie lange kann ich nach einer Party suchen, nachdem ich der Liste beigetreten bin? Du bleibst in der Liste, bis du eine Einladung zu einer Party annimmst oder dich 7 Tage lang nicht anmeldest, je nachdem, was zuerst eintritt. Wenn du dich einloggst, nachdem du 7 Tage lang inaktiv warst, fügen wir dich automatisch wieder zur Liste hinzu, solange du keine ausstehende Einladung hast.",
    "faqQuestion52": "Kann ich die Suche nach einer Party einstellen?",
    "webFaqAnswer52": "Wenn du keine Party mehr suchen möchtest, kannst du die Suche jederzeit beenden.\n\nSo beendest du die Suche nach einer Party in den mobilen Apps:\n * Wähle im Menü \"Party\" und tippe unten auf dem Bildschirm auf \"Verlassen\".\n\nUm die Suche nach einer Party auf der Habitica-Website zu beenden:\n * Wähle \"Party\" aus der Navigation und klicke auf \"Verlassen\" im Pop-up-Fenster.",
    "faqQuestion53": "Ich habe eine Party, wie kann ich weitere Mitglieder finden?",
    "webFaqAnswer53": "Wenn du die Habitica-Website verwendest, wähle \"Mitglieder finden\" aus dem Dropdown-Menü der Partei. Wenn du die Android-App verwendest, tippe auf \"Mitglieder finden\" oberhalb der Mitgliederliste deiner Party. Dadurch wird eine Liste von Spielern angezeigt, die aktiv nach einer Party suchen und eingeladen werden können.\n\nUm einen passenden Spieler für deine Gruppe zu finden, werden dir einige Informationen angezeigt, wie z.B. Sprache, Klasse, Stufe und wie viele Tage sie Habitica bereits genutzt haben. Wenn du mit jemandem chatten möchtest, bevor du eine Einladung schickst, kannst du sein Profil ansehen und ihm eine Nachricht schicken.",
    "faqQuestion54": "Wie viele Mitglieder kann ich zu meiner Party einladen?",
    "webFaqAnswer54": "Partys haben eine Höchstgrenze von 30 Mitgliedern und ein Minimum von 1 Mitglied. Ausstehende Einladungen zählen bei der Mitgliederzahl mit. Zum Beispiel würden 29 Mitglieder und 1 ausstehende Einladung als 30 Mitglieder zählen. Um eine ausstehende Einladung zu löschen, muss der eingeladene Spieler annehmen oder ablehnen, oder der Gruppenleiter muss die Einladung stornieren.",
    "faqQuestion55": "Kann ich jemanden einladen, den ich bereits kenne?",
    "webFaqAnswer55": "Ja! Wenn du bereits den Benutzernamen oder die E-Mail-Adresse eines Habitica-Spielers hast, kannst du ihn einladen, deiner Party beizutreten. Hier erfährst du, wie du eine Einladung auf den verschiedenen Plattformen verschicken kannst:\n\nUm jemanden über die mobilen Apps einzuladen:\n 1. Wähle im Menü die Option \"Party\" und scrolle nach unten zum Abschnitt \"Mitglieder\".\n 2. Tippe auf \"Mitglieder finden\" und wechsle dann zur Registerkarte \"Per Einladung\".\n 3. Gib die Benutzernamen oder E-Mail-Adressen der Spieler ein, die du einladen möchtest, und klicke auf \"Einladung senden\".\n\nSo lädst du jemanden über die Website ein:\n 1. Navigiere zu deiner Party und klicke auf \"Zur Party einladen\".\n 2. Gib die Benutzernamen oder E-Mail-Adressen der Spieler ein, die du einladen möchtest, und klicke auf \"Einladungen senden\"",
    "faqQuestion56": "Wie kann ich eine ausstehende Einladung zu meiner Party stornieren?",
    "webFaqAnswer56": "So stornierst du eine ausstehende Einladung in den mobilen Anwendungen:\n 1. Scrolle bei der Anzeige deiner Party bis zum Ende deiner Mitgliederliste herunter.\n 2. Suche den Spieler, dessen Einladung Sie stornieren möchten, und tippe auf die Schaltfläche \"Einladung stornieren\".\n\nSo stornierst du eine ausstehende Einladung auf der Website:\n1. Navigiere zur Mitgliederliste deiner Gruppe und wechsle zur Registerkarte \"Einladungen\".\n 2. Bewege den Mauszeiger über den Spieler, dessen Einladung du stornieren möchtest\n 3. Klick auf die drei Punkte und wähle \"Einladung stornieren\"",
    "faqQuestion57": "Wie kann ich unerwünschte Einladungen verhindern?",
    "webFaqAnswer57": "Sobald du einer Gruppe beigetreten bist, erhältst du keine weiteren Einladungen mehr. Wenn du Einladungen und künftige Nachrichten von einem bestimmten Spieler verhindern möchtest, rufe das betreffende Profil auf und klicke auf die Schaltfläche \"Blockieren\". Bei mobilen Profilen tippe auf die drei Punkte in der oberen Ecke und wähle dann \"Blockieren\".\n\nWenn du der Meinung bist, dass ein anderer Spieler in seinem Namen, seinem Profil oder in einer von ihm gesendeten Nachricht gegen unsere Community-Richtlinien verstoßen hat, melde bitte alle Nachrichten oder wende dich an uns unter admin@habitica.com.",
    "faqQuestion58": "Wie kann ich die Liste der Mitglieder, die nach einer Partei suchen, filtern?",
    "webFaqAnswer58": "Im Moment gibt es keine Möglichkeit, die Liste der Mitglieder, die nach einer Partei suchen, zu filtern. Es ist jedoch geplant, in Zukunft Filter einzuführen, z. B. nach Klasse, Stufe und Sprache.",
    "groupPlan": "Gruppenplan",
    "faqQuestion59": "Was ist ein Gruppenplan?",
    "webFaqAnswer59": "Habitica-Gruppenpläne bieten eine gemeinsame Erfahrung, indem sie es den Mitgliedern ermöglichen, auf einfache Weise Aufgaben hinzuzufügen, zuzuweisen und von einem gemeinsamen Aufgabenbrett aus zu erledigen. Mit Funktionen wie Mitgliederrollen, Statusansicht und Aufgabenzuweisung sind Gruppenpläne ideal für Familien oder Teams von Kollegen, die gemeinsame Ziele haben. Sie sind auch eine gute Möglichkeit, sich gegenseitig zu motivieren, um Monster zu bekämpfen und Ihr Leben zu verbessern.",
    "faqQuestion60": "Wie fange ich mit meinem Gruppenplan an?",
    "webFaqAnswer60": "Hier sind einige kurze Tipps, die Ihnen den Einstieg in den neuen Habitica-Gruppenplan erleichtern:\n\n * Ernenne ein Mitglied zum Manager, um ihm die Möglichkeit zu geben, Aufgaben zu erstellen und zu bearbeiten.\n * Aufgaben nicht zuweisen, wenn jeder sie erledigen kann und sie nur einmal erledigt werden müssen\n * Eine Aufgabe einer Person zuweisen, um sicherzustellen, dass niemand anderes die Aufgabe erledigen kann\n * Eine Aufgabe mehreren Personen zuweisen, wenn alle diese Aufgabe erledigen müssen * Die Anzeige gemeinsamer Aufgaben auf Ihrer persönlichen Pinnwand umschalten, um nichts zu verpassen\n * Sie werden für die erledigten Aufgaben belohnt, auch wenn sie mehreren Personen zugewiesen wurden.\n * Die Belohnungen für die Erledigung von Aufgaben werden nicht zwischen den Mitgliedern aufgeteilt.\n * Verwende die Aufgabenfarbe auf der Teamtafel, um die durchschnittliche Erledigungsrate von Aufgaben zu beurteilen\n * Überprüfe regelmäßig die Aufgaben auf der gemeinsamen Aufgabentafel, um sicherzustellen, dass sie noch relevant sind.\n * Wenn du eine tägliche Aufgabe verpasst, schadet das weder dir noch deinem Team, aber die Farbe der Aufgabe verschlechtert sich",
    "faqQuestion61": "Können andere Gruppenplanmitglieder Aufgaben erstellen?",
    "webFaqAnswer61": "Nur der Leiter des Gruppenplans und die Manager können gemeinsame Aufgaben erstellen. Wenn du möchtest, dass ein Mitglied Aufgaben erstellen kann, dann solltest du es zum Manager befördern.\n\nSo beförderst du ein Gruppenplanmitglied zum Manager auf der Website:\n 1. Navigiere zu deinem Gruppenplan und wechsle zur Registerkarte \"Gruppeninformationen\".\n 2. Sieh dir deine Mitgliederliste an und klicke auf das Punkt-Symbol neben dem Mitglied, das du befördern möchtest\n 3. Wähle \"Manager zuweisen\".",
    "faqQuestion62": "Wie funktionieren die zugewiesenen Aufgaben?",
    "faqQuestion63": "Wie funktionieren die nicht zugewiesenen Aufgaben?",
    "webFaqAnswer63": "Nicht zugewiesene Aufgaben können von jedem Mitglied erledigt werden. Zum Beispiel, den Müll rausbringen. Derjenige, der den Müll rausbringt, kann die nicht zugewiesene Aufgabe erledigen und sie wird für alle als erledigt angezeigt.",
    "faqQuestion64": "Wie funktioniert die synchronisierte Tagesrückstellung?",
    "webFaqAnswer64": "Gemeinsame Aufgaben werden für alle zur gleichen Zeit zurückgesetzt, um die gemeinsame Aufgabentafel synchron zu halten. Diese Zeit ist auf der gemeinsamen Aufgabentafel sichtbar und wird durch die Tagesstartzeit des Gruppenleiters bestimmt. Da die geteilten Aufgaben automatisch zurückgesetzt werden, hast du keine Chance, die nicht erledigten Tagesaufgaben von gestern zu erledigen, wenn du am nächsten Morgen vorbeikommst.\n\nGeteilte Tagesaufgaben richten keinen Schaden an, wenn sie versäumt werden, sie werden jedoch farblich degradiert, um den Fortschritt zu visualisieren.",
    "faqQuestion65": "Werden Gruppenpläne in den mobilen Anwendungen unterstützt?",
    "webFaqAnswer65": "Auch wenn die mobilen Apps noch nicht alle Funktionen von Gruppenplänen unterstützen, so kannst du dennoch gemeinsame Aufgaben in den iOS- und Android-Apps erledigen!\n\nUnter Android kannst du auf deinen Anzeigenamen oben auf dem Bildschirm tippen, während du deine Aufgaben ansiehst, um zu deinem gemeinsamen Aufgabenbrett zu wechseln. Von dort aus kannst du Mitglieder anzeigen, auf deinen Chat zugreifen und Aufgaben erstellen, erledigen oder zuweisen.\n\nDu kannst auch eine Voreinstellung aktivieren, um freigegebene Aufgaben in dein persönliches Aufgabenbrett zu kopieren, damit du alle deine Aufgaben von einem Ort aus erledigen kannst.\n\nUm dies in den mobilen Anwendungen zu tun:\n * Öffne die Einstellungen und schalte \"Gemeinsame Aufgaben kopieren\" ein.\n\nUm dies auf der Habitica-Website zu tun:\n * Navigiere zu deinem Gruppenplan und schalte den Schalter \"Aufgaben kopieren\" auf der gemeinsamen Aufgabentafel ein",
    "faqQuestion66": "Was ist der Unterschied zwischen den gemeinsamen Aufgaben eines Gruppenplans und den Aufgaben einer Herausforderung?",
    "webFaqAnswer66": "Gemeinsame Aufgabentafeln von Gruppenplänen sind dynamischer als Herausforderungen, da sie ständig aktualisiert werden und mit ihnen interagiert werden kann. Herausforderungen sind ideal, wenn eine bestimmte Anzahl von Aufgaben an viele Personen zu senden ist.\n\nGruppenpläne sind außerdem eine kostenpflichtige Funktion, während Herausforderungen für jeden kostenlos verfügbar sind.\n\nIn Herausforderungen kannst du keine spezifischen Aufgaben zuweisen, und es gibt keine Möglichkeit, einen gemeinsamen Tag zurückzusetzen. Im Allgemeinen bieten Herausforderungen weniger Kontrolle und direkte Interaktion.",
    "sunsetFaqPara2": "Der Hauptzweck von Habitica war und ist es, ein spielerisches Aufgabenmanagement zu bieten. Tavernen und Gilden halfen, Spieler zu motivieren, indem sie ihnen halfen, andere mit ähnlichen Zielen zu finden. Es wurden einige wirklich wunderbare Räume geschaffen, und wir hatten die Gelegenheit zu sehen, wie die Gemeinschaft mit hilfreichen Diskussionen gedieh. Im Laufe der Jahre haben wir festgestellt, dass sich die Art und Weise, wie die Spieler Habitica nutzen und sich auf es verlassen, verändert hat. Partys florierten, während Gilden und öffentliche Bereiche von immer weniger Spielern genutzt wurden. In einer sich ständig verändernden Internetlandschaft standen die Ressourcen, die für die Aufrechterhaltung dieser Bereiche notwendig waren, in keinem Verhältnis mehr zu der Anzahl der Spieler, die tatsächlich an ihnen teilnahmen.",
    "sunsetFaqPara4": "Um die Zeit zu feiern, die wir erlebt haben, werden wir jedem ein Veteranen-Haustier schenken, während wir uns in diese neue Ära begeben. Für unsere großartigen Mitwirkenden werden wir außerdem ein spezielles Ausrüstungsset verschicken, um ihre harte Arbeit in den Habitica-Communities zu würdigen.",
    "sunsetFaqPara6": "Der Service für Tavernen sowie öffentliche und private Gilden endet und diese Räume werden am <strong>August 8, 2023</strong> aus Habitica entfernt.",
    "sunsetFaqList1": "Der Hauptzweck von Habitica ist es, Motivation durch ein gamifiziertes Aufgabenmanagement zu schaffen. Gilden und Tavernen werden von einem unverhältnismäßig kleinen Prozentsatz unserer Spielerbasis genutzt. Die Mehrheit der Spieler nutzt externe Dienste, die in erster Linie für soziale Interaktion gedacht sind und absichtlich mit Blick auf diese Anwendungsfälle entwickelt und gepflegt werden.",
    "sunsetFaqList2": "Die neuen Online-Sicherheitsgesetze erfordern ein Maß an aktiver Inhaltskontrolle für öffentliche Bereiche, das Habitica in der Vergangenheit nicht geboten hat. Die Investition in die Funktionen, die diese neuen Vorschriften erfordern würden, würde dazu führen, dass unsere begrenzten Ressourcen in Teile von Habitica umgeleitet werden, die die große Mehrheit der Spieler nie berührt.",
    "sunsetFaqList3": "Es ist uns wichtig, der ständig wachsenden internationalen Spielerbasis von Habitica weiterhin einen weltweiten Zugang zu bieten. Die Entfernung dieser Dienste ermöglicht es uns, dieses Ziel weiter zu verfolgen, ohne den Zugang in Regionen einschränken zu müssen, in denen eine aktivere Kontrolle der Inhalte erforderlich ist, als wir sie bieten können.",
    "sunsetFaqPara7": "Partys und Gruppenpläne werden beibehalten und behalten ihre Chatbereiche. Du wirst auch weiterhin private Nachrichten senden können.",
    "sunsetFaqPara12": "Als Open-Source-Projekt begrüßen und fördern wir viele Arten von Beiträgen. Um unsere Wertschätzung zu zeigen, werden wir das heroische Ausrüstungsset an alle Spieler schicken, die vor dem <strong>1. August 2023</strong>eine Beitragsstufe haben. Wenn die Tavernen- und Gilden-Dienste enden, wird es auch bei den Beiträgen einige Änderungen geben. Im Folgenden erfährst du mehr über den jeweiligen Plan für die einzelnen Typen.",
    "sunsetFaqPara13": "<strong>Blacksmiths</strong><br />Wir freuen uns nach wie vor über Open-Source-Hilfe über GitHub und werden weiterhin Stufen für qualifizierte Beiträge vergeben. Blacksmith collaboration and discussion has largely taken place over GitHub and that will continue.",
    "sunsetFaqPara16": "<strong>Socialites</strong><br />Diese Art von Beiträgen wird mit der Einstellung der Taverne und der Gilde enden. Wir sind sehr dankbar für die Arbeit, die unsere freundlichen und hilfsbereiten Spieler bei der Beantwortung von Fragen in unseren Chaträumen geleistet haben.",
    "sunsetFaqPara19": "<strong>Wiki Wizards</strong><br />Das Habitica-Wiki ist ein wunderbares Werkzeug, das von Spielern für Spieler geschaffen wurde und schon vielen geholfen hat. Wir unterstützen diese Bemühungen weiterhin, werden aber keine Stufen für die Wiki-Bearbeitung mehr anbieten, da wir unseren Fokus auf Beiträge von Linguisten, Schmieden und Herausforderern in Habitica legen.",
    "sunsetFaqList6": "Herausforderungen, die derzeit in Gilden veranstaltet werden, bleiben für die aktuellen Teilnehmer in deren Herausforderungsliste zugänglich, werden aber aus Gründen des Datenschutzes nicht in der öffentlichen Liste auffindbar sein. Es wird nicht möglich sein, neue gildenbasierte Herausforderungen zu erstellen.",
    "sunsetFaqList7": "Derzeit enthalten viele Herausforderungen Aufgaben, die Beiträge in den öffentlichen Chaträumen von Habitica erfordern. Die Ersteller dieser Herausforderungen können ihre Aufgaben anpassen oder die Chat-Anforderung auf einen externen Dienst übertragen.",
    "sunsetFaqList10": "Die Spielerinnen und Spieler werden außerdem ermutigt, per E-Mail <a href='mailto:admin@habitica.com'>admin@habitica.com</a> alle Fragen zu stellen, auf die sie unter den oben genannten Links keine Antwort finden.",
    "sunsetFaqPara20": "Die Community-Richtlinien von Habitica werden zu dem Zeitpunkt aktualisiert, an dem der Tavernen- und Gildenservice eingestellt wird. Sie werden widerspiegeln, dass sich die Community-Regeln für das Verhalten nun auf Spielerprofile, Herausforderungen und Nachrichten in privaten Bereichen beziehen. Unsere Nutzungsbedingungen galten schon immer sowohl für öffentliche als auch für private Bereiche und bedürfen keiner unmittelbaren Aktualisierung im Hinblick auf diese Änderung.",
    "sunsetFaqPara21": "Die Edelsteine in der Gildenbank werden dem Gildenleiter am 8. August zurückerstattet, wenn der Gilden geschlossen werden.",
    "anotherQuestion": "Hast du noch mehr Fragen?",
    "contactAdmin": "Kontaktier <a href='mailto:admin@habitica.com'>admin@habitica.com</a>",
    "sunsetFaqTitle": "Taverne und Gilde Abschaffung FAQ",
    "sunsetFaqPara1": "Aufgrund einer Reihe von Faktoren, darunter Veränderungen in der Art und Weise, wie unsere Spielerbasis mit Habitica interagiert, und neue Inhaltsvorschriften, treffen wir die schwierige Entscheidung, die Tavernen- und Gilden-Dienste am <strong>August 8, 2023</strong> einzustellen.",
    "sunsetFaqPara3": "Wir treffen diese Entscheidung, damit wir unsere Ressourcen besser auf die Teile von Habitica konzentrieren können, auf die sich die Spieler am meisten verlassen, ohne dass der Zugang für andere unterbrochen wird.",
    "sunsetFaqHeader1": "Welche Dienste werden eingestellt?",
    "sunsetFaqHeader4": "Wie kann ich meine Tagesaufgaben unterbrechen?",
    "sunsetFaqPara8": "Diese Funktion wurde in die Einstellungen verlagert. Die Funktionen von \"Schaden pausieren\" werden durch das Ende der Tavernen- und Gilden-Dienste nicht beeinträchtigt.",
    "sunsetFaqHeader5": "Wie kann ich auf meinen Gruppenplan zugreifen, wenn es sich um eine aufgerüstete Gilde handelt?",
    "sunsetFaqPara9": "<p><strong>Browser</strong>: Klicke auf die Gruppenplan-Navigation in der oberen Leiste. .</p><p><strong>Android:</strong> Klicke auf deinen Namen am oberen Rand des Bildschirms, wenn du eine Aufgabenliste ansiehst, um zu deinen gemeinsamen Aufgaben zu wechseln. </p><p><strong>iOS</strong>:Um auf deinen Chat zuzugreifen, tippe auf das Chat-Symbol in der oberen Leiste des Bildschirms. Tippe im Menü auf den Namen deines Gruppenplans.</p>",
    "sunsetFaqHeader6": "Können die Spieler ihre Gildenchats nach dem Ende der Dienste wiederherstellen?",
    "sunsetFaqPara10": "Die Spieler können nach dem Ende der Dienste keine Chatdaten aus der Taverne und den Gilden abrufen.",
    "sunsetFaqHeader7": "Wie finden Spieler Partymitglieder?",
    "sunsetFaqPara11": "Unsere neue Funktion \"Party suchen\" ist jetzt verfügbar. Die meisten Spieler, die nach einer Party suchen, erhalten innerhalb weniger Minuten eine Einladung! Das Team arbeitet hart daran, in naher Zukunft weitere Plattformen zu unterstützen und diese Funktion zu verbessern. Weitere Informationen über die Suche nach Partys und Partymitgliedern findet ihr in unseren FAQ.",
    "sunsetFaqHeader8": "Wie wirkt sich das auf die Unterstützer von Habitica aus?",
    "sunsetFaqPara17": "<strong>Comrades</strong><br />Skripte und Add-ons sind für einen schrumpfenden Teil unserer Nutzer hilfreich, da die mobilen Apps für die meisten Nutzer zunehmend die einzige Möglichkeit sind, auf Habitica zuzugreifen. Mitwirkende, die Tools von Drittanbietern erstellen möchten, um ihr Habitica-Erlebnis anzupassen, können dies auch weiterhin tun, aber wir werden keine Kameraden-Stufen mehr vergeben, da wir uns auf Beiträge konzentrieren, die Habitica auf eine Art und Weise verbessern, die für unsere Spielerbasis als Ganzes zugänglich ist.",
    "sunsetFaqPara18": "<strong>Artisans</strong><br />Wir stellen die Beiträge von Künstlern ein. Der Großteil der Kunstproduktion wurde bereits intern verlagert, um mit der Veröffentlichung unserer Inhalte Schritt halten zu können. Wir sind zutiefst dankbar für die fantastische Kunst, die über die Jahre hinweg von unserer Gemeinschaft der Mitwirkenden geschaffen wurde.",
    "sunsetFaqHeader9": "Wie werden die Herausforderungen beeinflusst?",
    "sunsetFaqHeader10": "Wohin können sich die Spieler wenden, wenn sie Fragen zur Nutzung von Habitica haben?",
    "sunsetFaqList8": "Unser bestehendes <a href='https://habitica.com/static/faq'>FAQ</a>ist eine großartige Ressource und kann über das Hilfe-Menü oder den Support auf dem Handy gefunden werden. Wir sind dabei, ein umfassenderes und verbessertes FAQ zu erstellen, um die Spieler in Zukunft besser zu unterstützen.",
    "sunsetFaqList9": "Dieser <a href='https://habitica.wordpress.com/beginning-adventurers-guide/'>Blogbeitrag</a> bietet auch einen praktischen Leitfaden für neue Spieler.",
    "sunsetFaqHeader11": "Welche Auswirkungen hat dies auf die Community-Richtlinien und die Nutzungsbedingungen von Habitica?"
}
