{
    "frequentlyAskedQuestions": "Häufig gestellte Fragen",
    "faqQuestion0": "Ich bin verwirrt. Wo bekomme ich einen Überblick?",
    "iosFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und erhältst Erfahrung und Gold. Gold wird benutzt um Ausrüstung und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst Deinen Charakter im Menü > Avatar anpassen gestalten. \n\nEinige grundsätzliche Wege zu kommunizieren: klicke das (+) in der oberen rechten Ecke um eine neue Aufgabe hinzuzufügen. Klicke auf eine existierende Aufgabe um sie zu bearbeiten und streiche darüber um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Schilder in der oberen linken Ecke verwendest, sowie das Erweitern und Verkürzen der Checklisten, indem Du auf die Checklisten-Sprechblase klickst.",
    "androidFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im echte Leben erledigt hast, hakst Du sie ab und erhältst dafür Erfahrungspunkte und Gold. Gold wird benutzt um Ausrüstung und verschiedene Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst Deinen Charakter im Menü > [ Benutzer >] Avatar anpassen. \n\nEinige grundsätzliche Informationen zur Benutzung: klicke das (+) in der unteren, rechten Ecke um eine neue Aufgabe hinzuzufügen. Tippe auf eine existierende Aufgabe, um sie zu bearbeiten und streiche nach links um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Tags in der unteren, rechten Ecke verwendest. Außerdem kannst Du Dir Checklisten verkleinert oder komplett anzeigen lassen, indem Du auf die Checklisten Box klickst.",
    "webFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und erhältst Erfahrung und Gold. Gold wird benutzt um Ausrüstung und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Schau Dir die Schritt-für-Schritt Übersicht des Spiels für mehr Infos an [Hilfe -> Übersicht für neue Nutzer](https://habitica.com/static/overview).",
    "faqQuestion1": "Wie erstelle ich meine Aufgaben?",
    "iosFaqAnswer1": "Gute Gewohnheiten (die mit einem +) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem -) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu nehmen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n\nTägliche Aufgaben sind Aufgaben, die Du jeden Tag machen musst, wie zum Beispiel Deine Zähne zu putzen oder Deine E-Mails abzurufen. Du kannst die Tage, an denen eine tägliche Aufgabe fällig ist, anpassen, indem Du auf Bearbeiten klickst. Wenn Du eine tägliche Aufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele tägliche Aufgaben auf einmal hinzu!\n\nTo-Dos sind Deine Aufgabenlisten. Ein To-Do zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Dos. Du kannst ein Ablaufdatum bei jedem To-Do hinzufügen, indem Du auf Bearbeiten klickst.",
    "androidFaqAnswer1": "Gute Gewohnheiten (die mit einem +) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem -) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu steigen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n\nTägliche Aufgaben sind Aufgaben, die Du jeden Tag erledigen musst, wie zum Beispiel die Zähne zu putzen oder E-Mails abzurufen. Du kannst die Tage, an denen eine tägliche Aufgabe fällig ist, anpassen, indem Du sie zum Bearbeiten berührst. Wenn Du eine tägliche Aufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele tägliche Aufgaben auf einmal hinzu!\n\nTo-Dos sind Deine Aufgabenlisten. Eine Aufgabe zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Do-Aufgaben. Du kannst ein Ablaufdatum bei jeder Aufgabe hinzufügen, indem Du sie zum Bearbeiten berührst.",
    "webFaqAnswer1": "* Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n* Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n* To-Dos are your To-Do list. Completing a To-Do earns you Gold and Experience. You never lose Health from To-Dos. You can add a due date to a To-Do by clicking the pencil icon to edit.",
    "faqQuestion2": "Wo finde ich Beispielaufgaben?",
    "iosFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n<br><br>\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n<br><br>\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits) \n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Warum ändern meine Aufgaben die Farbe?",
    "iosFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du tägliche Aufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine tägliche Aufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich tägliche Aufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir Dich zu motivieren diese Aufgaben zu erledigen.",
    "androidFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du tägliche Aufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine tägliche Aufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich tägliche Aufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir Dich zu motivieren diese Aufgaben zu erledigen.",
    "webFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du tägliche Aufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine tägliche Aufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich tägliche Aufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir Dich zu motivieren diese Aufgaben zu erledigen.",
    "faqQuestion4": "Warum hat mein Avatar Lebenspunkte verloren, und wie kann ich sie wieder auffüllen?",
    "iosFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst,  fügt Dir ebenfalls Schaden zu. Zuletzt, wenn Du mit Deiner Gruppe in einem Bosskampf bist und eines der Gruppenmitglieder seine Tagesaufgaben nicht erledigt hat,  wird Dich der Boss angreifen. Der gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank in der Belohnungsspalte erwerben. Zudem kannst Du, ab Level 10 oder höher, wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Wenn Du in einer Gruppe mit einem Heiler bist, kann dieser Dich ebenfalls heilen.",
    "androidFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst, fügt Dir ebenfalls Schaden zu. Zuletzt, wenn Du mit Deiner Gruppe in einem Bosskampf bist und eines der Gruppenmitglieder seine Tagesaufgaben nicht erledigt hat, wird Dich der Boss angreifen. Der gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank auf der Aufgabenseite unter Belohnungen erwerben. Zudem kannst Du, ab Level 10 oder höher, wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Wenn Du in einer Gruppe mit einem Heiler bist, kann dieser Dich ebenfalls heilen.",
    "webFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst, fügt Dir ebenfalls Schaden zu. Zuletzt, wenn Du mit Deiner Gruppe in einem Bosskampf bist und eines der Gruppenmitglieder seine Tagesaufgaben nicht erledigt hat, wird Dich der Boss angreifen. Der gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank in der Belohnungsspalte erwerben. Zudem kannst Du, ab Level 10 oder höher, wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Auch andere Heiler, die mit Dir in einer Gruppe sind können Dich heilen. Erfahre mehr, indem Du Gruppe im Navigationsbalken klickst.",
    "faqQuestion5": "Wie spiele ich Habitica mit meinen Freunden?",
    "iosFaqAnswer5": "Am Besten lädst Du sie in eine Gruppe mit Dir ein! Gruppen können zusammen Quests bestreiten, Monster bekämpfen und sich gegenseitig mit Zaubern unterstützen. Geh auf Menü > Gruppe und klicke auf \"Neue Gruppe erstellen\" wenn Du noch keine Gruppe hast. Dann klicke auf die Mitgliederliste und lade sie ein indem Du oben rechts auf einladen klickst und ihre Benutzer-ID (die aus einer langen Zahlen-, Buchstabenkombination besteht, welche sie unter Einstellungen > Konto Details bei der App und unter Einstellungen > API auf der Webseite finden können) eingibst. Außerdem kannst Du auf der Webseite Freunde auch per E-Mail einladen, was für die App auch noch folgen wird.\n\nAuf der Webseite können Du und Deine Freunde auch Gilden beitreten, welche öffentliche Chat-Räume sind. Gilden werden der App auch noch hinzugefügt werden.",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to the [website](https://habitica.com/) to create one if you don't already have a Party. You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Woher bekomme ich Haustiere oder Reittiere?",
    "iosFaqAnswer6": "Wenn Du Level 3 erreichst, wirst Du das Beutesystem freischalten. Jedes Mal wenn Du eine Aufgabe erledigst, hast Du eine zufällige Chance ein Ei, einen Schlüpftrank oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. \n\nUm ein Haustier auszubrüten benötigst Du ein Ei und einen Schlüpftrank. Klicke auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke anschließend auf den Schlüpftrank, um die Farbe zu bestimmen! Um es Deinem Avatar hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n\nDu kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf ein Haustier und dann auf das Futter aus dem Menü auf der rechten Seite, um es zu füttern! Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern, wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](http://de.habitica.wikia.com/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, gehe zu Inventar > Reittiere und klicke das Tier an, um es Deinem Avatar hinzuzufügen.\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "androidFaqAnswer6": "Wenn Du Level 3 erreichst, wirst Du das Beutesystem freischalten. Jedes Mal wenn Du eine Aufgabe erledigst, hast Du eine zufällige Chance ein Ei, einen Schlüpftrank oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. \n\nUm ein Haustier auszubrüten benötigst Du ein Ei und einen Schlüpftrank. Klicke auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke anschließend auf den Schlüpftrank, um die Farbe zu bestimmen! Um es Deinem Avatar hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n\nDu kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf ein Haustier und dann auf das Futter aus dem Menü auf der rechten Seite, um es zu füttern! Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern, wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](http://de.habitica.wikia.com/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, gehe zu Inventar > Reittiere und klicke das Tier an, um es Deinem Avatar hinzuzufügen.\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored under Inventory > Items. To hatch a Pet, you'll need an egg and a hatching potion. Once you have both an egg and a potion, go to Inventory > Stable to hatch your pet by clicking on its image. Once you've hatched a pet, you can equip it by clicking on it. You can also grow your Pets into Mounts by feeding them under Inventory > Stable. Drag a piece of food from the action bar at the bottom of the screen and drop it on a pet to feed it! You'll have to feed a Pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, click on it to equip it to your avatar. You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "Wie werde ich ein Krieger, Magier, Schurke oder Heiler?",
    "iosFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Gruppe widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell Level auf und können Mana für ihre Gruppe wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Gruppe helfen, dies ebenfalls zu tun. Zum Schluss können Heiler sich selbst und ihre Gruppe heilen. \n\nWenn Du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen -- kannst Du \"Später auswählen\" klicken und die Klasse unter Benutzer > Werte später auswählen.",
    "androidFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Gruppe widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell Level auf und können Mana für ihre Gruppe wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Gruppe helfen, dies ebenfalls zu tun. Zum Schluss können Heiler sich selbst und ihre Gruppe heilen. \n\nWenn Du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen -- kannst Du \"Später auswählen\" klicken und die Klasse unter Benutzer > Werte später auswählen.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "Der blaue Balken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 unter Ausrüstung & Fähigkeiten erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Dein Mana durch das Erfüllen von Gewohnheiten, täglichen Aufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verlierst Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht -- abhängig von der Anzahl der täglichen Aufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "androidFaqAnswer8": "Der blaue Balken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 unter Ausrüstung & Fähigkeiten erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Dein Mana durch das Erfüllen von Gewohnheiten, täglichen Aufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verlierst Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht -- abhängig von der Anzahl der täglichen Aufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in the action bar at the bottom of the screen. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "Wie bekämpfe ich Monster und gehe auf Quests?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "Was sind Edelsteine und wie bekomme ich welche?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Edelsteine werden mit echtem Geld gekauft, jedoch können [Abonnenten](https://habitica.com/user/settings/subscription) diese mit Gold erwerben. Wer Habitica abonniert oder Edelsteine kauft, hilft die Seite am Leben zu erhalten. Wir sind sehr dankbar für diese Unterstützung! Neben dem Kauf von Edelsteinen oder eines Abonnements kann ein Spieler auf zwei weitere Arten an Edelsteine kommen:\nGewinne einen Wettbewerb, der von einem anderen Spieler eingerichtet wurde. Gehe hierfür zu Wettbewerbe > Wettbewerbe Entdecken.\nTrage mit Deinen Fähigkeiten zum Projekt Habitica bei. Mehr Details findest Du auf dieser Wiki-Seite [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). Beachte, dass mit Edelsteinen gekaufte Gegenstände keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie nutzen können!",
    "faqQuestion11": "Wie melde ich einen Fehler oder schlage ein Feature vor?",
    "iosFaqAnswer11": "Du kannst Fehler melden, ein Feature vorschlagen oder Feedback geben, indem Du Menü > Über > Einen Fehler melden oder Menü > Über > Feedback senden auswählst! Wir werden alles Mögliche tun, um Dir zu helfen.",
    "androidFaqAnswer11": "Um einen Fehler zu melden, ein Feature vorzuschlagen oder Feedback zu senden, gehe im Menü unter Hilfe > Melde einen Fehler und Hilfe > Feature vorschlagen! Wir werden alles tun, um Dir zu helfen.",
    "webFaqAnswer11": "Um einen Fehler zu melden, gehe zu [Hilfe > Melde einen Fehler](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) und lies die Punkte oberhalb des Chatfensters. Falls Du Dich nicht in Habitica anmelden kannst, sende Deine Anmeldedaten (nicht Dein Passwort!) an [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Keine Sorge, wir werden Dir schnellstmöglich helfen!  Vorschläge für Funktionen werden in Trello gesammelt. Gehe zu [Hilfe > Eine Funktion Vorschlagen](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) und folge den Anweisungen. Ta-da!\n",
    "faqQuestion12": "Wie bekämpfe ich einen Weltboss?",
    "iosFaqAnswer12": "Weltbosse sind spezielle Monster, die im Gasthaus erscheinen. Alle aktiven Nutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten zählen sowohl dem Weltboss wie auch dem Boss/der Sammelquest gegenüber.\n\nEin Weltboss wird niemals Dich oder Deinen Account verletzen. Stattdessen hat es einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre täglichen Aufgaben auslassen. Falls der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern. \n\nErfahre mehr über [vergangene Weltbosse](http://habitica.wikia.com/wiki/World_Bosses) im Wiki.",
    "androidFaqAnswer12": "Weltbosse sind spezielle Monster, die im Gasthaus erscheinen. Alle aktiven Nutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten zählen sowohl dem Weltboss wie auch dem Boss/der Sammelquest gegenüber.\n\nEin Weltboss wird niemals Dich oder Deinen Account verletzen. Stattdessen hat es einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre täglichen Aufgaben auslassen. Falls der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern. \n\nErfahre mehr über [vergangene Weltbosse](http://habitica.wikia.com/wiki/World_Bosses) im Wiki.",
    "webFaqAnswer12": "Weltbosse sind spezielle Monster, welche im Gasthaus erscheinen. Alle aktiven Benutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n<br><br>\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten werden sowohl beim Weltboss, sowie auch bei dem Boss/der Sammelquest von Deiner Gruppe dazugezählt. \n<br><br>\nEin Weltboss wird niemals Dich oder Deinen Account verletzten. Stattdessen hat dieser einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre täglichen Aufgaben überspringen. Falls der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern.\n<br><br>\nDu kannst mehr über [frühere Weltbosse](http://habitica.wikia.com/wiki/World_Bosses) im Wiki erfahren",
    "iosFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ) nicht beantwortet wurde, stelle sie im Gasthaus unter Soziales > Gasthaus-Chat! Wir helfen Dir gerne.",
    "androidFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ) nicht beantwortet wurde, stelle sie im Gasthaus unter Soziales > Gasthaus-Chat! Wir helfen Dir gerne.",
    "webFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki-FAQ](http://habitica.wikia.com/wiki/FAQ) nicht beantwortet wurde, stelle sie in der [Habitica-Hilfe-Gilde](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Wir helfen Dir gerne."
}