{
    "frequentlyAskedQuestions": "Häufig gestellte Fragen",
    "faqQuestion0": "Ich bin verwirrt. Wo bekomme ich einen Überblick?",
    "iosFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und erhältst Erfahrung und Gold. Gold wird benutzt um Ausrüstung und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst Deinen Charakter im Menü > Avatar anpassen gestalten. \n\nEinige grundsätzliche Wege zu kommunizieren: klicke das (+) in der oberen rechten Ecke um eine neue Aufgabe hinzuzufügen. Klicke auf eine existierende Aufgabe um sie zu bearbeiten und streiche darüber um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Schilder in der oberen linken Ecke verwendest, sowie das Erweitern und Verkürzen der Checklisten, indem Du auf die Checklisten-Sprechblase klickst.",
    "androidFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im echte Leben erledigt hast, hakst Du sie ab und erhältst dafür Erfahrungspunkte und Gold. Gold wird benutzt um Ausrüstung und verschiedene Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst Deinen Charakter im Menü > [ Benutzer >] Avatar anpassen. \n\nEinige grundsätzliche Informationen zur Benutzung: klicke das (+) in der unteren, rechten Ecke um eine neue Aufgabe hinzuzufügen. Tippe auf eine existierende Aufgabe, um sie zu bearbeiten und streiche nach links um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Tags in der unteren, rechten Ecke verwendest. Außerdem kannst Du Dir Checklisten verkleinert oder komplett anzeigen lassen, indem Du auf die Checklisten Box klickst.",
    "webFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und erhältst Erfahrung und Gold. Gold wird benutzt um Ausrüstung und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Schau Dir die Schritt-für-Schritt Übersicht des Spiels für mehr Infos an [Hilfe -> Übersicht für neue Nutzer](https://habitica.com/static/overview).",
    "faqQuestion1": "Wie erstelle ich meine Aufgaben?",
    "iosFaqAnswer1": "Gute Gewohnheiten (die mit einem +) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem -) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu nehmen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n\nTägliche Aufgaben sind Aufgaben, die Du jeden Tag machen musst, wie zum Beispiel Deine Zähne zu putzen oder Deine E-Mails abzurufen. Du kannst die Tage, an denen eine tägliche Aufgabe fällig ist, anpassen, indem Du auf Bearbeiten klickst. Wenn Du eine tägliche Aufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele tägliche Aufgaben auf einmal hinzu!\n\nTo-Dos sind Deine Aufgabenlisten. Ein To-Do zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Dos. Du kannst ein Ablaufdatum bei jedem To-Do hinzufügen, indem Du auf Bearbeiten klickst.",
    "androidFaqAnswer1": "Gute Gewohnheiten (die mit einem +) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem -) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu steigen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n\nTägliche Aufgaben sind Aufgaben, die Du jeden Tag erledigen musst, wie zum Beispiel die Zähne zu putzen oder E-Mails abzurufen. Du kannst die Tage, an denen eine tägliche Aufgabe fällig ist, anpassen, indem Du sie zum Bearbeiten berührst. Wenn Du eine tägliche Aufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele tägliche Aufgaben auf einmal hinzu!\n\nTo-Dos sind Deine Aufgabenlisten. Eine Aufgabe zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Do-Aufgaben. Du kannst ein Ablaufdatum bei jeder Aufgabe hinzufügen, indem Du sie zum Bearbeiten berührst.",
    "webFaqAnswer1": "Gute Gewohnheiten (die mit einem :heavy_plus_sign:) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem :heavy_minus_sign:) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem :heavy_plus_sign: und einem :heavy_minus_sign: haben eine gute und eine schlechte Seite, wie die Treppe zu steigen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n<br><br>\nTägliche Aufgaben sind Aufgaben, die Du jeden Tag erledigen musst, wie zum Beispiel die Zähne zu putzen oder E-Mails abrufen. Du kannst die Tage, an denen eine tägliche Aufgabe fällig ist, anpassen, indem Du auf das Stift-Symbol zum Bearbeiten klickst. Wenn Du eine tägliche Aufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele tägliche Aufgaben auf einmal hinzu!\n<br><br>\nTo-Dos sind Deine Aufgabenlisten. Eine Aufgabe zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Do-Aufgaben. Du kannst ein Ablaufdatum bei jeder Aufgabe hinzufügen, indem Du auf das Stift-Symbol zum Bearbeiten klickst.",
    "faqQuestion2": "Wo finde ich Beispielaufgaben?",
    "iosFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n<br><br>\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n<br><br>\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits) \n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Warum ändern meine Aufgaben die Farbe?",
    "iosFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du tägliche Aufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine tägliche Aufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich tägliche Aufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir Dich zu motivieren diese Aufgaben zu erledigen.",
    "androidFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du tägliche Aufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine tägliche Aufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich tägliche Aufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir Dich zu motivieren diese Aufgaben zu erledigen.",
    "webFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du tägliche Aufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine tägliche Aufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich tägliche Aufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir Dich zu motivieren diese Aufgaben zu erledigen.",
    "faqQuestion4": "Warum hat mein Avatar Lebenspunkte verloren, und wie kann ich sie wieder auffüllen?",
    "iosFaqAnswer4": "Es gibt verschiedene Dinge, welche Dir Schaden zufügen. Erstens, wenn Du tägliche Aufgaben über Nacht unerledigt lässt, werden sie Dir schaden. Zweitens, wenn Du eine schlechte Gewohnheit anklickst, fügt sie Dir ebenfalls Schaden zu. Zuletzt, wenn Du in einem Bosskampf mit Deiner Gruppe bist und einer Deiner Gruppenmitglieder hat seine täglichen Aufgaben nicht erledigt, dann wird Dich der Boss angreifen.\n\nDer gewöhnliche Weg, um Leben zu gewinnen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch Heiltränke mit Gold im Laden kaufen. Zudem kannst Du, ab Level 10 oder höher, wählen, ob Du ein Heiler werden möchtest, wodurch Du Heilfähigkeiten erlernst. Wenn Du in einer Gruppe mit einem Heiler bist, kann dieser Dich genauso heilen.",
    "androidFaqAnswer4": "Es gibt verschiedene Dinge, welche Dir Schaden zufügen. Erstens, wenn Du tägliche Aufgaben über Nacht unerledigt lässt, werden sie Dir schaden. Zweitens, wenn Du eine schlechte Gewohnheit anklickst, fügt sie Dir ebenfalls Schaden zu. Zuletzt, wenn Du in einem Bosskampf mit Deiner Gruppe bist und einer Deiner Gruppenmitglieder hat seine täglichen Aufgaben nicht erledigt, dann wird Dich der Boss angreifen.\n\nDer gewöhnliche Weg, um Leben zu gewinnen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch Heiltränke mit Gold im Laden kaufen. Zudem kannst Du, ab Level 10 oder höher, wählen, ob Du ein Heiler werden möchtest, wodurch Du Heilfähigkeiten erlernst. Wenn Du in einer Gruppe mit einem Heiler bist, kann dieser Dich genauso heilen.",
    "webFaqAnswer4": "Es gibt verschiedene Dinge, die Dir Lebenspunkte abziehen können. Erstens fügen Dir tägliche Aufgaben, die über Nacht unerledigt bleiben, Schaden zu. Zweitens fügt Dir das Anklicken schlechter Gewohnheiten Schaden zu. Schließlich wird Dich in einem Bosskampf mit Deiner Gruppe der Bossgegner angreifen, wenn eines Deiner Gruppenmitglieder seine täglichen Aufgaben nicht erledigt hat.\n<br><br>\nDer gewöhnliche Weg um Lebenspunkte wiederherzustellen ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch aus der Belohnungsspalte Heiltränke gegen Gold kaufen. Außerdem kannst Du Dich ab Level 10 dazu entscheiden ein Heiler mit heilenden Fähigkeiten zu werden. Wenn Du in einer Gruppe (unter Soziales > Gruppe) mit einem Heiler bist, kann auch dieser Dich heilen.",
    "faqQuestion5": "Wie spiele ich Habitica mit meinen Freunden?",
    "iosFaqAnswer5": "Am Besten lädst Du sie in eine Gruppe mit Dir ein! Gruppen können zusammen Quests bestreiten, Monster bekämpfen und sich gegenseitig mit Zaubern unterstützen. Geh auf Menü > Gruppe und klicke auf \"Neue Gruppe erstellen\" wenn Du noch keine Gruppe hast. Dann klicke auf die Mitgliederliste und lade sie ein indem Du oben rechts auf einladen klickst und ihre Benutzer-ID (die aus einer langen Zahlen-, Buchstabenkombination besteht, welche sie unter Einstellungen > Konto Details bei der App und unter Einstellungen > API auf der Webseite finden können) eingibst. Außerdem kannst Du auf der Webseite Freunde auch per E-Mail einladen, was für die App auch noch folgen wird.\n\nAuf der Webseite können Du und Deine Freunde auch Gilden beitreten, welche öffentliche Chat-Räume sind. Gilden werden der App auch noch hinzugefügt werden.",
    "androidFaqAnswer5": "Am besten lädst Du sie in eine Gruppe mit Dir ein, unter Soziales > Gruppe! Gruppen können zusammen Quests bestreiten, Monster bekämpfen und Fähigkeiten benutzen um einander zu helfen. Ihr könnt außerdem gemeinsam einer Gilde beitreten (unter Soziales > Gilden). Gilden sind Chat-Räume, deren Mitglieder gemeinsame Ziele verfolgen, und können privat oder öffentlich sein. Du kannst in so vielen Gilden sein, wie Du möchtest, aber nur in einer Gruppe.\n<br><br>\nGenauere Informationen findest Du auf den Wiki-Seiten für [Parties](http://habitrpg.wikia.com/wiki/Party) und [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "Am besten lädst Du sie in eine Gruppe mit Dir ein, unter Soziales > Gruppe! Gruppen können zusammen Quests bestreiten, Monster bekämpfen und Fähigkeiten benutzen um einander zu helfen. Ihr könnt außerdem gemeinsam einer Gilde beitreten (unter Soziales > Gilden). Gilden sind Chat-Räume, deren Mitglieder gemeinsame Ziele verfolgen, und können privat oder öffentlich sein. Du kannst in so vielen Gilden sein, wie Du möchtest, aber nur in einer Gruppe.\n<br><br>\nGenauere Informationen findest Du auf den Wiki-Seiten für [Parties](http://habitrpg.wikia.com/wiki/Party) und [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Woher bekomme ich Haustiere oder Reittiere?",
    "iosFaqAnswer6": "Wenn Du Level 3 erreichst, wirst Du das Beutesystem freischalten. Jedes Mal wenn Du eine Aufgabe erledigst, hast Du eine zufällige Chance ein Ei, einen Schlüpftrank oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. \n\nUm ein Haustier auszubrüten benötigst Du ein Ei und einen Schlüpftrank. Klicke auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke anschließend auf den Schlüpftrank, um die Farbe zu bestimmen! Um es Deinem Avatar hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n\nDu kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf ein Haustier und dann auf das Futter aus dem Menü auf der rechten Seite, um es zu füttern! Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern, wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](http://de.habitica.wikia.com/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, gehe zu Inventar > Reittiere und klicke das Tier an, um es Deinem Avatar hinzuzufügen.\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "androidFaqAnswer6": "Wenn Du Level 3 erreichst, wirst Du das Beutesystem freischalten. Jedes Mal wenn Du eine Aufgabe erledigst, hast Du eine zufällige Chance ein Ei, einen Schlüpftrank oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. \n\nUm ein Haustier auszubrüten benötigst Du ein Ei und einen Schlüpftrank. Klicke auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke anschließend auf den Schlüpftrank, um die Farbe zu bestimmen! Um es Deinem Avatar hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n\nDu kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf ein Haustier und dann auf das Futter aus dem Menü auf der rechten Seite, um es zu füttern! Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern, wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](http://de.habitica.wikia.com/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, gehe zu Inventar > Reittiere und klicke das Tier an, um es Deinem Avatar hinzuzufügen.\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "webFaqAnswer6": "Mit Level 3 schaltest Du das Beutesystem frei. Jedes Mal wenn Du eine Aufgabe erledigst, hast Du eine zufällige Chance ein Ei, einen Schlüpftrank oder Futter zu erhalten. Diese werden im Inventar > Marktplatz gespeichert.\n<br><br>\nUm ein Haustier auszubrüten benötigst Du ein Ei und einen Schlüpftrank. Klicke auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke anschließend auf den Schlüpftrank, um die Farbe zu bestimmen! Um es Deinem Avatar hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n<br><br>\nDu kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf das Futter aus dem Menü auf der rechten Seite und dann auf ein Haustier um es zu füttern! Damit es zu einem Reittier heranwächst musst Du Dein Haustier mehrmals füttern. Wenn Du jedoch herausfinden kannst was sein Lieblingsfutter ist, wird es schneller wachsen. Dies kannst Du entweder durch Ausprobieren selbst herausfinden oder [im Wiki nachschauen Vorsicht: Spoiler!](http://de.habitica.wikia.com/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, gehe zu Inventar > Reittiere und klicke das Tier an, um Deinen Avatar darauf reiten zu lassen.\n<br><br>\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "faqQuestion7": "Wie werde ich ein Krieger, Magier, Schurke oder Heiler?",
    "iosFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Gruppe widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell Level auf und können Mana für ihre Gruppe wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Gruppe helfen, dies ebenfalls zu tun. Zum Schluss können Heiler sich selbst und ihre Gruppe heilen. \n\nWenn Du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen -- kannst Du \"Später auswählen\" klicken und die Klasse unter Benutzer > Werte später auswählen.",
    "androidFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Gruppe widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell Level auf und können Mana für ihre Gruppe wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Gruppe helfen, dies ebenfalls zu tun. Zum Schluss können Heiler sich selbst und ihre Gruppe heilen. \n\nWenn Du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen -- kannst Du \"Später auswählen\" klicken und die Klasse unter Benutzer > Werte später auswählen.",
    "webFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Gruppe widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell Level auf und können Mana für ihre Gruppe wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Gruppe helfen, dies ebenfalls zu tun. Heiler können sich selbst und ihre Gruppe heilen.\n<br><br>\nWenn Du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen -- kannst Du \"Opt Out\" klicken und die Klasse unter Benutzer > Werte später aktivieren.",
    "faqQuestion8": "Was ist die blaue Statistik-Leiste, die in der Kopfzeile nach Level 10 erscheint?",
    "iosFaqAnswer8": "Der blaue Balken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 unter Ausrüstung & Fähigkeiten erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Dein Mana durch das Erfüllen von Gewohnheiten, täglichen Aufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verlierst Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht -- abhängig von der Anzahl der täglichen Aufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "androidFaqAnswer8": "Der blaue Balken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 unter Ausrüstung & Fähigkeiten erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Dein Mana durch das Erfüllen von Gewohnheiten, täglichen Aufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verlierst Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht -- abhängig von der Anzahl der täglichen Aufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "webFaqAnswer8": "Die blaue Leiste, die erschien als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Deine Manaleiste. Während Du weiter im Level aufsteigst, wirst Du spezielle Fähigkeiten freischalten, die Dich beim Benutzen Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach dem 11. Levelaufstieg unter einen speziellen Absatz unter der Belohnungsspalte erscheint. Im Gegensatz zu Deiner Lebensleiste füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Mana durch das Erfüllen Deiner Gewohnheiten, täglichen Aufgaben und To-Tos wieder auf, und sie geht verloren, wenn Du schlechten Gewohnheiten nachgehst. Außerdem regenerierst Du etwas Mana über Nacht -- abhängig von der Anzahl der täglichen Aufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "faqQuestion9": "Wie bekämpfe ich Monster und gehe auf Quests?",
    "iosFaqAnswer9": "Zuerst musst Du eine Gruppe gründen oder einer Gruppe beitreten (unter Soziales > Gruppe). Obwohl Du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Gruppe mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n\nAls nächstes benötigst Du eine Questrolle, welche unter Inventar > Quests gelagert werden. Es gibt drei Möglichkeiten an Schriftrollen zu kommen: \n\n- Bei Erreichen von Level 15 erhältst Du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet. \n- Wenn Du Leute in Deine Gruppe einlädst, bekommst Du als Belohnung die Basi-List-Schriftrolle!\n- Du kannst Quests auf der Quest-Seite der [Website](https://habitica.com/#/options/inventory/quests) für Gold und Edelsteine kaufen. (Wir werden diese Funktion in einem späteren Update der App hinzufügen.)\n\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst Du einfach Deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn Du einen Boss bekämpfst und tägliche Aufgaben nicht erledigst, wird der Boss eurer Gruppe zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n\nAb Level 11 erhalten Magier und Krieger Fähigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies auf Level 10 ausgezeichnete Klassen zu wählen, wenn ihr großen Schaden anrichten wollt.",
    "androidFaqAnswer9": "Zuerst musst Du eine Gruppe gründen oder einer Gruppe beitreten (unter Soziales > Gruppe). Obwohl Du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Gruppe mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n\nAls nächstes benötigst Du eine Questrolle, welche unter Inventar > Quests gelagert werden. Es gibt drei Möglichkeiten an Schriftrollen zu kommen: \n\n- Bei Erreichen von Level 15 erhältst Du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet. \n- Wenn Du Leute in Deine Gruppe einlädst, bekommst Du als Belohnung die Basi-List-Schriftrolle!\n- Du kannst Quests auf der Quest-Seite der [Website](https://habitica.com/#/options/inventory/quests) für Gold und Edelsteine kaufen. (Wir werden diese Funktion in einem späteren Update der App hinzufügen.)\n\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst Du einfach Deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn Du einen Boss bekämpfst und tägliche Aufgaben nicht erledigst, wird der Boss eurer Gruppe zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n\nAb Level 11 erhalten Magier und Krieger Fähigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies auf Level 10 ausgezeichnete Klassen zu wählen, wenn ihr großen Schaden anrichten wollt.",
    "webFaqAnswer9": "Zuerst musst Du eine Gruppe gründen oder einer Gruppe beitreten (unter Soziales > Gruppe). Obwohl Du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Gruppe mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n<br><br>\nAls nächstes benötigst Du eine Questrolle, welche unter Inventar > Quests gespeichert sind. Es gibt drei Möglichkeiten an Rollen zu kommen:\n<br><br>\n* Wenn Du Mitspieler zu Deiner Gruppe einlädst, erhältst Du die Basi-List-Rolle.\n* Bei Erreichen von Level 15 erhältst Du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet.\n* Du kanst Quests auf der Quest-Seite (Inventar > Quests) für Gold und Edelsteine kaufen.\n<br><br>\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst Du einfach Deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn Du einen Boss bekämpfst und tägliche Aufgaben nicht erledigst, wird der Boss eurer Gruppe zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n<br><br>\nAb Level 11 erhalten Magier und Krieger Fäghigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies ausgezeichnete Klassen, welche Du ab Level 10 wählen sollte, wenn Du viel Bossen viel Schaden zufügen möchtest.",
    "faqQuestion10": "Was sind Edelsteine und wie bekomme ich welche?",
    "iosFaqAnswer10": "Edelsteine können mit echtem Geld gekauft werden, indem man auf das Edelstein-Symbol oben in der Kopfzeile klickt. Wenn Menschen Edelsteine kaufen, helfen sie uns, die Webseite zu betreiben. Wir sind sehr dankbar für ihre Unterstützung!\n\nAlternativ zum direkten Kauf von Edelsteinen gibt es drei andere Möglichkeiten, Edelsteine zu erhalten:\n\n* Gewinne einen Wettbewerb auf der [Webseite](https://habitica.com) eines anderen Spielers unter Soziales > Wettbewerbe. (Wir werden Wettbewerbe in einem zukünftigen Update in die App integrieren!)\n* Abonniere diese [Webseite](https://habitica.com/#/options/settings/subscription) und schalte die Fähigkeit frei, eine bestimmte Anzahl von Edelsteinen pro Monat zu kaufen.\n* Trage mit Deinen Fähigkeiten zum Habitica Projekt bei. Für mehr Informationen sieh im Wiki nach: [An Habitica mitarbeiten](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "androidFaqAnswer10": "Edelsteine können mit echtem Geld gekauft werden, indem man auf das Edelstein-Symbol oben in der Kopfzeile klickt. Wenn Menschen Edelsteine kaufen, helfen sie uns, die Webseite zu betreiben. Wir sind sehr dankbar für ihre Unterstützung!\n\nAlternativ zum direkten Kauf von Edelsteinen gibt es drei andere Möglichkeiten, Edelsteine zu erhalten:\n\n* Gewinne einen Wettbewerb auf der [Webseite](https://habitica.com) eines anderen Spielers unter Soziales > Wettbewerbe. (Wir werden Wettbewerbe in einem zukünftigen Update in die App integrieren!)\n* Abonniere diese [Webseite](https://habitica.com/#/options/settings/subscription) und schalte die Fähigkeit frei, eine bestimmte Anzahl von Edelsteinen pro Monat zu kaufen.\n* Trage mit Deinen Fähigkeiten zum Habitica Projekt bei. Für mehr Informationen sieh im Wiki nach: [An Habitica mitarbeiten](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "webFaqAnswer10": "Edelsteine werden [mit realem Geld gekauft](https://habitica.com/#/options/settings/subscription), jedoch können [Abonnenten](https://habitica.com/#/options/settings/subscription) sie mit Gold kaufen. Wenn Menschen abonnieren oder Edelsteine kaufen, helfen sie uns die Seite zu betreiben. Wir sind sehr dankbar für ihre Unterstützung!\n<br><br>\nZusätzlich zum Kauf von Edelsteinen oder Abonnieren gibt es zwei weitere Möglichkeiten für einen Spieler an Edelsteine zu kommen.\n<br><br>\n* Gewinne einen Wettbewerb eines anderen Spielers unter Soziales > Wettbewerbe.\n* Trage mit Deinen Fähigkeiten zum Habitica-Projekt bei. Für mehr Details, sieh im Wiki nach: [An Habitica mitarbeiten](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "faqQuestion11": "Wie melde ich einen Fehler oder schlage ein Feature vor?",
    "iosFaqAnswer11": "Um einen Fehler zu melden, ein Feature vorzuschlagen oder Feedback zu senden, gehe im Menü unter Hilfe > Melde einen Fehler und Hilfe > Feature vorschlagen! Wir werden alles tun, um Dir zu helfen.",
    "androidFaqAnswer11": "Um einen Fehler zu melden, ein Feature vorzuschlagen oder Feedback zu senden, gehe im Menü unter Hilfe > Melde einen Fehler und Hilfe > Feature vorschlagen! Wir werden alles tun, um Dir zu helfen.",
    "webFaqAnswer11": "Um einen Fehler zu melden, gehe zu [Hilfe > Melde einen Fehler](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) und lies die Punkte oberhalb des Chatfensters. Falls Du Dich nicht in Habitica anmelden kannst, schicke Deine Anmeldedaten (nicht Dein Passwort!) an [admin@habitica.com](mailto:admin@habitica.com). Keine Sorge, wir werden Dir schnellstmöglich helfen!\n<br><br>\nFeature-Anfragen werden in Trello gesammelt. Gehe zu [Hilfe > Feature vorschlagen](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) und folge den Anweisungen. Ta-da!",
    "faqQuestion12": "Wie bekämpfe ich einen Weltboss?",
    "iosFaqAnswer12": "Weltbosse sind spezielle Monster, welche im Gasthaus erscheinen. Alle aktiven Benutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden.\n\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten werden sowohl dem Weltboss wie auch dem Boss/der Sammelquest schaden.\n\nEin Weltboss wird niemals Dich oder Deinen Account verletzten. Stattdessen hat es einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre täglichen Aufgaben überspringen. Falls der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern.\n\n Du kannst mehr über [vergangene Weltbosse](http://habitica.wikia.com/wiki/World_Bosses) im Wiki erfahren",
    "androidFaqAnswer12": "Weltbosse sind spezielle Monster, welche im Gasthaus erscheinen. Alle aktiven Benutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden.\n\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten werden sowohl dem Weltboss wie auch dem Boss/der Sammelquest schaden.\n\nEin Weltboss wird niemals Dich oder Deinen Account verletzten. Stattdessen hat es einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre täglichen Aufgaben überspringen. Falls der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern.\n\n Du kannst mehr über [vergangene Weltbosse](http://habitica.wikia.com/wiki/World_Bosses) im Wiki erfahren",
    "webFaqAnswer12": "Weltbosse sind spezielle Monster, welche im Gasthaus erscheinen. Alle aktiven Benutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n<br><br>\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten werden sowohl beim Weltboss, sowie auch bei dem Boss/der Sammelquest von Deiner Gruppe dazugezählt. \n<br><br>\nEin Weltboss wird niemals Dich oder Deinen Account verletzten. Stattdessen hat dieser einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre täglichen Aufgaben überspringen. Falls der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern.\n<br><br>\nDu kannst mehr über [frühere Weltbosse](http://habitica.wikia.com/wiki/World_Bosses) im Wiki erfahren",
    "iosFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ) nicht beantwortet wurde, stelle sie im Gasthaus unter Soziales > Gasthaus-Chat! Wir helfen Dir gerne.",
    "androidFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ) nicht beantwortet wurde, stelle sie im Gasthaus unter Soziales > Gasthaus-Chat! Wir helfen Dir gerne.",
    "webFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki-FAQ](http://habitica.wikia.com/wiki/FAQ) nicht beantwortet wurde, stelle sie in der [Newbies-Gilde](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Wir helfen Dir gerne."
}