{
    "frequentlyAskedQuestions": "Häufig gestellte Fragen",
    "faqQuestion0": "Ich bin verwirrt. Wo bekomme ich einen Überblick?",
    "iosFaqAnswer0": "Als Erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und erhältst dafür Erfahrung und Gold. Gold wird benutzt, um Ausrüstung und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst Deinen Charakter unter Menü > Avatar gestalten.\n\nEinige grundsätzliche Handgriffe der Nutzung: klicke das (+) in der oberen rechten Ecke, um eine neue Aufgabe hinzuzufügen. Klicke auf eine existierende Aufgabe, um sie zu bearbeiten und streiche darüber, um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Schilder in der oberen linken Ecke verwendest. Checklisten kannst Du ein- und ausklappen, indem Du auf die Checklisten-Sprechblase klickst.",
    "androidFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im echten Leben erledigt hast, hakst Du sie ab und erhältst dafür Erfahrungspunkte und Gold. Gold wird benutzt, um Ausrüstung und verschiedene Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst Deinen Charakter unter Menü > [ Benutzer >] Avatar gestalten.\n\nEinige grundsätzliche Informationen zur Benutzung: klicke das (+) in der unteren, rechten Ecke um eine neue Aufgabe hinzuzufügen. Tippe auf eine existierende Aufgabe, um sie zu bearbeiten und streiche nach links um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Tags in der unteren, rechten Ecke verwendest. Außerdem kannst Du Dir Checklisten verkleinert oder komplett anzeigen lassen, indem Du auf die Checklisten-Box klickst.",
    "webFaqAnswer0": "Als erstes erstellst Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und erhältst Erfahrung und Gold. Gold wird benutzt um Ausrüstung und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt Deinen Charakter im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Schau Dir die Schritt-für-Schritt Übersicht des Spiels für mehr Infos an [Hilfe -> Übersicht für neue Nutzer](https://habitica.com/static/overview).",
    "faqQuestion1": "Wie erstelle ich meine Aufgaben?",
    "iosFaqAnswer1": "Gute Gewohnheiten (die mit einem +) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem -) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu nehmen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n\nTagesaufgaben sind Aufgaben, die Du jeden Tag machen musst, wie zum Beispiel Deine Zähne zu putzen oder Deine E-Mails abzurufen. Du kannst die Tage, an denen eine Tagesaufgabe fällig ist, anpassen, indem Du auf Bearbeiten klickst. Wenn Du eine Tagesaufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele Tagesaufgaben auf einmal hinzu!\n\nTo-Dos sind Deine Aufgabenlisten. Ein To-Do zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Dos. Du kannst ein Ablaufdatum bei jedem To-Do hinzufügen, indem Du auf Bearbeiten klickst.",
    "androidFaqAnswer1": "Gute Gewohnheiten (die mit einem +) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem -) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu steigen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n\nTagesaufgaben sind Aufgaben, die Du jeden Tag erledigen musst, wie zum Beispiel die Zähne zu putzen oder E-Mails abzurufen. Du kannst die Tage, an denen eine Tagesaufgabe fällig ist, anpassen, indem Du sie zum Bearbeiten antippst. Wenn Du eine Tagesaufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele Tagesaufgaben auf einmal hinzu!\n\nTo-Dos sind Deine Aufgabenlisten. Eine Aufgabe zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Do-Aufgaben. Du kannst ein Ablaufdatum bei jeder Aufgabe hinzufügen, indem Du sie zum Bearbeiten antippst.",
    "webFaqAnswer1": "* Gute Gewohnheiten (die mit einem :heavy_plus_sign:) sind Aufgaben, die Du mehrmals am Tag wiederholen kannst, wie zum Beispiel Gemüse essen. Schlechte Angewohnheiten (die mit einem :heavy_minus_sign:) sind Aufgaben, die Du vermeiden solltest, wie zum Beispiel Fingernägel kauen. Gewohnheiten mit einem :heavy_plus_sign: und einem :heavy_minus_sign: haben eine gute und eine schlechte Seite, wie die Treppe zu steigen bzw. den Aufzug zu nehmen. Gute Gewohnheiten werden mit Erfahrung und Gold belohnt. Schlechte Angewohnheiten ziehen Gesundheit ab.\n* Tagesaufgaben sind Aufgaben, die Du jeden Tag erledigen musst, wie zum Beispiel die Zähne zu putzen oder E-Mails abzurufen. Du kannst die Tage, an denen eine Tagesaufgabe fällig ist, anpassen, indem Du zum Bearbeiten auf den Bleistift klickst. Wenn Du eine Tagesaufgabe, die fällig ist, auslässt, wird Deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele Tagesaufgaben auf einmal hinzu!\n* To-Dos sind Deine Aufgabenlisten. Eine Aufgabe zu erledigen, bringt Dir Gold und Erfahrung. Du verlierst niemals Gesundheit durch To-Dos. Du kannst ein Ablaufdatum bei jeder Aufgabe hinzufügen, indem Du zum Bearbeiten auf den Bleistift klickst.",
    "faqQuestion2": "Wo finde ich Beispielaufgaben?",
    "iosFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n\n* [Beispiele für Gewohnheiten](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_Gewohnheiten)\n* [Beispiele für Tagesaufgaben](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_t%C3%A4gliche_Aufgaben)\n* [Beispiele für To-Dos](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_To-Dos)\n* [Beispiele für eigene Belohnungen](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_eigene_Belohnungen)",
    "androidFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n\n* [Beispiele für Gewohnheiten](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_Gewohnheiten)\n* [Beispiele für Tagesaufgaben](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_t%C3%A4gliche_Aufgaben)\n* [Beispiele für To-Dos](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_To-Dos)\n* [Beispiele für eigene Belohnungen](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_eigene_Belohnungen)",
    "webFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die Du als Inspiration nutzen kannst:\n* [Beispiele für Gewohnheiten](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_Gewohnheiten) \n* [Beispiele für Tagesaufgaben](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_t%C3%A4gliche_Aufgaben)\n* [Beispiele für To-Dos](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_To-Dos)\n* [Beispiele für eigene Belohnungen](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_eigene_Belohnungen)",
    "faqQuestion3": "Warum ändern meine Aufgaben die Farbe?",
    "iosFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem, wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du Tagesaufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine Tagesaufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich Tagesaufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir, Dich zu motivieren diese Aufgaben zu erledigen.",
    "androidFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du Tagesaufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine Tagesaufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich Tagesaufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir, Dich zu motivieren diese Aufgaben zu erledigen.",
    "webFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut Du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst Du Tagesaufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verpasst Du eine Tagesaufgabe oder gibst Du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst Du für sie, allerdings verletzen Dich Tagesaufgaben und schlechte Gewohnheiten umso mehr! Das hilft Dir, Dich zu motivieren diese Aufgaben zu erledigen.",
    "faqQuestion4": "Warum hat mein Avatar Lebenspunkte verloren, und wie kann ich sie wieder auffüllen?",
    "iosFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst,  fügt Dir ebenfalls Schaden zu. Letztens, wenn Du mit Deiner Party in einem Boss-Kampf bist und eines der Partymitglieder seine Tagesaufgaben nicht erledigt hat,  wird Dich der Boss angreifen. Der gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank in der Belohnungsspalte erwerben. Zudem kannst Du, ab Level 10 oder höher, wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Wenn Du in einer Party mit einem Heiler bist, kann dieser Dich ebenfalls heilen.",
    "androidFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst, fügt Dir ebenfalls Schaden zu. Zuletzt, wenn Du mit Deiner Party in einem Bosskampf bist und eines der Partymitglieder seine Tagesaufgaben nicht erledigt hat, wird Dich der Boss angreifen.\n\nDer gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank auf der Aufgabenseite unter Belohnungen erwerben. Zudem kannst Du ab Level 10 oder höher wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Wenn Du in einer Party mit einem Heiler bist, kann dieser Dich ebenfalls heilen.",
    "webFaqAnswer4": "Verschiedene Dinge können Dir Schaden zufügen. Erstens, Tagesaufgaben, die Du über Nacht unerledigt lässt, werden Dir schaden. Zweitens, eine schlechte Gewohnheit die Du anklickst, fügt Dir ebenfalls Schaden zu. Zuletzt, wenn Du mit Deiner Party in einem Bosskampf bist und eines der Partymitglieder seine Tagesaufgaben nicht erledigt hat, wird Dich der Boss angreifen. Der gewöhnliche Weg zu heilen, ist im Level aufzusteigen, was Deine komplette Gesundheit wiederherstellt. Du kannst auch mit Gold einen Heiltrank in der Belohnungsspalte erwerben. Zudem kannst Du ab Level 10 oder höher wählen, ein Heiler zu werden, wodurch Du Heilfähigkeiten erlernst. Auch andere Heiler, die mit Dir in einer Party sind können Dich heilen. Erfahre mehr, indem Du \"Party\" im Navigationsbalken klickst.",
    "faqQuestion5": "Wie spiele ich Habitica mit meinen Freunden?",
    "iosFaqAnswer5": "Am Besten lädst Du sie in eine Party mit Dir ein! Partys können zusammen Quests bestreiten, Monster bekämpfen und sich gegenseitig mit Zaubern unterstützen.\n\nWenn Du Deine eigene Party starten möchtest, geh auf Menü > [Party](https://habitica.com/party) und klicke auf \"Neue Party erstellen\". Scrolle herunter und klicke auf \"Mitglieder einladen\", um Deine Freunde einzuladen indem Du ihre @Benutzernamen eingibst. Wenn Du zur Party von jemand anderem dazu stoßen möchtest, gib ihnen Deinen @Benutzernamen damit sie Dich einladen können!\n\nDu und Deine Freunde können auch Gilden beitreten. Das sind öffentliche Chaträume, die Leute mit gemeinsamen Interessen zusammenbringen! Es gibt viele hilfreiche und auch spaßige Gemeinschaften, probiere sie unbedingt aus.\n\nFalls Du Lust auf einen Wettstreit hast, kannst Du mit Deinen Freunden eigene Herausforderungen erstellen, oder einer bestehenden beitreten. Es gibt öffentliche Herausforderungen aller Art, die eine große Spanne von Interessen und Zielen abdecken. Einige öffentliche Herausforderungen geben sogar Edelsteine als Gewinn, falls Du als Gewinner ausgewählt wirst.",
    "androidFaqAnswer5": "Am besten lädst Du sie in eine Party mit Dir ein! Parties können zusammen Quests bestreiten, Monster bekämpfen und Fähigkeiten benutzen um einander zu unterstützen. Besuche die [Webseite](https://habitica.com/), um eine Party zu erstellen, wenn Du bisher keiner angehörst. Ihr könnt außerdem gemeinsam einer Gilde beitreten (unter Soziales > Gilden). Gilden sind Chat-Räume, deren Mitglieder gemeinsame Ziele verfolgen und können privat oder öffentlich sein. Du kannst in so vielen Gilden sein, wie Du möchtest, aber nur in einer Party.\n\nGenauere Informationen findest Du auf den Wiki-Seiten für [Parties](https://habitica.fandom.com/de/wiki/Party) und [Gilden](https://habitica.fandom.com/de/wiki/Gilden).",
    "webFaqAnswer5": "Am besten lädst Du sie in eine Party mit Dir ein, indem Du im Navigationsbalken auf \"Party\" klickst! Parties können zusammen Quests bestreiten, Monster bekämpfen und Fähigkeiten benutzen um einander zu unterstützen. Ihr könnt außerdem gemeinsam einer Gilde beitreten (unter Soziales > Gilden). Gilden sind Chat-Räume, deren Mitglieder gemeinsame Ziele verfolgen und können privat oder öffentlich sein. Du kannst in so vielen Gilden sein, wie Du möchtest, aber nur in einer Party. Genauere Informationen findest Du auf den Wiki-Seiten für [Parties](https://habitica.fandom.com/de/wiki/Party) und [Gilden](https://habitica.fandom.com/de/wiki/Gilden).",
    "faqQuestion6": "Woher bekomme ich Haustiere oder Reittiere?",
    "iosFaqAnswer6": "Jedes Mal, wenn Du eine Aufgabe erledigst, besteht die Chance, zufällig ein Ei, ein Schlüpfelixier oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. \n\nUm ein Haustier auszubrüten, benötigst Du ein Ei und ein Schlüpfelixier. Klicke auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke anschließend auf das Schlüpfelixier, um die Farbe zu bestimmen! Um Deinem Avatar ein Haustier hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n\nDu kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf ein Haustier und wähle dann \"Haustier füttern\"! Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern. Wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](https://habitica.fandom.com/de/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, gehe zu Inventar > Reittiere und klicke das Tier an, um es Deinem Avatar hinzuzufügen.\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt (um mehr über Quests zu erfahren, siehe [Wie bekämpfe ich Monster und gehe auf Quests?](https://habitica.com/static/faq#monsters-quests)).",
    "androidFaqAnswer6": "Jedes Mal, wenn Du eine Aufgabe erledigst, hast Du eine Chance, zufällig ein Ei, ein Schlüpfelixier oder Futter zu erhalten. Diese werden unter Menü > Gegenstände gespeichert. \n\nUm ein Haustier auszubrüten, benötigst Du ein Ei und ein Schlüpfelixier. Tippe auf das Ei, um die Spezies auszuwählen, welche Du schlüpfen lassen möchtest, und klicke \"Mit Elixier ausbrüten\". Wähle anschließend ein Schlüpfelixier, um die Farbe zu bestimmen! Um es Deinem Avatar hinzuzufügen, gehe zu Menü > Stall > Haustiere, klicke auf das gewünschte Tier und wähle \"Nutzen\" (Dein Avatar aktualisiert sich nicht, um die Veränderung anzuzeigen).\n\nDu kannst Deine Haustiere unter Menü > Stall [ > Haustiere] auch füttern, sodass sie zu Reittieren heranwachsen. Tippe auf ein Haustier und dann auf \"Füttern\"! Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern. Wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch Ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](https://habitica.fandom.com/de/wiki/Futter#Bevorzugtes_Futter). Um das Reittier Deinem Avatar hinzuzufügen, gehe zu Menü > Stall > Reittiere, wähle eine Spezies, tippe auf das gewünschte Tier und klicke \"Nutzen\" (Dein Avatar aktualisiert sich nicht, um die Veränderung anzuzeigen).\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "webFaqAnswer6": "Jedes Mal, wenn Du eine Aufgabe erledigst, hast Du eine Chance, zufällig ein Ei, ein Schlüpfelixier oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. Um ein Haustier auszubrüten, benötigst Du ein Ei und ein Schlüpfelixier. Wenn Du beides hast, gehe zu Inventar > Haustiere um Dein Haustier mit einem Klick auf sein Bild schlüpfen zu lassen. Um ein geschlüpftes Haustier Deinem Avatar hinzuzufügen, klicke auf das gewünschte Tier. Du kannst Deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Ziehe dazu Futter aus dem Aktionsbalken am unteren Bildschirmrand auf ein Haustier. Damit es zu einem Reittier heranwächst, musst Du Dein Haustier mehrmals füttern. Wenn Du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst Du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](https://habitica.fandom.com/de/wiki/Futter#Bevorzugtes_Futter). Wenn Du ein Reittier erhalten hast, klicke das Tier an, um es Deinem Avatar hinzuzufügen. Du kannst auch Eier für Quest-Haustiere erhalten, indem Du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "faqQuestion7": "Wie werde ich ein Krieger, Magier, Schurke oder Heiler?",
    "iosFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Party widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell im Level auf und können Mana für ihre Party wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Party helfen, dies ebenfalls zu tun. Zum Schluss können Heiler sich selbst und ihre Party heilen. \n\nWenn Du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn Du gerade dabei bist, die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen -- kannst Du \"Abbrechen\" klicken und die Klasse später auswählen, indem Du das Menü öffnest, auf das Symbol für Einstellungen klickst und dann auf \"Klassensystem freischalten\" tippst.",
    "androidFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leichter Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Party widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leichter, steigen schnell Level auf und können Mana für ihre Party wieder auffüllen. Schurken erhalten das meiste Gold, finden die meiste Beute und können ihrer Party helfen, dies ebenfalls zu tun. Heiler können sich selbst und ihre Party heilen. \n\nWenn Du nicht sofort eine Klasse auswählen möchtest – zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen – kannst Du \"Später entscheiden\" drücken und dann später im Menü unter Einstellungen mit \"Klassensystem einschalten\"Deine Klasse auswählen.",
    "webFaqAnswer7": "Wenn Du Level 10 erreichst, kannst Du wählen, ob Du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger). Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leichter Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Party widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leichter, steigen schnell Level auf und können Mana für ihre Party wieder auffüllen. Schurken erhalten das meiste Gold, finden die meiste Beute und können ihrer Party helfen, dies ebenfalls zu tun. Heiler können sich selbst und ihre Party heilen. Wenn Du nicht sofort eine Klasse auswählen möchtest – zum Beispiel, wenn Du gerade dabei bist die gesamte Ausrüstung für Deine aktuelle Klasse zu kaufen – kannst Du \"Später entscheiden\" klicken und die Klasse unter Menü > Einstellungen später aktivieren.",
    "faqQuestion8": "Was ist das für eine blaue Status-Leiste, die in der Kopfzeile nach Level 10 erscheint?",
    "iosFaqAnswer8": "Der blaue Balken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 unter Ausrüstung & Fähigkeiten erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Dein Mana durch das Erfüllen von Gewohnheiten, Tagesaufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verlierst Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht – abhängig von der Anzahl der Tagesaufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "androidFaqAnswer8": "Der blaue Balken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 unter Menü > Ausrüstung & Fähigkeiten erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Dein Mana durch das Erfüllen von Gewohnheiten, Tagesaufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verlierst Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht – abhängig von der Anzahl der Tagesaufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "webFaqAnswer8": "Der blaue Blaken, der erschienen ist, als Du Level 10 erreicht hast und eine Klasse gewählt hast, ist Dein Manabalken. Mit dem Erreichen weiterer Level wirst Du spezielle Fähigkeiten freischalten, die Dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach Level 11 in der Aktionsleiste unter der Belohnungsspalte erscheinen. Im Gegensatz zu Deinem Lebensbalken füllt sich Dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich Mana durch das Erfüllen von Gewohnheiten, Tagesaufgaben und To-Dos wieder auf. Gehst Du schlechten Gewohnheiten nach, verliert Du dafür Mana. Außerdem regenerierst Du etwas Mana über Nacht – abhängig von der Anzahl der Tagesaufgaben, die Du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst Du.",
    "faqQuestion9": "Wie bekämpfe ich Monster und gehe auf Quests?",
    "iosFaqAnswer9": "Zuerst musst Du eine Party gründen oder einer Party beitreten (siehe [Wie spiele ich Habitica mit meinen Freunden?](https://habitica.com/static/faq#party-with-friends). Obwohl Du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Party mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n\nAls nächstes benötigst Du eine Questrolle, welche unter Menü > Gegenstände gelagert wird. Es gibt drei Möglichkeiten an Schriftrollen zu kommen: \n\n- Bei Erreichen von Level 15 erhältst Du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet. \n- Wenn Du Leute in Deine Party einlädst, bekommst Du als Belohnung die Basi-List-Schriftrolle!\n- Du kannst Quests im Quest Shop für Gold und Edelsteine kaufen.\n\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst Du einfach Deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn Du einen Boss bekämpfst und Tagesaufgaben nicht erledigst, wird der Boss eurer Party zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n\nAb Level 11 erhalten Magier und Krieger Fähigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies ab Level 10 ausgezeichnete Klassen zu wählen, wenn Du großen Schaden anrichten willst.",
    "androidFaqAnswer9": "Zuerst musst Du eine Party gründen oder einer Party beitreten (siehe oben). Obwohl Du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Party mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n\nAls nächstes benötigst Du eine Questrolle, welche unter Menü > Gegenstände gelagert wird. Es gibt drei Möglichkeiten an Schriftrollen zu kommen: \n\n- Bei Erreichen von Level 15 erhältst Du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet. \n- Wenn Du Leute in Deine Party einlädst, bekommst Du als Belohnung die Basi-List-Schriftrolle!\n- Du kannst Quests im Quest Shop für Gold und Edelsteine kaufen.\n\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst Du einfach Deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn Du einen Boss bekämpfst und Tagesaufgaben nicht erledigst, wird der Boss eurer Party zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n\nAb Level 11 erhalten Magier und Krieger Fähigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies ab Level 10 ausgezeichnete Klassen zu wählen, wenn Du großen Schaden anrichten willst.",
    "webFaqAnswer9": "Zuerst musst Du einer Party beitreten oder sie gründen, indem Du in der Navigationsleiste auf \"Party\" klickst. Obwohl Du Monster alleine bekämpfen kannst, empfehlen wir Dir, in einer Party zu spielen, da dies die Aufgaben viel einfacher macht. Außerdem ist es sehr motivierend, einen Freund zu haben, der Dich anspornt, während Du Deine Aufgaben erledigst! Als nächstes benötigst Du eine Quest-Rolle, die unter Inventar > Quests abgelegt ist. Es gibt vier Möglichkeiten, eine Quest-Rolle zu erhalten:\n* Wenn du Leute zu Deiner Party einlädst, wirst Du mit der Basi-List-Rolle belohnt!\n* Auf Stufe 15 erhältst du eine Quest-Linie, d.h. drei verknüpfte Quests. Mehr Quest-Linien werden auf den Stufen 30, 40 und 60 freigeschaltet.\n* Du kannst Quests im Questshop (Shops > Quests) für Gold und Edelsteine kaufen.\n* Wenn Du Dich oft bei Habitica einloggst, wirst Du mit Quest-Rollen belohnt. Du erhältst eine Schriftrolle beim 1., 7., 22. und 40. Check-in.\nUm den Boss zu bekämpfen oder Gegenstände für eine Sammelquest zu sammeln, erledige einfach Deine Aufgaben wie gewohnt, und sie werden über Nacht zu Schaden kommen. (Das Nachladen kann erforderlich sein, um zu sehen, dass der Lebensbalken des Chefs abnimmt.) Wenn Du gegen einen Boss kämpfst und irgendwelche Tagesaufgaben verpasst hast, wird der Boss Deiner Party gleichzeitig Schaden zufügen, während Du den Boss schädigst. Nach Stufe 11 erhalten Magier und Krieger Fertigkeiten, die es ihnen ermöglichen, dem Boss zusätzlichen Schaden zuzufügen, so dass dies ausgezeichnete Klassen sind, die Du ab Stufe 10 wählen kannst, wenn Du Bossen viel Schaden zufügen möchtest.",
    "faqQuestion10": "Was sind Edelsteine und wie bekomme ich welche?",
    "iosFaqAnswer10": "Edelsteine können mit echtem Geld gekauft werden unter Menü > Kaufe Edelsteine. Wenn Du Edelsteine kaufst, hilfst Du uns, Habitica zu unterhalten. Wir sind sehr dankbar für jede Unterstützung!\n\nAlternativ zum direkten Kauf von Edelsteinen gibt es drei andere Möglichkeiten, Edelsteine zu erhalten:\n\n* Gewinne eine Herausforderung eines anderen Spielers. Gehe zu Menü > Herausforderungen um an einigen teilzunehmen.\n* Kaufe ein Abo und schalte damit die Fähigkeit frei, eine bestimmte Anzahl von Edelsteinen pro Monat zu kaufen.\n* Trage mit Deinen Fähigkeiten zum Habitica Projekt bei. Für mehr Informationen sieh im Wiki nach: [An Habitica mitarbeiten](https://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden, keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "androidFaqAnswer10": "Edelsteine können mit echtem Geld gekauft werden unter Menü > Edelsteine kaufen. Wenn Du Edelsteine kaufst, hilfst Du uns, Habitica zu unterhalten. Wir sind sehr dankbar für jede Unterstützung!\n\nAlternativ zum direkten Kauf von Edelsteinen gibt es drei andere Möglichkeiten, Edelsteine zu erhalten:\n\n* Gewinne eine Herausforderung eines anderen Spielers. Gehe zu Menü > Herausforderungen um an einigen teilzunehmen.\n* Kaufe ein Abo und schalte damit die Fähigkeit frei, eine bestimmte Anzahl von Edelsteinen pro Monat zu kaufen.\n* Trage mit Deinen Fähigkeiten zum Habitica Projekt bei. Für mehr Informationen sieh im Wiki nach: [An Habitica mitarbeiten](https://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden, keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "webFaqAnswer10": "Edelsteine werden mit echtem Geld gekauft, jedoch können [Abonnenten](https://habitica.com/user/settings/subscription) diese mit Gold erwerben. Wer Habitica abonniert oder Edelsteine kauft, hilft die Seite am Leben zu erhalten. Wir sind sehr dankbar für diese Unterstützung! Neben dem Kauf von Edelsteinen oder eines Abonnements kann ein Spieler auf zwei weitere Arten an Edelsteine kommen:\n* Gewinne eine Herausforderung, die von einem anderen Spieler eingerichtet wurde. Gehe hierfür zu Herausforderungen > Herausforderungen Entdecken.\n* Trage mit Deinen Fähigkeiten zum Projekt Habitica bei. Mehr Details findest Du auf dieser Wiki-Seite [Contributing to Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica). Beachte, dass mit Edelsteinen gekaufte Gegenstände keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie nutzen können!",
    "faqQuestion11": "Wie melde ich einen Fehler oder schlage ein Feature vor?",
    "iosFaqAnswer11": "Wenn Du glaubst, einen Fehler entdeckt zu haben, gehe zu Menü > Support > Hilfe um eine rasche Lösung oder die Liste bekannter Fehler zu finden, oder einen neuen Bug zu melden. Wir werden alles Mögliche tun, um Dir zu helfen.\n\nDu kannst Feedback geben oder ein Feature vorschlagen, indem Du das Formular unter Menü > Support > Feedback senden verwendest! Sollten wir noch Fragen dazu haben, werden wir uns an Dich wenden!",
    "androidFaqAnswer11": "Wenn Du glaubst, einen Fehler entdeckt zu haben, gehe zu Menü > Hilfe & FAQ > Hilfe um eine rasche Lösung oder die Liste bekannter Fehler zu finden, oder einen neuen Bug zu melden. Wir werden alles Mögliche tun, um Dir zu helfen.\n\nDu kannst Feedback geben oder ein Feature vorschlagen, indem Du das Formular unter Menü > Hilfe & FAQ > Feedback senden verwendest! Sollten wir noch Fragen dazu haben, werden wir uns an Dich wenden!",
    "webFaqAnswer11": "Um einen Fehler zu melden, gehe zu Hilfe > Melde einen Fehler um uns eine E-Mail zu senden. (Du musst vielleicht erst den Umgang mit Mailto-Links in Deinem Browser einstellen.) Falls Du Dich nicht in Habitica anmelden kannst, sende Deine Anmeldedaten (nicht Dein Passwort!) an [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Keine Sorge, wir werden Dir schnellstmöglich helfen! Vorschläge für Funktionen werden über ein Google Formular gesammelt. Gehe zu [Hilfe > Eine Funktion vorschlagen](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) und folge den Anweisungen. Ta-da!",
    "faqQuestion12": "Wie bekämpfe ich einen Weltboss?",
    "iosFaqAnswer12": "Weltbosse sind spezielle Monster, die in der Taverne erscheinen. Alle aktiven Nutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten zählen sowohl dem Weltboss wie auch dem Boss/der Sammelquest gegenüber.\n\nEin Weltboss wird niemals Dich oder Deinen Account verletzen. Stattdessen gibt es einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre Tagesaufgaben auslassen. Wenn der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern. \n\nErfahre mehr über [vergangene Weltbosse](https://habitica.fandom.com/de/wiki/Weltbosse) im Wiki.",
    "androidFaqAnswer12": "Weltbosse sind spezielle Monster, die in der Taverne erscheinen. Alle aktiven Nutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n\nDu kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten zählen sowohl dem Weltboss wie auch dem Boss/der Sammelquest gegenüber.\n\nEin Weltboss wird niemals Dich oder Deinen Account verletzen. Stattdessen gibt es einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre Tagesaufgaben auslassen. Wenn der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern. \n\nErfahre mehr über [vergangene Weltbosse](https://habitica.fandom.com/de/wiki/Weltbosse) im Wiki.",
    "webFaqAnswer12": "Weltbosse sind spezielle Monster, die in der Taverne erscheinen. Alle aktiven Benutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. Du kannst Dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten zählen sowohl dem Weltboss wie auch dem Boss/der Sammelquest gegenüber. Ein Weltboss wird niemals Dich oder Deinen Account verletzen. Stattdessen hat dieser einen Raserei-Balken, welcher sich füllt, wenn Benutzer ihre Tagesaufgaben nicht erfüllen. Wenn der Raserei-Balken gefüllt ist, wird der Weltboss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern. Du kannst mehr über [vergangene Weltbosse](https://habitica.fandom.com/de/wiki/Weltbosse) im Wiki erfahren.",
    "iosFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ) nicht beantwortet wurde, stelle sie in der Taverne unter Menü > Tavernen-Chat! Wir helfen Dir gerne.",
    "androidFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ) nicht beantwortet wurde, stelle sie in der Taverne unter Menü > Tavernen-Chat! Wir helfen Dir gerne.",
    "webFaqStillNeedHelp": "Wenn Du eine Frage hast, die hier oder im [Wiki-FAQ](https://habitica.fandom.com/wiki/FAQ) nicht beantwortet wurde, stelle sie in der [Habitica-Hilfe-Gilde](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Wir helfen Dir gerne.",
    "faqQuestion13": "Was ist ein Gruppenplan?",
    "webFaqAnswer13": "## Wie funktionieren Gruppenpläne?\n\nEin [Gruppenplan](/group-plans) gewährt Deiner Party oder Gilde Zugriff auf eine geteilte Aufgabenliste, die Deiner persönlichen Aufgabenliste ähnelt! Er ist eine geteilte Habitica Erfahrung, bei der jedes Gruppenmitglied Aufgaben erstellen oder abschließen kann.\n\nEs gibt auch Funktionen wie Mitgliederrollen, eine Statusanzeige, und Aufgabenzuweisungen, was Dir bessere Kontrolle ermöglicht. Besuche unser [Wiki](https://habitica.fandom.com/wiki/Group_Plans), um mehr über die Funktionen unseres Gruppenplans zu erfahren!\n\n## Wer profitiert von einem Gruppenplan?\n\nGruppenpläne funktionieren am besten, wenn Du ein kleines Team von Menschen hast, die zusammenarbeiten möchten. Wir empfehlen 2-5 Mitglieder.\n\nGruppenpläne sind gut geeignet für Familien, ob es sich dabei um Eltern und Kinder handelt oder um Dich und einen Partner. Geteilte Ziele, Hausarbeiten oder Verantwortlichkeiten sind auf einer Anzeige leicht im Überblick zu behalten.\n\nGruppenpläne können auch nützlich sein vor Teams unter Kollegen mit geteilten Zielen, oder für Führungskräfte, die ihren Mitarbeitern Spielifizierung näherbringen wollen.\n\n## Schnelle Tipps zur Verwendung von Gruppen\n\nHier sind einige schnelle Tipps, damit Du mit Deiner neuen Gruppe loslegen kannst. Wir stellen in den folgenden Abschnitten mehr Details zur Verfügung:\n\n* Mache ein Mitglied zum Manager, um ihm die Möglichkeit zu geben, Aufgaben zu erstellen und zu bearbeiten\n* Weise Aufgaben niemandem zu, wenn sie von jedem abgeschlossen werden können und nur einmal abgeschlossen werden müssen\n* Weise Aufgaben einem Mitglied zu, wenn Du sicherstellen möchtest, dass die Aufgabe von niemand Anderem abgeschlossen werden kann\n* Weise Aufgaben mehreren Mitgliedern zu, wenn sie von allen diesen Mitgliedern abgeschlossen werden müssen\n* Schalte ein oder aus, dass geteilte Aufgaben auf Deiner persönlichen Liste angezeigt werden, um nichts zu verpassen\n* Du wirst belohnt für alle Aufgaben, die Du abschließt, auch wenn sie mehreren Mitgliedern zugewiesen sind\n* Belohnungen für das Abschießen von Aufgaben werden nicht zwischen Mitgliedern aufgeteilt\n* Nutze die Farben der Aufgaben um zu prüfen, wie die durchschnittliche Abschlussrate von Aufgaben ist\n* Prüfe regelmäßig die Aufgaben auf der Teamanzeige um sicherzugehen, dass sie noch relevant sind\n* Eine Tagesaufgabe nicht zu erledigen schadet Deinem Team oder Dir nicht, die Aufgabe wird aber ihre Farbe ändern\n\n## Wie können Andere in der Gruppe Aufgaben erstellen?\n\nNur der Gruppenleiter und die Manager können Aufgaben erstellen. Willst Du, dass ein Gruppenmitglied Aufgaben erstellen kann, befördere es zum Manager indem Du auf den Gruppentab gehst, dann die Mitgliederliste anzeigst und das Punkt-Symbol neben seinem Namen anklickst. \n\n## Wie funktioniert das Zuweisen der Aufgaben?\n\nGruppenpläne geben Dir die einmalige Möglichkeit, Aufgaben anderen Gruppenmitgliedern zuzuweisen. Das Zuweisen von Aufgaben ist eine gute Möglichkeit, diese zu delegieren. Weist Du jemandem eine Aufgabe zu, können andere Mitglieder diese nicht abschließen. \n\nDu kannst eine Aufgabe auch mehreren Mitgliedern zuweisen, wenn sie von mehreren Mitgliedern abgeschlossen werden muss. Wenn beispielsweise alle Mitglieder ihre Zähne putzen müssen, kannst Du eine entsprechende Aufgabe erstelle und sie jedem Mitglied zuweisen. Die Mitglieder können die Aufgabe abchließen und erhalten dafür individuell Belohnungen. Die Hauptaufgabe wird als abgeschlossen angezeigt, sobald sie von allen abgeschlossen wurde.\n\n## Wie funktionieren nicht zugewiesene Aufgaben?\n\nNicht zugewiesene Aufgaben können von jedem Gruppenmitglied abgeschlossen werden, weise eine Aufgabe also niemandem zu, um jedem Mitglied zu ermöglichen, sie abzuschließen. Zum Beispiel Müll rausbringen. Wer den Müll rausbringt, kann die nicht zugewiesene Aufgabe abhaken und sie wird anschließend für alle als abgeschlossen angezeigt.\n\n## Wie funtioniert der synchronisierte Tagesstart?\n\nGeteilte Aufgaben werden für alle zur selben Zeit zurückgesetzt, um die geteilte Aufgabenliste synchron zu halten. Diese Zeit ist auf der geteilten Aufgabenliste sichtbar und richtet sich nach dem Tagesstart des Gruppenleiters. Da geteilte Aufgaben automatisch zurückgesetzt werden, kannst Du die geteilten Aufgaben des Vortags nicht mehr als erledigt markieren, wenn Du dich am nächsten Tag anmeldest.\n\nGeteilte Tagesaufgaben fügen keinen Schaden zu, wenn sie unerledigt bleiben. Ihre Farbe ändert sich jedoch, um den Fortschritt sichtbar zu machen. Wir wollen nicht, dass die geteilte Erfahrung eine Negative ist!\n\n## Wie nutze ich meinen Gruppenplan über die mobilen Apps?\n\nObwohl die mobilen Apps derzeit noch nicht alle Funktionen von Gruppenplänen unterstützen, kannst Du geteilte Aufgaben in der iOS oder Android App abschließen. In der Browser Version von Habitica kannst Du auf die geteilte Aufgabenliste Deiner Gruppe gehen und den Schalter zum Kopieren der Aufgaben umlegen. Nun werden alle offenen und zugewiesenen geteilten Aufgaben auf allen Plattformen auf Deiner persönlichen Aufgabenliste erscheinen.\n\n## Was ist der Unterschied zwischen den geteilten Aufgaben einer Gruppe und Herausforderungen?\n\nDie geteilten Aufgabenlisten der Gruppenpläne sind dynamischer als Herausforderungen, da sie durchgehend aktualisiert werden können und jederzeit eine Interaktion ermöglichen. Herausforderungen sind dazu geeignet, vielen Menschen die gleichen Aufgaben zur Verfügung zu stellen.\n\nGruppenpläne sind eine kostenpflichtige Funktion, während Herausforderungen für alle gratis verfügbar sind.\n\nDu kannst in Herausforderungen keine bestimmten Aufgaben einzeln zuweisen, und Herausforderungen haben keinen geteilten Tagesstart. Allgemein bieten Herausforderungen weniger Möglichkeiten der Kontrolle und der direkten Interaktion.",
    "iosFaqAnswer13": "## Wie funktionieren Gruppenpläne?\n\nEin [Gruppenplan](/group-plans) gibt deiner Gruppe oder Gilde Zugang zu einer gemeinsamen Aufgabentafel, die deiner persönlichen Aufgabentafel ähnlich ist! Es ist ein gemeinsames Habitica-Erlebnis, bei dem Aufgaben von jedem in der Gruppe erstellt und abgehakt werden können.\n\nEs gibt auch Funktionen wie Mitgliederrollen, Statusanzeige und Aufgabenzuweisung, die dir eine bessere Kontrolle ermöglichen. [Besuchen Sie unser Wiki](https://habitica.fandom.com/wiki/Group_Plans), um mehr über die Funktionen unserer Gruppenpläne zu erfahren!\n\n## Wer profitiert von einem Gruppenplan?\n\nGruppenpläne eignen sich am besten für ein kleines Team, das zusammenarbeiten möchte. Wir empfehlen 2-5 Mitglieder.\n\nGruppenpläne sind ideal für Familien, ob Eltern und Kinder oder Sie und Ihr Partner. Gemeinsame Ziele, Aufgaben oder Verantwortlichkeiten lassen sich leicht auf einer Tafel festhalten.\n\nGruppenpläne können auch für Teams von Kollegen nützlich sein, die gemeinsame Ziele haben, oder für Manager, die ihre Mitarbeiter in die Gamification einführen möchten.\n\n## Kurztipps zur Verwendung von Gruppen\n\nHier finden Sie einige Kurztipps für den Start mit Ihrer neuen Gruppe. In den folgenden Abschnitten werden wir mehr Details dazu geben:\n\n* Machen Sie ein Mitglied zum Manager, um ihm die Möglichkeit zu geben, Aufgaben zu erstellen und zu bearbeiten.\n* Aufgaben nicht zuweisen, wenn jeder sie erledigen kann und sie nur einmal erledigt werden müssen\n* Einer Person eine Aufgabe zuweisen, um sicherzustellen, dass niemand anderes die Aufgabe erledigen kann\n* eine Aufgabe mehreren Personen zuweisen, wenn sie alle erledigt werden müssen\n* Schalten Sie die Möglichkeit ein, gemeinsame Aufgaben auf Ihrer persönlichen Pinnwand anzuzeigen, um nichts zu verpassen.\n* Sie werden für die erledigten Aufgaben belohnt, auch wenn Sie mehreren Personen eine Aufgabe zuweisen.\n* Die Belohnungen für die Erledigung von Aufgaben werden nicht zwischen den Teammitgliedern geteilt oder aufgeteilt.\n* Verwenden Sie die Aufgabenfarbe auf der Teamtafel, um die durchschnittliche Erledigungsrate von Aufgaben zu beurteilen.\n* Überprüfen Sie regelmäßig die Aufgaben auf Ihrer Teamtafel, um sicherzustellen, dass sie noch relevant sind.\n* Wenn Sie eine tägliche Aufgabe verpassen, schadet das weder Ihnen noch Ihrem Team, aber die Farbe der Aufgabe wird herabgesetzt.\n\n## Wie können andere in der Gruppe Aufgaben erstellen?\n\nNur der Gruppenleiter und die Manager können Aufgaben erstellen. Wenn Sie möchten, dass ein Gruppenmitglied Aufgaben erstellen kann, sollten Sie es zum Manager ernennen, indem Sie auf die Registerkarte Gruppeninformationen gehen, die Mitgliederliste anzeigen und auf das Punktsymbol neben dem Namen des Mitglieds klicken.\n\n## Wie funktioniert das Zuweisen einer Aufgabe?\n\nGruppenpläne bieten Ihnen die einzigartige Möglichkeit, anderen Gruppenmitgliedern Aufgaben zuzuweisen. Das Zuweisen einer Aufgabe ist ideal zum Delegieren. Wenn Sie eine Aufgabe jemandem zuweisen, werden andere Mitglieder daran gehindert, sie zu erledigen.\n\nSie können eine Aufgabe auch mehreren Personen zuweisen, wenn sie von mehr als einem Mitglied erledigt werden muss. Wenn sich zum Beispiel alle die Zähne putzen müssen, erstellen Sie eine Aufgabe und weisen sie jedem Gruppenmitglied zu. Alle können die Aufgabe abhaken und erhalten dafür ihre individuelle Belohnung. Die Hauptaufgabe wird als erledigt angezeigt, sobald alle sie abgehakt haben.\n\n## Wie funktionieren nicht zugewiesene Aufgaben?\n\nNicht zugewiesene Aufgaben können von jedem Mitglied der Gruppe erledigt werden, also lassen Sie eine Aufgabe frei, damit jedes Mitglied sie erledigen kann. Ein Beispiel: Den Müll rausbringen. Derjenige, der den Müll rausbringt, kann die nicht zugewiesene Aufgabe abhaken und sie wird für alle als erledigt angezeigt.\n\n## Wie funktioniert die synchronisierte Tagesrückstellung?\n\nGemeinsame Aufgaben werden für alle zur gleichen Zeit zurückgesetzt, um die gemeinsame Aufgabentafel synchron zu halten. Diese Zeit ist auf der gemeinsamen Aufgabentafel sichtbar und wird durch die Startzeit des Tages des Gruppenleiters bestimmt. Da die gemeinsamen Aufgaben automatisch zurückgesetzt werden, haben Sie keine Chance, die unerledigten Dailies von gestern zu erledigen, wenn Sie am nächsten Morgen einchecken.\n\nGeteilte Dailies richten keinen Schaden an, wenn sie verpasst werden, aber sie werden farblich degradiert, um den Fortschritt zu visualisieren. Wir wollen nicht, dass die gemeinsame Erfahrung eine negative ist!\n\n## Wie verwende ich meine Gruppe in den mobilen Anwendungen?\n\nAuch wenn die mobilen Apps noch nicht alle Funktionen der Gruppenpläne unterstützen, können Sie dennoch gemeinsame Aufgaben in der iOS- und Android-App erledigen, indem Sie die Aufgaben auf Ihre persönliche Aufgabentafel kopieren. Sie können diese Einstellung über die Einstellungen in den mobilen Apps oder über die Gruppenaufgabentafel in der Browserversion einschalten. Offene und zugewiesene gemeinsame Aufgaben werden nun auf allen Plattformen auf Ihrer persönlichen Aufgabentafel angezeigt.\n\n## Was ist der Unterschied zwischen den gemeinsamen Aufgaben einer Gruppe und den Herausforderungen?\n\nDie gemeinsame Aufgabentafel von Gruppenplänen ist dynamischer als Herausforderungen, da sie ständig aktualisiert werden kann und man mit ihr interagieren kann. Herausforderungen sind ideal, wenn Sie eine Reihe von Aufgaben an viele Personen senden möchten.\n\nGruppenpläne sind außerdem eine kostenpflichtige Funktion, während Herausforderungen für alle kostenlos verfügbar sind.\n\nIn Herausforderungen können Sie keine spezifischen Aufgaben zuweisen, und es gibt keine Möglichkeit, einen gemeinsamen Tag zurückzusetzen. Im Allgemeinen bieten Herausforderungen weniger Kontrolle und direkte Interaktion.",
    "androidFaqAnswer13": "## Wie funktionieren Gruppenpläne?\n\nEin [Gruppenplan](/group-plans) gibt deiner Gruppe oder Gilde Zugang zu einer gemeinsamen Aufgabentafel, die deiner persönlichen Aufgabentafel ähnlich ist! Es ist ein gemeinsames Habitica-Erlebnis, bei dem Aufgaben von jedem in der Gruppe erstellt und abgehakt werden können.\n\nEs gibt auch Funktionen wie Mitgliederrollen, Statusanzeige und Aufgabenzuweisung, die dir eine bessere Kontrolle ermöglichen. [Besuchen Sie unser Wiki](https://habitica.fandom.com/wiki/Group_Plans), um mehr über die Funktionen unserer Gruppenpläne zu erfahren!\n\n## Wer profitiert von einem Gruppenplan?\n\nGruppenpläne eignen sich am besten für ein kleines Team, das zusammenarbeiten möchte. Wir empfehlen 2-5 Mitglieder.\n\nGruppenpläne sind ideal für Familien, ob Eltern und Kinder oder Sie und Ihr Partner. Gemeinsame Ziele, Aufgaben oder Verantwortlichkeiten lassen sich leicht auf einer Tafel festhalten.\n\nGruppenpläne können auch für Teams von Kollegen nützlich sein, die gemeinsame Ziele haben, oder für Manager, die ihre Mitarbeiter in die Gamification einführen möchten.\n\n## Kurztipps zur Verwendung von Gruppen\n\nHier finden Sie einige Kurztipps für den Start mit Ihrer neuen Gruppe. In den folgenden Abschnitten werden wir mehr Details dazu geben:\n\n* Machen Sie ein Mitglied zum Manager, um ihm die Möglichkeit zu geben, Aufgaben zu erstellen und zu bearbeiten.\n* Aufgaben nicht zuweisen, wenn jeder sie erledigen kann und sie nur einmal erledigt werden müssen\n* Einer Person eine Aufgabe zuweisen, um sicherzustellen, dass niemand anderes die Aufgabe erledigen kann\n* eine Aufgabe mehreren Personen zuweisen, wenn sie alle erledigt werden müssen\n* Schalten Sie die Möglichkeit ein, gemeinsame Aufgaben auf Ihrer persönlichen Pinnwand anzuzeigen, um nichts zu verpassen.\n* Sie werden für die erledigten Aufgaben belohnt, auch wenn Sie mehreren Personen eine Aufgabe zuweisen.\n* Die Belohnungen für die Erledigung von Aufgaben werden nicht zwischen den Teammitgliedern geteilt oder aufgeteilt.\n* Verwenden Sie die Aufgabenfarbe auf der Teamtafel, um die durchschnittliche Erledigungsrate von Aufgaben zu beurteilen.\n* Überprüfen Sie regelmäßig die Aufgaben auf Ihrer Teamtafel, um sicherzustellen, dass sie noch relevant sind.\n* Wenn Sie eine tägliche Aufgabe verpassen, schadet das weder Ihnen noch Ihrem Team, aber die Farbe der Aufgabe wird herabgesetzt.\n\n## Wie können andere in der Gruppe Aufgaben erstellen?\n\nNur der Gruppenleiter und die Manager können Aufgaben erstellen. Wenn Sie möchten, dass ein Gruppenmitglied Aufgaben erstellen kann, sollten Sie es zum Manager ernennen, indem Sie auf die Registerkarte Gruppeninformationen gehen, die Mitgliederliste anzeigen und auf das Punktsymbol neben dem Namen des Mitglieds klicken.\n\n## Wie funktioniert das Zuweisen einer Aufgabe?\n\nGruppenpläne bieten Ihnen die einzigartige Möglichkeit, anderen Gruppenmitgliedern Aufgaben zuzuweisen. Das Zuweisen einer Aufgabe ist ideal zum Delegieren. Wenn Sie eine Aufgabe jemandem zuweisen, werden andere Mitglieder daran gehindert, sie zu erledigen.\n\nSie können eine Aufgabe auch mehreren Personen zuweisen, wenn sie von mehr als einem Mitglied erledigt werden muss. Wenn sich zum Beispiel alle die Zähne putzen müssen, erstellen Sie eine Aufgabe und weisen sie jedem Gruppenmitglied zu. Alle können die Aufgabe abhaken und erhalten dafür ihre individuelle Belohnung. Die Hauptaufgabe wird als erledigt angezeigt, sobald alle sie abgehakt haben.\n\n## Wie funktionieren nicht zugewiesene Aufgaben?\n\nNicht zugewiesene Aufgaben können von jedem Mitglied der Gruppe erledigt werden, also lassen Sie eine Aufgabe frei, damit jedes Mitglied sie erledigen kann. Ein Beispiel: Den Müll rausbringen. Derjenige, der den Müll rausbringt, kann die nicht zugewiesene Aufgabe abhaken und sie wird für alle als erledigt angezeigt.\n\n## Wie funktioniert die synchronisierte Tagesrückstellung?\n\nGemeinsame Aufgaben werden für alle zur gleichen Zeit zurückgesetzt, um die gemeinsame Aufgabentafel synchron zu halten. Diese Zeit ist auf der gemeinsamen Aufgabentafel sichtbar und wird durch die Startzeit des Tages des Gruppenleiters bestimmt. Da die gemeinsamen Aufgaben automatisch zurückgesetzt werden, haben Sie keine Chance, die unerledigten Dailies von gestern zu erledigen, wenn Sie am nächsten Morgen einchecken.\n\nGeteilte Dailies richten keinen Schaden an, wenn sie verpasst werden, aber sie werden farblich degradiert, um den Fortschritt zu visualisieren. Wir wollen nicht, dass die gemeinsame Erfahrung eine negative ist!\n\n## Wie verwende ich meine Gruppe in den mobilen Anwendungen?\n\nAuch wenn die mobilen Apps noch nicht alle Funktionen der Gruppenpläne unterstützen, können Sie dennoch gemeinsame Aufgaben in der iOS- und Android-App erledigen, indem Sie die Aufgaben auf Ihre persönliche Aufgabentafel kopieren. Sie können diese Einstellung über die Einstellungen in den mobilen Apps oder über die Gruppenaufgabentafel in der Browserversion einschalten. Offene und zugewiesene gemeinsame Aufgaben werden nun auf allen Plattformen auf Ihrer persönlichen Aufgabentafel angezeigt.\n\n## Was ist der Unterschied zwischen den gemeinsamen Aufgaben einer Gruppe und den Herausforderungen?\n\nDie gemeinsame Aufgabentafel von Gruppenplänen ist dynamischer als Herausforderungen, da sie ständig aktualisiert werden kann und man mit ihr interagieren kann. Herausforderungen sind ideal, wenn Sie eine Reihe von Aufgaben an viele Personen senden möchten.\n\nGruppenpläne sind außerdem eine kostenpflichtige Funktion, während Herausforderungen für alle kostenlos verfügbar sind.\n\nIn Herausforderungen können Sie keine spezifischen Aufgaben zuweisen, und es gibt keine Möglichkeit, einen gemeinsamen Tag zurückzusetzen. Im Allgemeinen bieten Herausforderungen weniger Kontrolle und direkte Interaktion.",
    "general": "Allgemein",
    "parties": "Partys",
    "faqQuestion14": "Wie finde ich eine Party, wenn ich nicht in einer bin?",
    "faqQuestion15": "Wie funktioniert die Suche nach einer Party?",
    "iosFaqAnswer14": "Wenn du Habitica mit anderen erleben möchtest, aber keine anderen Spieler kennst, ist die Suche nach einer Party die beste Option! Wenn du bereits andere Spieler kennst, die eine Party haben, kannst du deinen @Benutzernamen mit ihnen teilen, um eingeladen zu werden. Alternativ kannst du auch eine neue Party gründen und sie mit ihrem @Nutzernamen oder ihrer E-Mail-Adresse einladen.\n\nUm eine Party zu erstellen oder zu suchen, wähle \"Party\" im Navigationsmenü und wähle dann die Option, die dir am besten gefällt.",
    "webFaqAnswer14": "Wenn du Habitica mit anderen erleben möchtest, aber keine anderen Spieler kennst, ist die Suche nach einer Party die beste Option! Wenn du bereits andere Spieler kennst, die eine Party haben, kannst du deinen @Benutzernamen mit ihnen teilen, um eingeladen zu werden. Alternativ kannst du auch eine neue Party gründen und sie mit ihrem @Nutzernamen oder ihrer E-Mail-Adresse einladen.\n\nUm eine Party zu erstellen oder zu suchen, wähle \"Party\" im Navigationsmenü und wähle dann die Option, die dir am besten gefällt.",
    "androidFaqAnswer14": "Wenn du Habitica mit anderen erleben möchtest, aber keine anderen Spieler kennst, ist die Suche nach einer Party die beste Option! Wenn du bereits andere Spieler kennst, die eine Party haben, kannst du deinen @Benutzernamen mit ihnen teilen, um eingeladen zu werden. Alternativ kannst du auch eine neue Party gründen und sie mit ihrem @Nutzernamen oder ihrer E-Mail-Adresse einladen.\n\nUm eine Party zu erstellen oder zu suchen, wähle \"Party\" im Navigationsmenü und wähle dann die Option, die dir am besten gefällt."
}
