{
    "tipTitle": "Tipp #<%= tipNumber %>",
    "tip1": "Erledige Deine Aufgaben unterwegs mit den mobilen Habitica-Apps.",
    "tip2": "Klicke auf eine Ausrüstung, um eine Vorschau zu sehen, oder rüste sie sogleich aus, indem Du auf den Stern in der linken oberen Ecke klickst!",
    "tip3": "Benutze Emojis, um Deine Aufgaben rasch unterscheiden zu können.",
    "tip4": "Setze ein #-Zeichen an den Anfang des Namens einer Aufgabe, um sie richtig groß zu machen!",
    "tip5": "Am besten wendest Du verstärkende Fähigkeiten am Morgen an, damit sie länger wirken.",
    "tip6": "Bewege den Mauszeiger über eine Aufgabe und klicke auf die Punkte für weitere Optionen, wie z.B. die Aufgabe an den Anfang oder das Ende der Liste zu setzen.",
    "tip7": "Einige Hintergründe verbinden sich perfekt, wenn sie von allen Gruppenmitglieder verwendet werden, wie z. B. Bergsee, Pagoden und Hügellandschaft.",
    "tip8": "Sende jemandem eine Nachricht, indem Du auf dessen Namen im Chat und dann auf das Umschlagsymbol oben im Profil klickst!",
    "tip9": "Mit den Filtern und der Suchleiste findest Du schnell, was Du suchst, sei es im Inventar, den Märkten, Gilden oder Herausforderungen.",
    "tip10": "Du kannst Edelsteine gewinnen, indem Du an Herausforderungen teilnimmst. Es werden jeden Tag neue ausgeschrieben!",
    "tip11": "Mehr als vier Mitglieder in der Party zu haben erhöht das Verantwortungsbewusstsein!",
    "tip12": "Füge Checklisten zu Deinen To-Dos hinzu, um Deine Belohnungen zu vervielfachen!",
    "tip13": "Klicke \"Tags\" auf Deiner Aufgaben-Seite an, um eine unüberschaubare Aufgabenliste übersichtlich zu machen!",
    "tip14": "Du kannst ein inspirierendes Zitat oder eine Überschriftt in Deine Gewohnheitenliste einfügen, indem Du eine Gewohnheit ohne (+/-) erstellst.",
    "tip15": "Beende alle Klassenmeister-Questreihen, um etwas über Habiticas geheime Sage zu erfahren.",
    "tip16": "Klicke auf den Link zum Werkzeug für Datenanzeigen in der Fußleiste für wertvolle Einsichten in Deine Fortschritte.",
    "tip17": "Verwende die App, um Erinnerungen für Deine Aufgaben zu erstellen.",
    "tip18": "Gewohnheiten, die nur positiv oder nur negativ sind, werden mit der Zeit wieder gelb.",
    "tip19": "Erhöhe den Attributswert von Intelligenz, um mehr Erfahrung beim Abhaken einer Aufgabe zu erhalten.",
    "tip20": "Erhöhe Deinen Wahrnehmungswert, um mehr Beute und Gold zu finden.",
    "tip21": "Erhöhe Deinen Stärkewert, um mehr Schaden anzurichten oder kritische Treffer zu landen.",
    "tip22": "Erhöhe Deinen Ausdauerwert, um weniger Schaden durch unvollständige Tagesaufgaben zu erleiden.",
    "tip23": "Erreiche Level 100, um die Sphäre der Wiedergeburt kostenlos zu erhalten und ein neues Abenteuer zu beginnen!",
    "tip24": "Du hast eine Frage? Stelle sie in der Habitica Help Gilde!",
    "tip25": "Die vier großen Galas der Jahreszeiten starten um die Sonnenwenden und Tagundnachtgleichen.",
    "tip26": "Du kannst Dich nach einer Party umsehen oder Partymitglieder in der \"Party Wanted\"-Gilde finden!",
    "tip27": "Du hast gestern eine Tagesaufgabe abgeschlossen, aber vergessen, sie abzuhaken? Mach Dir keine Sorgen! Mit der Funktion \"Gestrige Aktivität aufzeichnen\" hast Du die Chance, einzutragen, was Du erledigt hast, bevor Du einen neuen Tag startest.",
    "tip28": "Setze Deinen Tageswechsel unter Benutzer-Icon > Einstellungen individuell fest, um selbst zu bestimmen, wann Dein Tag beginnt.",
    "tip29": "Erledige alle Deine Tagesaufgaben und Du erhältst einen \"Perfekter Tag\"-Bonus, der Deine Attribute erhöht!",
    "tip30": "Du kannst Leute auch in Gilden einladen, nicht nur in Deine Party.",
    "tip31": "Schau Dir die vorgefertigten Listen in der \"Library of Tasks and Challenges\" Gilde an, um Beispiele für Aufgaben zu sehen.",
    "tip32": "Große Teile von Habiticas Code, Illustrationen und Text stammen von Freiwilligen! Melde Dich in der Aspiring Legends Gilde, wenn Du mithelfen willst.",
    "tip33": "Besuche die The Bulletin Board Gilde für Neuigkeiten über Gilden, Herausforderungen und andere Ereignisse von Spielern - und veröffentliche dort Deine eigenen!",
    "tip34": "Überpüfe Deine Aufgaben ab und zu darauf, ob sie noch aktuell sind!",
    "tip35": "Benutzer, die Teil eines Team-Plans sind, können Aufgaben für ein besseres Aufgaben-Management und zur Stärkung des Verantwortungsbewusstseins anderen Benutzern im Team zuweisen."
}
