{
  "habiticaBackSoon": "Keine Sorge, Habitica ist bald zurück!",
  "importantMaintenance": "Wir müssen wichtige Wartungen durchführen, die vermutlich bis 7:00 Deutscher Zeit dauern.",
  "maintenance": "Wartungsarbeiten",
  "maintenanceMoreInfo": "Willst Du mehr über die Wartungsarbeiten wissen? <%= linkStart %>Schau auf unsere Infoseite<%= linkEnd %>.",
  "noDamageKeepStreaks": "Du wirst KEINEN Schaden erleiden oder Strähnen verlieren!",
  "thanksForPatience": "Danke für Deine Geduld!",
  "twitterMaintenanceUpdates": "Für die neuesten Nachrichten, schau auf <a href='https://twitter.com/habitica'>Twitter</a>, wo wir Statusinformationen posten werden.",
  "veteranPetAward": "Am Ende wirst Du ein Veteranhaustier erhalten!",

  "maintenanceInfoTitle": "Information zu bevorstehenden Wartungsarbeiten auf Habitica",
  "maintenanceInfoWhat": "Was passiert?",
  "maintenanceInfoWhatText": "Am 21. Mai wird Habitica für eine Weile wegen Wartungsarbeiten unerreichbar sein. Du wirst keinen Schaden erleiden und Dein Konto wird nicht negativ beeinflusst, selbst wenn Du Dich nicht rechtzeitig einloggen kannst, um Deine täglichen Aufgaben abzuhaken! Wir arbeiten hart daran, die Auszeit so kurz wie möglich zu halten und werden regelmäßige Updates auf <a href='https://twitter.com/habitica' target='_blank'>unserem Twitter Account</a> posten. Am Ende der Wartungszeit wirst Du als Dankeschön für Deine Geduld ein seltenes Haustier erhalten!",
  "maintenanceInfoWhy": "Warum passiert das?",
  "maintenanceInfoWhyText": "In den letzten Monaten haben wir Habitica hinter den Kulissen gründlich aufgeräumt. Wir haben vor allem die API neu geschrieben. Obwohl es auf der Oberfläche nicht wirklich anders aussieht, findet sich darunter eine komplett neue Welt. Das wird uns SEHR viel mehr Flexibilität beim Erstellen neuer Features bringen und führt zu verbesserter Performance!",
  "maintenanceInfoTechDetails": "Möchtest Du mehr über die technische Seite des Prozesses erfahren? Besuche <a href='http://devs.habitica.com/' target='_blank'>Die Schmiede, unseren Entwicklerblog</a>.",
  "maintenanceInfoMore": "Mehr Informationen",
  "maintenanceInfoAccountChanges": "Welche Änderungen werde ich in meinem Account sehen, wenn die Wartungsarbeiten fertig sind?",
  "maintenanceInfoAccountChangesText": "Anfangs wird es keine merklichen Änderungen – außer den Performanceverbesserungen für Features wie Wettbewerbe – geben. Falls Du Änderungen bemerkst, die es so nicht geben sollte, schreibe uns eine E-Mail an <%= hrefTechAssistanceEmail %> und wir werden die Angelegenheit für Dich untersuchen!",
  "maintenanceInfoAddFeatures": "Welche Features werden dadurch auf Habitica möglich?",
  "maintenanceInfoAddFeaturesText": "Mit Abschluss dieser Wartungen wird es uns möglich sein, den Chat und die Gilden zu verbessern und Pläne für Organisationen und Familien umzusetzen, sowie mehr Produktivitätsfeatures einzuführen, wie zum Beispiel monatliche Aufgaben und die Möglichkeit, Aktivitäten vom Vortag aufzuzeichnen! All das sind große, einzelne Projekte, weshalb es Zeit brauchen wird sie einzuführen, vor dem Abschluss dieser Wartungen gab es leider noch keine Möglichkeiten damit zu beginnen.",
  "maintenanceInfoHowLong": "Wie lange werden die Wartungsarbeiten dauern?",
  "maintenanceInfoHowLongText": "Wir müssen die Aufgaben und Daten aller 1,3 Millionen Habitica-Benutzer migrieren -- keine einfache Aufgabe! Wir nehmen an, dass wir etwa von 13:00 Uhr pazifischer Zeit (20:00 Uhr UTC) bis 22:00 Uhr pazifischer Zeit (05:00 Uhr UTC) benötigen. Wir werden alles tun, um das so schnell wie möglich über die Bühne zu bringen! Du kannst den <a href='https://twitter.com/habitica' target='_blank'>Updates auf Twitter</a> folgen.",
  "maintenanceInfoStatsAffected": "Wie werden meine täglichen Aufgaben, Strähnen, aktivierte Boni und Quests beeinflusst?",
  "maintenanceInfoStatsAffectedText1": "Du wirst an diesem Wochenende KEINEN Schaden erleiden oder Strähnen verlieren, ansonsten wird der Tag aber ganz normal abgehandelt! Tägliche Aufgaben, die Du erledigt hast, werden wieder geöffnet, aktivierte Boni zurückgesetzt usw. Wenn Du an einer Sammelquest teilnimmst, wirst Du weiterhin Gegenstände finden. In einem Bosskampf wirst Du dem Boss Schaden zufügen, aber der Boss wird Dir dieses Mal nichts anhaben. (Schließlich brauchen auch Monster mal eine Pause!)",
  "maintenanceInfoStatsAffectedText2": "Nach reiflichen Überlegungen hat unser Team beschlossen, dass dies der fairste Weg ist, da viele Benutzer durch die Wartungsarbeiten ihre täglichen Aufgaben nicht normal abhaken können. Wir bedauern jegliche Unannehmlichkeiten, die dadurch entstehen!",
  "maintenanceInfoSeeTasks": "Aber was mache ich, wenn ich meine Aufgabenliste sehen möchte?",
  "maintenanceInfoSeeTasksText": "Wenn Du weißt, dass Du Deine Aufgabenliste am Samstag ansehen musst um Dich an Deine Pflichten zu erinnern, dann empfehlen wir Dir vor den Wartungsarbeiten einen Screenshot Deiner Aufgaben zu erstellen, damit Du nachsehen kannst.",
  "maintenanceInfoRarePet": "Welches seltene Tier werde ich bekommen?",
  "maintenanceInfoRarePetText": "Um Dir für Deine Geduld während der Wartungszeit zu danken, bekommt jeder ein seltenes Veteranhaustier. Falls Du noch nie eines bekommen hast, wirst Du einen Veteranwolf bekommen. Falls Du schon einen hast, bekommst Du einen Veterantiger. Und falls Du schon sowohl einen Veteranwolf, als auch einen Veterantiger besitzt, bekommst Du ein noch-nie-gesehenes Veterantier! Nach der Migration kann es allerdings einige Stunden dauern, bis Dein neues Haustier auftaucht. Aber keine Angst! Du bekommst eins.",
  "maintenanceInfoWho": "Wer arbeitete an diesem Riesenprojekt?",
  "maintenanceInfoWhoText": "Super, dass Du nachfragst! Es wurde mit viel Hilfe von Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown und Alys unter Leitung von unserem wunderbaren Mitwirkenden paglias eingeführt.",
  "maintenanceInfoTesting": "Die neue Version wurde auch unermüdlich von einer Reihe unserer tollen Open Source Freiwilligen getestet. Vielen Dank -- wir hätten es nicht ohne Euch geschafft!"
}
