{
    "npc": "NPC",
    "npcAchievementText": "Hat die Kickstarter-Kampagne auf dem höchsten Level mitgetragen!",
    "mattBoch": "Matt Boch",
    "mattShall": "Soll ich Dir Dein Ross bringen, <%= name %>? Sobald Du einem Haustier so viel Futter gegeben hast, dass es zu einem Reittier werden konnte, wird es hier erscheinen. Klicke auf ein Reittier um aufzusteigen!",
    "mattBochText1": "Willkommen im Stall! Ich bin Matt, der Bestienmeister. Ab Level 3 kannst Du mit Hilfe von Eiern und Tränken Haustiere ausbrüten. Wenn Du auf dem Marktplatz ein Haustier schlüpfen lässt, wird es hier erscheinen! Klicke auf ein Haustier, um es Deinem Avatar hinzuzufügen. Füttere Deine Tiere mit dem Futter, das Du ab Level 3 findest, damit sie zu mächtigen Reittieren heranwachsen.",
    "daniel": "Daniel",
    "danielText": "Willkommen im Gasthaus! Setz Dich und triff die Einheimischen. Willst Du Dich ausruhen (Urlaub? Krankheit?), dann besorge ich Dir ein schönes Zimmer. Solange Du dort eingecheckt bist, werden Deine täglichen Aufgaben Dir am Ende des Tages keinen Schaden zufügen, Du kannst sie trotzdem noch abhaken.",
    "danielText2": "Sei gewarnt: Falls Du an einer Boss-Quest teilnimmst, wird Dir der Boss immer noch Schaden für die nicht abgehakten Aufgaben Deiner Gruppenmitglieder zufügen! Außerdem wird der Schaden, den Du dem Boss zufügst (sowie gefundene Gegenstände) erst angerechnet, wenn Du das Gasthaus verlässt.",
    "danielTextBroken": "Willkommen im Gasthaus ... schätze ich ... Wenn Du Dich ausruhen möchtest, dann besorge ich Dir ein schönes Zimmer ... Solange Du dort eingecheckt bist, werden Deine täglichen Aufgaben Dir am Ende des Tages keinen Schaden zufügen, Du kannst sie trotzdem noch abhaken ... wenn Du die Kraft dazu hast ...",
    "danielText2Broken": "Oh ... Falls Du an einer Boss-Quest teilnimmst, wird Dir der Boss immer noch Schaden für die nicht abgehakten Aufgaben Deiner Gruppenmitglieder zufügen ... Außerdem wird der Schaden, den Du dem Boss zufügst (sowie gefundene Gegenstände) erst angerechnet, wenn Du das Gasthaus verlässt ...",
    "alexander": "Alexander der Händler",
    "welcomeMarket": "Willkommen auf dem Marktplatz! Kaufe schwer zu findende Eier und Tränke! Verkaufe Überflüssiges! Gib wichtige Dienste in Auftrag! Komm und schau, was wir anzubieten haben.",
    "welcomeMarketMobile": "Willkommen auf dem Marktplatz! Kaufe schwer auffindbare Eier und Tränke! Komm und schau, was wir anzubieten haben.",
    "displayItemForGold": "Möchtest Du ein <strong><%= itemType %></strong> verkaufen?",
    "displayEggForGold": "Möchtest Du ein <strong><%= itemType %> Ei</strong> verkaufen?",
    "displayPotionForGold": "Möchtest Du einen <strong><%= itemType %> Trank</strong> verkaufen?",
    "sellForGold": "Verkauf es für <%= gold %> Gold",
    "buyGems": "Kaufe Edelsteine",
    "purchaseGems": "Kaufe Edelsteine",
    "justin": "Justin",
    "ian": "Jan",
    "ianText": "Willkommen im Quest-Shop! Hier kannst Du Questschriftrollen besorgen um mit Deinen Freunden Monster zu bekämpfen. Durchstöbere unsere große Anzahl an Schriftrollen und investiere in die Richtige!",
    "ianTextMobile": "Willkommen im Quest-Shop! Schau Dir unsere Auswahl an Questschriftrollen zum Kauf an!",
    "ianBrokenText": "Willkommen im Quest-Shop ... Hier kannst Du Questschriftrollen besorgen, um mit Deinen Freunden Monster zu bekämpfen ... Durchstöbere unsere große Anzahl an Schriftrollen und investiere in die Richtige ...",
    "missingKeyParam": "\"req.params.key\" wird benötigt.",
    "itemNotFound": "Eintrag \"<%= key %>\" nicht gefunden.",
    "cannotBuyItem": "Du kannst diesen Gegenstand nicht kaufen.",
    "missingTypeKeyEquip": "\"Schlüssel\" und \"Typ\" sind erforderliche Parameter.",
    "missingPetFoodFeed": "\"Haustier\" und \"Futter\" sind erforderliche Parameter.",
    "invalidPetName": "Haustier-Name ist ungültig.",
    "missingEggHatchingPotionHatch": "\"Ei\" und \"Schlüpftrank\" sind erforderliche Parameter.",
    "invalidTypeEquip": "\"Typ\" muss eines der folgenden sein: 'ausgerüstet', 'Haustier', 'Reittier', 'Kostüm'.",
    "mustPurchaseToSet": "Du musst <%= val %> kaufen, um es auf <%= key %> zu setzen.",
    "typeRequired": "Typ ist erforderlich",
    "keyRequired": "Schlüssel ist erforderlich",
    "notAccteptedType": "Typ muss eins der Folgenden sein: [Eier, Schlüpftränke, Premium-Schlüpftränke, Futter, Quests, Ausrüstung]",
    "contentKeyNotFound": "Schlüssel für Inhalt <%= type %> nicht gefunden",
    "plusOneGem": "+1 Edelstein",
    "typeNotSellable": "Typ ist nicht verkäuflich. Dieser muss einer der Folgenden sein: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Schlüssel für user.items <%= type %> nicht gefunden",
    "pathRequired": "Pfad ist erforderlich",
    "unlocked": "Gegenstände wurden freigeschaltet",
    "alreadyUnlocked": "Komplettes Set ist bereits freigeschaltet.",
    "alreadyUnlockedPart": "Set ist bereits teilweise freigeschaltet.",
    "USD": "(USD)",
    "newStuff": "Neuigkeiten",
    "cool": "Erzähl es mir später",
    "dismissAlert": "Als gelesen markieren",
    "donateText1": "Fügt Deinem Konto 20 Edelsteine hinzu. Edelsteine werden benutzt um Spielgegenstände wie Shirts und Frisuren zu kaufen.",
    "donateText2": "Hilf dabei, Habitica zu unterstützen",
    "donateText3": "Als Open-Source-Projekt sind wir auf die Hilfe unserer Benutzer angewiesen. Das Geld, was Du für Edelsteine ausgibst, hilft uns dabei unsere Server am Laufen zu halten, ein paar Mitarbeiter zu bezahlen, neue Features zu entwickeln und unseren ehrenamtlichen Programmierern Anreize zu bieten. Vielen Dank für Deine Großzügigkeit!",
    "donationDesc": "20 Edelsteine, Spende an die Entwickler",
    "payWithCard": "Mit Kreditkarte bezahlen",
    "payNote": "Achtung: PayPal braucht manchmal viel Zeit. Wir empfehlen, eine Kreditkarte zu benutzen.",
    "card": "Kreditkarte (mit Streifen)",
    "amazonInstructions": "Klicke hier um über Amazon Payments zu zahlen.",
    "paymentMethods": "Kauf mit",
    "classGear": "Klassenausrüstung",
    "classGearText": "Zuallererst: Keine Panik! Deine alte Ausrüstung ist in Deinem Inventar und Du trägst jetzt die Lehrlingsausrüstung Deiner neuen Klasse. Die Ausrüstung Deiner Klasse zu tragen verleiht Dir einen 50% Bonus auf ihre Werte. Aber Du kannst jederzeit zu Deiner alten Ausrüstung zurückwechseln.",
    "classStats": "Dies sind die Statuswerte Deiner Klasse; sie beeinflussen das Spiel. Jedes Mal, wenn Du einen Level aufsteigst, erhältst Du einen Punkt, den Du einem Statuswert zuordnen kannst. Bewege die Maus über jeden der Statuswerte für weitere Informationen.",
    "autoAllocate": "Automatische Verteilung",
    "autoAllocateText": "Falls Du eine automatische Verteilung wählst, werden die Punkte automatisch vergeben, abhängig von den Attributen Deiner Aufgaben, die Du unter <strong>Aufgabe > Bearbeiten > Erweiterte Optionen > Attribute</strong> finden kannst. Ein Beispiel: Wenn Du oft im Fitnessstudio bist und die entsprechende Aufgabe auf \"körperlich\" gesetzt ist, bekommst Du automatisch Stärke.",
    "spells": "Fähigkeiten",
    "spellsText": "Du kannst nun klassenspezifische Fähigkeiten freischalten. Die erste Fähigkeit erhältst Du mit Level 11. Dein Mana regeneriert sich um 10 Punkte pro Tag plus 1 Punkt pro erfüllte <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "To-Do",
    "moreClass": "Mehr Informationen zu dem Klassen-System erhältst du auf <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Willkommen in Habitica! Dies ist Deine Aufgabenliste. Hake eine Aufgabe ab, um weiterzumachen!",
    "tourExp": "Gut gemacht! Eine Aufgabe abzuhaken bringt Dir Erfahrung und Gold ein!",
    "tourDailies": "Diese Spalte ist für tägliche Aufgaben. Um weiterzumachen füge eine Aufgabe hinzu, die Du jeden Tag erledigen möchtest. <b>Beispiele für tägliche Aufgaben sind</b>: <b>Das Bett machen</b>, <b>Zahnseide benutzen</b>, <b>Geschäfts-E-Mails durchschauen</b>",
    "tourCron": "Großartig! Deine täglichen Aufgaben werden jeden Tag zurückgesetzt.",
    "tourHP": "Pass auf! Wenn Du eine tägliche Aufgabe nicht bis Mitternacht erfüllt hast, wird sie Dir Schaden zufügen!",
    "tourHabits": "Diese Spalte ist für gute und für schlechte Gewohnheiten, denen Du mehrmals am Tag nachgehst! Um weiterzumachen, klicke auf das Stift-Symbol einer Gewohnheit. So kannst Du die Gewohnheit bearbeiten. Ändere die Namen und klicke anschließend auf das Häkchen, um die Änderung zu speichern.",
    "tourStats": "Gute Gewohnheiten bringen Erfahrung und Gold! Schlechte Gewohnheiten verringern Deine Lebenspunkte.",
    "tourGP": "Um weiterzumachen, kaufe das Übungschwert mit dem Gold, das Du gerade verdient hast!",
    "tourAvatar": "<strong>Passe Deinen Avatar an</strong><ul><li>Dein Avatar repräsentiert Dich.</li><li>Passe ihn jetzt an, oder kehre später hierhin zurück.</li><li>Dein Avatar sieht erstmal ganz einfach aus, bis Du Dir Deine erste Ausrüstung verdient hast!</li></ul>",
    "tourScrollDown": "Gehe sicher, dass Du auch ganz nach unten scrollst um alle Optionen zu sehen! Klicke erneut auf Deinen Avatar um zur Aufgabenseite zurückzukehren.",
    "tourMuchMore": "Wenn Du Aufgaben erledigt hast, kannst Du mit Freunden eine Gruppe gründen, Dich in den Gilden nach Gesprächen über verschiedene Themen umsehen, Wettbewerben beitreten und vieles mehr!",
    "tourStatsPage": "Auf dieser Seite kannst Du Deine Statuswerte im Auge behalten. Erreiche neue Erfolge indem Du die aufgelisteten Aufgaben erledigst.",
    "tourTavernPage": "Willkommen im Gasthaus, einem Gesprächsraum für alle Altersklassen! Falls Du krank bist oder verreist, kannst Du verhindern, dass Du Leben durch nicht erledigte tägliche Aufgaben verlierst, indem Du auf \"Im Gasthaus erholen\" klickst. Komm herein und sage Hallo!",
    "tourPartyPage": "Deine Gruppe wird Dir dabei helfen weiterhin verantwortungsbewusst Deine Aufgaben zu erledigen. Lade Freunde ein um neue Quest-Schriftrollen freizuschalten!",
    "tourGuildsPage": "Gilden sind Chatgruppen mit einem gemeinsamen Interesse. Sie sind von Spielern für Spieler erstellt worden. Durchblättere die Liste und tritt den Gilden bei, die Dich interessieren. Teste die bekannte Newbies-Gilde, in der jeder Fragen über Habitica stellen kann!",
    "tourChallengesPage": "Wettbewerbe sind themenbezogene Aufgabenlisten, welche von Benutzern erstellt wurden! Wenn Du an einem Wettbewerb teilnimmst, werden die Aufgaben Deinem Konto hinzugefügt. Trete gegen andere Benutzer an, um Edelsteine zu gewinnen!",
    "tourMarketPage": "Sobald Du Level 4 erreichst, erhältst Du manchmal als zufällige Belohnung für erledigte Aufgaben Eier und Schlüpftränke. Diese erscheinen hier - nutze sie um Haustiere auszubrüten. Du kannst außerdem Gegenstände vom Marktplatz kaufen.",
    "tourHallPage": "Willkommen in der Halle der Helden, in der Mitwirkende an Habitica geehrt werden. Durch Code, Design, Musik, Text oder einfach durch Hilfsbereitschaft, haben sie Edelsteine, exklusive Ausrüstungen und angesehene Titel verdient. Auch Du kannst bei Habitica mitwirken!",
    "tourPetsPage": "Dies ist der Stall! Ab Level 4 kannst Du Haustiere schlüpfen lassen indem Du Eier und Tränke verwendest. Wenn Du ein Haustier im Marktplatz ausgebrütet hast, wird es hier erscheinen! Klicke auf das Bild eines Haustieres, um es Deinem Avatar hinzuzufügen. Füttere die Tiere mit dem Essen, das Du ab Level 4 findest und sie werden zu mächtigen Reittieren heranwachsen.",
    "tourMountsPage": "Hast Du ein Haustier genug gefüttert, wird es sich zu einem Reittier weiterentwickeln und hier erscheinen. (Haustiere, Reittiere und Futter stehen nach Level 4 zur Verfügung.) Klicke auf ein Reittier um aufzusatteln!",
    "tourEquipmentPage": "Hier wird Deine Ausrüstung gelagert! Deine Kampfausrüstung beeinflusst Deine Statuswerte. Wenn Du eine andere Ausrüstung an Deinem Avatar zeigen willst ohne Deine Statuswerte zu verändern, klicke auf \"Verkleidung tragen\".",
    "equipmentAlreadyOwned": "Du besitzt diesen Ausrüstungsgegenstand bereits",
    "tourOkay": "Okay!",
    "tourAwesome": "Großartig!",
    "tourSplendid": "Bestens!",
    "tourNifty": "Raffiniert!",
    "tourAvatarProceed": "Zeige mir meine Aufgaben!",
    "tourToDosBrief": "<strong>To-Do-Liste</strong><ul><li>Hake To-Dos ab, um Gold und Erfahrung zu verdienen!</li><li>Durch nicht erledigte To-Dos verlierst Du niemals Leben.</li></ul>",
    "tourDailiesBrief": "<strong>Tägliche Aufgaben</strong><ul><li>Tägliche Aufgaben wiederholen sich an jedem Tag.</li><li>Du verlierst Leben, wenn Du tägliche Aufgaben nicht beendest.</li></ul>",
    "tourDailiesProceed": "Ich werde vorsichtig sein!",
    "tourHabitsBrief": "<strong>Gute & Schlechte Gewohnheiten</strong><ul><li>Gute Gewohnheiten gewähren Gold & Erfahrung.</li><li>Schlechte Gewohnheiten ziehen Lebenspunkte ab.</li></ul>",
    "tourHabitsProceed": "Das leuchtet ein!",
    "tourRewardsBrief": "<strong>Liste der Belohnungen</strong><ul><li>Gib Dein hart verdientes Gold hier aus!</li><li>Kaufe Ausrüstung für Deinen Avatar oder führe eigene Belohnungen ein.</li></ul>",
    "tourRewardsArmoire": "<strong>Liste der Belohnungen</strong><ul><li>Gib Dein hart verdientes Gold hier aus!</li><li>Kaufe Ausrüstung für Deinen Avatar, erhalte zufällige Gegenstände aus dem Verzauberten Schrank oder erstelle eigene Belohnungen.</li></ul>",
    "tourRewardsProceed": "Das war's!",
    "welcomeToHabit": "Willkommen in Habitica!",
    "welcome1": "Erstelle einen einfachen Avatar.",
    "welcome1notes": "Der Avatar repräsentiert Dich und Deinen Fortschritt.",
    "welcome2": "Erstelle Deine Aufgaben.",
    "welcome2notes": "Wie gut Du Deine Aufgaben im echten Leben erledigst, entscheidet wie gut Du im Spiel bist!",
    "welcome3": "Mache Fortschritte in Deinem Leben und dem Spiel!",
    "welcome3notes": "Während Du Dein Leben verbesserst, steigt Dein Avatar im Level auf und schaltet damit Haustiere, Quests, Ausrüstung und noch mehr frei!",
    "welcome4": "Vermeide schlechte Gewohnheiten, die Lebenspunkte (HP) abziehen oder Dein Avatar wird sterben!",
    "welcome5": "Jetzt kannst Du Deinen Avatar anpassen und Deine Aufgaben einrichten ...",
    "imReady": "Betrete Habitica"
}