{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Hat die Kickstarter-Kampagne auf dem höchsten Level mitgetragen!",
    "welcomeTo": "Willkommen in",
    "welcomeBack": "Willkommen zurück!",
    "justin": "Justin",
    "justinIntroMessage1": "Hallo! Du musst neu hier sein. Mein Name ist <strong>Justin</strong>, und ich werde Dein Reiseleiter in Habitica sein.",
    "justinIntroMessage2": "Um zu beginnen, erstelle einen Avatar.",
    "justinIntroMessage3": "Großartig! Woran möchtest Du auf dieser Reise arbeiten?",
    "justinIntroMessageUsername": "Bevor wir beginnen, sollten wir herausfinden, wie wir Dich nennen sollen. Unterhalb findest Du einen Anzeigenamen und einen Benutzernamen, den ich für Dich erzeugt habe. Nachdem Du einen Anzeigenamen und einen Benutzernamen gewählt hast, fangen wir mit Deinem Avatar an!",
    "justinIntroMessageAppearance": "Und wie möchtest Du aussehen? Keine Angst, Du kannst das auch später noch ändern.",
    "introTour": "Los geht's! Basierend auf Deinen Interessen habe ich Dir ein paar Aufgaben erstellt, damit Du gleich loslegen kannst. Klicke auf eine Aufgabe um sie zu bearbeiten oder erstelle neue Aufgaben, wie Du sie brauchst!",
    "prev": "Zurück",
    "next": "Vor",
    "randomize": "Zufällig anordnen",
    "mattBoch": "Matt Boch",
    "mattShall": "Soll ich Dir Dein Ross bringen, <%= name %>? Sobald Du einem Haustier so viel Futter gegeben hast, dass es zu einem Reittier werden konnte, wird es hier erscheinen. Klicke auf ein Reittier um aufzusteigen!",
    "mattBochText1": "Willkommen im Stall! Ich bin Matt, der Bestienmeister. Jedes Mal wenn Du eine Aufgabe erledigst, besteht die Chance, zufällig ein Ei oder ein Schlüpfelixier zu erhalten, mit deren Hilfe Haustiere ausgebrütet werden können. Wenn Du ein Haustier schlüpfen lässt, wird es hier erscheinen! Klicke auf ein Haustier, um es Deinem Avatar hinzuzufügen. Füttere Deine Tiere mit dem Futter, das Du findest, damit sie zu mächtigen Reittieren heranwachsen.",
    "welcomeToTavern": "Willkommen in der Taverne!",
    "sleepDescription": "Brauchst Du eine Pause? Checke in Daniels Gasthaus ein, um ein paar der kniffligeren  Habitica-Spielmechanismen zu unterbrechen:",
    "sleepBullet1": "Verpasste Tagesaufgaben werden Dir nicht schaden",
    "sleepBullet2": "Aufgaben verlieren ihre Strähnen nicht",
    "sleepBullet3": "Bosse fügen keinen Schaden für Deine eigenen verpassten Tagesaufgaben zu",
    "sleepBullet4": "Dein ausstehender Boss-Schaden oder gefundene Sammelquest-Gegenstände werden bis zum Check-Out zurückgehalten",
    "pauseDailies": "Schaden pausieren",
    "unpauseDailies": "Schaden wieder aktivieren",
    "staffAndModerators": "Mitarbeiter und Moderatoren",
    "communityGuidelinesIntro": "Habitica versucht, eine einladende Umgebung für Benutzer aller Alterstufen zu schaffen, vor allem an öffentlichen Plätzen wie der Taverne. Wenn Du unsicher bist oder noch Fragen hast, lies bitte  unsere <a href='/static/community-guidelines' target='_blank'>Community-Richtlinien</a>.",
    "acceptCommunityGuidelines": "Ich stimme zu, mich an die Community-Richtlinien zu halten",
    "daniel": "Daniel",
    "danielText": "Willkommen in der Taverne! Setz Dich und triff die Einheimischen. Willst Du Dich ausruhen (Urlaub? Krankheit?), dann besorge ich Dir ein schönes Zimmer. Solange Du dort eingecheckt bist, werden Dir Deine Tagesaufgaben am Ende des Tages keinen Schaden zufügen, Du kannst sie trotzdem noch abhaken.",
    "danielText2": "Sei gewarnt: Falls Du an einer Boss-Quest teilnimmst, wird Dir der Boss immer noch Schaden für die nicht abgehakten Tagesaufgaben Deiner Gruppenmitglieder zufügen! Außerdem wird der Schaden, den Du dem Boss zufügst (sowie gefundene Gegenstände) erst angerechnet, wenn Du das Gasthaus verlässt.",
    "danielTextBroken": "Willkommen in der Taverne ... schätze ich ... Wenn Du Dich ausruhen möchtest, dann besorge ich Dir ein schönes Zimmer ... Solange Du dort eingecheckt bist, werden Dir Deine Tagesaufgaben am Ende des Tages keinen Schaden zufügen, Du kannst sie trotzdem noch abhaken ... wenn Du die Kraft dazu hast ...",
    "danielText2Broken": "Oh ... Falls Du an einer Boss-Quest teilnimmst, wird Dir der Boss immer noch Schaden für die nicht abgehakten Aufgaben Deiner Gruppenmitglieder zufügen ... Außerdem wird der Schaden, den Du dem Boss zufügst (sowie gefundene Gegenstände) erst angerechnet, wenn Du das Gasthaus verlässt ...",
    "worldBossEvent": "Weltboss-Ereignis",
    "worldBossDescription": "Weltboss-Beschreibung",
    "alexander": "Alexander der Händler",
    "welcomeMarket": "Willkommen auf dem Marktplatz! Kaufe schwer zu findende Eier und Tränke! Verkaufe Überflüssiges! Gib wichtige Dienste in Auftrag! Komm und schau, was wir anzubieten haben.",
    "welcomeMarketMobile": "Willkommen auf dem Marktplatz! Kaufe schwer zu findende Eier und Tränke. Komm und schau, was wir anzubieten haben.",
    "displayItemForGold": "Möchtest Du ein <strong><%= itemType %></strong> verkaufen?",
    "displayEggForGold": "Möchtest Du ein <strong><%= itemType %> Ei</strong> verkaufen?",
    "displayPotionForGold": "Möchtest Du ein <strong><%= itemType %> Elixier</strong> verkaufen?",
    "sellForGold": "Verkauf es für <%= gold %> Gold",
    "howManyToSell": "Wie viele möchtest Du verkaufen?",
    "yourBalance": "Dein Kontostand:",
    "sell": "Verkaufen",
    "buyNow": "Jetzt kaufen",
    "sortByNumber": "Anzahl",
    "featuredItems": "Besondere Empfehlungen!",
    "hideLocked": "Gesperrte verbergen",
    "hidePinned": "In der Pinnwand angezeigte verbergen",
    "hideMissing": "Fehlende ausblenden",
    "amountExperience": "<%= amount %> Erfahrung",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Schlüpfelixier",
    "buyGems": "Kaufe Edelsteine",
    "purchaseGems": "Kaufe Edelsteine",
    "items": "Gegenstände",
    "AZ": "A-Z",
    "sort": "Sortieren",
    "sortBy": "Sortieren nach",
    "groupBy2": "Gruppiere nach",
    "sortByName": "Name",
    "quantity": "Anzahl",
    "cost": "Kosten",
    "shops": "Märkte",
    "custom": "Eigene",
    "wishlist": "Wunschliste",
    "wrongItemType": "Der Gegenstandstyp \"<%= type %>\" ist nicht gültig.",
    "wrongItemPath": "Der Gegenstandspfad \"<%= path %>\" ist nicht gültig.",
    "unpinnedItem": "Du hast <%= item %> von Deiner Pinnwand entfernt! Es wird nicht mehr in Deinen Belohnungen angezeigt werden.",
    "cannotUnpinArmoirPotion": "Der Heiltrank und der Verzauberte Schrank können nicht von der Pinnwand entfernt werden.",
    "purchasedItem": "Du hast <%= itemName %> gekauft",
    "ian": "Jan",
    "ianText": "Willkommen im Quest-Shop! Hier kannst Du Questschriftrollen besorgen um mit Deinen Freunden Monster zu bekämpfen. Durchstöbere unsere große Auswahl an Schriftrollen auf der rechten Seite!",
    "ianTextMobile": "Kann ich Dein Interesse an einigen Questschriftrollen wecken? Aktiviere sie um mit Deiner Gruppe Monster zu bekämpfen!",
    "ianBrokenText": "Willkommen im Quest-Shop ... Hier kannst Du Questschriftrollen besorgen, um mit Deinen Freunden Monster zu bekämpfen ... Durchstöbere unsere große Auswahl an Schriftrollen und investiere in die Richtige ...",
    "featuredQuests": "Empfohlene Quests!",
    "cannotBuyItem": "Du kannst diesen Gegenstand nicht kaufen.",
    "mustPurchaseToSet": "Du musst <%= val %> kaufen, um es auf <%= key %> zu setzen.",
    "typeRequired": "Typ ist erforderlich",
    "positiveAmountRequired": "Positiver Betrag benötigt",
    "notAccteptedType": "Typ muss eins der Folgenden sein: [Eier, Schlüpftränke, Premium-Schlüpftränke, Futter, Quests, Ausrüstung]",
    "contentKeyNotFound": "Schlüssel für Inhalt <%= type %> nicht gefunden",
    "plusGem": "+<%= count %> Edelstein",
    "typeNotSellable": "Typ ist nicht verkäuflich. Dieser muss einer der Folgenden sein: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Schlüssel für user.items <%= type %> nicht gefunden",
    "userItemsNotEnough": "Du hast nicht genug <%= type %>",
    "pathRequired": "Pfad ist erforderlich",
    "unlocked": "Gegenstände wurden freigeschaltet",
    "alreadyUnlocked": "Komplettes Set ist bereits freigeschaltet.",
    "alreadyUnlockedPart": "Set ist bereits teilweise freigeschaltet.",
    "invalidQuantity": "Die zu kaufende Menge muss eine positive ganze Zahl sein.",
    "USD": "(USD)",
    "newStuff": "Neuigkeiten von Bailey",
    "newBaileyUpdate": "Neues Update von Bailey!",
    "tellMeLater": "Erzähl es mir später",
    "dismissAlert": "Als gelesen markieren",
    "donateText1": "Fügt Deinem Konto 20 Edelsteine hinzu. Edelsteine werden benutzt um Spielgegenstände wie Shirts und Frisuren zu kaufen.",
    "donateText2": "Hilf dabei, Habitica zu unterstützen",
    "donateText3": "Als Open-Source-Projekt ist Habitica auf die Hilfe unserer Benutzer angewiesen. Das Geld, was Du für Edelsteine ausgibst, hilft uns dabei unsere Server am Laufen zu halten, ein paar Mitarbeiter zu bezahlen, neue Features zu entwickeln und unseren ehrenamtlichen Programmierern Anreize zu bieten. Vielen Dank für Deine Großzügigkeit!",
    "donationDesc": "20 Edelsteine, Spende an die Entwickler",
    "payWithCard": "Mit Kreditkarte bezahlen",
    "payNote": "Achtung: PayPal braucht manchmal viel Zeit. Wir empfehlen, eine Kreditkarte zu benutzen.",
    "card": "Kreditkarte",
    "amazonInstructions": "Klicke hier um über Amazon Payments zu zahlen",
    "paymentMethods": "Kauf mit",
    "paymentSuccessful": "Die Zahlung war erfolgreich!",
    "paymentYouReceived": "Du hast erhalten:",
    "paymentYouSentGems": "Du hast <strong><%= name %></strong> geschickt:",
    "paymentYouSentSubscription": "Du hast <strong><%= name %></strong> ein <%= months %>-Monate-Abo für Habitica geschickt.",
    "paymentSubBilling": "Dein Abonnement wird mit <strong>$<%= amount %></strong> alle <strong><%= months %> Monate</strong> verrechnet.",
    "success": "Erfolg!",
    "classGear": "Klassenausrüstung",
    "classGearText": "Glückwunsch zur Wahl Deiner Klasse! Ich habe Deine neue Basiswaffe dem Inventar hinzugefügt. Schaue sie Dir unten an, um sie auszurüsten!",
    "classStats": "Dies sind die Statuswerte Deiner Klasse; sie beeinflussen das Spiel. Jedes Mal, wenn Du einen Level aufsteigst, erhältst Du einen Punkt, den Du einem Statuswert zuordnen kannst. Bewege die Maus über jeden der Statuswerte für weitere Informationen.",
    "autoAllocate": "Automatische Verteilung",
    "autoAllocateText": "Falls Du eine automatische Verteilung wählst, werden die Punkte automatisch vergeben, abhängig von den Attributen Deiner Aufgaben, die Du unter <strong>Aufgabe > Bearbeiten > Erweitert > Attribute</strong> finden kannst. Ein Beispiel: Wenn Du oft im Fitnessstudio bist und die entsprechende Aufgabe auf \"körperlich\" gesetzt ist, bekommst Du automatisch Stärke.",
    "spells": "Fertigkeiten",
    "spellsText": "Du kannst jetzt klassenspezifische Fertigkeiten freischalten. Deine Erste siehst Du bei Level 11. Dein Mana füllt sich um 10 Punkte am Tag auf, plus einen Punkt pro erledigtem <a target='_blank' href='https://habitica.fandom.com/de/wiki/To-Dos'>To-Do</a>.",
    "skillsTitle": "Fertigkeiten",
    "toDo": "To-Do",
    "moreClass": "Mehr Informationen zu dem Klassen-System erhältst du auf <a href='http://habitica.fandom.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Willkommen in Habitica! Dies ist Deine Aufgabenliste. Hake eine Aufgabe ab, um weiterzumachen!",
    "tourExp": "Gut gemacht! Eine Aufgabe abzuhaken bringt Dir Erfahrung und Gold ein!",
    "tourDailies": "Diese Spalte ist für Tagesaufgaben. Um weiterzumachen füge eine Aufgabe hinzu, die Du jeden Tag erledigen möchtest. <strong>Beispiele für Tagesaufgaben sind</strong>: <strong>Das Bett machen</strong>, <strong>Zahnseide benutzen</strong>, <strong>Geschäfts-E-Mails durchschauen</strong>",
    "tourCron": "Großartig! Deine Tagesaufgaben werden jeden Tag zurückgesetzt.",
    "tourHP": "Pass auf! Wenn Du eine Tagesaufgabe nicht bis Mitternacht erfüllt hast, wird sie Dir Schaden zufügen!",
    "tourHabits": "Diese Spalte ist für gute und für schlechte Gewohnheiten, denen Du mehrmals am Tag nachgehst! Klicke nun auf das Stift-Symbol einer Gewohnheit. So kannst Du die Gewohnheit bearbeiten. Ändere die Namen und klicke anschließend auf das Häkchen, um die Änderung zu speichern.",
    "tourStats": "Gute Gewohnheiten bringen Erfahrung und Gold! Schlechte Gewohnheiten verringern Deine Lebenspunkte.",
    "tourGP": "Um weiterzumachen, kaufe das Übungschwert mit dem Gold, das Du gerade verdient hast!",
    "tourAvatar": "<strong>Passe Deinen Avatar an</strong><ul><li>Dein Avatar repräsentiert Dich.</li><li>Passe ihn jetzt an, oder kehre später hierhin zurück.</li><li>Dein Avatar sieht erstmal ganz einfach aus, bis Du Dir Deine erste Ausrüstung verdient hast!</li></ul>",
    "tourScrollDown": "Gehe sicher, dass Du auch ganz nach unten scrollst um alle Optionen zu sehen! Klicke erneut auf Deinen Avatar um zur Aufgabenseite zurückzukehren.",
    "tourMuchMore": "Wenn Du Aufgaben erledigt hast, kannst Du mit Freunden eine Gruppe gründen, Dich in den Gilden nach Gesprächen über verschiedene Themen umsehen, Herausforderungen beitreten und vieles mehr!",
    "tourStatsPage": "Auf dieser Seite kannst Du Deine Statuswerte im Auge behalten. Erreiche neue Erfolge indem Du die aufgelisteten Aufgaben erledigst.",
    "tourTavernPage": "Willkommen in der Taverne, einem Gesprächsraum für alle Altersklassen! Falls Du krank bist oder verreist, kannst Du verhindern, dass Du Leben durch nicht erledigte Tagesaufgaben verlierst, indem Du auf \"Im Gasthaus erholen\" klickst. Komm herein und sag Hallo!",
    "tourPartyPage": "Deine Gruppe wird Dir dabei helfen weiterhin verantwortungsbewusst Deine Aufgaben zu erledigen. Lade Freunde ein um neue Quest-Schriftrollen freizuschalten!",
    "tourGuildsPage": "Gilden sind Chatgruppen mit einem gemeinsamen Interesse. Sie sind von Spielern für Spieler erstellt worden. Durchforste die Liste und tritt den Gilden bei, die Dich interessieren. Schau Dir auch einmal die Habitica Help: Ask a Question Gilde an, in der jeder Fragen über Habitica stellen kann!",
    "tourChallengesPage": "Herausforderungen sind themenbezogene Aufgabenlisten, welche von Benutzern erstellt wurden! Wenn Du an einer Herausforderung teilnimmst, werden die Aufgaben Deinem Konto hinzugefügt. Trete gegen andere Benutzer an, um Edelsteine zu gewinnen!",
    "tourMarketPage": "Jedes Mal wenn Du eine Aufgabe erledigst, besteht die Chance, zufällig ein Ei, ein Schlüpfelixier oder Futter zu erhalten. Du kannst diese Gegenstände auch hier kaufen.",
    "tourHallPage": "Willkommen in der Halle der Helden, in der Mitwirkende an Habitica geehrt werden. Durch Code, Design, Musik, Text oder einfach durch Hilfsbereitschaft, haben sie Edelsteine, exklusive Ausrüstungen und angesehene Titel verdient. Auch Du kannst bei Habitica mitwirken!",
    "tourPetsPage": "Wilkommen im Stall! Jedes Mal wenn Du eine Aufgabe erledigst, besteht die Chance, zufällig ein Ei oder ein Schlüpfelixier zu erhalten, mit deren Hilfe Haustiere ausgebrütet werden können. Wenn Du ein Haustier schlüpfen lässt, erscheint es hier im Stall! Klicke auf das Bild eines Haustiers, um es Deinem Avatar hinzuzufügen. Füttere sie mit dem Futter, das Du findest, und sie werden zu mächtigen Reittieren heranwachsen.",
    "tourMountsPage": "Sobald Du einem Haustier so viel Futter gegeben hast, dass es zu einem Reittier werden konnte, wird es hier erscheinen. Klicke auf ein Reittier um aufzusteigen!",
    "tourEquipmentPage": "Hier wird Deine Ausrüstung gelagert! Deine Kampfausrüstung beeinflusst Deine Statuswerte. Wenn Du eine andere Ausrüstung an Deinem Avatar zeigen willst ohne Deine Statuswerte zu verändern, klicke auf \"Verkleidung tragen\".",
    "equipmentAlreadyOwned": "Du besitzt diesen Ausrüstungsgegenstand bereits",
    "tourOkay": "Okay!",
    "tourAwesome": "Großartig!",
    "tourSplendid": "Bestens!",
    "tourNifty": "Raffiniert!",
    "tourAvatarProceed": "Zeige mir meine Aufgaben!",
    "tourToDosBrief": "<strong>To-Do-Liste</strong><ul><li>Hake To-Dos ab, um Gold und Erfahrung zu verdienen!</li><li>Durch nicht erledigte To-Dos verlierst Du niemals Leben.</li></ul>",
    "tourDailiesBrief": "<strong>Tagesaufgaben</strong><ul><li>Tagesaufgaben wiederholen sich an jedem Tag.</li><li>Du verlierst Leben, wenn Du Tagesaufgaben nicht beendest.</li></ul>",
    "tourDailiesProceed": "Ich werde vorsichtig sein!",
    "tourHabitsBrief": "<strong>Gute & Schlechte Gewohnheiten</strong><ul><li>Gute Gewohnheiten gewähren Gold & Erfahrung.</li><li>Schlechte Gewohnheiten ziehen Lebenspunkte ab.</li></ul>",
    "tourHabitsProceed": "Das leuchtet ein!",
    "tourRewardsBrief": "<strong>Liste der Belohnungen</strong><ul><li>Gib Dein hart verdientes Gold hier aus!</li><li>Kaufe Ausrüstung für Deinen Avatar oder führe eigene Belohnungen ein.</li></ul>",
    "tourRewardsArmoire": "<strong>Liste der Belohnungen</strong><ul><li>Gib Dein hart verdientes Gold hier aus!</li><li>Kaufe Ausrüstung für Deinen Avatar, erhalte zufällige Gegenstände aus dem Verzauberten Schrank oder erstelle eigene Belohnungen.</li></ul>",
    "tourRewardsProceed": "Das war's!",
    "welcomeToHabit": "Willkommen in Habitica!",
    "welcome1": "Erstelle einen einfachen Avatar.",
    "welcome1notes": "Der Avatar repräsentiert Dich und Deinen Fortschritt.",
    "welcome2": "Erstelle Deine Aufgaben.",
    "welcome2notes": "Wie gut Du Deine Aufgaben im echten Leben erledigst, entscheidet wie gut Du im Spiel bist!",
    "welcome3": "Mache Fortschritte in Deinem Leben und im Spiel!",
    "welcome3notes": "Während Du Dein Leben verbesserst, steigt Dein Avatar im Level auf und schaltet damit Haustiere, Quests, Ausrüstung und noch mehr frei!",
    "welcome4": "Vermeide schlechte Gewohnheiten, die Lebenspunkte (HP) abziehen, sonst wird Dein Avatar sterben!",
    "welcome5": "Jetzt kannst Du Deinen Avatar anpassen und Deine Aufgaben einrichten ...",
    "imReady": "Betrete Habitica",
    "limitedOffer": "Verfügbar bis <%= date %>",
    "paymentAutoRenew": "Dieses Abonnement wird automatisch erneuert bis es gekündigt wird. Wenn Du dieses Abonnement kündigen musst, kannst Du dies in Deinen Einstellungen tun.",
    "paymentCanceledDisputes": "Wir haben eine Bestätigung der Kündigung an Deine E-Mailadresse gesendet. Falls Du die E-Mail nicht erhältst, kontaktiere uns bitte um zu verhindern, dass es zu Zahlungsstreitigkeiten kommt.",
    "cannotUnpinItem": "Dieser Gegenstand kann nicht von der Pinnwand entfernt werden.",
    "paymentSubBillingWithMethod": "Dein Abonnement wird in Höhe von <strong>$<%= amount %></strong> alle <strong><%= months %> Monat(e)</strong> per <strong><%= paymentMethod %></strong> abgerechnet."
}
