{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Hat die Kickstarter-Kampagne auf dem höchsten Level mitgetragen!",
    "welcomeTo": "Willkommen in",
    "welcomeBack": "Willkommen zurück!",
    "justin": "Justin",
    "justinIntroMessage1": "Hallo! Du musst neu hier sein. Mein Name ist <strong>Justin</strong>, und ich werde Dein Reiseleiter in Habitica sein.",
    "justinIntroMessage3": "Großartig! Woran möchtest Du auf dieser Reise arbeiten?",
    "justinIntroMessageUsername": "Bevor wir beginnen, sollten wir herausfinden, wie wir Dich nennen sollen. Unterhalb findest Du einen Anzeigenamen und einen Benutzernamen, den ich für Dich erzeugt habe. Nachdem Du einen Anzeigenamen und einen Benutzernamen gewählt hast, fangen wir mit Deinem Avatar an!",
    "justinIntroMessageAppearance": "Und wie möchtest Du aussehen? Keine Angst, Du kannst das auch später noch ändern.",
    "introTour": "Los geht's! Basierend auf Deinen Interessen habe ich Dir ein paar Aufgaben erstellt, damit Du gleich loslegen kannst. Klicke auf eine Aufgabe um sie zu bearbeiten oder erstelle neue Aufgaben, wie Du sie brauchst!",
    "prev": "Zurück",
    "next": "Vor",
    "randomize": "Zufällig anordnen",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Willkommen im Stall! Ich bin Matt, der Bestienmeister. Jedes Mal, wenn Du eine Aufgabe erledigst, besteht die Chance, zufällig ein Ei oder ein Schlüpfelixier zu erhalten, mit deren Hilfe Haustiere ausgebrütet werden können. Wenn Du ein Haustier schlüpfen lässt, wird es hier erscheinen! Klicke auf ein Haustier, um es Deinem Avatar hinzuzufügen. Füttere Deine Tiere mit dem Futter, das Du findest, damit sie zu mächtigen Reittieren heranwachsen.",
    "welcomeToTavern": "Willkommen in der Taverne!",
    "sleepDescription": "Brauchst Du eine Pause? Checke in Daniels Gasthaus ein, um ein paar der kniffligeren  Habitica-Spielmechanismen zu unterbrechen:",
    "sleepBullet1": "Deine verpassten Tagesaufgaben werden Dir nicht schaden (Bosse werden dennoch Deiner Party Schaden zufügen, wenn andere Partymitglieder ihre Täglichen Aufgaben verpassen)",
    "sleepBullet2": "Deine Aufgaben-Strähnen und Gewohnheits-Zähler werden nicht zurückgesetzt",
    "sleepBullet3": "Dein Schaden gegen Quest-Bosse oder Deine gefundenen Sammelgegenstände bleiben ausständig, bis Du aus dem Gasthaus auscheckst",
    "sleepBullet4": "Dein ausstehender Boss-Schaden oder gefundene Sammelquest-Gegenstände werden bis zum Check-Out zurückgehalten",
    "pauseDailies": "Schaden pausieren",
    "unpauseDailies": "Schaden wieder aktivieren",
    "staffAndModerators": "Mitarbeiter und Moderatoren",
    "communityGuidelinesIntro": "Habitica versucht, eine einladende Umgebung für Benutzer aller Alterstufen zu schaffen, vor allem an öffentlichen Plätzen wie der Taverne. Wenn Du unsicher bist oder noch Fragen hast, lies bitte  unsere <a href='/static/community-guidelines' target='_blank'>Community-Richtlinien</a>.",
    "acceptCommunityGuidelines": "Ich stimme zu, mich an die Community-Richtlinien zu halten",
    "worldBossEvent": "Weltboss-Ereignis",
    "worldBossDescription": "Weltboss-Beschreibung",
    "welcomeMarketMobile": "Willkommen auf dem Marktplatz! Kaufe schwer zu findende Eier und Tränke. Komm und schau, was wir anzubieten haben.",
    "howManyToSell": "Wie viele möchtest Du verkaufen?",
    "yourBalance": "Dein Kontostand:",
    "sell": "Verkaufen",
    "buyNow": "Jetzt kaufen",
    "sortByNumber": "Anzahl",
    "featuredItems": "Besondere Empfehlungen!",
    "hideLocked": "Gesperrte verbergen",
    "hidePinned": "In der Pinnwand angezeigte verbergen",
    "hideMissing": "Fehlende ausblenden",
    "amountExperience": "<%= amount %> Erfahrung",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Schlüpfelixier",
    "buyGems": "Kaufe Edelsteine",
    "purchaseGems": "Kaufe Edelsteine",
    "items": "Gegenstände",
    "AZ": "A-Z",
    "sort": "Sortieren",
    "sortBy": "Sortieren nach",
    "groupBy2": "Gruppiere nach",
    "sortByName": "Name",
    "quantity": "Anzahl",
    "cost": "Kosten",
    "shops": "Märkte",
    "custom": "Eigene",
    "wishlist": "Wunschliste",
    "wrongItemType": "Der Gegenstandstyp \"<%= type %>\" ist nicht gültig.",
    "wrongItemPath": "Der Gegenstandspfad \"<%= path %>\" ist nicht gültig.",
    "unpinnedItem": "Du hast <%= item %> von Deiner Pinnwand entfernt! Es wird nicht mehr in Deinen Belohnungen angezeigt werden.",
    "cannotUnpinArmoirPotion": "Der Heiltrank und der Verzauberte Schrank können nicht von der Pinnwand entfernt werden.",
    "purchasedItem": "Du hast <%= itemName %> gekauft",
    "ianTextMobile": "Kann ich Dein Interesse an einigen Questschriftrollen wecken? Aktiviere sie um mit Deiner Gruppe Monster zu bekämpfen!",
    "featuredQuests": "Empfohlene Quests!",
    "cannotBuyItem": "Du kannst diesen Gegenstand nicht kaufen.",
    "mustPurchaseToSet": "Du musst <%= val %> kaufen, um es auf <%= key %> zu setzen.",
    "typeRequired": "Typ ist erforderlich",
    "positiveAmountRequired": "Positiver Betrag benötigt",
    "notAccteptedType": "Typ muss eins der Folgenden sein: [Eier, Schlüpftränke, Premium-Schlüpftränke, Futter, Quests, Ausrüstung]",
    "contentKeyNotFound": "Schlüssel für Inhalt <%= type %> nicht gefunden",
    "plusGem": "+<%= count %> Edelstein",
    "typeNotSellable": "Typ ist nicht verkäuflich. Dieser muss einer der Folgenden sein: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Schlüssel für user.items <%= type %> nicht gefunden",
    "userItemsNotEnough": "Du hast nicht genug <%= type %>",
    "pathRequired": "Pfad ist erforderlich",
    "unlocked": "Gegenstände wurden freigeschaltet",
    "alreadyUnlocked": "Komplettes Set ist bereits freigeschaltet.",
    "alreadyUnlockedPart": "Set ist bereits teilweise freigeschaltet. Es ist günstiger die übrigen Gegenstände einzeln zu kaufen.",
    "invalidQuantity": "Die zu kaufende Menge muss eine positive ganze Zahl sein.",
    "USD": "(USD)",
    "newStuff": "Neuigkeiten von Bailey",
    "newBaileyUpdate": "Neues Update von Bailey!",
    "tellMeLater": "Erzähl es mir später",
    "dismissAlert": "Als gelesen markieren",
    "donateText3": "Als Open-Source-Projekt ist Habitica auf die Hilfe unserer Benutzer angewiesen. Das Geld, was Du für Edelsteine ausgibst, hilft uns dabei unsere Server am Laufen zu halten, ein paar Mitarbeiter zu bezahlen, neue Features zu entwickeln und unseren ehrenamtlichen Helferlein Anreize zu bieten.",
    "card": "Kreditkarte",
    "paymentMethods": "Kauf mit",
    "paymentSuccessful": "Die Zahlung war erfolgreich!",
    "paymentYouReceived": "Du hast erhalten:",
    "paymentYouSentGems": "Du hast <strong><%- name %></strong> geschickt:",
    "paymentYouSentSubscription": "Du hast <strong><%- name %></strong><br> ein <%= months %>-Monate-Abo für Habitica geschickt.",
    "paymentSubBilling": "Dein Abonnement wird mit <strong>$<%= amount %></strong> alle <strong><%= months %> Monate</strong> verrechnet.",
    "success": "Erfolg!",
    "classGear": "Klassenausrüstung",
    "classGearText": "Glückwunsch zur Wahl Deiner Klasse! Ich habe Deine neue Basiswaffe dem Inventar hinzugefügt. Schaue sie Dir unten an, um sie auszurüsten!",
    "autoAllocate": "Automatische Verteilung",
    "spells": "Fertigkeiten",
    "skillsTitle": "<%= classStr %> Fertigkeiten",
    "toDo": "To-Do",
    "tourStatsPage": "Auf dieser Seite kannst Du Deine Statuswerte im Auge behalten. Erreiche neue Erfolge indem Du die aufgelisteten Aufgaben erledigst.",
    "tourTavernPage": "Willkommen in der Taverne, einem Gesprächsraum für alle Altersklassen! Falls Du krank bist oder verreist, kannst Du verhindern, dass Du Leben durch nicht erledigte Tagesaufgaben verlierst, indem Du auf \"In der Taverne erholen\" klickst. Komm herein und sag Hallo!",
    "tourPartyPage": "Deine Gruppe wird Dir dabei helfen weiterhin verantwortungsbewusst Deine Aufgaben zu erledigen. Lade Freunde ein um neue Quest-Schriftrollen freizuschalten!",
    "tourGuildsPage": "Gilden sind Chatgruppen mit einem gemeinsamen Interesse. Sie sind von Spielern für Spieler erstellt worden. Durchforste die Liste und tritt den Gilden bei, die Dich interessieren. Schau Dir auch einmal die Habitica Help: Ask a Question Gilde an, in der jeder Fragen über Habitica stellen kann!",
    "tourChallengesPage": "Herausforderungen sind themenbezogene Aufgabenlisten, welche von Benutzern erstellt wurden! Wenn Du an einer Herausforderung teilnimmst, werden die Aufgaben Deinem Konto hinzugefügt. Trete gegen andere Benutzer an, um Edelsteine zu gewinnen!",
    "tourMarketPage": "Jedes Mal, wenn Du eine Aufgabe erledigst, besteht die Chance, zufällig ein Ei, ein Schlüpfelixier oder Futter zu erhalten. Du kannst diese Gegenstände auch hier kaufen.",
    "tourHallPage": "Willkommen in der Halle der Helden, in der Mitwirkende an Habitica geehrt werden. Durch Code, Design, Musik, Text oder einfach durch Hilfsbereitschaft, haben sie Edelsteine, exklusive Ausrüstungen und angesehene Titel verdient. Auch Du kannst bei Habitica mitwirken!",
    "tourPetsPage": "Willkommen im Stall! Jedes Mal, wenn Du eine Aufgabe erledigst, besteht die Chance, zufällig ein Ei oder ein Schlüpfelixier zu erhalten, mit deren Hilfe Haustiere ausgebrütet werden können. Wenn Du ein Haustier schlüpfen lässt, erscheint es hier im Stall! Klicke auf das Bild eines Haustiers, um es Deinem Avatar hinzuzufügen. Füttere sie mit dem Futter, das Du findest, und sie werden zu mächtigen Reittieren heranwachsen.",
    "tourMountsPage": "Sobald Du einem Haustier so viel Futter gegeben hast, dass es zu einem Reittier werden konnte, wird es hier erscheinen. Klicke auf ein Reittier um aufzusteigen!",
    "tourEquipmentPage": "Hier wird Deine Ausrüstung gelagert! Deine Kampfausrüstung beeinflusst Deine Statuswerte. Wenn Du eine andere Ausrüstung an Deinem Avatar zeigen willst ohne Deine Statuswerte zu verändern, klicke auf \"Verkleidung tragen\".",
    "equipmentAlreadyOwned": "Du besitzt diesen Ausrüstungsgegenstand bereits",
    "tourOkay": "Okay!",
    "tourAwesome": "Großartig!",
    "tourSplendid": "Bestens!",
    "welcomeToHabit": "Willkommen in Habitica!",
    "welcome1": "Erstelle einen einfachen Avatar.",
    "welcome1notes": "Der Avatar repräsentiert Dich und Deinen Fortschritt.",
    "welcome2": "Erstelle Deine Aufgaben.",
    "welcome2notes": "Wie gut Du Deine Aufgaben im echten Leben erledigst, entscheidet wie gut Du im Spiel bist!",
    "welcome3": "Mache Fortschritte in Deinem Leben und im Spiel!",
    "welcome3notes": "Während Du Dein Leben verbesserst, steigt Dein Avatar im Level auf und schaltet damit Haustiere, Quests, Ausrüstung und noch mehr frei!",
    "imReady": "Betrete Habitica",
    "limitedOffer": "Verfügbar bis <%= date %>",
    "paymentAutoRenew": "Dieses Abonnement wird automatisch erneuert bis es gekündigt wird. Wenn Du dieses Abonnement kündigen musst, kannst Du dies in Deinen Einstellungen tun.",
    "paymentCanceledDisputes": "Wir haben eine Bestätigung der Kündigung an Deine E-Mailadresse gesendet. Falls Du die E-Mail nicht erhältst, kontaktiere uns bitte um zu verhindern, dass es zu Zahlungsstreitigkeiten kommt.",
    "cannotUnpinItem": "Dieser Gegenstand kann nicht von der Pinnwand entfernt werden.",
    "paymentSubBillingWithMethod": "Dein Abonnement wird in Höhe von <strong>$<%= amount %></strong> alle <strong><%= months %> Monat(e)</strong> per <strong><%= paymentMethod %></strong> abgerechnet.",
    "invalidUnlockSet": "Dieses Set an Gegenständen ist abgelaufen und kann nicht freigeschaltet werden.",
    "nGems": "<%= nGems %> Edelsteine",
    "nMonthsSubscriptionGift": "<%= nMonths %> Monat(e) Abonnement (Geschenk)",
    "nGemsGift": "<%= nGems %> Edelsteine (Geschenk)",
    "limitedAvailabilityMinutes": "Für <%= minutes %>min <%= seconds %>sek verfügbar",
    "limitedAvailabilityHours": "Für t <%= hours %>std und <%= minutes %>min verfügbar",
    "limitedAvailabilityDays": "Für <%= days %>t <%= hours %>std und <%= minutes %>min verfügbar",
    "amountExp": "<%= amount %> Exp",
    "newStuffPostedOn": "Veröffentlicht am <%= publishDate %> um <%= publishTime %>",
    "helpSupportHabitica": "Hilf Habitica zu unterstützen",
    "groupsPaymentSubBilling": "Dein nächstes Rechnungsdatum ist <strong><%= renewalDate %></strong>.",
    "groupsPaymentAutoRenew": "Dieses Abonnement läuft automatisch weiter, bis es gekündigt wird. Du kannst es im Gruppen-Abrechnungs-Tab kündigen."
}
