{
  "needTips": "Brauchst Du ein paar Tipps, wie man anfängt? Hier findest Du eine einfache Anleitung!",

  "step1": "Schritt 1: Füge Aufgaben hinzu",
  "webStep1Text": "Habitica funktioniert nur mit Aufgaben und Zielen aus deinem realen Leben, also erstelle ein paar Aufgaben. Du kannst später weitere hinzufügen, wenn sie dir einfallen. Alle Aufgaben können hinzugefügt werden, indem du die grüne \"Aufgabe hinzufügen\" Schaltfläche auswählst.\n* **Set up [To-Dos](http://habitica.wikia.com/wiki/To-Dos):** Füge einmalige oder seltene Aufgaben einzeln in der Spalte \"To-Dos\" hinzu. Wenn du auf diese Aufgabe klickst, kannst du die Aufgabe anpassen und zum Beispiel ein Fälligkeitsdatum oder eine Checkliste hinzufügen.\n* **Set up [Dailies](http://habitica.wikia.com/wiki/Dailies):** Füge Aufgaben die täglich, oder an einem bestimmten Tag in der Woche, im Monat, oder im Jahr anfallen in der Spalte \"Tägliche Aufgaben\" hinzu. Klicke auf die Aufgabe um anzupassen an welchen Wochentagen sie fällig sind. Alternativ kannst du auch eine periodische Fälligkeit einstellen, z.B. alle 3 Tage. \n* **Set up [Habits](http://habitica.wikia.com/wiki/Habits):** Füge Gewohnheiten in der Spalte \"Gewohnheiten\" hinzu. Du kannst einstellen, ob es sich um eine gute Gewohnheit  :heavy_plus_sign: oder eine schlechte Angewohnheit :heavy_minus_sign: handelt.\n* **Set up [Rewards](http://habitica.wikia.com/wiki/Rewards):** Zusätzlich zu den Belohnungen die das Spiel dir gibt, kannst du in der Spalte \"Belohnungen\" eigene Aktivitäten oder Vergnügen eintragen, die dich motivieren. Es ist wichtig, dass du dir auch hin und wieder eine Pause, oder etwas Luxus gönnst! \n*Falls du Anregungen brauchst welche Aufgaben du hinzufügen solltest, schau auf die Wiki-Seiten unter [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits), [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies), [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos), und [Sample Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards).",

  "step2": "Schritt 2: Sammel Punkte indem du im wirklichen Leben Dinge erledigst",
  "webStep2Text": "Fange nun damit an, Ziele von Deiner Liste anzugehen! Indem Du Aufgaben erledigst und in Habitica abhakst, erhältst Du [Erfahrung](http://de.habitica.wikia.com/wiki/Erfahrungspunkte), die Dich Level aufsteigen lässt, und [Gold](http://de.habitica.wikia.com/wiki/Goldpunkte), das es Dir ermöglicht, Belohnungen zu erwerben. Wenn Du schlechten Gewohnheiten verfällst oder Tägliche Aufgaben verpasst, verlierst Du [Lebenspunkte](http://de.habitica.wikia.com/wiki/Lebenspunkte). Auf diese Weise dienen die Habitica Erfahrungs- und Lebenspunkt-Leiste als unterhaltsame Anzeige des Fortschritts hin zu Deinen Zielen. Dein echtes Leben wird sich sichtbar verbessern, während Dein Charakter im Spiel vorankommt.",

  "step3": "Schritt 3: Entdecke Habitica und passe es deinen Bedürfnissen an",
  "webStep3Text": "Once you're familiar with the basics, you can get even more out of Habitica with these nifty features:\n * Organize your tasks with [tags](http://habitica.wikia.com/wiki/Tags) (edit a task to add them).\n * Customize your [avatar](http://habitica.wikia.com/wiki/Avatar) by clicking the user icon in the upper-right corner.\n * Buy your [Equipment](http://habitica.wikia.com/wiki/Equipment) under Rewards or from the [Shops](/shops/market), and change it under [Inventory > Equipment](/inventory/equipment).\n * Connect with other users via the [Tavern](http://habitica.wikia.com/wiki/Tavern).\n * Starting at Level 3, hatch [Pets](http://habitica.wikia.com/wiki/Pets) by collecting [eggs](http://habitica.wikia.com/wiki/Eggs) and [hatching potions](http://habitica.wikia.com/wiki/Hatching_Potions). [Feed](http://habitica.wikia.com/wiki/Food) them to create [Mounts](http://habitica.wikia.com/wiki/Mounts).\n * At level 10: Choose a particular [class](http://habitica.wikia.com/wiki/Class_System) and then use class-specific [skills](http://habitica.wikia.com/wiki/Skills) (levels 11 to 14).\n * Form a party with your friends (by clicking [Party](/party) in the navigation bar) to stay accountable and earn a Quest scroll.\n * Defeat monsters and collect objects on [quests](http://habitica.wikia.com/wiki/Quests) (you will be given a quest at level 15).",

  "overviewQuestions": "Du hast Fragen? Schau doch einmal in die [FAQ](https://habitica.com/static/faq/)! Wenn Du Deine Frage hier nicht findest, kannst du in der [Habitica-Help-Gilde](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a) nach Hilfe fragen. \n\nViel Glück mit Deinen Aufgaben!"
}
