{
    "needTips": "Brauchst Du ein paar Tipps, wie man anfängt? Hier findest Du eine einfache Anleitung!",
    "step1": "Schritt 1: Füge Aufgaben hinzu",
    "webStep1Text": "Habitica funktioniert nur mit Aufgaben und Zielen aus Deinem realen Leben, also erstelle ein paar Aufgaben. Du kannst später weitere hinzufügen, wenn sie Dir einfallen. Alle Aufgaben können hinzugefügt werden, indem Du auf die grüne \"Aufgabe hinzufügen\" Schaltfläche klickst.\n* **Richte [To-Dos](https://habitica.fandom.com/de/wiki/To-_Do%27s) ein:** Füge einmalige oder seltene Aufgaben einzeln in der Spalte \"To-Dos\" hinzu. Wenn Du auf diese Aufgabe klickst, kannst Du die Aufgabe anpassen und zum Beispiel ein Fälligkeitsdatum oder eine Checkliste hinzufügen.\n* **Richte [Tagesaufgaben](https://habitica.fandom.com/de/wiki/T%C3%A4gliche_Aufgaben) ein:** Füge Aufgaben die täglich, oder an einem bestimmten Tag in der Woche, im Monat, oder im Jahr anfallen in der Spalte \"Tagesaufgaben\" hinzu. Klicke auf die Aufgabe um anzupassen, an welchen Wochentagen sie fällig ist. Alternativ kannst Du auch eine periodische Fälligkeit einstellen, z.B. alle 3 Tage. \n* **Richte [Gewohnheiten](https://habitica.fandom.com/de/wiki/Gewohnheiten) ein:** Füge Gewohnheiten in der Spalte \"Gewohnheiten\" hinzu. Du kannst einstellen, ob es sich um eine gute Gewohnheit :heavy_plus_sign: oder eine schlechte Angewohnheit :heavy_minus_sign: handelt.\n* **Richte [Belohnungen](https://habitica.fandom.com/de/wiki/Belohnungen) ein:** Zusätzlich zu den Belohnungen die das Spiel Dir gibt, kannst Du in der Spalte \"Belohnungen\" eigene Aktivitäten oder Vergnügen eintragen, die Dich motivieren. Es ist wichtig, dass Du Dir auch hin und wieder eine Pause oder etwas Luxus gönnst! \n* Falls Du Anregungen brauchst welche Aufgaben Du hinzufügen solltest, schau auf die Wiki-Seiten unter [Beispiele für Gewohnheiten](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_Gewohnheiten), [Beispiele für tägliche Aufgaben](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_t%C3%A4gliche_Aufgaben), [Beispiele für To-Dos](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_To-Dos), und [Beispiele für Belohnungen](https://habitica.fandom.com/de/wiki/Beispiele_f%C3%BCr_eigene_Belohnungen).",
    "step2": "Schritt 2: Sammel Punkte indem Du im wirklichen Leben Dinge erledigst",
    "webStep2Text": "Fange nun damit an, Ziele von Deiner Liste anzugehen! Indem Du Aufgaben erledigst und in Habitica abhakst, erhältst Du [Erfahrung](https://habitica.fandom.com/de/wiki/Erfahrungspunkte), die Dich Level aufsteigen lässt, und [Gold](https://habitica.fandom.com/de/wiki/Goldpunkte), das es Dir ermöglicht, Belohnungen zu erwerben. Wenn Du schlechten Gewohnheiten verfällst oder Tagesaufgaben verpasst, verlierst Du [Lebenspunkte](https://habitica.fandom.com/de/wiki/Lebenspunkte). Auf diese Weise dienen die Habitica Erfahrungs- und Lebenspunkt-Leisten als unterhaltsame Anzeige des Fortschritts hin zu Deinen Zielen. Dein echtes Leben wird sich sichtbar verbessern, während Dein Charakter im Spiel vorankommt.",
    "step3": "Schritt 3: Entdecke Habitica und passe es Deinen Bedürfnissen an",
    "webStep3Text": "Wenn Du mit den Grundlagen vertraut bist, kannst Du mit diesen raffinierten Funktionen noch mehr aus Habitica herausholen:\n* Verwalte Deine Aufgaben mit [Tags](https://habitica.fandom.com/de/wiki/Tags) (Bearbeite eine Aufgabe, um diese hinzuzufügen).\n* Passe Deinen [Avatar](https://habitica.fandom.com/de/wiki/Avatar) an (klicke das Benutzer-Icon oben rechts an).\n* Kaufe Dir [Ausrüstung](https://habitica.fandom.com/de/wiki/Ausr%C3%BCstung) unter Belohnungen oder in den [Shops](<%= shopUrl %>) und ändere diese unter [Inventar > Ausrüstung](<%= equipUrl %>).\n* Setz Dich mit anderen in der [Taverne](https://habitica.fandom.com/de/wiki/Taverne) in Verbindung.\n* Brüte [Haustiere](https://habitica.fandom.com/de/wiki/Haustiere) aus, indem Du [Eier](https://habitica.fandom.com/de/wiki/Eier) und [Schlüpfelixiere](https://habitica.fandom.com/de/wiki/Schl%C3%BCpfelixiere) sammelst. [Füttere](https://habitica.fandom.com/de/wiki/Futter) sie um sie zu [Reittieren](https://habitica.fandom.com/de/wiki/Reittiere) heranwachsen zu lassen.\n* Ab Level 10: Wähle eine spezielle [Klasse](https://habitica.fandom.com/de/wiki/Klassen) und benutze deren spezifische [Fähigkeiten](https://habitica.fandom.com/de/wiki/F%C3%A4higkeiten) (ab Level 11 bis 14).\n* Gründe eine Party mit Deinen Freunden unter [Party](<%= partyUrl %>) in der Navigationsleiste, um verantwortungsbewusst zu bleiben und Quest-Schriftrollen zu verdienen.\n* Bekämpfe Monster und sammle Objekte auf [Quests](https://habitica.fandom.com/de/wiki/Quests) (Du erhältst eine erste Quest in Level 15 geschenkt).",
    "overviewQuestions": "Du hast Fragen? Schau doch einmal in die [FAQ](<%= faqUrl %>)! Wenn Du Deine Frage hier nicht findest, kannst Du in der [Habitica-Help-Gilde](<%= helpGuildUrl %>) nach Hilfe fragen. \n\nViel Glück mit Deinen Aufgaben!"
}
