{
    "questEvilSantaText": "Wildernder Weihnachtswichtel",
    "questEvilSantaNotes": "Tief im Eisfeld hörst Du gequältes Brüllen. Du folgst dem Knurren – unterstrichen von einem Schnattern – zu einer Waldlichtung, auf welcher Du eine ausgewachsene Polarbärin siehst. Sie kämpft um ihr Leben, gefesselt und eingesperrt. Oben auf dem Käfig tanzt ein bösartiger kleiner Kobold, der als Schiffbrüchiger verkleidet ist. Bezwinge den Wildernden Weihnachtswichtel und rette das Tier!<br><br><strong>Hinweis</strong>: \"Wildernder Weihnachtswichtel\" gewährt einen stapelbaren Questerfolg, aber verleiht nur einmalig ein seltenes Reittier.",
    "questEvilSantaCompletion": "Vor Wut kreischend springt der Wildernde Weihnachtswichtel in den dunklen Wald davon. Die Bärin versucht Dir mit Brüllen und Knurren etwas zu verstehen zu geben. Du nimmst sie mit zurück zu den Ställen, wo Matt Boch, der Bestienmeister, der Bärin zuhört. Mit Schrecken vernimmst Du, dass die Bärin ein Junges hat! Als sie gefangen genommen wurde, lief es in die Eissteppe davon.",
    "questEvilSantaBoss": "Wildernder Weihnachtswichtel",
    "questEvilSantaDropBearCubPolarMount": "Eisbär (Reittier)",
    "questEvilSanta2Text": "Finde das Jungtier",
    "questEvilSanta2Notes": "Mama Polarbärs Jungtier ist geflohen, als sie vom Wildernden Weihnachtswichtel gefangen wurde. Du hörst Zweige knacken und Schneestapfen in der Tiefe des stillen Waldes. Pfotenabdrücke! Mama Polarbär und Du laufen los, um der Spur zu folgen. Finde alle Spuren und abgeknickten Zweige, um das Jungtier aufzuspüren!<br><br><strong>Hinweis</strong>: \"Finde das Jungtier\" gewährt einen stapelbaren Questerfolg, aber verleiht nur einmalig ein seltenes Haustier.",
    "questEvilSanta2Completion": "Du hast das Jungtier gefunden! Es wird Dir für immer Gesellschaft leisten.",
    "questEvilSanta2CollectTracks": "Spuren",
    "questEvilSanta2CollectBranches": "Abgebrochene Zweige",
    "questEvilSanta2DropBearCubPolarPet": "Eisbär (Haustier)",
    "questGryphonText": "Der Feuergreif",
    "questGryphonNotes": "Der große Herr aller Bestien, <strong>baconsaur</strong>, kommt zu Deiner Party, denn er sucht nach Hilfe. \"Abenteurer, bitte, ihr müsst mir helfen! Mein preisgekrönter Greif ist ausgebrochen und terrorisiert nun Habit City! Wenn ihr sie aufhaltet, kann ich euch mit einigen von ihren Eiern belohnen!\"",
    "questGryphonCompletion": "Das mächtige Tier schleicht besiegt zu seinem Meister zurück. \"Ich bin beeindruckt! Gut gemacht, Abenteurer!\" ruft <strong>baconsaur</strong>, \"Bitte nehmt ein paar Greifeneier als Dank an. Ich bin sicher, Ihr werdet Euch gut um sie kümmern!\"",
    "questGryphonBoss": "Feuergreif",
    "questGryphonDropGryphonEgg": "Greif (Ei)",
    "questGryphonUnlockText": "Schaltet den Kauf von Greifeneiern auf dem Marktplatz frei",
    "questHedgehogText": "Das Igelmonster",
    "questHedgehogNotes": "Igel gehören einer kuriosen Gruppe von Tieren an. Zwar sind sie die liebevollsten Haustiere, die sich ein Habiticaner wünschen kann, aber es gibt ein Gerücht wonach sie, wenn man sie nach Mitternacht mit Milch füttert, ein wenig gereizt werden. Und fünfzig mal größer. Und <strong>InspectorCaracal</strong> hat genau das gemacht – Hoppla.",
    "questHedgehogCompletion": "Eure Party hat das Igelweibchen beruhigt! Es hoppelt zurück zu seinen Eiern, nachdem es auf seine normale Größe geschrumpft ist. Quietschend kehrt es mit einigen Eiern zurück und stupst sie vorsichtig in eure Richtung. Hoffentlich mögen Igel Milch!",
    "questHedgehogBoss": "Igelmonster",
    "questHedgehogDropHedgehogEgg": "Igel (Ei)",
    "questHedgehogUnlockText": "Schaltet den Kauf von Igeleiern auf dem Marktplatz frei",
    "questGhostStagText": "Die Seele des Frühlings",
    "questGhostStagNotes": "Ahh, Frühling. Die Zeit des Jahres, wenn die Landschaft wieder Farbe annimmt. Hinfort sind die Kälte, Schneeberge und Winter. Wo einst Frost war blüht jetzt neues Leben. Die Bäume schmücken sich mit sattem Grün, das Gras kehrt zu seiner gesunden Farbe zurück, ein wahrer Regenbogen von Blumen breitet sich über die Wiesen und Felder und ein mystischer weißer Nebel legt sich übers Land! ... Moment ... Mystischer Nebel? \"Oh nein\", lässt <strong>InspectorCaracal</strong> verlauten, \"Es scheint als wäre eine Art Geist die Ursache für diesen Nebel. Oh, und derselbe scheint gerade auf Dich loszugehen.\"",
    "questGhostStagCompletion": "Der Geist, scheinbar unverwundet, senkt seine Nase bis zur Erde hinab. Eine ruhige Stimme umfängt Deine Party. \"Ich entschuldige mich für mein Benehmen. Ich bin gerade erst aus dem Winterschlaf erwacht und es scheint, ich bin noch etwas verwirrt. Bitte nehmt dieses Zeichen meiner Entschuldigung an.\" Ein paar Eier materialisieren sich vor dem Geist im Gras. Ohne ein weiteres Wort zu sagen, verschwindet der Geist in den Wald, eine Spur aus Blumen hinterlassend.",
    "questGhostStagBoss": "Geisterhirsch",
    "questGhostStagDropDeerEgg": "Hirsch (Ei)",
    "questGhostStagUnlockText": "Schaltet den Kauf von Hirscheiern auf dem Marktplatz frei",
    "questRatText": "Der Rattenkönig",
    "questRatNotes": "Müll! Berge von unerfüllten Tagesaufgaben häufen sich überall in Habitica. Das Problem ist mittlerweile so ernst geworden, dass ganze Horden von Ratten über das Land herfallen. Du bemerkst, dass @Pandah eines der Tierchen liebevoll streichelt. Sie erklärt, Ratten seien eigentlich sanfte Tierchen, die sich von unerfüllten Tagesaufgaben ernähren. Das tatsächliche Problem ist, dass einige dieser Aufgaben in die Kanalisation gerutscht sind und sich ein großes, gefährliches Nest gebildet hat. Als Du nun tiefer in die Kanalisation hinabsteigst, wirst Du von einer riesigen Ratte mit blutroten Augen und übel zugerichteten, gelben Zähnen angegriffen, die das Nest verteidigt. Wirst Du fliehen, oder dem sagenumwobenen Rattenkönig entgegentreten?",
    "questRatCompletion": "Dein letzter Hieb entzieht der gewaltigen Ratte ihre Kraft, ihre Augen verblassen zu einem trüben Grau. Das Monster spaltet sich in viele kleine Ratten, die vor Angst hastig davonlaufen. Du bemerkst, dass @Pandah hinter Dir steht und auf die einst mächtige Kreatur blickt. Sie erklärt, dass die Bewohner von Habitica von Deinem Mut inspiriert wurden und daher all ihre unerledigten Tagesaufgaben nun schnell erledigen. Sie ermahnt Dich dazu, wachsam zu bleiben, denn wenn wir unachtsam werden, wird der Rattenkönig zurückkommen. Als Belohnung bietet Dir @Pandah einige Ratteneier an. Als sie Deinen besorgten Gesichtsausdruck bemerkt lächelt sie: \"Daraus werden wunderschöne Haustiere.\"",
    "questRatBoss": "Rattenkönig",
    "questRatDropRatEgg": "Ratte (Ei)",
    "questRatUnlockText": "Schaltet den Kauf von Ratteneiern auf dem Marktplatz frei",
    "questOctopusText": "Der Ruf des Octothulu",
    "questOctopusNotes": "@Urse, ein junger Schreiber mit feurigem Blick, bittet euch um Hilfe bei der Erforschung einer mysteriösen Höhle an der Meeresküste. Zwischen den abendlichen Gezeitentümpeln steht ein massives Tor aus Stalaktiten und Stalagmiten. Als Du Dich dem Tor näherst, beginnt ein dunkler Strudel an seinem Fuße zu wirbeln. Du blickst mit Ehrfurcht auf die tintenfischartige Drachenkreatur, die sich aus der Tiefe erhebt. \"Der klebrige Abkömmling der Sterne ist erwacht!\", ruft @Urse aus. \"Nach Vigintillionen von Jahren ist der große Octothulu wieder losgebrochen und ist rasend nach Vergnügungen!\"",
    "questOctopusCompletion": "Mit einem finalen Schlag entwischt die Kreatur in den Strudel, aus dem sie kam. Du kannst nicht sagen, ob @Urse glücklich über euren Sieg ist oder betrübt über den Verlust des Biestes. Wortlos zeigt Dein Begleiter auf drei schleimige, gewaltige Eier in einem nahen Gezeitentümpel, die sich in einem Nest aus Goldmünzen befinden. \"Wahrscheinlich nur Oktopuseier\", sagst Du nervös. Als Du nach Hause zurückkehrst, kritzelt @Urse wild in einem Tagebuch herum und Du ahnst, dass dies nicht das letzte Mal ist, dass Du von dem großen Octothulu hörst.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Oktopus (Ei)",
    "questOctopusUnlockText": "Schaltet den Kauf von Oktopuseiern auf dem Marktplatz frei",
    "questHarpyText": "Hilfe! Harpyien!",
    "questHarpyNotes": "Der mutige Abenteurer @UncommonCriminal verschwand in den Wald, um der Spur eines geflügelten Monsters zu folgen, das vor einigen Tagen gesichtet wurde. Du bist gerade dabei, eine Suche zu starten, als ein verwundeter Papagei auf Deinem Arm landet, eine unschöne Narbe stört sein sonst wunderschönes Federkleid. An sein Bein gebunden ist eine gekritzelte Notiz, die erklärt, dass @UncommonCriminal bei dem Versuch, die Papageien zu beschützen von einer bösartigen Harpyie gefangen genommen wurde und verzweifelt Deine Hilfe braucht, um zu fliehen. Wirst Du dem Vogel folgen, die Harpyie besiegen und @UncommonCriminal retten?",
    "questHarpyCompletion": "Mit einem vernichtenden Schlag fällt die Harpyie zu Boden und Federn fliegen in alle Richtungen. Nach einer kurzen Klettertour in das Nest der Harpyie findest Du @UncommonCriminal, der von Papageieneiern umgeben ist. Gemeinsam bringt ihr die Eier unverzüglich zu den Nestern zurück. Doch der vernarbte Papagei, der Dich vorher gefunden hatte, krächzt laut und lässt mehrere Eier in Deine Arme fallen. \"Der Harpyienangriff lässt einige Eier ohne Nest zurück.\", erklärt @UncommonCriminal, \"Es scheint, dass Du ein Ehrenpapagei geworden bist.\"",
    "questHarpyBoss": "Harpyie",
    "questHarpyDropParrotEgg": "Papagei (Ei)",
    "questHarpyUnlockText": "Schaltet den Kauf von Papageieneiern auf dem Marktplatz frei",
    "questRoosterText": "Hahnenkampf",
    "questRoosterNotes": "Jahrelang nutzte der Farmer @extrajordanary Hähne als Wecker. Doch nun ist ein riesiger Hahn aufgetaucht, der lauter kräht als je einer davor - und alle Einwohner Habiticas weckt! Die unausgeschlafenen Habiticaner mühen sich durch ihre Tagesaufgaben. @Pandoro beschließt, dass nun die Zeit gekommen sei, dem ein Ende zu bereiten. \"Bitte, gibt es jemanden, der diesem Hahn beibringen kann, leise zu krähen?\" Du meldest Dich freiwillig und näherst Dich dem Hahn eines frühen Morgens - aber er dreht sich um, schlägt mit seinen gigantischen Flügeln, zeigt seine scharfen Krallen und kräht einen Schlachtruf.",
    "questRoosterCompletion": "Mit Raffinesse und Stärke ist es Dir gelungen, die wilde Bestie zu zähmen. Die Ohren des Hahnes, die bisher mit Federn und halbvergessenen Aufgaben verstopft waren, sind nun offen wie ein Scheunentor. Er kräht Dich leise an und kuschelt seinen Schnabel an Deine Schulter. Am nächsten Tag willst Du wieder aufbrechen, aber @EmeraldOx rennt auf Dich zu, in der Hand einen bedeckten Korb. \"Warte! Als ich diesen Morgen ins Bauernhaus kam, hatte der Hahn dies hier an die Tür geschoben, hinter der Du geschlafen hast. Ich glaube, er will, dass Du sie bekommst.\" Du öffnest den Korb und siehst drei zierliche Eier.",
    "questRoosterBoss": "Hahn",
    "questRoosterDropRoosterEgg": "Hahn (Ei)",
    "questRoosterUnlockText": "Schaltet den Kauf von Hahneneiern auf dem Marktplatz frei",
    "questSpiderText": "Die eisige Arachnoide",
    "questSpiderNotes": "Das Wetter kühlt sich ab und leichter Frost beginnt auf den Fensterscheiben der Einwohner von Habitica in Form von filigranen Netzen zu erscheinen ... außer bei @Arcosine, dessen Fenster komplett zugefroren sind und bei dem sich die Frostspinne eingenistet hat. Oh je.",
    "questSpiderCompletion": "Die Frostspinne bricht zusammen. Von ihr bleibt nur ein kleiner Haufen Frost und ein paar ihrer verzauberten Eiersäcke übrig. @Arcosine bietet sie Dir recht hastig als Belohnung an – vielleicht könntest Du ein paar ungefährliche Spinnen als Deine Haustiere aufziehen?",
    "questSpiderBoss": "Spinnentier",
    "questSpiderDropSpiderEgg": "Spinnentier (Ei)",
    "questSpiderUnlockText": "Schaltet den Kauf von Spinneneiern auf dem Marktplatz frei",
    "questGroupVice": "Laster, der Schatten-Wyrm",
    "questVice1Text": "Laster, Teil 1: Befreie Dich vom Einfluss des Drachen",
    "questVice1Notes": "Man sagt, dass ein schreckliches Unheil in den Höhlen von Mt. Habitica lauert. Ein Monster, dessen bloße Anwesenheit den Willen der stärksten Helden des Landes so verdreht, dass sie von ihren schlechten Gewohnheiten und ihrer Faulheit überkommen werden. Diese Bestie ist ein gewaltiger, aus Schatten bestehender Drache: Laster, der heimtückische Schatten-Wyrm. Mutige Habiticaner, erhebt Euch und bezwingt diese verdorbene Bestie ein für alle Mal, aber nur, wenn ihr daran glaubt, gegen seine immense Kraft bestehen zu können.<br><br>Wie kannst Du erwarten gegen ein Biest zu kämpfen, wenn es Dich bereits unter Kontrolle hat? Falle Deiner Faulheit und Deinen Lastern nicht zum Opfer! Arbeite hart gegen den finsteren Einfluss des Drachens und vertreibe seine Macht über Dich!",
    "questVice1Boss": "Lasters Schatten",
    "questVice1Completion": "Mit dem abgeschüttelten Einfluss des Lasters spürt Ihr eine Kraft zurückkehren die Ihr lange vergeßen hattet. Gratulation! Jedoch erwartet Euch ein noch schrecklicherer Gegner...",
    "questVice1DropVice2Quest": "Laster Teil 2 (Schriftrolle)",
    "questVice2Text": "Laster, Teil 2: Finde den Hort des Wyrmes",
    "questVice2Notes": "Vertrauend auf Eure Fähigkeit dem Einfluss von Laster, dem schattigen Wyrm, zu widerstehen, macht Ihr Euch auf den Weg zu Mount Habitica. Ihr nähert Euch dem Eingang der Höhle und macht eine Pause. Ein Schwall von Schatten, nebelgleich, quillt aus der Felsöffnung. Es ist fast unmöglich irgendetwas zu sehen. Das Licht Eurer Laterne scheint auf eine Wand von Schatten zu treffen. Es heißt, dass nur magisches Licht den höllischen Dunstkreis des Drachen durchdringen kann. Nur wenn Ihr genügend Lichtkristalle findet, könnt ihr es bis zu dem Drachen selbst schaffen.",
    "questVice2CollectLightCrystal": "Lichtkristalle",
    "questVice2Completion": "Als Du den letzten Kristall hochhebst, werden die Schatten gebannt und der Weg nach vorn ist frei. Mit beflügeltem Herzschlag betrittst Du die Höhle.",
    "questVice2DropVice3Quest": "Laster Teil 3 (Schriftrolle)",
    "questVice3Text": "Laster, Teil 3: Laster erwacht",
    "questVice3Notes": "Nach einer langen Suche hat die Party Lasters Hort gefunden. Das kolossale Monster beäugt Deine Party mit Abscheu. Während Schatten um Euch huschen, scheint eine Stimme zu Euch zu flüstern: \"Weitere Narren aus Habitica, die mich aufhalten wollen? Wie niedlich. Ihr hättet besser daran getan zu Hause zu bleiben.\" Der schuppige Titan hebt seinen Kopf und bereitet sich vor anzugreifen. Das ist Eure Chance! Gebt alles und besiegt Laster ein für allemal!",
    "questVice3Completion": "Die Schatten lösen sich auf und verschwinden aus der Höhle, eine undurchdringbare Stille macht sich breit. Ihr habt es geschafft! Ihr habt Laster besiegt! Du und Deine Party könnt endlich eine Verschnaufpause einlegen. Genießt euren Sieg, mutige Habiticaner, aber lernt aus eurem Kampf mit Laster und macht weiter. Es gibt noch mehr Aufgaben zu meistern und möglicherweise noch schlimmere Übel zu bekämpfen!",
    "questVice3Boss": "Laster, der Schattenwyrm",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drachenschaft",
    "questVice3DropDragonEgg": "Drache (Ei)",
    "questVice3DropShadeHatchingPotion": "Schattenhaftes Schlüpfelixier",
    "questGroupMoonstone": "Recidivates Auferstehung",
    "questMoonstone1Text": "Recidivate, Teil 1: Die Mondsteinkette",
    "questMoonstone1Notes": "Ein furchtbares Leiden hat die Habiticaner befallen. Längst totgeglaubte schlechte Angewohnheiten melden sich mit aller Macht zurück. Geschirr bleibt dreckig liegen, ungelesene Lehrbücher stapeln sich und die Aufschieberitis ist außer Kontrolle geraten!<br><br>Du verfolgst einige Deiner eigenen zurückgekehrten schlechten Angewohnheiten bis zu den Sümpfen der Stagnation und enttarnst die Übeltäterin: die geisterhafte Totenbeschwörerin Recidivate. Mit gezückten Waffen stürmst Du auf sie zu, aber sie gleiten nutzlos durch ihren Spektralkörper.<br><br>\"Versuch's erst gar nicht\" faucht sie mit einem trockenen Krächzen. \"Ohne eine Kette aus Mondsteinen bin ich unbesiegbar – und Meisterschmuckhersteller @aurakami hat die Mondsteine vor langer Zeit über ganz Habitica verstreut! Nach Luft schnappend trittst Du den Rückzug an… aber Du bist Dir im Klaren darüber, was Du zu tun hast.",
    "questMoonstone1CollectMoonstone": "Mondsteine",
    "questMoonstone1Completion": "Endlich gelingt es Dir, den letzten Mondstein aus dem schlammigen Sumpf zu ziehen. Es ist an der Zeit, Deine Kollektion zu einer Waffe zu machen, die Recidivate endlich besiegen kann!",
    "questMoonstone1DropMoonstone2Quest": "Recidivate, Teil 2: Die Totenbeschwörerin Recidivate (Schriftrolle)",
    "questMoonstone2Text": "Recidivate, Teil 2: Die Totenbeschwörerin Recidivate",
    "questMoonstone2Notes": "Der tapfere Waffenschmied @InspectorCaracal hilft Dir, aus den verzauberten Mondsteinen eine Kette zu formen. Du bist endlich bereit, Recidivate entgegenzutreten, aber kaum betrittst Du die Sümpfe der Stagnation, läuft Dir schon ein fürchterlicher Schauer über den Rücken.<br><br> Modriger Atem haucht in Dein Ohr: \"Wieder zurückgekehrt? Wie entzückend…\" Du drehst Dich und schlägst zu, und im Licht der Mondsteinkette trifft Deine Waffe auf festes Fleisch. \"Du magst mich einmal mehr an diese Welt gebunden haben,\" knurrt Recidivate, \"aber jetzt ist Deine Zeit gekommen, sie zu verlassen!\"",
    "questMoonstone2Boss": "Die Totenbeschwörerin",
    "questMoonstone2Completion": "Recidivate taumelt unter Deinem letzten Schlag rückwärts und für einen Moment erhellt sich Dein Herz – aber dann wirft sie ihren Kopf zurück und lacht ein schreckliches Lachen. Was passiert jetzt?",
    "questMoonstone2DropMoonstone3Quest": "Recidivate, Teil 3: gewandelte Recidivate (Schriftrolle)",
    "questMoonstone3Text": "Recidivate, Teil 3: Recidivate verwandelt",
    "questMoonstone3Notes": "Bösartig lachend fällt Recidivate zu Boden und Du schlägst mit der Mondsteinkette nach ihr. Zu deinem Entsetzen reißt Recidivate die Steine an sich und ihre Augen leuchten vor Triumph. <br><br>\"Törichte Kreatur des Fleisches!\", schreit sie. \"Es ist wahr, die Mondsteine werden mich wieder in eine körperliche Form zurückversetzen, aber anders, als Du dir vorgestellt hast. Wenn der volle Mond zunimmt, wächst auch meine Macht, und aus den Schatten rufe ich deinen gefürchtetsten Feind hervor!\" <br><br>Ein übler grüner Nebel steigt aus dem Sumpf auf und Recidivate's Körper windet und dreht sich und verzerrt sich in eine Form, die dich mit Schrecken erfüllt - der untote Körper von Laster, wiederauferstanden.",
    "questMoonstone3Completion": "Du atmest schwer und Schweiß brennt in Deinen Augen, als der untote Wyrm zusammenbricht und Recidivates Überreste sich in einen dünnen, grauen Nebel auflösen, den eine frische Brise bald zerstreut. In der Ferne hörst Du die Schlachtrufe von Habiticanern, die ihre schlechten Gewohnheiten ein für allemal besiegt haben. <br><br>@Baconsaur, der Herr aller Bestien, landet mit seinem Greif neben Dir. \"Ich habe das Ende Deines Kampfes vom Himmel aus beobachtet und es hat mich sehr berührt. Bitte nimm diese verzauberte Tunika – Deine Tapferkeit zeugt von einem edlen Herzen und ich glaube, dass Du dazu bestimmt bist, sie zu tragen.\"",
    "questMoonstone3Boss": "Nekro-Laster",
    "questMoonstone3DropRottenMeat": "Verrottetes Fleisch (Futter)",
    "questMoonstone3DropZombiePotion": "Zombifiziertes Schlüpfelixier",
    "questGroupGoldenknight": "Die Goldene Ritterin",
    "questGoldenknight1Text": "Die goldene Ritterin, Teil 1: Ein ernstes Gespräch",
    "questGoldenknight1Notes": "Die goldene Ritterin ist Habiticanern mit ihrer Kritik ganz schön auf die Nerven gegangen. Nicht alle Tagesaufgaben erledigt? Eine negative Gewohnheit angeklickt? Sie nimmt dies zum Anlass Dich zu bedrängen, dass Du doch ihrem Beispiel folgen sollst. Sie ist das leuchtende Beispiel eines perfekten Habiticaners und Du bist nichts als ein Versager. Das ist ja mal gar nicht nett! Jeder macht Fehler. Man sollte deshalb nicht mit solcher Kritik drangsaliert werden. Vielleicht solltest Du einige Zeugenaussagen von verletzten Habiticanern zusammentragen und die Goldene Ritterin mal ordentlich zurechtweisen!",
    "questGoldenknight1CollectTestimony": "Zeugenaussagen",
    "questGoldenknight1Completion": "Schau Dir nur all diese Zeugenaussagen an! Bestimmt wird das reichen, um die Goldene Ritterin zu überzeugen. Nun musst Du sie nur noch finden.",
    "questGoldenknight1DropGoldenknight2Quest": "Die goldene Ritterin Teil 2: Die goldene Ritterin (Schriftrolle)",
    "questGoldenknight2Text": "Die goldene Ritterin, Teil 2: Goldene Ritterin",
    "questGoldenknight2Notes": "Mit hunderten Zeugenaussagen von Habiticanern bewaffnet, konfrontierst Du die goldene Ritterin. Du fängst an, ihr die Beschwerden der Habiticaner eine nach der anderen vorzulesen. \"Und @Pfeffernusse sagt, dass Deine ständige Prahlerei-\" Die Ritterin hebt ihre Hand, um Dich zum Schweigen zu bringen und spottet \"Ich bitte Dich, diese Leute sind einfach nur neidisch auf meinen Erfolg. Statt sich zu beschweren, sollten sie einfach so hart arbeiten wie ich! Vielleicht zeige ich Dir mal, wie stark Du werden kannst, wenn Du so fleißig bist wie ich!\" Sie hebt ihren Morgenstern und setzt zum Angriff an!",
    "questGoldenknight2Boss": "Goldene Ritterin",
    "questGoldenknight2Completion": "Die Goldene Ritterin senkt bestürzt ihren Morgenstern. \"Ich entschuldige mich für meinen überstürzten Ausbruch\", sagt sie. \"Es schmerzte mich, dass ich versehentlich andere verletzt habe, und das hat mich dazu gebracht, zur Verteidigung um mich zu schlagen... aber vielleicht kann ich mich noch entschuldigen?\"",
    "questGoldenknight2DropGoldenknight3Quest": "Die goldene Ritterin, Teil 3: Der eiserne Ritter (Schriftrolle)",
    "questGoldenknight3Text": "Die goldene Ritterin, Teil 3: Der eiserne Ritter",
    "questGoldenknight3Notes": "@Jon Arinbjorn schreit laut auf, um Deine Aufmerksamkeit zu erlangen. Nach Deiner Schlacht ist eine neue Figur aufgetaucht. Ein Ritter, gerüstet in geschwärztem Eisen, kommt Dir langsam mit einem Schwert in der Hand entgegen. Die Goldene Ritterin ruft ihm zu: \"Vater, nein!\" Aber der Ritter zeigt keinerlei Anzeichen anzuhalten. Sie wendet sich an Dich: \"Es tut mir leid. Ich war eine Närrin und zu stolz zu erkennen, wie grausam ich war. Aber mein Vater ist noch viel grausamer als ich es je sein könnte. Wenn er nicht aufgehalten wird, dann wird er uns alle vernichten. Hier, nimm meinen Morgenstern und halte den eisernen Ritter auf!\"",
    "questGoldenknight3Completion": "Mit einem befriedigenden Klirren fällt der eiserne Ritter auf die Knie und sackt zusammen. \"Du bist ziemlich stark,\" keucht er. \"Mir wurde heute Bescheidenheit gelehrt.\" Die goldene Ritterin kommt zu Dir und sagt, \"Ich danke Dir. Ich glaube, wir beide haben aus der Begegnung mit Dir etwas Bescheidenheit gelernt. Ich werde mit meinem Vater sprechen und ihm die Beschwerden über uns erklären. Vielleicht sollten wir damit anfangen, uns bei den anderen Habiticanern zu entschuldigen.\" Sie denkt darüber nach und wendet sich dann wieder Dir zu. \"Hier: als ein Geschenk für Dich gebe ich Dir meinen Morgenstern. Er gehört jetzt Dir.\"",
    "questGoldenknight3Boss": "Der eiserne Ritter",
    "questGoldenknight3DropHoney": "Honig (Futter)",
    "questGoldenknight3DropGoldenPotion": "Goldenes Schlüpfelixier",
    "questGoldenknight3DropWeapon": "Mustaines Meilenstein-matschender Morgenstern (Zweithand-Waffe)",
    "questGroupEarnable": "Verdienbare Quests",
    "questBasilistText": "Der Basi-List",
    "questBasilistNotes": "Da ist ein Aufruhr auf dem Marktplatz – es sieht ganz so aus, als ob man lieber in die andere Richtung rennen sollte. Da Du aber ein mutiger Abenteurer bist, rennst Du stattdessen darauf zu und entdeckst einen Basi-List, der sich aus einem Haufen unerledigter Aufgaben geformt hat! Alle umstehenden Habiticaner sind aus Angst vor der Länge des Basi-Lists gelähmt und können nicht anfangen zu arbeiten. Von irgendwo in der Nähe hörst Du @Arcosine schreien: \"Schnell! Erledige Deine To-Dos und Tagesaufgaben, um dem Monster die Zähne zu entfernen, bevor sich jemand am Papier schneidet!\" Greife schnell an, Abenteurer, und hake etwas ab - aber Vorsicht! Wenn Du irgendwelche Tagesaufgaben nicht erledigst, wird der Basi-List Dich und Deine Party angreifen!",
    "questBasilistCompletion": "Der Basi-List ist in Papierschnitzel zerfallen, die sanft in Regenbogenfarben schimmern. \"Puh!\" sagt @Arcosine. \"Gut, dass ihr gerade hier wart!\" Du fühlst Dich erfahrener als vorher und sammelst ein paar verstreute Goldstücke zwischen den Papierstücken auf.",
    "questBasilistBoss": "Der Basi-List",
    "questEggHuntText": "Eierjagd",
    "questEggHuntNotes": "Über Nacht sind überall komische, einfarbige Eier aufgetaucht: in Matts Stall, hinter dem Tresen der Taverne und selbst bei den Haustier-Eiern auf dem Marktplatz! Was für ein Ärger! \"Niemand weiß, wo sie herkommen und was aus ihnen schlüpft\", sagt Megan, \"aber wir können sie nicht einfach herumliegen lassen! Macht Euch an die Arbeit und helft mir, diese mysteriösen Eier zu sammeln. Wenn wir genug finden, werden vielleicht ein paar Extras für Dich übrig bleiben...\"",
    "questEggHuntCompletion": "Geschafft! Voller Dankbarkeit gibt Dir <strong>Megan</strong> zehn der Eier. \"Ich wette, die Schlüpfelixiere werden sie total hübsch einfärben! Und ich frage mich, was passiert, wenn sie zu Reittieren werden ... \"",
    "questEggHuntCollectPlainEgg": "Einfache Eier",
    "questEggHuntDropPlainEgg": "Einfaches Ei",
    "questDilatoryText": "Der Schreckensdrache von Dilatory",
    "questDilatoryNotes": "Wir hätten die Warnungen beherzigen sollen.<br><br>Dunkle, glänzende Augen. Uralte Schuppen. Ein riesiger Kiefer und blitzende Zähne. Wir haben etwas Schreckliches in der Meeresspalte erweckt: <strong>den Schreckensdrachen von Dilatory!</strong> Schreiende Habiticaner flohen in alle Richtungen, als er sich aus dem Meer erhob, sein entsetzlich langer Hals mehr als dreißig Meter aus dem Wasser ragte und Fenster mit seinem durchdringenden Gebrüll zersplitterte. <br><br>\"Das muss es sein, was Dilatory hinuntergezogen hat!\" schreit Lemoness. \"Es war nicht das Gewicht der vernachlässigten Aufgaben – die dunkelroten Tagesaufgaben haben nur seine Aufmerksamkeit auf sich gezogen!\"<br><br>\"Er ist voller magischer Energie!\" ruft @Baconsaur. \"Um so lange überlebt zu haben, muss er sich selbst heilen können! Wie können wir ihn besiegen?\"<br><br>Genauso wie wir alle Monster besiegen – mit Produktivität! Schnell, Habitica, vereint Euch, schlagt Euch durch Eure Aufgaben und wir alle werden dieses Monster gemeinsam bekämpfen. (Es ist nicht nötig, dafür frühere Quests aufzugeben – wir glauben an eure Fähigkeit zum Doppelschlag!) Er wird uns nicht einzeln angreifen, aber je mehr Tagesaufgaben wir auslassen, desto höher ist das Risiko, dass wir seinen Vernachlässigungsschlag auslösen – und es gefällt mir gar nicht, wie er die Taverne beäugt ...",
    "questDilatoryBoss": "Der Schreckensdrache von Dilatory",
    "questDilatoryBossRageTitle": "Vernachlässigungsschlag",
    "questDilatoryBossRageDescription": "Wenn sich dieser Balken gefüllt hat, dann wird der Schreckensdrache von Dilatory großes Unheil über Habitica bringen",
    "questDilatoryDropMantisShrimpPet": "Fangschreckenkrebs (Haustier)",
    "questDilatoryDropMantisShrimpMount": "Fangschreckenkrebs (Reittier)",
    "questDilatoryBossRageTavern": "Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nOje! Obwohl wir unser Bestes gegeben haben, sind uns ein paar Tagesaufgaben entwischt und ihre dunkelrote Farbe hat den Zorn des Drachen angezogen! Mit seiner entsetzlichen Vernachlässigungsschlag-Attacke hat er die Taverne dem Erdboden gleichgemacht! Glücklicherweise haben wir in einer benachbarten Stadt eine Herberge aufgebaut, sodass ihr euch weiterhin am Ufer unterhalten könnt ... aber der arme Barkeeper Daniel musste gerade zusehen, wie sein geliebtes Gebäude um ihn zusammenstürzt! \n\nIch hoffe, das Biest greift nicht noch einmal an!",
    "questDilatoryBossRageStables": "'Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nOh nein! Wir haben schon wieder zu viele unserer Tagesaufgaben nicht erledigt. Der Drache hat seinen Vernachlässigungsschlag gegen Matt und die Ställe losgelassen! Die Haustiere sind in alle Richtungen geflohen. Glücklicherweise scheinen Deine alle sicher zu sein!\n\nArmes Habitica! Ich hoffe, das passiert nicht noch mal. Beeil Dich und erledige alle Deine Aufgaben!",
    "questDilatoryBossRageMarket": "'Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nAhhh!! Der Laden von Alex dem Händler wurde gerade vom Vernachlässigungsschlag des Drachen in tausend Stücke geschlagen! Aber es scheint, als würden wir das Biest langsam mürbe machen. Ich bezweifle, dass es genug Kraft für einen weiteren Schlag hat. \n\nAlso verzage nicht, Habitica! Lasst uns dieses Biest von unseren Küsten vertreiben!",
    "questDilatoryCompletion": "'Der Sieg über den Schreckensdrachen von Dilatory'\n\nWir haben es geschafft! Der Schreckensdrachen bricht mit einem allerletzten Gebrüll zusammen und schwimmt weit, weit fort. Gruppen jubelnder Habiticaner stehen an den Küsten! Wir haben Matt, Daniel und Alex geholfen, ihre Gebäude wieder aufzubauen. Aber was ist das? \n\n'Die Bürger kehren zurück!'\n\nJetzt wo der Drache geflohen ist, steigen im Meer tausende glitzernde Farben auf. Es ist ein Regenbogenschwarm von Fangschreckenkrebsen ... und zwischen ihnen, hunderte von Wassermenschen! \n\n\"Wir sind die verlorenen Bürger von Dilatory!\" erklärt ihr Anführer, Manta. \"Als Dilatory sank, verwandelten uns die Fangschreckenkrebse mit einem Zauberspruch in Wassermenschen, sodass wir überleben konnten. Aber in seinem Zorn fing uns der Schreckensdrache alle in der dunklen Meeresspalte. Wir waren dort hunderte Jahre gefangen - aber jetzt sind wir endlich frei und können unsere Stadt wieder aufbauen! \n\n\"Als Dankeschön,\" sagt @Ottl, \"Bitte nimm dieses Fangschreckenkrebs-Haustier, dieses Fangschreckenkrebs-Reittier sowie Erfahrung, Gold und unsere ewige Dankbarkeit an!\"\n\n'Belohnungen'\n* Fangschreckenkrebs-Haustier\n* Fangschreckenkrebs-Reittier\n* Schokolade, blaue Zuckerwatte, pinke Zuckerwatte, Fisch, Honig, Fleisch, Milch, Kartoffel, verdorbenes Fleisch, Erdbeere",
    "questSeahorseText": "Das Dilatory-Rennen",
    "questSeahorseNotes": "Es ist der Tag des Derbys, und Habiticaner von überall auf dem Kontinent sind nach Dilatory gereist, um ihre Seepferdchen-Haustiere gegeneinander antreten zu lassen! Plötzlich bricht auf der Rennstrecke ein großes Spritzen und Fauchen aus und Du hörst Seepferdchenpfleger @Kiwibot über das Tosen der Wellen hinwegbrüllen. \"Das Treffen der Seepferdchen hat einen kämpferischen Seehengst angelockt!\" schreit sie. \"Er trampelt durch die Ställe und zerstört die uralte Rennstrecke! Kann ihn irgendwer beruhigen?\"",
    "questSeahorseCompletion": "Das jetzt zahme Seepferdchen schwimmt gefügig zu Dir. \"Oh, sieh doch!\" sagt Kiwibot. \"Er will, dass wir uns um seine Kinder kümmern.\" Sie gibt Dir drei Eier. \"Zieh sie gut auf,\" sagt sie. \"Du bist beim Dilatory Derby jederzeit willkommen!\"",
    "questSeahorseBoss": "Seepferdchen",
    "questSeahorseDropSeahorseEgg": "Seepferdchen (Ei)",
    "questSeahorseUnlockText": "Schaltet den Kauf von Seehengsteiern auf dem Marktplatz frei",
    "questGroupAtom": "Angriff des Banalen",
    "questAtom1Text": "Angriff des Banalen, Teil 1: Abwasch-Katastrophe!",
    "questAtom1Notes": "Du erreichst die Ufer des Waschbeckensees für eine wohlverdiente Auszeit ... Aber der See ist verschmutzt mit nicht abgespültem Geschirr! Wie ist das passiert? Wie auch immer, Du kannst den See jedenfalls nicht in diesem Zustand lassen. Es gibt nur eine Sache die Du tun kannst: Abspülen und den Ferienort retten! Dazu musst Du aber Seife für den Abwasch finden. Viel Seife ...",
    "questAtom1CollectSoapBars": "Seifenstücke",
    "questAtom1Drop": "Das Monster vom KochLess (Schriftrolle)",
    "questAtom1Completion": "Nach gründlichem Schrubben ist das Geschirr sicher am Ufer gestapelt! Du trittst zurück und begutachtest stolz Deiner Hände Arbeit.",
    "questAtom2Text": "Angriff des Banalen, Teil 2: Das Monster vom KochLess",
    "questAtom2Notes": "Puh, der See sieht schon viel besser aus mit dem sauberen Geschirr. Vielleicht kannst Du Dir jetzt endlich etwas Spaß gönnen. Oh - es scheint, da schwimmt eine Pizzaschachtel auf dem See. Naja, was ist schon eine Sache mehr oder weniger aufzuräumen? Aber, ach je, das ist kein gewöhnlicher Pizzakarton! Mit einem plötzlichen Wasserschwall erhebt sich die Schachtel aus dem Wasser und gibt sich als Kopf eines Monsters zu erkennen. Das kann nicht sein! Das Fabelwesen von KochLess!? Es soll schon seit prähistorischen Zeiten im See versteckt leben: eine Kreatur hervorgebracht aus Speiseresten und Müll der altertümlichen Habiticanern. Igitt!",
    "questAtom2Boss": "Das Monster vom KochLess",
    "questAtom2Drop": "Der Wäschebeschwörer (Schriftrolle)",
    "questAtom2Completion": "Mit einem ohrenbetäubenden Schrei und fünf köstlichen Käsesorten, die ihm aus dem Mund purzeln, zerfällt das Monster von KochLess in Stücke. Gut gemacht, tapferer Abenteurer! Aber warte.... stimmt da noch etwas anderes nicht mit dem See?",
    "questAtom3Text": "Angriff des Banalen, Teil 3: Der Wäschebeschwörer",
    "questAtom3Notes": "Gerade als Du dachtest, dass Deine Prüfungen vorbei wären, beginnt der Waschbeckensee heftig zu schäumen. \"DU WAGST ES!?\" dröhnt eine Stimme von unter dem See. Eine blaue Gestalt erhebt sich in eine Robe gekleidet aus dem Wasser und schwingt eine magische Toilettenbürste. Schmutzige Wäsche beginnt im See aufzusteigen. \"Ich bin der Wäschebeschwörer!\" verkündet die Gestalt ärgerlich. \"Was erlaubst Du Dir - einfach so mein wunderbar schmutziges Geschirr abzuspülen, mein Haustier zu verscheuchen und mein Reich mit solch sauberer Kleidung zu betreten. Nimm' Dich in Acht! Spüre den durchnässten Zorn meiner Anti-Wäsche Magie!\"",
    "questAtom3Completion": "Der böse Wäschebeschwörer ist besiegt! Saubere Wäsche sammelt sich überall haufenweise. Alles sieht recht ordentlich aus. Wie Du durch die frisch gebügelten Rüstungen watest fällt Dir ein metallischer Schein ins Auge und Du bemerkst einen glänzenden Helm. Der ursprüngliche Eigentümer dieses glänzenden Schatzes mag unbekannt sein, aber als Du ihn aufsetzt bemerkst Du die wärmende Gegenwart eines freizügigen Geistes. Zu schade, dass niemand ein Namensschild angenäht hat.",
    "questAtom3Boss": "Der Wäschebeschwörer",
    "questAtom3DropPotion": "Standard-Schlüpfelixier",
    "questOwlText": "Die Nachteule",
    "questOwlNotes": "Das Tavernenlicht brennt bis in die Morgenstunden <br>doch eines Nachts ist das Leuchten verschwunden!<br>Wo sollen denn jetzt alle Nachtschwärmer hin?<br>@Twitching ruft, \"Wir müssen zu Kampfe ziehn!\"<br>Siehst Du diese Nachteule, den gefiederten Feind?<br>Kämpfe schnell, kämpfe gut, mach sie klein!<br>Wir werden ihren Schatten schnell verscheuchen,<br>und die Nacht wieder hell erleuchten!\"",
    "questOwlCompletion": "Die Nachteul' verblasst, bevor die Nacht vergeht<br>Und dennoch fühlst Du, wie es in Dir gähnt.<br>Vielleicht ist es Zeit, sich hinzulegen?<br>In Deinem Bett siehst Du ein Nestchen liegen!<br>Die Nachteul' weiß, es ist sehr schön<br>spät zu arbeiten und spät ins Bett zu gehn,<br>Aber Deine neuen Haustiere werden leise krähen<br>und Dir dann sagen, \"Du sollst schlafen gehen\".",
    "questOwlBoss": "Die Nachteule",
    "questOwlDropOwlEgg": "Eule (Ei)",
    "questOwlUnlockText": "Schaltet den Kauf von Euleneiern auf dem Marktplatz frei",
    "questPenguinText": "Der Federvieh-Frost",
    "questPenguinNotes": "Obwohl es auf der Südspitze von Habitica ein heißer Sommertag ist, hat eine unnatürliche Kälte den Lively Lake befallen. Man hört das Heulen von starken, eisigen Winden und das Ufer fängt an zuzufrieren. Eisspitzen brechen aus dem Boden und verdrängen Gras und Dreck. @Melynnrose und @Breadstrings rennen zu Dir hinüber.<br><br>\"Hilfe!\" sagt @Melynnrose. \"Wir haben einen riesigen Pinguin hergebracht, um den See zuzufrieren damit wir alle schlittschuhlaufen können, aber uns sind die Fische ausgegangen, mit denen wir ihn gefüttert haben!\"<br><br>\"Er wurde wütend und friert mit seinem Eis-Atem alles zu, was er sieht!\" sagt @Breadstrings. \"Bitte, Du musst ihn überwältigen bevor wir alle von Eis bedeckt sind!\" Sieht aus, als ob Du das Gemüt dieses Pinguins ... etwas <em>abkühlen</em> musst.",
    "questPenguinCompletion": "Mit der Niederlage des Pinguins beginnt das Eis zu schmelzen. Der riesige Pinguin setzt sich im Sonnenschein auf den Boden und schlürft einen Eimer Fische herunter. Er gleitet über den See und lässt dabei mit einem leichten Pusten nach unten glattes, glitzerndes Eis entstehen. Was für ein komischer Vogel! \"Es scheint so, als hätte er einige Eier hinterlassen,\" sagt @Painter de Cluster. <br><br>@Rattify lacht. \"Vielleicht werden diese Pinguine ein bisschen ... gechillter sein?\"",
    "questPenguinBoss": "Frostpinguin",
    "questPenguinDropPenguinEgg": "Pinguin (Ei)",
    "questPenguinUnlockText": "Schaltet den Kauf von Pinguineiern auf dem Marktplatz frei",
    "questStressbeastText": "Das Schreckliche Stressbiest aus den Stoïstillen Steppen",
    "questStressbeastNotes": "Erfülle Tagesaufgaben und To-Dos um dem Weltbossmonster Schaden zuzufügen! Unerfüllte Tagesaufgaben füllen die Stressschlag-Leiste. Ist die Leiste voll, wird der Weltboss einen NPC angreifen. Ein Weltboss wird einzelnen Spielern oder Accounts auf keine Weise Schaden zufügen. Nur die nicht erfüllten Tagesaufgaben von aktiven Spielern, die sich nicht im Gasthaus ausruhen, zählen.<br><br>~*~<br><br>Das erste was wir vernehmen sind die Schritte, langsam und donnernd. Einer nach dem anderen öffnen die Habiticaner ihre Haustüren und blicken dem entgegen und die Worte bleiben uns im Halse stecken.<br><br>Wir alle kennen das Stressbiest, natürlich - winzige, fiese Kreaturen, die uns im ungünstigsten Augenblick angreifen. Aber das? Das hier ragt in den Himmel hinauf, höher als die Gebäude, mit Pranken, die ohne Probleme einen Drachen zerschmettern könnten. Frostsplitter regnen aus dem stinkenden Fell herab und sein Gebrüll entfesselt einen eisigen Sturm, der die Dächer von unseren Häusern hebt. Von so einem gewaltigen Monster sprechen nur unsere ältesten Legenden.<br><br>\"Gebt acht, Habiticaner!\", ruft SabreCat, \"Verbarrikadiert euch in euren Häusern - dies ist das schreckliche Stressbiest!\"<br><br>\"Dieses Ding muss Jahrhunderte von Stress in sich tragen!\", sagt Kiwibot, während er die Türen der Taverne verrammelt und die Fenster zuschlägt.<br><br>\"Die Stoïstillen Steppen\", meint Lemnos mit grimmigem Gesicht, \"Die ganze Zeit dachten wir sie wären ein friedlicher Ort, aber sie müssen ihren Stress irgendwo versteckt haben. Über Generationen hinweg ist das hier aus ihm geworden, und nun hat es sich befreit und griff sie an - und uns!\"<br><br>Es gibt nur eine Möglichkeit das Stressbiest zu vertreiben, schrecklich oder nicht, und die ist es, es mit erfüllten Tagesaufgaben und To-Dos anzugreifen! Wir müssen zusammenstehen um gegen diesen furchteinflößenden Feind zu bestehen - geht sicher, dass ihr eure Tagesaufgaben nicht unerfüllt lasst, das könnte das Stressbiest so sehr reizen, dass es vielleicht anfängt um sich zu schlagen ...",
    "questStressbeastBoss": "Das schreckliche Stressbiest",
    "questStressbeastBossRageTitle": "Stressschlag",
    "questStressbeastBossRageDescription": "Wenn sich diese Leiste füllt, entfesselt das schreckliche Stressbiest seinen Stressschlag auf Habitica!",
    "questStressbeastDropMammothPet": "Mammut (Haustier)",
    "questStressbeastDropMammothMount": "Mammut (Reittier)",
    "questStressbeastBossRageStables": "Das Schreckliche Stressbiest benutzt STRESSSCHLAG!\n\nDas Aufwallen des Stresses heilt das Schreckliche Stressbiest!\n\nOh nein! Trotz unserer größten Anstrengungen sind uns einige Tagesaufgaben entwischt! Ihre dunkelrote Farbe hat das Schreckliche Stressbiest zornig gemacht und dafür gesorgt, dass es einen Teil seiner Lebenspunkte zurückerhält! Die furchtbare Kreatur will sich auf die Ställe stürzen, aber Matt der Herr aller Bestien wirft sich heldenhaft in den Kampf, um die Haustiere und Reittiere zu schützen. Das Stressbiest schnappt sich Matt und hält ihn in seinen schrecklichen Klauen, aber dadurch ist es zumindest für einen Moment abgelenkt. Schnell! Erledigen wir unsere Tagesaufgaben und besiegen wir es, bevor es erneut zuschlägt!",
    "questStressbeastBossRageBailey": "Das Schreckliche Stressbiest benutzt STRESSSCHLAG!\n\nDas Aufwallen des Stresses heilt das Schreckliche Stressbiest!\n\nAhh!!! Unsere unerfüllten Tagesaufgaben haben dafür gesorgt, dass das Schreckliche Stressbiest wütender denn je ist und einige seiner Lebenspunkten zurückerhalten hat! Bailey die Marktschreierin hatte die Einwohner aufgerufen sich in Sicherheit zu bringen, und nun hält das Biest sie in seiner anderen Hand! Seht nur wie sie tapfer die Neuigkeiten berichtet, während das Stressbiest sie heftig hin und her schleudert ... Erweisen wir uns ihrer Tapferkeit als würdig, seien wir so produktiv wie nur möglich und retten wir unsere NPCs!",
    "questStressbeastBossRageGuide": "Das Schreckliche Stressbiest benutzt STRESSSCHLAG!\n\nDas Aufwallen des Stresses heilt das Schreckliche Stressbiest!\n\nSchaut! Justin der Stadtführer versucht das Stressbiest abzulenken, indem er um dessen Knöchel herumrennt und dabei hilfreiche Tips für eine bessere Produktivität gibt! Das Schreckliche Stressbiest stampft wütend herum, aber es scheint als würden wir es wirklich niederringen. Ich bezweifele dass es noch einmal genug Energie für einen neuen Schlag hat. Gebt nicht auf ... wir sind so nah daran, es zu besiegen!",
    "questStressbeastDesperation": "`Abscheuliches Stressbiest erreicht 500K Lebenspunkte! Abscheuliches Stressbiest setzt Verzweifelte Verteidigung ein!`\n\nHabiticaner, wir haben es fast geschafft! Mit Fleiß und Tagesaufgaben haben wir die Lebenspunkte des Stressbiests auf nur noch 500K reduziert! Die Kreatur brüllt und schlägt aus Verzweiflung wild um sich, in ihrer Raserei wird sie dabei schneller und schneller. Bailey und Matt schreien in panischer Angst, als die Bestie beginnt sie in entsetzlicher Geschwindigkeit herumzuwirbeln. Ein dichter Schneesturm zieht auf, der euch die Sicht raubt und es schwieriger macht einen Treffer zu landen.\n\nWir werden unsere Bemühungen verdoppeln müssen. Doch fasst Mut – dies ist ein Zeichen, dass dem Stressbiest bewusst wird, dass es bald besiegt wird. Gebt jetzt nicht auf!",
    "questStressbeastCompletion": "<strong>Das schreckliche Stressbiest ist BESIEGT!!</strong><br><br>Wir haben es geschafft! Mit einem letzten Aufheulen löst sich das Schreckliche Stressbiest in eine Wolke aus Schnee auf. Die Flocken schweben sachte zu Boden, während jubelnde Habiticaner ihre Haustiere und Reittiere umarmen. Unsere Tiere und unsere NPCs sind wieder sicher!<br><br><strong>Stoïstill ist gerettet!</strong><br><br>SabreCat spricht sanft mit einem kleinen Säbelzahntiger. \"Bitte finde die Einwohner der Stoïstillen Steppe und führe sie zu uns\", sagt er. Einige Stunden später kehrt der Säbelzahntiger zurück. Ihm folgt gemächlich eine Herde von Mammutreitern. Du erkennst den Anführer der Reiter. Es ist Lady Glaciate, die Anführerin von Stoïstill.<br><br>\"Tapfere Habiticaner\", spricht sie, \"Meine Einwohner und ich sind Euch zu tiefstem Dank verpflichtet und wir müssen uns entschuldigen. Bei dem Versuch unsere Steppen vor Unruhe zu schützen, haben wir heimlich all unseren Stress in die Frostberge verbannt. Wir hatten ja keine Ahnung, dass sich der Stress dort über Generationen sammeln und schließlich zu dem Stressbiest werden würde, dem Ihr begegnet seid! Als es ausbrach, waren wir alle unter den Trümmern seines Gefängnisses in den Bergen gefangen und es begann unsere geliebten Tiere zu jagen.\" Ihr trauriger Blick folgt dem herabrieselndem Schnee. \"Wir haben durch unsere Dummheit alle in Gefahr gebracht. Seid versichert, dass wir in Zukunft mit unseren Problemen zu Euch kommen werden - bevor die Probleme zu Euch kommen.\"<br><br>Sie dreht sich zu @Baconsaur, der mit einigen der Babymammuts kuschelt. \"Wir haben Euren Tieren etwas Leckeres zu essen mitgebracht, um uns für den Schrecken, den wir verursachten, zu entschuldigen und als ein Symbol des Vertrauens werden wir einige unserer Haus- und Reittiere bei Euch lassen. Wir wissen, dass Ihr Euch gut um sie kümmern werdet.\"",
    "questStressbeastCompletionChat": "'Das schreckliche Stressbiest ist BESIEGT!'\n\nWir haben es geschafft! Mit einem letzten Aufheulen löst sich das Schreckliche Stressbiest in eine Wolke aus Schnee auf. Die Flocken schweben sachte zu Boden, während jubelnde Habiticaner ihre Haustiere und Reittiere umarmen. Unsere Tiere und unsere NPCs sind wieder sicher!\n\nStoïstill ist gerettet!\n\nSabreCat spricht sanft mit einem kleinen Säbelzahntiger. \"Bitte finde die Einwohner der Stoïstillen Steppe und führe sie zu uns\", sagt er. Einige Stunden später kehrt der Säbelzahntiger zurück. Ihm folgt gemächlich eine Herde von Mammutreitern. Du erkennst den Anführer der Reiter. Es ist Lady Glaciate, die Anführerin von Stoïstill.\n\nTapfere Habiticaner\", spricht sie, \"Meine Einwohner und ich sind Euch zu tiefsten Dank verpflichtet und wir müssen uns entschuldigen. Bei dem Versuch unsere Steppen vor Unruhe zu schützen, haben wir heimlich all unseren Stress in die Frostberge verbannt. Wir hatten ja keine Ahnung, dass sich der Stress dort über Generationen sammeln und schließlich zu dem Stressbiest werden würde, dem Ihr begegnet seid! Als es ausbrach, waren wir alle unter den Trümmern seines Gefängnisses in den Bergen gefangen und es begann unsere geliebten Tiere zu jagen.\" Ihr trauriger Blick folgt dem herabrieselndem Schnee. \"Wir haben durch unsere Dummheit alle in Gefahr gebracht. Seid versichert, dass wir in Zukunft mit unseren Problemen zu Euch kommen werden - bevor die Probleme zu Euch kommen.\"\n\nSie dreht sich zu @Baconsaur, der mit einigen der Babymammuts kuschelt. \"Wir haben Euren Tieren etwas Leckeres zu essen mitgebracht, um uns für den Schrecken, den wir verursachten, zu entschuldigen und als ein Symbol des Vertrauens werden wir einige unserer Haus- und Reittiere bei Euch lassen. Wir wissen, dass Ihr Euch gut um sie kümmern werdet.\"",
    "questTRexText": "König der Dinosaurier",
    "questTRexNotes": "Jetzt, wo uralte Kreaturen der Stoïstillen Steppen überall in Habitica umherstreifen, hat @Urse beschlossen, einen ausgewachsenen Tyrannosaurus zu adoptieren. Was kann dabei schon schiefgehen?<br><br>Alles.",
    "questTRexCompletion": "Der wilde Dinosaurier hört endlich zu toben und zu randalieren auf, setzt sich ruhig hin und fängt an sich mit den riesigen Hähnen anzufreunden. @Urse strahlt ihn an. \"Sie sind doch gar keine so schlimmen Haustiere! Sie brauchen einfach nur ein bisschen Disziplin. Hier, nimm Dir ein paar Tyrannosaurus-Eier mit!\"",
    "questTRexBoss": "Fleischerner Tyrannosaurus",
    "questTRexUndeadText": "Der Dinosaurier aus den Tiefen der Erde",
    "questTRexUndeadNotes": "Während die uralten Dinosaurier der Stoïstillen Steppen durch Habit City wandern, hört man auf ein mal einen angstvollen Schrei aus Richtung des Grand Museums. @Baconsaur ruft: \"Das Tyrannosaurus-Skelett im Museum fängt an sich zu bewegen! Es muss die Anwesenheit seiner Artgenossen gewittert haben!\" Das knöcherne Biest bleckt seine monströsen Zähne und klappert auf Dich zu. Wie wirst Du in der Lage sein eine Kreatur zu besiegen, die bereits tot ist? Du wirst schnell zuschlagen müssen, bevor sie sich selbst heilt!",
    "questTRexUndeadCompletion": "Die glühenden Augen des Tyrannosaurus werden dunkel und trüb und er begibt sich zurück zu seinem Sockel. Alle atmen vor Erleichterung auf. \"Seht nur!\", sagt @Baconsaur, \"einige der versteinerten Eier sind plötzlich wie neu! Vielleicht werden sie ja für Dich ausschlüpfen.\"",
    "questTRexUndeadBoss": "Skelettierter Tyrannosaurus",
    "questTRexUndeadRageTitle": "Knöcherne Heilung",
    "questTRexUndeadRageDescription": "Diese Leiste füllt sich, wenn Du Deine Tagesaufgaben nicht erfüllst. Wenn sie voll ist, heilt sich der skelettierte Tyrannosaurus um 30% seiner übrigen Lebenspunkte!",
    "questTRexUndeadRageEffect": "'Der Skelettierte Tyrannosaurus benutzt KNÖCHERNE HEILUNG!'\n\nDas Monster lässt ein furchtbares Brüllen ertönen und einige seiner gesplitterten Knochen setzen sich wieder zusammen!",
    "questTRexDropTRexEgg": "Tyrannosaurus (Ei)",
    "questTRexUnlockText": "Schaltet den Kauf von Tyrannosauruseiern auf dem Marktplatz frei",
    "questRockText": "Entkomme dem Höhlenungetüm",
    "questRockNotes": "Beim Durchqueren des Habitica Mäandergebirges schlagen Deine Freunde und Du Euer Lager in einer Höhle auf, welche mit funkelnden Kristallen übersät ist. Als Du jedoch am nächsten Morgen aufwachst, ist der Eingang verschwunden und der Höhlenboden unter Dir beginnt sich zu bewegen.<br><br>\"Der Berg lebt!\" schreit Dein Kamerad @pfeffernusse. \"Das sind keine Kristalle – das sind Zähne!\"<br><br>@Painter de Cluster ergreift Deine Hand. \"Wir müssen einen anderen Weg nach draußen finden. Bleib bei mir und lasse Dich nicht ablenken, sonst sind wir vielleicht für immer hier drinnen gefangen!\"",
    "questRockBoss": "Kristallkoloss",
    "questRockCompletion": "Dank Deiner harten Arbeit konntest Du zu guter Letzt einen sicheren Weg durch den lebenden Berg finden. Nach der langen Dunkelheit genießt Du die wärmenden Sonnenstrahlen, als Dich Dein Freund @intune auf ein Funkeln am Boden nahe der Höhle aufmerksam macht. Das Funkeln kommt von einem kleinen Stein, der von einer Goldader durchzogen ist. Während Du ihn aufhebst siehst Du, dass um ihn herum weitere merkwürdig geformte Steine liegen. Sind das … Eier?",
    "questRockDropRockEgg": "Fels (Ei)",
    "questRockUnlockText": "Schaltet den Kauf von Felseneiern auf dem Marktplatz frei",
    "questBunnyText": "Das Killerkaninchen",
    "questBunnyNotes": "Nach vielen Tagen voller Schwierigkeiten erreichst Du den Gipfel des Berges des Aufschiebens und stehst vor den imposanten Toren der Festung der Verwahrlosung. Du liest die Inschrift im Stein. \"Hier lebt die Kreatur, die Deine größten Ängste verkörpert, der Grund für Dein Nichtstun. Klopf an und stelle Dich Deinem Dämon!\" Deine Hände beginnen zu zittern als Du Dir dieses Grauen vor Augen führst und Du spürst plötzlich den Drang zu fliehen, wie Du es schon so viele Male getan hast. @Draayder hält Dich zurück. \"Bleib ruhig, mein Freund! Die Zeit ist endlich gekommen. Du musst dies tun!\"<br><br>Du klopfst und die Torflügel schwingen nach innen. Aus der Dunkelheit vor Dir hörst Du ein ohrenbetäubendes Brüllen und Du ziehst Deine Waffe.",
    "questBunnyBoss": "Killerkaninchen",
    "questBunnyCompletion": "Von einem letzten Schlag getroffen sinkt das Killerkaninchen zu Boden. Funkelnde Nebelschwaden steigen aus dem riesigen Körper auf, während dieser schrumpft und sich in ein kleines Kaninchen verwandelt. Keine Spur mehr von dem furchteinflößenden Monster, dem Du Dich wenige Momente zuvor stellen musstest. Das winzige Näschen zuckt zweimal in die Luft und schon hoppelt das Kaninchen davon. Dabei lässt es einige Eier zurück @Gully lacht: \"Jaja, der Berg des Aufschiebens hat so eine Art selbst die kleinsten Herausforderungen riesig groß erscheinen zu lassen ... Lasst uns die Eier einsammeln und uns auf den Weg nach Hause machen.\"",
    "questBunnyDropBunnyEgg": "Kaninchen (Ei)",
    "questBunnyUnlockText": "Schaltet den Kauf von Kanincheneiern auf dem Marktplatz frei",
    "questSlimeText": "Der Glibberkönig",
    "questSlimeNotes": "Wie immer arbeitest Du gut gelaunt an Deinen Aufgaben, als Du plötzlich bemerkst, wie Du Dich immer langsamer bewegst. \"Als würde man durch einen Sumpf wandern\", grummelt @Leephon, \"Nein, das fühlt sich eher so an als ob man durch Glibber watet!\" @starsystemic meint: \"Der schleimige Glibberkönig hat dieses Zeug über ganz Habitica verteilt. Es verstopft die Arbeitsschritte. Alles wird verlangsamt.\" Du siehst Dich um und bemerkst, dass die Straßen sich langsam mit durchsichtigem Glibber in allen Farben füllen und die Habiticaner werden daran gehindert ihre Aufgaben zu erledigen. Im Gegensatz zu den meisten anderen, die die Flucht ergreifen, nimmst Du einen Mop zur Hand und machst Dich bereit für die Schlacht!",
    "questSlimeBoss": "Glibberkönig",
    "questSlimeCompletion": "Mit einem letzten Mopstoß stößt Du den Glibberkönig in die Falle, einen riesigen Donut, den @Overomega, @LordDarkly und @Shaner, die gewitzten Anführer der Feingebäck-Gilde, herangebracht haben. Anerkennend klopfen Dir die Habiticaner auf den Rücken, als Du fühlst, wie Dir jemand etwas in die Tasche rutschen lässt. Es ist die Belohnung für Deinen süßen Erfolg: drei Marshmallow-Schleim-Eier.",
    "questSlimeDropSlimeEgg": "Marshmallow-Schleim (Ei)",
    "questSlimeUnlockText": "Schaltet den Kauf von Marshmallow-Schleimeiern auf dem Marktplatz frei",
    "questSheepText": "Der Donnerbock",
    "questSheepNotes": "Als Du mit Deinen Freunden durch das ländliche Aufgabistan wanderst und eine \"kurze Pause\" von Deinen Verpflichtungen einlegst, findest Du einen gemütlichen Garnladen. Du bist so in Deine Aufgabenaufschieberei vertieft, dass Du die Unheil verkündenden Wolken am Horizont kaum bemerkst. \"Ich habe ein schlechtes Gefühl bei diesem Wetter\", murmelt @Misceo und Du schaust nach oben. Stürmische Wolken brauen sich zusammen und sie sehen fast aus wie ... \"Wir haben keine Zeit, in die Wolken zu schauen\", ruft @starsystemic. \"Er greift an!\" Der Donnerbock rast los und schleudert Blitze direkt auf Dich zu!",
    "questSheepBoss": "Donnerbock",
    "questSheepCompletion": "Beeindruckt von Deinem Fleiß, lässt die Wut des Donnerbocks nach. Er schießt drei riesige Hagelkörner in Deine Richtung und verschwindet dann mit leisem Grollen. Bei näherer Betrachtung entdeckst Du, dass die Hagelkörner eigentlich drei flauschige Eier sind. Du hebst sie auf und schlenderst unter blauem Himmel nach Hause.",
    "questSheepDropSheepEgg": "Schaf (Ei)",
    "questSheepUnlockText": "Schaltet den Kauf von Schafseiern auf dem Marktplatz frei",
    "questKrakenText": "Der Kraken von Unfertik",
    "questKrakenNotes": "Als Du durch die Unfertik-Bucht segelst, ist es ein warmer, sonniger Tag, aber Deine Gedanken sind voller Sorgen über alles was Du noch zu erledigen hast. Es scheint so, als ob sobald eine Aufgabe erledigt ist, eine andere auftaucht, und dann noch eine ...<br><br>Plötzlich wird das Boot von einem furchtbaren Ruck erschüttert, und schleimige Tentakel schlängeln sich an allen Seiten aus dem Wasser! \"Der Kraken von Unfertik greift uns an!\" schreit Wolvenhalo.<br><br>\"Schnell!\" ruft Dir Lemoness zu. \"Schlage so viele Tentakel und Aufgaben nieder wie Du kannst, bevor neue auftauchen und ihren Platz einnehmen!\"",
    "questKrakenBoss": "Der Kraken von Unfertik",
    "questKrakenCompletion": "Als der Kraken flieht, treiben mehrere Eier an die Wasseroberfläche. Lemoness untersucht sie zunächst argwöhnisch, dann ruft sie freudestrahlend \"Tintenfischeier! Hier, nimm sie als Belohnung für alles was Du erledigt hast!\"",
    "questKrakenDropCuttlefishEgg": "Tintenfisch (Ei)",
    "questKrakenUnlockText": "Schaltet den Kauf von Tintenfischeiern auf dem Marktplatz frei",
    "questWhaleText": "Jammern des Wals",
    "questWhaleNotes": "Du kommst am Diligent Hafen an und hoffst, dass Du mit einem U-Boot zum Dilatory Derby fahren kannst. Plötzlich zwingt Dich ein ohrenbetäubendes Grölen dazu anzuhalten und Deine Ohren zuzuhalten. \"Wal in Sicht!\", schreit Kapitän @krazjega, während er auf einen riesigen, klagenden Wal deutet. \"Es ist nicht sicher U-Boote herauszuschicken während sie um sich schlägt!\"<br><br>\"Schnell\", ruft @UncommonCriminal. \"Hilf mir die arme Kreatur zu beruhigen, damit wir herausfinden können, wieso sie diesen ganzen Krach macht!\"",
    "questWhaleBoss": "Jammernder Wal",
    "questWhaleCompletion": "Nach der ganzen harten Arbeit verstummt das donnernde Jammern des Wales. \"Scheint als wäre sie in der Flut schlechter Angewohnheiten fast ertrunken\", erklärt @zoebeagle, \"Dank Deiner ununterbrochenen Bemühungen konnten wir die Fluten abwenden!\" Als Du in das U-Boot steigen willst fallen Dir in der ruhigen See einige Eier auf.",
    "questWhaleDropWhaleEgg": "Wal (Ei)",
    "questWhaleUnlockText": "Schaltet den Kauf von Waleiern auf dem Marktplatz frei",
    "questGroupDilatoryDistress": "Dilatory in Gefahr",
    "questDilatoryDistress1Text": "Dilatory in Gefahr, Teil 1: Flaschenpost",
    "questDilatoryDistress1Notes": "Eine Nachricht in einer Flasche aus der neu wieder aufgebauten Stadt Dilatory traf ein! Darin steht: \"Liebe Habiticaner, wir brauchen erneut eure Hilfe. Unsere Prinzessin ist verschwunden und die Stadt wird von einigen unbekannten Wasserdämonen belagert! Die Fangschreckenkrebse halten uns die Angreifer vom Leibe. Bitte helft uns!\" Um die weite Reise zur versunkenen Stadt zu durchstehen, muss man fähig sein unter Wasser zu atmen. Glücklicherweise können die Alchimisten @Benga und @hazel dies möglich machen! Du musst nur die richtigen Zutaten finden.",
    "questDilatoryDistress1Completion": "Du ziehst die Flossenrüstung an und schwimmst so schnell Du kannst nach Dilatory. Bisher haben das Meeresvolk und ihre verbündeten Fangschreckenkrebse es geschafft die Monster aus der Stadt fernzuhalten, aber sie sind drauf und dran zu verlieren. Kaum bist Du innerhalb der Schlossmauern, als die entsetzliche Belagerung durchbricht!",
    "questDilatoryDistress1CollectFireCoral": "Feuerkorallen",
    "questDilatoryDistress1CollectBlueFins": "Blaue Schwanzflossen",
    "questDilatoryDistress1DropArmor": "Flossenbesetztes Ozeangewand (Rüstung)",
    "questDilatoryDistress2Text": "Dilatory in Gefahr, Teil 2: Kreaturen der Gletscherspalte",
    "questDilatoryDistress2Notes": "Die Belagerung kann meilenweit entfernt gesehen werden: tausende körperlose Schädel drängen sich durch ein Portal zwischen den Wänden der Spalte und streben Dilatory entgegen.<br><br>Du triffst König Manta mit eingefallenen Augen und besorgtem Gesicht in seinem Kriegszimmer. \"Meine Tochter Adva verschwand in der dunklen Meeresspalte kurz bevor die Belagerung begann. Bitte finde sie und bringe sie sicher wieder zurück! Ich werde Dir mein Feuerkorallendiadem leihen, um Dir zu helfen. Wenn Du erfolgreich bist, ist es Deins.\"",
    "questDilatoryDistress2Completion": "Du bezwingst die albtraumhafte Totenschädelhorde, aber Du hast nicht das Gefühl näher dran zu sein Adva zu finden. Du fragst @Kiwibot, den königlichen Fährtensucher, ob sie irgendeine Idee hat. \"Die Fangschreckenkrebse, welche die Stadt verteidigen, sollten Advas Flucht gesehen haben\", antwortet @Kiwibot. \"Versuche ihnen in die dunkle Meeresspalte zu folgen.\"",
    "questDilatoryDistress2Boss": "Wasserschädelschwarm",
    "questDilatoryDistress2RageTitle": "Schwarmnachwuchs",
    "questDilatoryDistress2RageDescription": "Schwarmnachwuchs: Diese Leiste füllt sich, wenn Du Deine Tagesaufgaben nicht erfüllst. Wenn sie voll ist, heilt sich der Wasserschädelschwarm um 30% seiner übrigen Lebenspunkte!",
    "questDilatoryDistress2RageEffect": "'Wasserschädelschwarm benutzt SCHWARMNACHWUCHS!'\n\nErmutigt durch ihre Siege, strömen weitere Schädel aus der Meeresspalte, um den Schwarm zu unterstützen!",
    "questDilatoryDistress2DropSkeletonPotion": "Skelettiertes Schlüpfelixier",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Zuckerwattenblaues Schlüpfelixier",
    "questDilatoryDistress2DropHeadgear": "Feuerkorallendiadem (Kopfbedeckung)",
    "questDilatoryDistress3Text": "Dilatory in Gefahr, Teil 3: Mehr als eine Jungfrau",
    "questDilatoryDistress3Notes": "Du folgst den Fangschreckenkrebsen tief in die Meeresspalte und entdeckst eine Unterwasserfestung. Prinzessin Adva, von weiteren Wasserschädeln begleitet, erwartet Dich in der Haupthalle. \"Mein Vater hat euch gesandt, oder? Berichtet ihm, dass ich es ablehne zurückzukehren. Ich bin damit zufrieden hier zu bleiben und Zauberei zu betreiben. Verschwinde jetzt oder Du wirst den Zorn der neuen Meereskönigin spüren!\" Adva scheint unnachgiebig zu sein, aber während sie spricht bemerkst Du einen seltsamen, bedrohlich glühenden Rubinanhänger an ihrem Hals ... Vielleicht würden ihre Wahnvorstellungen aufhören, wenn Du ihn zerbrichst?",
    "questDilatoryDistress3Completion": "Schließlich gelingt es Dir, den verhexten Anhänger von Advas Hals zu nehmen und Du wirfst ihn weg. Adva fasst sich an den Kopf: \"Wo bin ich? Was ist hier passiert?\" Nachdem sie Deine Geschichte gehört hat, runzelt sie ihre Stirn: \"Dieses Amulett wurde mir von einer seltsamen Botschafterin überreicht - Eine Dame namens 'Tzina'. Danach erinnere ich mich an nichts mehr!\"<br><br>Zurück in Dilatory ist Manta überglücklich über Deinen Erfolg. \"Erlaube mir, Dich mit diesem Dreizack und diesem Schild zu belohnen! Ich habe sie bei @aiseant und @starsystemic als Geschenk für Adva anfertigen lassen, aber ... Ich möchte in nächster Zeit lieber keine Waffen mehr in ihre Hände geben.\"",
    "questDilatoryDistress3Boss": "Adva, die putschende Meerjungfrau",
    "questDilatoryDistress3DropFish": "Fisch (Futter)",
    "questDilatoryDistress3DropWeapon": "Dreizack der zerschmetternden Gezeiten (Waffe)",
    "questDilatoryDistress3DropShield": "Mondperlenschild (Schildhand-Gegenstand)",
    "questCheetahText": "Der Mogel-Gepard",
    "questCheetahNotes": "Während Du mit Deinen Freunden @PainterProphet, @tivaquinn, @Unruly Hyena und @Crawford durch die Ruhilangsam-Savanne wanderst, schreckst Du plötzlich hoch, als Du einen Mogel-Geparden vorbeischnellen siehst, der einen kreischenden Jung-Habiticaner mit dem Maul gepackt hat. Unter den feurigen Pfoten des Geparden verbrennen die Aufgaben, als ob sie erledigt wären -- bevor überhaupt jemand die Möglichkeit dazu hat, diese tatsächlich abzuschließen! Der Habiticaner sieht Dich und ruft: \"Bitte hilf mir! Der Mogel-Gepard lässt meinen Level zu schnell ansteigen, ohne dass ich wirklich etwas erledigen kann. Ich will langsamer machen und das Spiel genießen. Halte ihn auf!\" Liebevoll erinnerst Du Dich an die Tage, and denen Du selbst flügge wurdest, und Du weißt, dass Du dem Neuling helfen musst, indem Du den Mogel-Geparden aufhältst!",
    "questCheetahCompletion": "Der Jung-Habiticaner atmet schwer nach dem wilden Ritt, aber er dankt Dir und Deinen Freunden für eure Hilfe: \"Ich bin froh, dass der Gepard niemand anderen mehr schnappen kann. Er hat aber ein paar Gepardeneier für uns hinterlassen, vielleicht können wir die zu vertrauenswürdigeren Haustieren großziehen!\"",
    "questCheetahBoss": "Gepard",
    "questCheetahDropCheetahEgg": "Gepard (Ei)",
    "questCheetahUnlockText": "Schaltet den Kauf von Gepardeneier auf dem Marktplatz frei",
    "questHorseText": "Reite den Alptraum",
    "questHorseNotes": "Während Du Dich in der Taverne mit @beffymaroo und @JessicaChase ausruhst, entwickelt sich das Gespräch zu einer gutartigen Angeberei über Deine Abenteuer-Erfolge. Stolz auf Deine Taten und vielleicht etwas mitgerissen, prahlst Du, dass Du jede Aufgabe in der Nähe zähmen kannst. Ein beistehender Fremder dreht sich zu Dir um und lächelt. Mit einem Augenzwinkern läd er Dich dazu ein, Deine Behauptung unter Beweis zu stellen, indem Du sein Pferd reitest.\nAls ihr euch gemeinsam zu den Ställen begebt, flüstert @UncommonCriminal: \"Du hast den Mund wahrscheinlich etwas zu voll genommen. Das ist kein Pferd, das ist ein Alptraum!\" Als Du die stampfenden Hufe betrachtest, fängst Du an Deine Worte zu bereuen ...",
    "questHorseCompletion": "Es beansprucht Dein ganzes Können, aber schließlich stampft das Pferd mit ein paar seiner Hufe und reibt seine Schnauze an Deiner Schulter, bevor es Dir erlaubt aufzusteigen. Du reitest kurz aber stolz um das Tavernen-Gelände, während Deine Freunde Dir zujubeln. Der Fremde grinst breit.\n\"Wie ich sehe war das keine leere Prahlerei! Deine Entschlossenheit ist wahrlich beeindruckend. Nimm diese Eier und ziehe Deine eigenen Pferde groß. Vielleicht treffen wir uns ja eines Tages wieder.\" Du nimmst die Eier entgegen, der Fremde tippt seinen Hut an ... und verschwindet.",
    "questHorseBoss": "Alptraum",
    "questHorseDropHorseEgg": "Hengst (Ei)",
    "questHorseUnlockText": "Schaltet den Kauf von Hengsteier auf dem Marktplatz frei",
    "questBurnoutText": "Burnout und die Geister der Erschöpfung",
    "questBurnoutNotes": "Es ist weit nach Mitternacht, still und erstickend heiß als Redphoenix und Späheranführer Kiwibot plötzlich durch die Stadttore platzen. \"Wir müssen sämtliche Holzgebäude evakuieren!\", schreit Redphoenix. \"Beeilung!\"<br><br>Kiwibot stützt sich an die Wand als sie Luft holt. \"Es laugt die Menschen aus und verwandelt sie in Erschöpfungsgeister! Deshalb hat sich alles verzögert. Dorthin sind all die Vermissten verschwunden. Es stiehlt ihre Energie!\"<br><br>\"Es?\", fragt Lemoness.<br><br>Und dann nimmt die Hitze Gestalt an.<br><br>Es steigt von der Erde empor, als wogende, wirbelnde Masse und die Luft wird erfüllt von einem Gestank nach Rauch und Schwefel. Flammen lecken über den geschmolzenen Boden, verkrümmen sich zu Gliedmaßen und winden sich in entsetzliche Höhen. Glimmende Augen öffnen sich und die Kreatur stößt ein tiefes und knackendes Lachen aus.<br><br>Kiwibot flüstert ein einzelnes Wort.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout ist BESIEGT!</strong><br><br>Mit einen großen, sanften Seufzer lässt Burnout die glühende Energie frei, die sein Feuer angetrieben hat. Während das Monster sich leise in Asche windet, schimmert seine gestohlene Energie im Wind, belebt die Erschöpfungsgeister wieder und bringt sie zu ihrer wahren Gestalt zurück!<br><br>Ian, Daniel, und die Jahreszeitenzauberin jubeln als Habiticaner heraneilten um sie zu grüßen, und all die vermissten Einwohner der blühenden Felder umarmen ihre Freunde und Familien. Der letzte Erschöpfungsgeist verwandelt sich in den Fröhlichen Reaper selbst!<br><br>\"Seht!\" flüstert @Baconsaur, als die Asche anfängt zu funkeln. Langsam wandelt sie sich in hunderte strahlender Phönixe!<br><br>Einer der glühenden Vögel landet auf dem Skelettarm des Fröhlichen Reapers, und sie grinst es an. \"Es lange her, seit ich das außerordentliche Vorrecht hatte einen Phönix in den blühenden Feldern zu erblicken, sagt sie. \"Trotz der vorangegangenen Vorfälle muss ich sagen, das ist thematisch äußerst passend!\"<br><br>Ihr Ton ernüchtert, auch wenn (natürlicherweise) ihr Grinsen bleibt. \"Wir sind bekannt dafür arbeitsam zu sein, aber wir sind auch für unsere Festmahle und Feierlichkeiten bekannt. Ziemlich ironisch, vermute ich, als wir uns anstrengten eine spektakuläre Party zu planen, dass wir uns jegliche Zeit für Spass verwehrt haben. Wir werden diesen Fehler nicht noch ein zweites Mal begehen!<br><br>Sie klatscht in ihre Hände. \"Nun - lasst uns feiern!\"",
    "questBurnoutCompletionChat": "`Burnout ist BESIEGT!`\n\nMit einen großen, sanften Seufzer lässt Burnout die glühende Energie frei, die sein Feuer angetrieben hat. Während das Monster sich leise in Asche windet, schimmert seine gestohlene Energie im Wind, belebt die Erschöpfungsgeister wieder und bringt sie zu ihrer wahren Gestalt zurück!\n\nIan, Daniel, und die Jahreszeitenzauberin jubeln als Habiticaner heraneilen um sie zu grüßen, und all die vermissten Einwohner der blühenden Felder umarmen ihre Freunde und Familien. Der letzte Erschöpfungsgeist verwandelt sich in den Fröhlichen Reaper selbst!\n\n\"Seht!\" flüstert @Baconsaur, als die Asche anfängt zu funkeln. Langsam wandelt sie sich in hunderte strahlender Phönixe!\n\nEiner der glühenden Vögel landet auf dem Skelettarm des Fröhlichen Reapers, und sie grinst es an. \"Es ist lange her, seit ich das außerordentliche Vorrecht hatte einen Phönix in den blühenden Feldern zu erblicken\", sagt sie. \"Trotz der vorangegangenen Vorfälle muss ich sagen, das ist thematisch sehr passend!\"\n\nIhr Ton ernüchtert, auch wenn (natürlicherweise) ihr Grinsen bleibt. \"Wir sind bekannt dafür arbeitsam zu sein, aber wir sind auch für unsere Festmahle und Feierlichkeiten bekannt. Ziemlich ironisch, würde ich sagen, als wir uns anstrengten eine spektakuläre Party zu planen, dass wir uns jegliche Zeit für Spass verwehrt haben. Wir werden diesen Fehler nicht noch ein zweites Mal begehen!\n\nSie klatscht in ihre Hände. \"Nun - lasst uns feiern!\"\n\nAlle Habiticaner bekommen:\n\nPhoenix-Haustier\nPhoenix-Reittier\nErfolg: Retter der Blühenden Felder\nNormales Bonbon\nVanillebonbon\nSandbonbon\nZimtbonbon\nSchokoladenbonbon\nVerrottetes Bonbon\nSaures rosa Bonbon\nSaures blaues Bonbon\nHonigbonbon",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Erschöpfungsschlag",
    "questBurnoutBossRageDescription": "Wenn sich diese Anzeige füllt, wird Burnout seinen Erschöpfungsschlag auf Habitica entfesseln!",
    "questBurnoutDropPhoenixPet": "Phönix (Haustier)",
    "questBurnoutDropPhoenixMount": "Phönix (Reittier)",
    "questBurnoutBossRageQuests": "`Burnout benutzt ERSCHÖPFUNGSSCHLAG!`\n\nOh nein! Trotz größter Bemühungen haben wir einige Tagesaufgaben nicht erledigt und nun ist Burnout voller Energie entflammt! Mit einem knisternden Knurren umhüllt es Ian den Questmeister in einer Welle von Spektralflammen. Während herabfallende Quest-Schriftrollen schwelen, lichtet sich der Rauch und Du siehst, dass Ian seiner Energie beraubt wurde und sich in einen herumtreibenden Erschöpfungsgeist verwandelte.\n\nNur der Sieg über Burnout kann den Zauber brechen und unseren geliebten Questmeister wiederherstellen. Lasst uns unsere Tagesaufgaben in den Griff bekommen und dieses Monster besiegen bevor es erneut angreift!",
    "questBurnoutBossRageSeasonalShop": "`Burnout benutzt ERSCHÖPFUNGSSCHLAG!`\n\nAhh!!! Unsere unerledigten Tagesaufgaben haben die Flammen von Burnout genährt und nun hat es genug Energie, um nochmal anzugreifen! Es lässt einen Schwall von Spektralflammen los, welches den Jahreszeitenmarkt ansengt. Du bist erschrocken zu sehen, dass die heitere Jahreszeitenzauberin in einen schlaffen Erschöpfungsgeist transformiert wurde.\n\nWir müssen die NPCs retten! Schnell, Habiticaner, erledigt eure Aufgaben und besiegt Burnout bevor es ein drittes Mal zuschlägt!",
    "questBurnoutBossRageTavern": "`Burnout benutzt ERSCHÖPFUNGSSCHLAG!`\n\nViele Habiticaner haben sich vor Burnout in der Taverne versteckt, aber nicht mehr lange! Mit einem kreischenden Heulen harkt Burnout die Taverne mit seinen weiß glühenden Händen. Während die Taverne-Gäste fliehen, wird Daniel von Burnouts Klauen gepackt und verwandelt sich direkt vor Deinen Augen in einen Erschöpfungsgeist!.\n\nDieser unbeherrschte Horror dauert schon viel zu lange. Gib nicht auf ... wir sind so nah dran Burnout ein für alle Mal zu bezwingen!",
    "questFrogText": "Sumpf des Chaos-Froschs",
    "questFrogNotes": "Als Du Dich mit Deinen Freunden durch den Sumpf des Stillstands schlägst, deutet @starsystemic auf ein großes Schild: \"Auf dem Weg bleiben – wenn möglich.\"<br><br>\"Das ist sicher nicht schwer\" sagt @RosemonkeyCT. \"Er ist breit und frei.\"<br><br>Aber als Ihr weitergeht, bemerkst Du, dass der Weg langsam immer mehr vom Moor des Sumpfs eingenommen wird, übersät mit Stücken blauen Gerölls und Müll. Irgendwann ist es unmöglich voranzukommen.<br><br>Als Du Dich umsiehst und Dich fragst, wie es hier so verschmutzt werden konnte, ruft @Jon Arjinborn: \"Passt auf!\" Ein wütender Frosch springt aus dem Schlamm hervor, bekleidet mit dreckigen Lumpen und von blauem Feuer entfacht. Du musst diesen giftigen Chaos-Frosch überwältigen um weiterzukommen!",
    "questFrogCompletion": "Der Frosch duckt sich weg in den Dreck, geschlagen. Als er von dannen zieht, verschwindet der blaue Schleim und gibt den Weg frei.<br><br>Mitten im Weg stehen drei makellose Eier. \"Man kann sogar die winzigen Kaulquappen durch die Schale sehen!\" sagt @Breadstring. \"Hier, Du solltest sie nehmen.\"",
    "questFrogBoss": "Chaos-Frosch",
    "questFrogDropFrogEgg": "Frosch (Ei)",
    "questFrogUnlockText": "Schaltet den Kauf von Froscheiern auf dem Marktplatz frei",
    "questSnakeText": "Die Schlange der Ablenkung",
    "questSnakeNotes": "Man braucht eine abgehärtete Seele, um in den Sanddünen der Ablenkung zu leben. Die ausgedörrte Wüste ist kaum ein produktiver Ort, und die glänzenden Dünen haben schon so manchen Reisenden in die Irre geführt. Jedoch erschreckt sogar die Einheimischen etwas. Der Wüstensand verschiebt sich und hebt ganze Dörfer an. Anwohner behaupten ein Monster mit einem gewaltigen Schlangenkörper liegt und wartet dort unter dem Sand. Deshalb haben sie gemeinsam zusammengelegt und eine Belohnung für denjenigen gesammelt, der ihnen hilft es zu finden und aufzuhalten. Die vielgelobten Schlangenbeschwörer @EmeraldOx und @PainterProphet haben zugestimmt Dir bei der Herbeirufung der Bestie zu beizustehen. Kannst Du die Schlange der Ablenkung aufhalten?",
    "questSnakeCompletion": "Mit der Hilfe der Beschwörer besiegst Du die Schlange der Ablenkung. Und obwohl Du froh bist, den Einwohnern der Dünen geholfen zu haben, kannst Du nicht anders als Deinen gefallenen Gegner ein wenig zu bedauern. Während Du über den Anblick nachdenkst, nähert sich Dir @LordDarkly: \"Danke! Es ist zwar nicht viel, aber ich hoffe das kann unsere Dankbarkeit richtig zum Ausdruck bringen.\" Er überreicht Dir etwas Gold und ... ein paar Schlangeneier! Nach alledem wirst Du schließlich doch das majestätische Tier wiedersehen.",
    "questSnakeBoss": "Schlange der Ablenkung",
    "questSnakeDropSnakeEgg": "Schlange (Ei)",
    "questSnakeUnlockText": "Schaltet den Kauf von Schlangeneiern auf dem Marktplatz frei",
    "questUnicornText": "Überzeuge die Einhornkönigin",
    "questUnicornNotes": "Conquest Creek ist völlig verschlammt und zerstört so Habit Citys Frischwasser-Vorräte! Glücklicherweise kennt @Lukreja eine alte Legende, laut welcher das Horn eines Einhorns in der Lage ist selbst das fauleste aller Wasser zu reinigen. Gemeinsam mit Deinem unerschrockenen Führer @UncommonCriminal machst Du Dich auf die Reise durch die, im ewigen Eis verborgenen, Gipfel der Mäandergebirge.\nLetztendlich, auf der eisigen Spitze von Mount Habitica erblickst Du inmitten des funkelnden Schneetreibens die Einhornkönigin höchstselbst.\n\"Dein Gesuch ist überzeugend\", spricht sie. \"Aber zuerst musst Du Dich meiner Hilfe als würdig erweisen!\"",
    "questUnicornCompletion": "Von Deiner Aufrichtigkeit und Stärke beeindruckt stimmt die Einhornkönigin schließlich Deinem Anliegen zu. Auf Ihrem Rücken reitend fliegt ihr zum Ursprung des Conquest Creek. In dem Moment, als das güldene Horn der Königin das faulige Wasser berührt beginnt ein grell-blaues Licht aus dem Wasser zu steigen. Es blendet so sehr, dass Du nicht anders kannst als Deine Augen zu schließen. Als Du sie einen Augenblick später wieder öffnest ist die Königin verschwunden. Ehe Du darüber nachdenken kannst hörst Du @rosiesullys Freudenschrei: Das Wasser ist nun klar und am Ufer des Flusses erblickst Du drei glänzende Eier.",
    "questUnicornBoss": "Die Einhornkönigin",
    "questUnicornDropUnicornEgg": "Einhorn (Ei)",
    "questUnicornUnlockText": "Schaltet den Kauf von Einhorneier auf dem Marktplatz frei",
    "questSabretoothText": "Der Säbelzahntiger",
    "questSabretoothNotes": "Ein brüllendes Monster terrorisiert Habitica! Die Kreatur pirscht durch Wildnis und Wälder, greift blitzschnell an und verschwindet so schnell wie sie gekommen ist wieder. Sie hat unschuldige Pandas gejagt und die Flugkeiler erschreckt, sodass sie geflohen sind und sich in den Bäumen verstecken. @InspectorCaracal und @icefelis erklären, dass der Zombie-Säbelzahntiger freigelassen wurde, als sie in den alten, unberührten Eisfeldern der Stoistillen Steppe gruben. \"Er war zuerst sehr freundlich – Ich weiß nicht, was passiert ist. Bitte hilf uns, ihn wieder einzufangen! Nur ein Meister von Habitica kann dieses prähistorische Biest bändigen!\"",
    "questSabretoothCompletion": "Nach einem langen und ermüdenden Kampf, ringst Du den Zombie-Säbelzahntiger zu Boden. Als Du endlich in der Lage bist heranzutreten, bemerkst Du ein scheußliches Loch in einem seiner Zähne. Nun erkennst Du den wahren Grund für den Zorn des Tigers, füllst das Loch mit @Fandekasp und rätst allen, ihre Freunde in Zukunft nicht länger mit Süßigkeiten zu füttern. Der Säbelzahntiger blüht auf und aus Dankbarkeit senden Dir seine Dompteure eine großzügige Belohnung - einen Haufen Säbelzahntigereier!",
    "questSabretoothBoss": "Zombie-Säbelzahntiger",
    "questSabretoothDropSabretoothEgg": "Säbelzahntiger (Ei)",
    "questSabretoothUnlockText": "Schaltet den Kauf von Säbelzahntigereiern auf dem Marktplatz frei",
    "questMonkeyText": "Monströser Mandrill und die Albernen Affen",
    "questMonkeyNotes": "Die Sloensteadi-Savanne wird vom Monströsen Mandrill und seinen Albernen Affen verwüstet. Sie kreischen laut genug um den Klang nahender Deadlines zu übertönen und ermutigen dadurch alle, ihre Pflichten zu vernachlässigen und weiter herumzualbern. Und so äffen viele dieses schlechte Verhalten nach. Wenn niemand diese Primaten aufhält, werden alle Aufgaben bald so rot wie das Gesicht des Monströsen Mandrills.<br><br>\"Man muss schon ein pflichtbewusster Abenteurer sein um ihnen zu widerstehen,\" meint @yamato.<br><br>\"Auf, geh'n wir in die Affensive!\" ruft @Oneironaut während ihr in den Kampf stürmt.",
    "questMonkeyCompletion": "Du hast es geschafft! Keine Bananen für diese Übeltäter, heute. Überwältigt von Deiner Sorgfalt fliehen die Affen in heller Panik. \"Guck mal\", sagt @Misceo. \"Sie haben ein paar Eier zurückgelassen.\" <br><br>@Leephon grinst. \"Vielleicht werden Dir ein paar gut trainierte Haustieraffen so gut helfen, wie die wilden ein Hindernis waren!\"",
    "questMonkeyBoss": "Monströser Mandrill",
    "questMonkeyDropMonkeyEgg": "Affe (Ei)",
    "questMonkeyUnlockText": "Schaltet den Kauf von Affeneiern auf dem Marktplatz frei",
    "questSnailText": "Die Schnecke der Schlamm-Schinderei",
    "questSnailNotes": "Du freust Dich, Deine Quest in den verlassenen Schindereiverliesen zu beginnen, aber kaum, dass Du die Verliese betrittst, fühlst Du wie der Grund unter Dir an Deinen Stiefeln zu saugen beginnt. Du betrachtest den Pfad vor Dir und siehst in Schleim versunkene Habiticaner. @Overomega brüllt, \"Sie haben zu viele unwichtige Tagesaufgaben, und sie bleiben an Dingen hängen, die unbedeutend sind! Zieh sie raus! <br><br>\"Du musst die Quelle des Schlamms finden,\" stimmt @Pfeffernusse zu, \"oder die nicht erfüllbaren Aufgaben ziehen sie ewig hinunter!\"<br><br>Deine Waffe ziehend watest Du durch den zählen Schlamm ... und triffst auf die fürchterliche Schnecke der Schlamm-Schinderei.",
    "questSnailCompletion": "Du lässt Deine Waffe auf den Schneckenpanzer niederfahren, wobei dieser in zwei Teile zerbricht und eine Flutwelle Wasser freigibt. Der Schleim wird weggespült und die Habiticaner um Dich herum jubeln. \"Sieh!\" sagt @Misceo. \"Dort liegen einige Schneckeneier in den Überresten des Unrats.\"",
    "questSnailBoss": "Schnecke der Schlamm-Schinderei",
    "questSnailDropSnailEgg": "Schnecke (Ei)",
    "questSnailUnlockText": "Schaltet den Kauf von Schneckeneiern auf dem Marktplatz frei",
    "questBewilderText": "Der Verwirrer",
    "questBewilderNotes": "Die Party beginnt wie jede Andere.<br><br>Die Appetithäppchen sind exzellent, die Musik sorgt für lockere Stimmung und sogar an die tanzenden Elefanten hat man sich gewöhnt. Habiticaner lachen ausgelassen zwischen den ausladenden Blumengestecken, froh um eine Ablenkung von Ihren meist-gehassten Aufgaben, und der April-Scherzkeks wirbelt zwischen ihnen herum, eifrig Scherze und Schabernack treibend.<br><br>Als die Uhr des Mistiflying Uhrturms Mitternacht schlägt, springt der April-Scherzkeks auf die Bühne um eine Rede zu halten.<br><br>\"Freunde! Feinde! Tolerante Bekannte! Leiht mir euer Ohr!\" Als aus ihren Köpfen Tierohren sprießen, kichert die Schar und posiert mit ihren neuen Verkleidungen.<br><br>\"Wie ihr alle wisst,\" fährt der April-Scherzkeks weiter, \"dauern meine verwirrenden Illusionen normalerweise nur einen Tag. Deshalb freue ich mich besonders euch mitzuteilen, dass ich eine Abkürzung gefunden habe, die uns Spaß ohne Ende verspricht, ohne dass wir uns um die mühsame Last unserer Pflichten sorgen müssen. Liebe Habiticaner, ich stelle euch hiermit meinen neuen, magischen Freund vor: den Verwirrer!\"<br><br>Lemoness wird plötzlich bleich und lässt ihre Häppchen fallen. \"Wartet! Traut ihm ni--\"<br><br>Doch schon stürzen Nebelschwaden in den Saal, dick und glitzernd. Sie wirbeln um den April-Scherzkeks und vereinen sich zu verschwommenen Federn und einem langen Hals. The Menge ist sprachlos, während sich vor ihr ein monströser Vogel entfaltet, seine Flügel schimmernd vor lauter Illusionen. Er gibt ein fürchterliches, kreischendes Lachen von sich.<br><br>\"Oh, es ist schon Ewigkeiten her, seit ein Habiticaner töricht genug war, mich herbeizurufen! Wie wundervoll es ist, endlich eine greifbare Form zu haben!\"<br><br>Erschreckt summend fliehen die magischen Bienen von Mistiflying aus der fliegenden Stadt, die aus dem Himmel sackt. Eine nach der anderen verwelken die leuchtenden Frühlingsblumen und schrumpfen weg.<br><br>\"Meine liebsten Freunde, warum so beunruhigt?\" krächzt der Verwirrer, während er mit den Flügeln schlägt. \"Es gibt keinen Grund mehr, euch für eure Belohnungen abzurackern. Ich werde euch alles geben, was ihr euch wünscht!\"<br><br>Ein Münzenschauer stürzt aus dem Himmel und hämmert sich mit brutaler Kraft in den Boden. Die Menge schreit und sucht Deckung. \"Soll das ein Scherz sein?\" ruft Baconsaur, während das Gold Fenster einschlägt und die Schindeln auf den Dächern zerschmettert.<br><br>PainterProphet duckt sich, als Blitze über den Himmel schießen und Nebel die Sonne verdunkelt. \"Nein! Diesmal ist es glaube ich kein Scherz!\"<br><br>Schnell, Habiticaner, lasst diesen Weltboss euch nicht von euren Zielen ablenken! Konzentriert euch auf das, was ihr zu erledigen habt, um Mistiflying zu retten -- und hoffentlich euch selbst.",
    "questBewilderCompletion": "<strong>Der Verwirrer ist BESIEGT!</strong><br><br>Wir haben es geschafft! Der Verwirrer stößt einen heulenden Schrei aus, windet sich in der Luft und verliert büschelweise Federn. Langsam, nach und nach wickelt er sich zu einer funkelnden Nebelwoke auf. Die enthüllte Sonne durchdingt den Nebel, vertreibt ihn und enthüllt die hustenden, glücklicherweise menschlichen Formen von Matt, Bailey, Alex ... und dem April-Scherzkeks persönlich.<br><br><strong>Mistiflying ist gerettet!</strong><br><br>Der April-Scherzkeks schämt sich immerhin genug, um etwas verlegen dazustehen. \"Oh, ähm,\" sagt er. \"Vielleicht habe ich mich ein wenig ... gehen lassen.\"”<br><br>Die Menschenmenge murrt. Durchnässte Blumen werden auf Gehsteigen angeschwemmt. Irgendwo in der Ferne stürzt ein Dach mit spektakulärem Krachen ein.<br><br>\"Ähm, ja,\" sagt der April-Scherzkeks. \"Also, was ich sagen wollte, es tut mir schrecklich leid.\" Er seufzt schwer. \"Ich vermute mal, es kann doch nicht nur Spaß und Spiel geben. Es kann wohl nicht schaden, sich ab und zu mal auf etwas zu konzentrieren. Vielleicht kann ich ja schon mal den nächsten Aprilscherz vorbereiten.\"<br><br>Redphoenix räuspert sich vielsagend.<br><br>\"Ich meine, den nächsten Frühjahrsputz!\" korrigiert sich der April-Scherzkeks. \"Habt keine Angst, ich werde Habit City rasch wieder blitzblank haben. Niemand ist besser als ich mit dem Doppelmopp.\"<br><br>Ermuntert beginnt die Kapelle zu spielen.<br><br>Es dauert nicht lange bis alles in Habit City wieder seinen normalen Lauf nimmt. Außerdem, jetzt wo der Verwirrer pulverisiert ist, sind die magischen Bienen von Mistiflying wieder eifrig am Werk und schon bald blühen die Blumen und die Stadt schwebt von Neuem.<br><br>Wie die Habiticaner die magischen, flaumigen Bienen knuddeln, beginnen die Augen des April-Scherzkeks zu leuchten. \"Oho, mir kommt eine Idee! Warum haltet ihr euch eigentlich keine dieser flaumigen Bienen als Haustiere und Reittiere? Das ist ein Geschenk, das das Gleichgewicht zwischen harter Arbeit und süßer Belohnung symbolisiert, wenn ich das mal so langweilig und sinnbildlich sagen darf.\" Er zwinkert. \"Und außerdem haben sie keinen Stachel! Narrenehrenwort.\"",
    "questBewilderCompletionChat": "`Der Verwirrer is BESIEGT!`\n\nWir haben es geschafft! Der Verwirrer stößt einen heulenden Schrei aus, windet sich in der Luft und verliert büschelweise Federn. Langsam, nach und nach wickelt er sich zu einer funkelnden Nebelwoke auf. Die enthüllte Sonne durchdingt den Nebel, vertreibt ihn und enthüllt die hustenden, glücklicherweise menschlichen Formen von Matt, Bailey, Alex ... und dem April-Scherzkeks persönlich.\n\n`Mistiflying ist gerettet!`\n\nDer April-Scherzkeks schämt sich immerhin genug, um etwas verlegen dazustehen. \"Oh, ähm,\" sagt er. \"Vielleicht habe ich mich ein wenig ... gehen lassen.\"\n\nDie Menschenmenge murrt. Durchnässte Blumen werden auf Gehsteigen angeschwemmt. Irgendwo in der Ferne stürzt ein Dach mit spektakulärem Krachen ein.\n\n\"Ähm, ja,\" sagt der April-Scherzkeks. \"Also, was ich sagen wollte, es tut mir schrecklich leid.\" Er seufzt schwer. \"Ich vermute mal, es kann doch nicht nur Spaß und Spiel geben. Es kann wohl nicht schaden, sich ab und zu mal auf etwas zu konzentrieren. Vielleicht kann ich ja schon mal den nächsten Aprilscherz vorbereiten.\"\n\nRedphoenix räuspert sich vielsagend.\n\n\"Ich meine, den nächsten Frühjahrsputz!\" korrigiert sich der April-Scherzkeks. \"Habt keine Angst, ich werde Habit City rasch wieder blitzblank haben. Niemand ist besser als ich mit dem Doppelmopp.\"\n\nErmuntert beginnt die Kapelle zu spielen\n\nEs dauert nicht lange bis alles in Habit City wieder seinen normalen Lauf nimmt. Außerdem, jetzt wo der Verwirrer pulverisiert ist, sind die magischen Bienen von Mistiflying wieder eifrig am Werk und schon bald blühen die Blumen und schwebt die Stadt von Neuem.\n\nWie die Habiticaner die magischen, flaumigen Bienen knuddeln, beginnen die Augen des April-Scherzkeks zu leuchten. \"Oho, mir kommt eine Idee! Warum haltet ihr euch eigentlich keine dieser flaumigen Bienen als Haustiere und Reittiere? Das ist ein Geschenk, das das Gleichgewicht zwischen harter Arbeit und süßer Belohnung symbolisiert, wenn ich das mal so langweilig und sinnbildlich sagen darf.\" Er zwinkert. \"Und außerdem haben sie keinen Stachel! Narrenehrenwort.\"",
    "questBewilderBossRageTitle": "Betörungsschlag",
    "questBewilderBossRageDescription": "Wenn dieser Balken voll ist, wird der Verwirrer seinen Wirrschlag über Habitica entfesseln!",
    "questBewilderDropBumblebeePet": "Magische Biene (Haustier)",
    "questBewilderDropBumblebeeMount": "Magische Biene (Reittier)",
    "questBewilderBossRageMarket": "`Der Verwirrer benutzt BETÖRUNGSSCHLAG!`\n\nOh nein! Trotz unseren höchsten Anstrengungen wurden wir durch des Verwirrers Illusionen abgelenkt und haben unsere Tagesaufgaben vergessen! Mit schnatterndem Geschrei schlägt der schillernde Vogel mit seinen Flügeln und wirbelt eine Nebelschwade um Alex den Händler auf. Wie sich der Nebel verzogen hat, ist Alex besessen! \"Hier sind ein paar Gratismuster!\" ruft er schadenfroh und beginnt, explodierende Eier und Tränke auf die fliehenden Habiticaner zu werfen. Nicht unbedingt das, was man als vorteilhaften Ausverkauf bezeichnen würde.\n\nSchnell! Konzentrieren wir uns auf unsere Tagesaufgaben um dieses Monster zu besiegen, bevor es noch jemanden in seinen Bann zieht.",
    "questBewilderBossRageStables": "`Der Verwirrer benutzt BETÖRUNGSSCHLAG!`\n\nAhh!! Der Verwirrer hat uns erneut geblendet und uns die Tagesaufgaben vernachlässigen lassen. Jetzt hat er Matt den Bestienmeister angegriffen! Unter einem Nebelschleier verwandelt sich Matt in ein furchteinflößendes, geflügeltes Wesen und alle Haus- und Reittiere heulen traurig in ihren Ställen auf. Rasch, bleibt auf eure Aufgaben fokussiert, um diese niederträchtige Ablenkung zu besiegen!",
    "questBewilderBossRageBailey": "`Der Verwirrer benutzt BETÖRUNGSSCHLAG!`\n\nPass auf! Mitten in ihrem Nachrichten-Vortrag wurde Bailey die Marktschreierin vom Verwirrer besessen! Sie stößt einen bösartigen, nicht im geringsten informativen Schrei aus, während sie sich in die Lüfte erhebt. Wie werden wir nun über Neuigkeiten informiert werden?\n\nGib nicht auf ... wir sind nah dran, diesen lästigen Vogel ein für alle mal zu besiegen!",
    "questFalconText": "Die Zeitraubvögel",
    "questFalconNotes": "Der Mount Habitica wird von einem aufragenden Berg von To-Dos überschattet. Das war einst ein Picknick-Platz, an dem man ein Gefühl von Vollendung genießen konnte. Aber nun sind die vernachlässigten Aufgaben außer Kontrolle geraten und die furchteinflößenden Zeitraubvögel, die Habiticaner davon abhalten ihre Aufgaben zu erledigen, haben sich hier eingenistet.<br><br>\"Das ist zu schwierig!\" krächzen sie zu @JonArinbjorn und @Onheiron. \"Das braucht jetzt gerade zu lange! Das kann auch noch bis morgen warten! Warum hast Du jetzt nicht lieber ein bisschen Spaß?\"<br><br>Nie mehr, schwörst Du Dir. Du wirst Deinen persönlichen To-Do-Berg besteigen und die Zeitraubvögel besiegen!",
    "questFalconCompletion": "Jetzt da Du die Zeitraubvögel endlich besiegt hast, setzt Du Dich hin um die Aussicht und Deine wohlverdiente Ruhepause zu genießen.<br><br>\"Wow!\" sagt @Trogdorina. \"Du hast gewonnen!\"<br><br>@Squish fügt hinzu: \"Hier, nimm diese Eier, die ich gefunden habe, als Belohnung.\"",
    "questFalconBoss": "Zeitraubvögel",
    "questFalconDropFalconEgg": "Falke (Ei)",
    "questFalconUnlockText": "Schaltet den Kauf von Falkeneiern auf dem Marktplatz ein",
    "questTreelingText": "Das Baumgewirr",
    "questTreelingNotes": "Der alljährliche Gartenwettbewerb findet statt, und jeder redet über das geheimnisvolle Projekt, das @aurakami zu enthüllen verspochen hat. Du mischst Dich am Tag der Kundgebung unter die Menge und staunst über die Vorstellung eines sich bewegenden Baumes. @fuzzytrees erklärt, dass der Baum bei der Gartenpflege hilft, und demonstriert wie er den Rasen mäht, die Hecken stutzt und die Rosen schneidet, alles zu selben Zeit - bis der Baum plötzlich außer Kontrolle gerät und seine Rebschere gegen ihren Schöpfer richtet! Die Menge gerät in Panik, als alle zu fliehen versuchen, nicht aber Du - Du springst vorwärts, bereit Dich in den Kampf zu stürzen.",
    "questTreelingCompletion": "Du machst Dich sauber, als die letzten paar Blätter auf den Boden fallen. Trotz des Ärgers ist der Gartenwettbewerb nun sicher - obwohl der Baum, den Du eben auf ein paar Holzspäne zurückgestutzt hast, wohl kaum noch einen Preis erlangen mag! \"Hier müssen wohl noch ein paar Kleinigkeiten verbessert werden\", meint @PainterProphet. \"Vielleicht gelingt es ja jemand anders besser die jungen Bäume zu trainieren. Hast Du Lust darauf?\"",
    "questTreelingBoss": "Baumgewirr",
    "questTreelingDropTreelingEgg": "Bäumling (Ei)",
    "questTreelingUnlockText": "Schaltet den Kauf von Bäumlingeiern auf dem Marktplatz frei",
    "questAxolotlText": "Der magische Axolotl",
    "questAxolotlNotes": "Aus den Tiefen des ausgewaschenen Sees siehst Du Blasen aufsteigen und ... Feuer? Ein kleiner Axolotl erhebt sich Farben speiend aus dem trüben Wasser. Plötzlich beginnt er, sein Maul zu öffnen und @streak ruft \"Vorsicht!\" als der magische Axolotl anfängt, Deine Willenskraft aufzusaugen!<br><br>Der magische Axolotl schwillt mit Sprüchen an während er spottet \"Hast Du von meinen Regenerationskräften gehört? Du wirst vor mir erledigt sein!\"<br><br>\"Wir können dich mit unseren guten Gewohnheiten besiegen, die wir erarbeitet haben!\" schreit @PainterProphet trotzig. Du stählst Dich zur Produktivität, um den magischen Axolotl zu besiegen und Deine geraubte Willenskraft wieder zu erobern!",
    "questAxolotlCompletion": "Nachdem Ihr den magischen Axolotl besiegt habt, bemerkt Ihr, dass Ihr Eure Willenskraft von ganz allein regeneriert habt.<br><br>\"Die Willenskraft? Die Regeneration? Das war alles nur eine Täuschung?\" fragt @Kiwibot.<br><br>\"Wie die meiste Magie\", antwortet der Axolotl. \"Es tut mir leid euch getäuscht zu haben. Bitte nehmt diese Eier als Entschuldigung. Ich vertraue sie euch an, damit ihr sie aufzieht und ihre Magie zu guten Gewohnheiten nutzt und nicht für das Böse!\"<br><br>Du und @hazel40 umklammern die neuen Eier mit der einen Hand und winken mit der anderen zum Abschied während der magische Axolotl zum See zurückkehrt.",
    "questAxolotlBoss": "Magischer Axolotl",
    "questAxolotlDropAxolotlEgg": "Axolotl (Ei)",
    "questAxolotlUnlockText": "Schaltet den Kauf von Axolotleiern auf dem Marktplatz frei",
    "questAxolotlRageTitle": "Axolotl-Regeneration",
    "questAxolotlRageDescription": "Diese Leiste füllt sich, wenn Du Deine Tagesaufgaben nicht erfüllst. Wenn sie voll ist, heilt sich der magische Axolotl um 30% seiner übrigen Lebenspunkte!",
    "questAxolotlRageEffect": "`Der magische Axolotl verwendet AXOLOTL-REGENERATION`\n\n`Ein Vorhang aus bunten Blasen verschleiert für einen Moment das Monster, und als diese sich lichtet, sind ein paar der Wunden verschwunden!`",
    "questTurtleText": "Führe die Schildkröte",
    "questTurtleNotes": "Hilfe! Diese große Meeresschildkröte findet den Weg zu ihrem Niststrand nicht. Sie kehrt jedes Jahr dorthin zurück um ihre Eier zu legen. Aber dieses Jahr ist die Bucht von Unfertik gefüllt mit giftigem Aufgaben-Treibgut aus roten Tagesaufgaben und unerfüllten To-Dos. \"Sie verfällt in Panik!\" sagt @JessicaChase.<br><br>@UncommonCriminal nickt. \"Weil ihr Leitsinn vernebelt und verwirrt ist.\"<br><br>@Scarabsi packt Dich am Arm. \"Kannst Du das Aufgaben-Treibgut beseitigen, das ihren Weg versperrt? Es könnte gefährlich sein, aber wir müssen ihr helfen!\"",
    "questTurtleCompletion": "Deine wackere Arbeit hat das Wasser gereinigt, sodass unsere Meeresschildkröte ihren Strand wiederfindet. @Bambin, @JaizakAripaik und Du beobachten wie sie ihre Eierbrut tief im Sand vergräbt, so dass sie wachsen und zu hunderten kleinen Meeresschildkröten ausschlüpfen können. Die Dame Ever gibt jedem von Euch drei Eier und bittet darum, dass Ihr sie füttert und heranzieht, damit sie eines Tages selbst zu großen Meeresschildkröten werden.",
    "questTurtleBoss": "Aufgaben-Treibgut",
    "questTurtleDropTurtleEgg": "Schildkröterich (Ei)",
    "questTurtleUnlockText": "Schaltet den Kauf von Schildkrötericheiern auf dem Marktplatz frei",
    "questArmadilloText": "Das gutmütige Gürteltier",
    "questArmadilloNotes": "Es ist Zeit aufzubrechen und Dein Tageswerk zu beginnen. Du öffnest schwungvoll Deine Tür und stehst vor einer Felswand. \"Ich gebe Dir heute frei!\" tönt eine gedämpfte Stimme durch die blockierte Tür. \"Sei nicht so pflichtbewusst, lass heute mal alles baumeln!\"<br><br>Plötzlich klopfen @Beffymaroo und @PainterProphet ans Fenster. \"Sieht so aus, als ob Dich das geduldige Gürteltier ins Herz geschlossen hat! Komm, wir helfen Dir, es aus dem Weg zu räumen!\"",
    "questArmadilloCompletion": "Endlich, nachdem Du den ganzen Morgen gebraucht hast, um das geduldige Gürteltier zu überzeugen, dass Du tatsächlich zur Arbeit willst, gibt es nach. \"Es tut mir leid!\", entschuldigt es sich. \"Ich wollte doch nur helfen. Mögen denn nicht alle Leute mal einen faulen Tag?\"<br><br>Du lächelst und lässt es wissen, dass Du es zu Deinem nächsten - verdienten - freien Tag einlädst. Es strahlt Dich an. @Tipsy und @krajzega, die gerade vorbeigehen, gratulieren Dir zu dieser Leistung, während das Gürteltier wegrollt und Dir ein paar Eier als Entschädigung da lässt.",
    "questArmadilloBoss": "Gutmütiges Gürteltier",
    "questArmadilloDropArmadilloEgg": "Gürteltier (Ei)",
    "questArmadilloUnlockText": "Schaltet den Kauf von Gürteltiereiern auf dem Marktplatz frei",
    "questCowText": "Die Muhtanten-Kuh",
    "questCowNotes": "Es war ein langer, heißer Tag auf der Übungs-Farm, und Du würdest nichts lieber tun als einen großen Schluck Wasser zu trinken und etwas zu schlafen. Während Du vor Dich hinträumst, schreit @Soloana plötzlich: \"Lauft! Die Siegerkuh ist muhtiert!\"<br><br>@eevachu schluckt. \"Unsere schlechten Angewohnheiten müssen sie infiziert haben.\"<br><br>\"Schnell!\", meint @Feralem Tau. \"Lasst uns etwas unternehmen, bevor die anderen Kühe ebenfalls muhtieren.\"<br><br>Du hast genug gehört. Keine Tagträumereien mehr -- Es ist Zeit die schlechten Angewohnheiten unter Kontrolle zu bringen!",
    "questCowCompletion": "Du pflegst Deine guten Gewohnheiten solange, bis die Kuh wieder ihre ursprüngliche Gestalt annimmt. Die Kuh sieht Dich mit ihren schönen, braunen Augen an und schubst drei Eier zu Dir herüber.<br><br>@fuzzytrees lacht und überreicht Dir die Eier: \"Vielleicht sind die Babykühe darin immernoch muhtiert. Aber ich vertraue darauf, dass Du Deine guten Gewohnheiten beibehältst, wenn Du sie großziehst!\"",
    "questCowBoss": "Muhtanten-Kuh",
    "questCowDropCowEgg": "Kuh (Ei)",
    "questCowUnlockText": "Schaltet den Kauf von Kuheiern auf dem Marktplatz frei",
    "questBeetleText": "Der KRITISCHE BUG",
    "questBeetleNotes": "Etwas ist in der Domäne von Habitica schief gelaufen. Die Essen des Schmieds sind erloschen und merkwürdige Fehler tauchen überall auf. Unter unheilvollem Beben schält sich ein tückischer Feind aus der Erde... Ein KRITISCHER BUG! Du nimmst Haltung an als er das Land infiziert und Glitches beginnen die Habiticans um dich herum einzuholen. @starsystemic schreit: \"Wir müssen dem Schmied helfen diesen Bug unter Kontrolle zu bringen!\" Es scheint so, als müsstest Du diesen Plagegeist des Programmierers vordringlich behandeln.",
    "questBeetleCompletion": "Mit einem finalen Schlag vernichtest Du den CRITICAL BUG. @starsystemic und der Schmied eilen hocherfreut zu Dir. \"Ich kann Dir nicht genug für das Erledigen des Bugs danken! Hier, nimm das.\" Dir werden drei glänzende Käfereier überreicht. Hoffentlich wachsen diese kleinen Käfer heran, um Habitica zu helfen und nicht zu schädigen.",
    "questBeetleBoss": "KRITISCHER BUG",
    "questBeetleDropBeetleEgg": "Käfer (Ei)",
    "questBeetleUnlockText": "Schaltet den Kauf von Käfereiern auf dem Marktplatz frei",
    "questGroupTaskwoodsTerror": "Schrecken in den Aufgabenwäldern",
    "questTaskwoodsTerror1Text": "Schrecken in den Aufgabenwäldern, Teil 1: Großbrand in den Aufgabenwäldern",
    "questTaskwoodsTerror1Notes": "Nie zuvor hast Du den Fröhlichen Reaper so aufgeregt gesehen. Der Herrscher der blühenden Felder landet mit seinem Greif in der Mitte des Produktivitätsplatzes und ruft, ohne abzusteigen: \"Wehrte Habiticaner, wir benötigen eure Hilfe! Etwas setzt die Aufgabenwälder in Brand, und wir haben uns noch nicht einmal vollends vom Kampf gegen Burnout erholt. Wenn es nicht aufgehalten wird, könnten die Flammen all unsere wilden Obstplantagen und die Beerenbüsche verschlingen!\"<br><br>Ohne zu zögern meldest Du Dich freiwillig, und eilst in die Aufgabenwälder. Als Du in Habiticas größten fruchttragenden Wald eindringst, hörst Du plötzlich klirrende und knisternde Stimmen weit vor Dir, und Du kannst den schwachen Geruch von Rauch wahrnehmen. Schon bald fliegt eine Horde prasselnder Totenkopfkreaturen an Dir vorbei. Dabei beißen Sie Äste ab und setzen die Baumkronen in Brand!",
    "questTaskwoodsTerror1Completion": "Mit der Hilfe des Fröhlichen Reapers und des renommierten Feuerkundlers @Beffymaroo gelingt es dir, den Schwarm zurückzuschlagen. Als Zeichen ihrer Solidarität bietet dir Beffymaroo den Turban des Feuerkundlers an, während du tiefer in den Wald dringst.",
    "questTaskwoodsTerror1Boss": "Feuerschädelschwarm",
    "questTaskwoodsTerror1RageTitle": "Schwarmnachwuchs",
    "questTaskwoodsTerror1RageDescription": "Schwarmnachwuchs: Diese Leiste füllt sich, wenn Du Deine Tagesaufgaben nicht erfüllst. Wenn sie voll ist, heilt sich der Feuerschädelschwarm um 30% seiner übrigen Lebenspunkte!",
    "questTaskwoodsTerror1RageEffect": "'Feuerschädelschwarm benutzt SCHWARMNACHWUCHS!'\n\nErmutigt durch ihre Siege strömen weitere Schädel aus einem Flammenmeer, um Dich einzukreisen!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skelettiertes Schlüpfelixier",
    "questTaskwoodsTerror1DropRedPotion": "Rotes Schlüpfelixier",
    "questTaskwoodsTerror1DropHeadgear": "Turban des Feuerkundlers (Kopfbedeckung)",
    "questTaskwoodsTerror2Text": "Schrecken in den Aufgabenwäldern, Teil 2: Finde die blühenden Feen",
    "questTaskwoodsTerror2Notes": "Nachdem Du Dich durch den Schwarm brennender Totenköpfe gekämpft hast, erreichst Du eine Gruppe flüchtiger Bauern am Waldrand. \"Ihr Dorf wurde von einem Abtrünnigen Herbstgeist niedergebrannt\", erklärt eine bekannte Stimme. Es ist @Kiwibot, der legendäre Fährtensucher! \"Ich konnte die überlebenden versammeln, aber es gibt keine Spur der blühenden Feen, die geholfen haben die Wildfrüchte in den Aufgabenwäldern zu pflanzen. Bitte, Du musst mir helfen sie zu retten!\"",
    "questTaskwoodsTerror2Completion": "Schließlich schaffst Du es, die letzte Dryade zu finden und führst sie weg von den Monstern. Als Du zu den flüchtigen Bauern zurückkehrst, wirst Du von den dankbaren Feen begrüßt, die Dir eine Robe überreichen, gewebt aus glänzender Magie und Seide. Plötzlich hallt ein tiefer, polternder Laut durch die Bäume, der die Erde erbeben lässt. \"Das muss der abtrünnige Geist sein\", meint der Fröhliche Reaper. \"Lasst uns keine Zeit verlieren!\"",
    "questTaskwoodsTerror2CollectPixies": "Feen",
    "questTaskwoodsTerror2CollectBrownies": "Heinzelmännchen",
    "questTaskwoodsTerror2CollectDryads": "Dryaden",
    "questTaskwoodsTerror2DropArmor": "Roben des Feuerkundlers (Rüstung)",
    "questTaskwoodsTerror3Text": "Schrecken in den Aufgabenwäldern, Teil 3: Jacko aus der Laterne",
    "questTaskwoodsTerror3Notes": "Bereit zum Kampf, marschiert Deine Gruppe in das Herz des Waldes, dort wo der abtrünnige Geist versucht einen uralten Apfelbaum zu zerstören, der von ertragreichen Beerenbüschen umgeben ist. Sein Kürbis-ähnlicher Schädel verströmt ein schreckliches Licht, wohin auch immer es sich dreht, und in seiner linken Hand hält er einen langen Stab, an dessen Spitze eine Laterne herabhängt. Statt Feuers oder Flammen, enthält die Laterne jedoch einen dunklen Kristall, der Dich bis auf die Knochen frösteln lässt.<br><br>Der Fröhliche Reaper führt eine Knochenhand zum Mund. \"Das – das ist Jacko, der Laternengeist! Aber er ist ein hilfreicher Erntegeist, der unsere Bauern anführt. Was könnte mit der armen Seele geschehen sein, dass sie so etwas anrichtet?\"<br><br>\"Ich habe keine Ahnung\", sagt @bridgetteempress. \"Aber es hat den Anschein, als würde die 'arme Seele' uns gleich angreifen!\"",
    "questTaskwoodsTerror3Completion": "Nach einem langen Kampf schaffst Du es schließlich mit einen wohl-gezielten Schuss die Laterne, die Jacko mit sich führt, zu treffen, und der Kristall darin zerbirst. Jackos Sinne kehren plötzlich zurück, und er bricht in glühende Tränen aus. \"Oh, mein schöner Wald! Was habe ich bloß getan!?\" wimmert er. Seine Tränen löschen die übriggebliebenen Flammen, und der Apfelbaum und die wilden Beeren sind gerettet.<br><br>Nachdem Du ihm geholfen hast sich zu beruhigen, erklärt er: \"Ich traf diese charmante Dame namens Tzina, und sie hat mir diesen glühenden Kristall als Geschenk überreicht. Auf ihr Drängen hin, habe ich ihn in meine Laterne gestellt... aber das ist das Letzte, an das ich mich erinnern kann.\" Er dreht sich mit einem goldenen Lächeln zu Dir. \"Vielleicht solltest Du sie für eine Weile an Dich nehmen, um sie sicher zu verwahren, solange ich dabei helfe die wilden Obstplantagen wieder wachsen zu lassen.\"",
    "questTaskwoodsTerror3Boss": "Jacko aus der Laterne",
    "questTaskwoodsTerror3DropStrawberry": "Erdbeere (Futter)",
    "questTaskwoodsTerror3DropWeapon": "Laterne des Aufgabenwaldes (Zweihändige Waffe)",
    "questFerretText": "Das ruchlose Frettchen",
    "questFerretNotes": "Während Du durch Habit City spazierst, siehst Du wie eine unzufriedene Menge sich um ein rot-gekleidetes Frettchen schart. \"Der Produktivitäts-Trank ist nutzlos!\" beschwert sich @Beffymaroo. \"Ich habe gestern abend drei Stunden ferngesehen, anstatt meine Aufgaben zu erledigen.\"\"Genau!\" schreit @Pandah. \"Und heute habe ich eine Stunde damit verbracht meine Bücher zu lesen, anstatt sie zu lesen!\" <br>Das ruchlose Frettchen hebt unschuldig die Hände. \"Das ist mehr fernsehen und Bücher sortieren als Du normalerweise machen würdest, oder nicht?\" <br><br>Die Menge bricht in Zorn aus. <br> \"Kein Rückgeld!\" krächtst das ruchlose Frettchen. Er schleudert einen magischen Blitz in die Menge und bereitet sich darauf vor in dem Rauch zu verschwinden. <br><br>\"Bitte, Habiticaner!\" sagt @Faye, während sie Dich am Arm fässt. \"Besiege das Frettchen und zwinge es dazu das Geld aus seinen unehrlichen Machenschaften zurück zu geben!\"",
    "questFerretCompletion": "Du schlägst den weichpelzigen Betrüger in die Flucht und @UncommonCriminal erstattet der Menge die Rückzahlung. Es ist sogar etwas Gold für Dich übrig und es sieht so aus, als hätte das Ruchlose Frettchen in der Eile zu entkommen einige Eier fallen lassen!",
    "questFerretBoss": "Ruchloses Frettchen",
    "questFerretDropFerretEgg": "Frettchen (Ei)",
    "questFerretUnlockText": "Schaltet den Kauf von Frettcheneiern auf dem Marktplatz frei",
    "questDustBunniesText": "Die ungezähmten Staubmäuse",
    "questDustBunniesNotes": "Es ist schon etwas her, seit Du hier drinnen das letzte Mal Staub gewischt hast, aber Du sorgst dich nicht allzusehr - ein Wenig Staub hat noch nie jemandem geschadet, oder? Erst, als Du Deine Hand in eine der staubigsten Ecken steckst und einen Biss spürst, erinnerst du dich an @InspectorCaracals Warnung: Harmlosen Staub zu lange in Ruhe zu lassen, verwandelt ihn in boshafte Staubmäuse! Du solltest sie besser besiegen, bevor sie ganz Habitica mit feinen Schmutzpartikeln bedecken!",
    "questDustBunniesCompletion": "Die Staubmäuse verschwinden in einer Rauch-, äh… Staubwolke. Als sich der Staub legt, siehst du dich um. Du hast vergessen, wie hübsch es hier doch aussieht, wenn es sauber ist. Du erkennst einen kleinen Haufen Gold, wo der Staub vorher war. Huch, du hattest dich schon gefragt, wo er abgeblieben war!",
    "questDustBunniesBoss": "Ungezähmte Staubmäuse",
    "questGroupMoon": "Mondschlacht",
    "questMoon1Text": "Mondkampf, Teil 1: Finde die geheimnisvollen Scherben",
    "questMoon1Notes": "Die Bevölkerung von Habitica wurde durch etwas seltsames von ihren Aufgaben abgelenkt: Gewundene Steinsplitter erscheinen überall im Land. Besorgt ruft Dich die Seherin, @Starsystemic, zu ihrem Turm. Sie sagt: \"Ich erkenne ein besorgniserregendes Omen in diesen Splittern, die sich über das Land vereiteln und die hartarbeitende Bevölkerung ablenken. Ich kann die Quelle zurückverfolgen, aber dazu muss ich diese Steinsplitter zuerst untersuchen. Kannst Du einige davon zu mir bringen?\"",
    "questMoon1Completion": "@Starsystemic verschwindet in ihren Turm, um die Splitter zu begutachten, die Du gesammelt hast. \"Das könnte komplizierter werden, als wir dachten,\" meint @Beffymaroo, ihre treue Gehilfin. \"Es wird etwas dauern, bis wir die Ursache herausgefunden haben. Schau täglich vorbei und, sobald wir mehr wissen, werden wir Dir die nächste Questschriftrolle zukommen lassen.\"",
    "questMoon1CollectShards": "Mondscherben",
    "questMoon1DropHeadgear": "Mondkriegerhelm (Kopfbedeckung)",
    "questMoon2Text": "Mondkampf, Teil 2: Stoppt den Überschattenden Stress",
    "questMoon2Notes": "Nachdem Sie die Splitter untersucht hat, hat @Starsystemic die Seherin schlechte Neuigkeiten: \"Ein altes Monster nähert sich Habitica und überfällt deren Einwohner dabei mit schrecklichem Stress. Ich kann den Schatten aus den Herzen der Leute abziehen und hierherbringen. Dabei wird es seine physische Form annehmen. Ihr müsst es dann besiegen, bevor es sich befreien und erneut ausbreiten kann.\" Du nickst und Sie beginnt ihre Zauberformeln zu sprechen. Tanzende Schatten erfüllen den Raum und schmiegen sich dicht aneinander. Kalte Winde kommen auf und die Dunkelheit verdichtet sich. Der Düsterschatten-Stress erhebt sich vom Boden, grinst wie ein wahrgewordener Albtraum ... und greift an!",
    "questMoon2Completion": "Der Schatten zerbirst in einem dunklen Windstoß, und hinterlässt den Raum heller und Eure Herzen strahlender. Der Stress, der Habitica überdeckte hat nachgelassen, und Ihr könnt alle erleichtert durchatment. Und dennoch, als Ihr nach oben in den Himmel seht, könnt Ihr fühlen, dass es noch nicht vorüber ist: Das Monster weiß, dass jemand seinen Schatten zerstört hat. \"Wir werden in den kommenden Wochen sorgfältig Ausschau halten,\" sagt @Starsystemic, \"und ich werde Euch eine Questschriftrolle schicken, sobald es sich manifestiert.\"",
    "questMoon2Boss": "Überschattender Stress",
    "questMoon2DropArmor": "Mondkriegerrüstung (Rüstung)",
    "questMoon3Text": "Mondkampf, Teil 3: Der Monströse Mond",
    "questMoon3Notes": "Ihr erhaltet @Starsystemics dringende Schriftrolle um Punkt Mitternacht und galoppiert zu ihrem Turm. \"Das Monster nutzt den Vollmond, um in unsere Sphäre zu gelangen,\" erklärt sie. \"Sollte es Erfolg haben, wird die Schockwelle des Stresses überwältigend sein!\"<br><br>Zu Eurem Schrecken könnt Ihr erkennen, dass das Ungeheuer tatsächlich die Gestalt des Mondes ausgewählt hat, um sich zu manifestieren. Ein glühendes Auge öffnet sich auf dessen felsigen Oberfläche und eine lange Zunge rollt aus einem klaffenden, mit Fängen besetzten Maul. Ihr werdet dem Monster nicht erlauben, sich vollständig zu manifestieren!",
    "questMoon3Completion": "Die eindringenden Monster zerbersten in Schatten und der Mond wird silbern als die Gefahr vorbei ist. Die Drachen beginnen wieder zu singen und die Sterne funkeln in erleichtertem Licht. @Starsystemic die Seherin bückt sich und hebt einen Mondsplitter auf. Er scheint silbern in ihrer Hand, bevor er sich in eine prachtvolle Kristallsense verwandelt.",
    "questMoon3Boss": "Monströser Mond",
    "questMoon3DropWeapon": "Mondsense (Zweihändige Waffe)",
    "questSlothText": "Das verschlafene Faultier",
    "questSlothNotes": "Als Du und Deine Party sich durch den verschlafenen Schneewald wagen, siehst Du erleichtert etwas Grünes unter den Schneewehen hindurchschimmern… doch ein gewaltiges Faultier tritt unter den frostigen Bäumen hervor! Grüne Smaragde glänzen hypnotisch auf seinem Rücken. <br><br>\"Hallo, Abenteurer… warum geht Ihr's nicht langsam an? Ihr wandert schon lange… also warum nicht… aufhören? Legt Euch einfach hin und ruht Euch aus…\" <br><br>Du fühlst, wie Deine Augenlider schwerer werden und stellst fest: Es ist das verschlafene Faultier! Laut @JaizakAripaik kommt sein Name von den Smaragden auf seinem Rücken, die Leute… angeblich… einschläfern… <br><br>Du schüttelst Dich wach, gegen die Schläfrigkeit ankämpfend. Im letzten Moment rufen @awakebyjava und @PainterProphet Zaubersprüche und wecken Deine Party. \"Das ist unsere Chance!\", brüllt @Kiwibot.",
    "questSlothCompletion": "Ihr habt es geschafft! Als Ihr das verschlafene Faultier besiegt, Brechen seine Smaragde ab. \"Danke, dass Ihr mich von meinem Fluch erlöst habt\", sagt das Faultier. \"Endlich kann ich gut schlafen, ohne diese schweren Smaragde auf meinem Rücken. Nehmt diese Eier zum Dank und die Smaragde gleich dazu.\" Das Faultier gibt Euch drei Faultiereier und zieht in Richtung wärmerer Gefilde.",
    "questSlothBoss": "Das verschlafene Faultier",
    "questSlothDropSlothEgg": "Faultier (Ei)",
    "questSlothUnlockText": "Schaltet den Kauf von Faultiereiern auf dem Marktplatz frei",
    "questTriceratopsText": "Der Trampelnde Triceratops",
    "questTriceratopsNotes": "Auf den schneebedeckten Stoïstillen Vulkanen herrscht stets ein reger Trubel von Wanderern und Besichtigenden. Eine Touristin, @plumilla, ruft ein Grüppchen von Leuten herbei. \"Schaut! Ich habe den Boden leuchtend gezaubert, damit wir ein Outdoor-Spielfeld für unsere Tagesaufgaben draußen haben!\" Tatsächlich wirbeln glühend rote Muster auf dem Boden umher. Sogar ein paar der prähistorischen Haustiere kommen zum Spielen herüber.<br><br>Plötzlich hört man ein lautes Knacken – ein neugieriger Triceratops ist auf @plumillas Zauberstab getreten! Er wird von einem Ausbruch magischer Energie umhüllt, und der Boden beginnt zu beben und heiß zu werden. Rot glühen die Augen des Triceratops, unter lautem Brüllen fängt er an wild umherzutrampeln!<br><br>\"Das ist nicht gut\", ruft @McCoyly in die Ferne zeigend. Jeder magisch verstärkte Stampfer lässt die Vulkane mehr ausbrechen, und der glühende Boden unter seinen Saurierfüßen wird zu Lava! Schnell, Du musst den Trampelnden Triceratops aufhalten, bis jemand den Zauberspruch rückgängig macht!",
    "questTriceratopsCompletion": "Geistesgegenwärtig treibst du die Kreatur in Richtung der beruhigenden Stoïstillen Steppen, so dass @*~Seraphina~* und @PainterProphet ungestört den Lavaspruch rückgängig machen können. Die besänftigende Aura der Steppen fängt an zu wirken und der Triceratops rollt sich ein, die Vulkane werden wieder inaktiv. @PainterProphet reicht Dir ein paar Eier, die vor der Lava gerettet wurden. \"Wir hätten ohne Dich nicht die Konzentration gefunden, um die Ausbrüche zu stoppen. Gib diesen Haustieren ein gutes Zuhause.\"",
    "questTriceratopsBoss": "Trampelnder Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Ei)",
    "questTriceratopsUnlockText": "Schaltet den Kauf von Triceratopseiern auf dem Marktplatz frei",
    "questGroupStoikalmCalamity": "Stoïstilles Unglück",
    "questStoikalmCalamity1Text": "Stoïstilles Unglück, Teil 1: Erdgegner",
    "questStoikalmCalamity1Notes": "Ein knappes Schreiben von @Kiwibot trifft ein; nicht nur ist die frostbedeckte Schriftrolle eiskalt, sondern sie lässt Dir auch kalte Schauer den Rücken runterlaufen. \"Bin in Stoïstillen Steppen – Monster platzen aus Boden – brauche Hilfe!\" Du versammelst Deine Party und reitest gen Norden, doch gerade, als Ihr Euch den Berg hinabbewegt, explodiert der Schnee unter Euren Füßen und grausig grinsende Schädel umzingeln Euch! <br><br>Plötzlich fliegt ein Speer an Euch vorbei und gräbt sich in einen Schädel, der Dich, sich durch den Schnee buddelnd, unbemerkt angreifen wollte. Eine große Frau in fein geschmiedeter Rüstung galoppiert auf dem Rücken eines Mastodons in die Schlacht und zieht mit wehendem Zopf rabiat den Speer wieder aus dem zerquetschten Biest. Zeit, die Feinde mit der Hilfe von Lady Glaciate, der Anführerin der Mammutreiter, zu bekämpfen!",
    "questStoikalmCalamity1Completion": "Als Du den letzten Schädeln den Gnadenstoß versetzt, lösen sie sich in einen Hauch Magie auf. \"Der verflixte Schwarm mag zwar verschwunden sein\", sagt Lady Glaciate, \"aber wir haben größere Probleme. Folge mir.\" Sie wirft Dir zum Schutz vor der eisigen Luft einen Mantel zu und Du reitest ihr nach.",
    "questStoikalmCalamity1Boss": "Erdschädelschwarm",
    "questStoikalmCalamity1RageTitle": "Schwarmnachwuchs",
    "questStoikalmCalamity1RageDescription": "Schwarmnachwuchs: Dieser Balken füllt sich, wenn Du Deine Tagesaufgaben nicht erfüllst. Wenn er voll ist, heilt sich der Erdschädelschwarm um 30% seiner verbleibenden Lebenspunkte!",
    "questStoikalmCalamity1RageEffect": "`Erdschädelschwarm benutzt SCHWARMNACHWUCHS!`\n\nMehr Totenköpfe brechen mit klappernden Zähnen vom Boden aus!",
    "questStoikalmCalamity1DropSkeletonPotion": "Skelettiertes Schlüpfelixier",
    "questStoikalmCalamity1DropDesertPotion": "Wüstenfarbenes Schlüpfelixier",
    "questStoikalmCalamity1DropArmor": "Mammutreiter-Rüstung",
    "questStoikalmCalamity2Text": "Stoïstilles Unglück, Teil 2: Such' die Eiszapfenhöhlen",
    "questStoikalmCalamity2Notes": "Die imposante Halle der Mammutrreiter ist ein asketisches Meiserwerk der Architektur, allerdings ist sie auch absolut leer. Es ist keine Ausstattung vorhanden, die Waffen fehlen und sogar in Säulen wurden ihrer Verzierungen beraubt. \"Die Totenschädel haben diese Halle leergeräumt,\" sagt Lady Glaciate; in ihrer Stimme tobt ein Wirbelsturm. \"Das ist erniedrigend. Kein Wort hiervon an den prilnarren, oder ich bekomme das ewig vorgehalten.\"<br><br>\"Wie misteriös!\", sagt @Beffymaroo. \"Doch wohin sind sie–\"<br><br>\"Die Eiszapfendrachenhöhle.\" Lady Glaciate deutet auf glänzende Münzen, die draußen im Schnee verstreut liegen. \"Schlampig.\"<br>\"Aber sind Eiszapfendrachen nicht ehrenhafte Wesen mit ihrem eigenen Schatzhort?\", fragt @Beffymaroon. \"Warum würden sie jemals--\"<br>\"Gedankenkontrolle\", sagt Lady Glaciate völlig unbeeindruckt. \"Oder etwas, dass genauso melodramatisch und lästig ist.\" Sie beginnt aus der Halle zu schreiteb. \"Was stehst Du da so rum?\"<br><br>Schnell, folge der Spur aus Eiszapfenmünzen!",
    "questStoikalmCalamity2Completion": "Die Eiszapfenmünzen führen Dich geradewegs zum vergrabenen Eingang einer geschickt versteckten Höhle. Obwohl das Wetter draußen ruhig und friedlich ist und das Sonnenlicht über den Schneeweiten glitzert, ertönt von drinnen ein Heulen wie ein wilder Wintersturm. Lady Glaciate verzieht das Gesicht und reicht Dir einen Mammutreiter-Helm. \"Zieh' das an\", sagt sie. \"Du wirst es brauchen.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Eiszapfenmünzen",
    "questStoikalmCalamity2DropHeadgear": "Mammutreiter-Helm (Kopfbedeckung)",
    "questStoikalmCalamity3Text": "Stoïstilles Unglück, Teil 3: Erwachen des Eiszapfendrachen",
    "questStoikalmCalamity3Notes": "Die gewundenen Tunnel der Eiszapfendrachenhöhle schimmern vor Frost… und unermesslichem Reichtum. Du starrst umher, doch Lady Glaciate schreitet ohne mit der Wimper zu zucken vorbei. \"Unnötig aufdringlich\", sagt sie. \"Doch durch ehrenhafte Söldnerarbeit und weise Bankinvestitionen erworben. Schau' weiter.\" Du kneifst die Augen zusammen und entdeckst im Schatten versteckt einen emporragenden Turm aus Diebesgütern. <br><br>Du hörst eine zischende Stimme fauchen, als Du Dich näherst. \"Mein schmackhafter Schatz! Du wirst ihn Dir nicht von mir zurückklauen!\" Ein sehniger Körper gleitet aus dem Haufen hervor: Es ist die Eiszapfendrachenkönigin selbst! Du bemerkst gerade noch das Funkeln in ihren Augen und an den seltsamen Armreifen an ihren Händen, als sie einen gellenden Schrei von sich gibt, der die Erde erschüttert.",
    "questStoikalmCalamity3Completion": "Du drängst die Eiszapfendrachenkönigin in die Ecke und gibst Lady Glaciate genug Zeit, die schimmernden Armreife zu zerstören. Die Königin erstarrt offensichtlich vor Scham, dann versucht sie es mit einer stolzen Pose zu kaschieren. \"Ich erlaube Euch, diese überschüssigen Gegenstände zu entfernen\", sagt sie. \"Sie passen leider einfach nicht zu unserer Inneneinrichtung.\" <br><br>\"Und nebenbei hast Du sie gestohlen\", sagt @Beffymaroo. \"Mit aus der Erde heraufbeschworenen Monstern.\" <br><br>Die Eiszapfendrachenkönigin blickt beleidigt drein. \"Tragt das mit dieser elenden Armreifverkäuferin aus\", sagt sie. \"Tzina ist es, die Ihr sucht. Ich war im Prinzip unbeteiligt.\" <br><br>Lady Glaciate klopft Dir auf den Arm. \"Gute Arbeit heute\", sagt sie, und reicht Dir einen Speer und ein Horn aus dem Haufen. \"Sei' stolz.\"",
    "questStoikalmCalamity3Boss": "Eiszapfendrachenkönigin",
    "questStoikalmCalamity3DropBlueCottonCandy": "Blaue Zuckerwatte (Nahrung)",
    "questStoikalmCalamity3DropShield": "Mammutreiter-Horn (Schildhand-Gegenstand)",
    "questStoikalmCalamity3DropWeapon": "Mammutreiter-Speer (Waffe)",
    "questGuineaPigText": "Die Meerschweinchengang",
    "questGuineaPigNotes": "Du bummelst lässig durch den berühmten Markt in Habit City, als @Pandah Dich heranwinkt. \"Hey, zieh' Dir das hier rein!\" Ein beige-braunes Ei wird Dir vorgehalten, das Du nicht kennst. <br><br>Alexander der Händler runzelt die Stirn. \"Ich erinnere mich nicht, das ausgestellt zu haben, ich frage mich, woher–\" Ein kleines Pfötchen hält ihn vom Weitersprechen ab. <br><br>\"Gib 'meer' Dein ganzes Gold her, Händler!\" quiekt eine winzige, von Bosheit erfüllte Stimme. <br><br>\"Oh nein, das Ei war eine Ablenkung!\" ruft @mewrose! \"Es ist die gierige, marodierende Meerschweinchengang! Sie erledigen nie ihre Tagesaufgaben und stehlen daher Gold, um Heiltränke zu kaufen.\" <br><br>\"Den Markt plündern?\", sagt @emmavig. \"Nicht, während wir hier wachen!\" Ohne auf eine Einladung zu warten springst du Alexander zur Seite.",
    "questGuineaPigCompletion": "\"Wir ergeben uns!\" Der Meerschweinchenbanden-Boss winkt Dir mit seinen Pfötchen, sein wuscheliger Kopf hängt in Schande herab. Aus seinem Hut fällt eine Liste herunter, die @snazzyorange schnurstracks als Beweis beschlagnahmt. \"Warte mal kurz\", sagst Du. \"Kein Wunder, dass Ihr Schaden nehmt! Ihr habt viel zu viele Tagesaufgaben. Ihr braucht keine Heiltränke – Ihr braucht einfach Hilfe beim Organisieren.\" <br><br>\"Wirklich?\" piept der Meerschweinchenbanden-Boss. \"Wir haben so viele Leute deswegen ausgeraubt! Bitte nehmt unsere Eier als Entschuldigung für unser unehrliches Verhalten.\"",
    "questGuineaPigBoss": "Meerschweinchengang",
    "questGuineaPigDropGuineaPigEgg": "Meerschweinchenbock (Ei)",
    "questGuineaPigUnlockText": "Schaltet den Kauf von Meerschweinchenbockeiern auf dem Marktplatz frei",
    "questPeacockText": "Der Für-und-Wider-Pfau",
    "questPeacockNotes": "Du stapfst durch den Aufgabenwald und fragst Dich, welches nächste verlockende Ziel Du Dir vornimmst. Als Du tiefer in den Wald gehst, merkst Du, dass Du nicht der einzige Unentschlossene bist: \"Ich könnte eine neue Sprache lernen, oder ins Fitnessstudio gehen…\", murmelt @Cecily Perez. \"Ich könnte mehr schlafen\", überlegt @Lilith of Alfheim, \"oder Zeit mit meinen Freunden verbringen…\" Es sieht so aus, als ob @PainterProphet, @Pfeffernusse und @Draayder von der Qual der Wahl genauso gelähmt sind. <br><br>Du merkst, dass diese vereinnahmenden Gefühle gar nicht Deine eigenen sind… Du bist dem verführerischen Für-und-Wider-Pfau mitten in die Falle getappt! Er springt aus dem Busch, bevor Du fliehen kannst. Dich mit jeweils einem Kopf in eine andere Richtung ziehend, spürst Du, wie Burnout über Dich kommt. Du kannst nicht zwei Gegner auf einmal bezwingen und hast daher nur eine Option – konzentrier' Dich auf die näheste Aufgabe um zurückzuschlagen!",
    "questPeacockCompletion": "Der Für-und-Wider-Pfau ist überrascht von Deiner plötzlichen Überzeugtheit. Deine konzentrierte Zielstrebigkeit hat ihn besiegt und seine Köpfe verschmelzen wieder zu einem und enthüllen das schönste Wesen, das Du jemals gesehen hast. \"Vielen Dank\", sagt der Pfau. \"Ich habe mich selbst so lange in verschiedene Richtungen gezogen, dass ich das, was ich wirklich wollte, aus den Augen verlor. Bitte nimm' diese Eier als Zeichen meiner Dankbarkeit an.\"",
    "questPeacockBoss": "Für-und-Wider-Pfau",
    "questPeacockDropPeacockEgg": "Pfau (Ei)",
    "questPeacockUnlockText": "Schaltet den Kauf von Pfaueiern auf dem Marktplatz frei",
    "questButterflyText": "Flieg' weiter, Funkenfalter",
    "questButterflyNotes": "Deine Gärtner-Freundin @Megan schickt Dir eine Einladung: \"Diese warmen Tage wären doch perfekt für einen Besuch des Schmetterlingsgartens in Aufgabistan. Komm, lass uns Schmetterlinge beobachten!\" Doch als Du ankommst, ist der Garten verdorrt – es ist kaum mehr als verbranntes Gras und vertrocknetes Unkraut übrig. Es war so heiß, dass die Habiticaner nicht vorbei gekommen sind, um die Blumen zu gießen, und die dunkelroten Tagesaufgaben haben alles zu einer trockenen, sonnenverglühten Brandgefahr gemacht. Es ist nur noch ein Schmetterling übrig, aber etwas ist seltsam an ihm...<br><br>\"Oh nein! Das sind perfekte Schlüpfbedingungen für den Entflammten Funkenfalter\", ruft @Leephon.<br><br>\"Wenn wir ihn nicht einfangen, wird er alles zerstören!\" keucht @Eevachu.<br><br>Es wird Zeit, dem Funkenfalter auf Wiedersehen zu sagen!",
    "questButterflyCompletion": "Nach einer lodernden Schlacht ist der Entflammte Funkenfalter gefangen. \"Tolle Leistung, diesen Möchtegern-Brandstifter einzufangen\", sagt @Megan mit einem Seufzer der Erleichterung. \"Dennoch ist es schwer, selbst den fiesesten Falter zu verunglimpfen. Wir sollten diesen Funkenfalter besser an einem sicheren Ort freilassen... zum Beispiel in der Wüste.\"<br><br>Eine der anderen Gärtnerinnen, @Beffymaroo, kommt zu euch - angesengt, aber mit einem Lächeln. \"Möchtest Du uns dabei helfen, diese verwaisten Schmetterlingspuppen großzuziehen, die wir gefunden haben? Vielleicht werden wir nächstes Jahr einen grüneren Garten für sie haben.\"",
    "questButterflyBoss": "Entflammter Funkenfalter",
    "questButterflyDropButterflyEgg": "Raupe (Ei)",
    "questButterflyUnlockText": "Schaltet den Kauf von Raupeneiern auf dem Marktplatz frei",
    "questGroupMayhemMistiflying": "Chaos in Mistiflying",
    "questMayhemMistiflying1Text": "Chaos in Mistiflying, Teil 1: In welchem Mistiflying unter einer schrecklichen Plage leidet",
    "questMayhemMistiflying1Notes": "Obwohl die hiesigen Wahrsager angenehmes Wetter vorhersagten, ist der Wind am Nachmittag extrem böig, so dass Du Deiner Freundin @Kiwibot nur zu gerne in ihr Haus folgst, um dem stürmischen Treiben zu entkommen.<br><br>Keiner von euch hat den April-Scherzkeks erwartet, der am Küchentisch lehnt.<br><br>“Oh, hallo”, sagt er. “Wie schön, euch zu sehen. Darf ich euch etwas von diesem köstlichen Tee anbieten?”<br><br>“Das...” setzt @Kiwibot an. “Das ist MEIN—”<br><br>“Ja, ja, selbstverständlich”, sagt der April-Scherzkeks, und nimmt sich einige Kekse. “Ich dachte nur, ich spring' mal kurz rein, für eine kleine Verschnaufpause vor all den Tornado-beschwörenden Schädeln.” Er nimmt einen beiläufigen Schluck aus seiner Teetasse. “Mistiflying wird übrigens angegriffen.”<br><br>Entsetzt rennst Du mit Deinen Freunden zu den Ställen, um eure schnellsten geflügelten Reittiere zu satteln. Als ihr zu der schwebenden Stadt aufsteigt, könnt ihr einen Schwarm klappernder, fliegender Schädel ausmachen, die die Stadt belagern... und einige haben euch entdeckt!",
    "questMayhemMistiflying1Completion": "Der letzte Schädel fällt vom Himmel, ein schimmerndes Bündel aus Regenbogenroben zwischen seinen Kiefern, aber der stetige Wind hat nicht nachgelassen. Hier scheint noch etwas anderes vorzugehen. Und wo ist eigentlich dieser Drückeberger von April-Scherzkeks? Du hebst die Roben auf und fliegst in die Stadt.",
    "questMayhemMistiflying1Boss": "Luftschädelschwarm",
    "questMayhemMistiflying1RageTitle": "Schwarmnachwuchs",
    "questMayhemMistiflying1RageDescription": "Schwarmnachwuchs: Diese Leiste füllt sich, wenn Du Deine Tagesaufgaben nicht erfüllst. Wenn sie voll ist, heilt sich der Luftschädelschwarm um 30% seiner übrigen Lebenspunkte!",
    "questMayhemMistiflying1RageEffect": "'Luftschädelschwarm benutzt SCHWARMNACHWUCHS!'\n\nErmutigt durch ihre Siege rasen weitere Schädel aus den Wolken herab!",
    "questMayhemMistiflying1DropSkeletonPotion": "Skelettiertes Schlüpfelixier",
    "questMayhemMistiflying1DropWhitePotion": "Weißes Schlüpfelixier",
    "questMayhemMistiflying1DropArmor": "Roben des Ruchlosen Regenbogenbotens (Rüstung)",
    "questMayhemMistiflying2Text": "Chaos in Mistiflying, Teil 2: In welchem sich der Wind verschlechtert",
    "questMayhemMistiflying2Notes": "Mistiflying schwankt und schaukelt bedenklich, als die magischen Bienen, die es in der Luft halten, durch den Sturm gepeitscht werden. Nach einer verzweifelten Suche nach dem April-Scherzkeks findest Du ihn in einer Hütte, munter Karten spielend mit einem wütenden, gefesselten Schädel. <br><br>@Katy133 hebt ihre Stimme über den pfeifenden Wind. “Was ist denn das bloß? Wir haben die Schädel besiegt, aber es wird immer schlimmer!” <br><br>“Das ist ein Problem”, stimmt der April-Scherzkeks zu. “Bitte sei so gut und erwähne es nicht gegenüber Lady Glaciate. Sie droht ständig damit, unsere Verabredungen abzusagen, mit der Begründung, dass ich ‘katastrophal verantwortungslos’ sei, und ich fürchte, sie könnte die Situation missverstehen.” Er mischt die Karten. “Vielleicht könntest Du den Mistifly-Motten folgen? Sie sind immateriell, also kann der Wind sie nicht wegwehen, und sie neigen dazu, Schwärme um Bedrohungen zu bilden.” Er deutet mit dem Kinn aus dem Fenster, wo einige der Wappentiere der Stadt gen Osten flattern. “Und jetzt muss ich mich konzentrieren - mein Gegner hat ein ausgebufftes Pokerface.”",
    "questMayhemMistiflying2Completion": "Du folgst den Mistifly-Motten bis an den Rand eines Tornados, der Dir zu stürmisch ist, als dass Du näher heran wolltest.<br><br>“Das sollte helfen”, sagt eine Stimme direkt an Deinem Ohr und lässt Dich vor Schreck fast von Deinem Reittier fallen. Der April-Scherzkeks hat es irgendwie geschafft, direkt hinter Dir in Deinem Sattel zu sitzen. “Ich habe gehört, dass diese Kapuzen der Boten eine Aura ausstrahlen, die vor schlechtem Wetter schützt — sehr nützlich, um keine Schriftstücke beim Herumfliegen zu verlieren. Vielleicht probierst Du sie mal aus?”",
    "questMayhemMistiflying2CollectRedMistiflies": "Rote Mistifly-Motten",
    "questMayhemMistiflying2CollectBlueMistiflies": "Blaue Mistifly-Motten",
    "questMayhemMistiflying2CollectGreenMistiflies": "Grüne Mistifly-Motten",
    "questMayhemMistiflying2DropHeadgear": "Kapuze des Ruchlosen Regenbogenbotens (Kopfbedeckung)",
    "questMayhemMistiflying3Text": "Chaos in Mistiflying, Teil 3: In welchem ein Postbote extrem unhöflich ist",
    "questMayhemMistiflying3Notes": "Die Mistifly-Motten wirbeln so dicht durch den Tornado, dass sie kaum noch zu sehen sind. Blinzelnd erkennst Du eine viel-geflügelte Silhouette im Zentrum des gewaltigen Sturms.<br><br>“Ach je”, seufzt der April-Scherzkeks, kaum wahrnehmbar durch das Heulen des Unwetters. “Sieht aus, als ob Winny sich hat besessen lassen. Kann ich gut verstehen, das könnte jedem passieren.”<br><br>“Der Wind-Wirbler!” brüllt @Beffymaroo Dir zu. “Er ist der talentierteste Boten-Magier von Mistiflying, da er ein Händchen für Wettermagie hat. Normalerweise ist er ein sehr höflicher Postbote!”<br><br>Als ob er das Gegenteil beweisen wolle, stößt der Wind-Wirbler einen Schrei der Wut aus, und selbst mit Deinen magischen Roben fegt Dich der Sturm beinahe aus dem Sattel.<br><br>“Diese geschmacklose Maske ist neu”, stellt der April-Scherzkeks fest. “Vielleicht solltest Du ihn davon befreien?”<br><br>Die Idee ist gut... doch der wütende Magier wird sie nicht kampflos hergeben.",
    "questMayhemMistiflying3Completion": "Gerade als Du denkst, dem Wind nicht länger standhalten zu können, schaffst Du es, dem Wind-Wirbler die Maske vom Gesicht zu reißen. Auf der Stelle löst sich der Tornado in Luft auf und hinterlässt nur eine milde Brise und Sonnenschein. Der Wind-Wirbler blickt sich verwirrt um. “Wo ist sie hin?”<br><br>“Wer?” fragt Dein Freund @khdarkwolf.<br><br>“Diese süße Frau, die mir angeboten hat, ein Päckchen für mich auszuliefern. Tzina.” Als er die windgepeitschte Stadt unter sich wahrnimmt, verfinstert sich seine Miene. “Andererseits war sie wohl doch nicht so süß…”<br><br>Der April-Scherzkeks klopft ihm auf den Rücken, dann händigt er Dir zwei schimmernde Umschläge aus. “Hier. Warum lässt Du diesen betrübten Burschen nicht etwas ausruhen und kümmerst Dich solange um die Post? Die Magie in diesen Umschlägen sollte Deine Mühen wert sein.”",
    "questMayhemMistiflying3Boss": "Der Wind-Wirbler",
    "questMayhemMistiflying3DropPinkCottonCandy": "Rosa Zuckerwatte (Futter)",
    "questMayhemMistiflying3DropShield": "Verwegene Regenbogenbotschaft (Schildhand-Gegenstand)",
    "questMayhemMistiflying3DropWeapon": "Verwegene Regenbogenbotschaft (Haupthand-Gegenstand)",
    "featheredFriendsText": "\"Gefiederte Freunde\" Quest-Paket",
    "featheredFriendsNotes": "Beinhaltet \"Hilfe! Harpyien!\", \"Die Nachteule\" und \"Die Zeitraubvögel\". Verfügbar bis zum 31.Mai.",
    "questNudibranchText": "Befall mit NurSofort-Nacktkiemern",
    "questNudibranchNotes": "An einem faulen Tag in Habitica kommst Du endlich dazu, Deine To-Dos anzugehen. An Deiner dunkelrötlichsten Aufgabe leuchtet eine Horde glänzend blauer Seeschnecken. Du bist entzückt! Ihre saphirblaue Farbe lässt Deine einschüchterndsten Aufgaben so leicht wie Deine besten Gewohnheiten aussehen. In fieberhaftem Wahn machst Du Dich an die Arbeit, packst in unaufhörlicher Raserei eine Aufgabe nach der anderen an...<br><br>Das nächste, an das Du Dich erinnerst, ist wie @LilithofAlfheim Dich mit kaltem Wasser übergießt. \"Die NurSofort-Nacktkiemer haben Dich total zerstochen! Du musst eine Pause machen!\" <br><br>Schockiert stellst Du fest, dass Deine Haut genauso rot leuchtet, wie einst Deine To-Do-Liste. \"Produktiv zu sein ist eine Sache\", sagt @beffymaroo, \"aber Du musst auch auf Dich selbst achten. Beeilung, lass sie uns loswerden!\"",
    "questNudibranchCompletion": "Du siehst, wie die letzte NurSofort-Nacktkiemerschnecke von einem Stapel erledigter Aufgaben rutscht, als @amadshade sie wegwäscht. Eine lässt einen Kleidersack zurück, und als Du ihn öffnest, findest Du etwas Gold ein paar kleine Ellipsoiden, von denen Du annimmst, dass es Eier sind.",
    "questNudibranchBoss": "NurSofort-Nacktkiemer",
    "questNudibranchDropNudibranchEgg": "Nacktkiemerschnecke (Ei)",
    "questNudibranchUnlockText": "Schaltet den Kauf von Nacktkiemerschneckeneiern auf dem Marktplatz frei",
    "splashyPalsText": "\"Spritzige Kumpel\" Quest-Paket",
    "splashyPalsNotes": "Beinhaltet 'Das Dilatory-Rennen', 'Führe die Schildkröte' und 'Jammern des Wals'. Verfügbar bis zum 31. Juli.",
    "questHippoText": "Was für ein heuchlerisches Hippo",
    "questHippoNotes": "Du und @awesomekitty kollabiert vor Erschöpfung in dem Schatten einer Palme. Die Sonne glüht über der Schleichendstetigen Savanne und verbrennt den Grund unter ihr. Bis jetzt ist dies ein produktiver Tag gewesen, an dem Du Deine Tagesaufgaben besiegt hast. Und nun sieht diese Oase wie schönes Plätzchen aus, an dem man eine erfrischende Pause machen kann. Du beugst dich in der Nähe des Wassers herunter um etwas zu trinken, doch Du stolperst sogleich geschockt zurück, als sich ein riesiges Nilpferd vor dir erhebt. \"Ruhst Du dich jetzt schon aus? Sei nicht so faul und geh zurück zu deiner Arbeit.\" Du versuchst ihm zu widersprechen und zu sagen, dass Du sehr hart gearbeitet hast und eine Pause brauchst, aber das Hippo wollte nichts davon wissen. <br><br> @khdarkwolf flüstert dir zu, \"Fällt dir auf wie es den ganzen Tag faulenzt, aber die Frechheit besitzt dich faul zu nennen? Dies ist das heuchlerische Hippo!\" <br><br> Dein Freund @jumorales nickt. \"Kommt, wir zeigen ihm wie es ist, hart zu arbeiten!\"",
    "questHippoCompletion": "Das Hippo verbeugt sich kapitulierend. “Ich habe Dich unterschätzt. Es sieht so aus, als ob Du gar nicht faul gewesen bist. Ich entschuldige mich. Um die Wahrheit zu sagen, ich habe vielleicht einiges auf Dich projiziert. Vielleicht sollte ich selbst auch einige meiner Aufgaben erledigen. Hier, nimm diese Eier als ein Zeichen meiner Dankbarkeit.” Nachdem Du sie genommen hast, lässt Du Dich beim Wasser nieder, um endlich zu entspannen.",
    "questHippoBoss": "Das Heuchlerische Hippo",
    "questHippoDropHippoEgg": "Nilpferd (Ei)",
    "questHippoUnlockText": "Schaltet den Kauf von Nilpferdeiern auf dem Marktplatz frei",
    "farmFriendsText": "\"Farmfreunde\" Quest-Paket",
    "farmFriendsNotes": "Beinhaltet 'Die Muhtantische Kuh', 'Reite die Nacht-Mähre', und 'Der Donner-Bock'. Verfügbar bis zum 30. September.",
    "witchyFamiliarsText": "\"Hexenhafte Haustiere\" Quest-Paket",
    "witchyFamiliarsNotes": "Beinhaltet 'Der Rattenkönig', 'Die eisige Arachnoide', und 'Sumpf des Chaos-Froschs'. Verfügbar bis zum 31. Oktober.",
    "questGroupLostMasterclasser": "Geheimnis der Klassenmeister",
    "questUnlockLostMasterclasser": "Um diese Quest freizuschalten, musst Du die finalen Quests der Questreihen 'Dilatory in Gefahr', 'Chaos in Mistiflying', 'Stoïstilles Unglück' und 'Schrecken in den Aufgabenwäldern' abgeschlossen haben.",
    "questLostMasterclasser1Text": "Das Geheimnis der Klassenmeister, Teil 1: Lies zwischen den Zeilen",
    "questLostMasterclasser1Notes": "Du wurdest unerwartet von @beffymaroo und @Lemoness nach Habit Hall gerufen, wo Du erstaunt feststellst, dass im fahlen Licht der Dämmerung alle vier Klassenmeister von Habitica auf Dich warten. Sogar der Fröhliche Reaper sieht düster aus. <br><br>“Oho, Du bist hier”, sagt der April-Scherzkeks. “Nun, wir stören ungern Deine Nachtruhe ohne einen wirklich triftigen—” <br><br>“Hilf uns, den jüngsten Fall von Besessenheit aufzuklären”, unterbricht Lady Glaciate. “Alle Opfer beschuldigten jemanden namens Tzina.” <br><br>Der April-Scherzkeks ist sichtlich beleidigt von der Kurzfassung. “Was ist mit meiner Ansprache?” zischt er ihr zu. “Mit dem Nebel und den Gewitter-Effekten?” <br><br>“Wir sind in Eile”, murmelt sie zurück. “Und meine Mammuts sind immer noch klatschnass von Deinen pausenlosen Proben.” <br><br>“Ich fürchte, dass die verehrte Meisterin der Krieger Recht behält”, sagt König Manta. “Zeit ist von wesentlicher Bedeutung. Wirst Du uns helfen?” <br><br>Als Du nickst, winkt er mit seinen Händen, um ein Portal zu öffnen, das zu einem Unterwasser-Raum führt. “Schwimm mit mir hinab nach Dilatory, und wir durchkämmen meine Bibliothek nach jeglichen Belegen, die uns einen Hinweis geben könnten.” Als er Deine Verwirrung bemerkt, fügt er hinzu: “Keine Sorge, das Papier wurde bereits verzaubert, lange bevor Dilatory versank. Keines der Bücher ist auch nur im geringsten feucht!” Er zwinkert. “Im Gegensatz zu Lady Glaciate’s Mammuts.” <br><br>“Das habe ich gehört, Manta.” <br><br>Als Du hinter dem Meister der Magier in das Wasser tauchst, verschmelzen Deine Beine auf magische Weise zu einer Schwanzflosse. Und obwohl Dein Körper Auftrieb hat, sinkt Dein Herz beim Anblick tausender Bücherregale. Du fängst besser an zu lesen…",
    "questLostMasterclasser1Completion": "Obwohl Du stundenlang über den Büchern gebrütet hast, konntest Du keine einzige nützliche Information finden. <br><br>“Es kann unmöglich sein, dass sich nicht einmal der kleinste Hinweis auf etwas Relevantes finden lässt”, sagt Oberbibliothekar @Tuqjoi, und der Assistent @stefalupagus nickt frustriert. <br><br>König Manta verengt die Augen zu Schlitzen. “Nicht unmöglich…”, sagt er. “<em>Beabsichtigt</em>.” Für einen Moment glüht das Wasser um seine Hände, und einige der Bücher erschauern. “Etwas verschleiert Informationen”, stellt er fest. “Nicht einfach ein statischer Zauber, sondern etwas mit einem eigenen Willen. Etwas… Lebendiges.” Er schwimmt vom Tisch hoch. “Der Fröhliche Reaper muss davon erfahren. Packen wir etwas Proviant für unterwegs ein.”",
    "questLostMasterclasser1CollectAncientTomes": "Alte Bücher",
    "questLostMasterclasser1CollectForbiddenTomes": "Verbotene Bücher",
    "questLostMasterclasser1CollectHiddenTomes": "Versteckte Bücher",
    "questLostMasterclasser2Text": "Das Geheimnis der Klassenmeister, Teil 2: Beschwörung des v'Schwinders",
    "questLostMasterclasser2Notes": "Der Fröhliche Reaper trommelt mit ihren knochigen Fingern auf den Büchern, die ihr mitgebracht habt. “Ach je”, sagt der Meister der Heiler. “Da ist eine bösartige Lebensessenz am Werk. Ich hätte es mir denken können, wenn man die Angriffe der wiederbelebten Schädel während der Vorfälle berücksichtigt.” Ihre rechte Hand @tricksy.fox bringt eine Truhe herein, und Du bist überrascht zu sehen, was beffymaroo daraus hervorholt: es sind genau die Gegenstände, die einst von der mysteriösen Tzina benutzt wurden, um anderen ihren Willen aufzuzwingen.<br><br>“Ich werde mit resonierender Heilmagie versuchen, die Kreatur zu manifestieren”, sagt der Fröhliche Reaper, und erinnert Dich daran, dass das Skelett ein eher unkonventioneller Heiler ist. “Du musst die enthüllten Informationen schnell lesen, für den Fall dass sie freikommt.” <br><br>Als sie sich konzentriert, fließt wirbelnder Nebel aus den Büchern und windet sich um die Gegenstände. Du blätterst schnell durch die Seiten, in dem Versuch, die neuen Textzeilen zu lesen, die wabernd wieder sichtbar werden. Du kannst nur ein paar Bruchstücke erfassen: “Sand der Zeitwüste” — “die Große Katastrophe” —“in vier Teile gespalten”— “für immer verdorben”— bevor Dir ein einzelner Name ins Auge springt: Zinnya. <br><br> Schlagartig befreien sich die Seiten aus Deinen Händen und zerfallen in der Luft in tausend Schnipsel, als mit einer Explosion eine heulende Kreatur erscheint und sich mit den Gegenständen verbindet. <br><br>“Das ist ein v'Schwinder!” ruft der Fröhliche Reaper und wirft einen Schutzzauber über euch. “Das sind alte Kreaturen der Verwirrung und Verschleierung. Wenn diese Tzina so einen kontrollieren kann, muss sie eine beängstigende Macht über Lebensmagie haben. Schnell, greift ihn an, bevor er wieder in die Bücher flüchtet!”<br><br>",
    "questLostMasterclasser2Completion": "Der v'Schwinder unterliegt endlich, und Du liest die Schnipsel vor.<br><br>“Keine dieser Referenzen klingt vertraut, auch nicht für jemanden, der so alt ist wie ich”, sagt der Fröhliche Reaper. “Außer.... die Zeitwüste ist eine entfernte Wüste am unwirtlichsten Rand von Habitica. Portale versagen oft in der Nähe, aber schnelle Reittiere könnten Dich im Handumdrehen dorthin bringen. Lady Glaciate wird gerne helfen.” Ihre Stimme wird immer amüsierter. \"Das bedeutet, dass der verliebte Meister der Schurken zweifellos mitkommen wird.\" Sie gibt dir die schimmernde Maske. \"Vielleicht solltest du versuchen, die verbleibende Magie in diesen Gegenständen bis zur Quelle zu verfolgen. Ich werde etwas Nahrung für Deine Reise sammeln.\"",
    "questLostMasterclasser2Boss": "Der v'Schwinder",
    "questLostMasterclasser2DropEyewear": "Äthermaske (Brille)",
    "questLostMasterclasser3Text": "Das Geheimnis der Klassenmeister, Teil 3: Stadt im Sand",
    "questLostMasterclasser3Notes": "Während sich die Nacht über den sengenden Sand der Timewastes legt, führen Dich Deine Führer @AnnDeLune, @Kiwibot und @Katy133 vorwärts. Einige ausgebleichte Säulen ragen aus den schattigen Dünen, und wie Du Dich ihnen näherst, jagt ein seltsames, hallendes Geräusch über die scheinbar verlassene Weite.<br><br>“Unsichtbare Kreaturen”, sagt der April-Scherzkeks, eindeutig begehrlich. “Oho! Stellt euch die Möglichkeiten vor. Das muss das Werk eines wirklich heimlichen Schurken sein.”<br><br>“Ein Schurke, der uns beobachten könnte”, sagt Lady Glaciate, steigt ab und hebt ihren Speer. “Wenn es einen Frontalangriff gibt, versucht, unseren Gegner nicht zu irritieren. Ich will keine Wiederholung des Vulkanzwischenfalls.”<br><br>Er strahlt sie an. “Aber es war eine deiner großartigsten Rettungen.” <br><br>Zu deiner Überraschung wird Lady Glaciate durch das Kompliment sehr rosa. Sie stolpert hastig davon, um die Ruinen zu untersuchen.<br><br>“Sieht aus wie die Ruinen einer alten Stadt\", sagt @AnnDeLune. \"Ich frage mich, was....”<br><br>Bevor sie ihren Satz beenden kann, öffnet sich mit Getöse ein Portal am Himmel. Sollte solche Magie hier nicht fast unmöglich sein? Die Hufschläge der unsichtbaren Tiere donnern, während sie in Panik fliehen, und Du stemmst Dich gegen den Ansturm der schreienden Schädel, die den Himmel überfluten.",
    "questLostMasterclasser3Completion": "Der Aprilscherz überrascht den letzten Schädel mit einem Sprühstrahl aus Sand, und dieser stürzt rückwärts in Lady Glaciate, die ihn fachmännisch zerschlägt. Während Du Atem holst und nach oben schaust, siehst Du einen einzigen Blitz der Silhouette von jemandem, der sich auf der anderen Seite des sich schließenden Portals bewegt. Mit einem Geistesblitz, schnappst Du Dir das Amulett aus der Truhe der zuvor besessenen Gegenstände, und tatsächlich wird es von der unsichtbaren Person angezogen. Du ignorierst die Alarmgeräusche von Lady Glaciate und dem April-Scherzkeks und springst durch das Portal, während es sich schließt. Du stürzt in einen tintenschwarzen Streifen des Nichts.",
    "questLostMasterclasser3Boss": "Leereschädelschwarm",
    "questLostMasterclasser3RageTitle": "Schwarmnachwuchs",
    "questLostMasterclasser3RageDescription": "Schwarmnachwuchs: Diese Leiste füllt sich, wenn Du Deine Tagesaufgaben nicht erfüllst. Wenn sie voll ist, heilt sich der Leereschädelschwarm um 30% seiner übrigen Lebenspunkte!",
    "questLostMasterclasser3RageEffect": "'Leereschädelschwarm benutzt SCHWARMNACHWUCHS!'\n\nErmutigt durch ihre Siege, strömen weitere Schädel vom Himmel, um den Schwarm zu unterstützen!",
    "questLostMasterclasser3DropBodyAccessory": "Ätheramulett (Körperaccessoire)",
    "questLostMasterclasser3DropBasePotion": "Standard-Schlüpfelixier",
    "questLostMasterclasser3DropGoldenPotion": "Goldenes Schlüpfelixier",
    "questLostMasterclasser3DropPinkPotion": "Zuckerwattenrosanes Schlüpfelixier",
    "questLostMasterclasser3DropShadePotion": "Schattenhaftes Schlüpfelixier",
    "questLostMasterclasser3DropZombiePotion": "Zombifiziertes Schlüpfelixier",
    "questLostMasterclasser4Text": "Das Geheimnis der Klassenmeister, Teil 4: Die verlorene Klassenmeisterin",
    "questLostMasterclasser4Notes": "Du tauchst aus dem Portal auf, aber du bist immer noch in einer seltsamen, sich verändernden Unterwelt gefangen. “Das war kühn”, sagt eine kalte Stimme. “Ich muss zugeben, ich hatte noch keine direkte Konfrontation geplant.” Eine Frau erhebt sich aus dem wirbelnden Strudel der Dunkelheit. “Willkommen im Reich der Leere.”<br><br>Du versuchst, Deine aufkommende Übelkeit zu unterdrücken. “Bist du Zinnya?”, fragst du.<br><br>“Dieser alte Name für eine junge Idealistin”, sagt sie, ihr Mund dreht sich, und die Welt krümmt sich unter dir. “Nein. Wenn überhaupt, solltest du mich jetzt Anti'zinnya nennen, nach allem, was ich getan und rückgängig gemacht habe.”<br><br>Plötzlich öffnet sich das Portal hinter dir wieder, und als die vier Klassenmeister herausspringen und auf dich zuschießen, blitzen die Augen von Anti'zinnya vor Hass. “Ich sehe, dass meine erbärmlichen Ersatzleute es geschafft haben, Dir zu folgen.”<br><br>Du starrst. “Ersatzleute?”<br><br>“Als Master Aethermancer war ich die erste Klassenmeisterin - die einzige Klassenmeisterin. Diese vier sind ein Hohn, jeder besitzt nur einen Bruchteil von dem, was ich einst hatte! Ich beherrschte jeden Zauber und lernte jede Fähigkeit. Ich habe eure Welt nach meiner Laune geformt - bis der verräterische Äther selbst unter dem Gewicht meiner Talente und meiner durchaus vernünftigen Erwartungen zusammenbrach. Ich bin seit Jahrtausenden in dieser entstandenen Leere gefangen und erhole mich. Stell Dir meinen Ekel vor, als ich erfuhr, dass mein Erbe beschädigt wurde.” Sie stösst ein leises, widerhallendes Lachen aus. “Mein Plan war, ihre Herrschaften zu zerstören, bevor ich sie zerstöre, aber ich schätze, die Reihenfolge ist irrelevant.” In einem Ausbruch unheimlicher Kraft stürmt sie nach vorne, und das Reich der Leere explodiert im Chaos.",
    "questLostMasterclasser4Completion": "Unter dem Ansturm Deines letzten Angriffs schreit die Verlorene Klassenmeisterin frustriert, ihr Körper flackert und wird durchscheinend. Die fuchtelnde Leere umgibt sie während sie nach vorne sackt, und für einen Moment scheint sie sich zu verändern, jünger, ruhiger zu werden, mit einem Ausdruck des Friedens auf ihrem Gesicht.... aber dann schmilzt alles fast geräuschlos weg, und Du kniest wieder im Wüstensand.<br><br>“Es scheint, dass wir viel über unsere eigene Geschichte zu lernen haben”, sagt König Manta und starrt auf die zerbrochenen Ruine. “Nachdem Meister Aethermancer überwältigt war und sie die Kontrolle über ihre Fähigkeiten verloren hatte, muss die Ausbreitung der Leere das Leben aus dem ganzen Land getilgt haben. Wahrscheinlich wurde so alles hier zu einer Wüste.”<br><br>“Kein Wunder, dass die Ältesten, die Habitica gegründet haben, ein Gleichgewicht von Produktivität und Wohlbefinden betont haben”, murmelt der Fröhliche Reaper. “Der Wiederaufbau ihrer Welt wäre eine gewaltige Aufgabe gewesen, die viel harte Arbeit erfordert hätte, aber sie hätten verhindern wollen, dass sich eine solche Katastrophe wiederholt.”<br><br>“Oho, schaut euch all das Zeugs an, das vorher besessen war!”, sagt der April-Scherzkeks. Tatsächlich schimmert alles mit einer blassen, funkelnden Transluzenz aus dem letzten Ätherausbruch, der ausgelöst wurde, als Du den Geist von Anti'zinnya zur Ruhe gebracht hast. “Was für ein blendender Effekt. Das muss ich mir notieren.”<br><br> “Die konzentrierten Ätherreste in diesem Bereich haben wahrscheinlich dazu geführt, dass diese Tiere auch unsichtbar wurden”, sagt Lady Glaciate und kratzt sich einen Fleck der Leere von den Ohren. Du spürst einen unsichtbaren, flauschigen Kopfstoß in Deiner Hand und hast den Verdacht, dass Du in den Ställen zu Hause etwas erklären musst. Als Du die Ruinen ein letztes Mal betrachtest, entdeckst Du, was alles von der ersten Meisterin übrig geblieben ist: ihr schimmernder Umhang. Du legst ihn um Deine Schultern, gehst zurück nach Habit City und denkst über alles nach, was Du gelernt hast.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Absaugende Leere",
    "questLostMasterclasser4RageDescription": "Absaugende Leere: Diese Leiste füllt sich, wenn Du Deine Tagesaufgaben nicht erfüllst. Wenn sie voll ist, leert Anti'zinnya das Mana Deiner Party!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya benutzt ABSAUGENDE LEERE!` In einer verwundenen Umkehrung des Zauberspruchs Ätherischer Schwall spürst Du, wie Deine Magie in die Dunkelheit abfließt!",
    "questLostMasterclasser4DropBackAccessory": "Äther Umhang (Rücken Accessoire)",
    "questLostMasterclasser4DropWeapon": "Äther Kristalle (zweihändige Waffe)",
    "questLostMasterclasser4DropMount": "Unsichtbares Äther-Reittier",
    "questYarnText": "Ein verheddertes Knäuel",
    "questYarnNotes": "Es ist so ein wunderbarer Tag, dass Du Dich entscheidest, einen Spaziergang durch Aufgabistan zu machen. Als Du am berühmten Wollladen vorbei kommst, lässt ein durchdringender Schrei die Vögel aufflattern und die Schmetterlinge sich verstecken. Als Du in die Richtung des Schreis rennst, kommt Dir @Arcosine auf dem Pfad entgegen gerannt. Hinter ihm kommt eine furchterregende Kreatur aus Wollfäden, Steck- und Stricknadeln klickend und klackernd immer näher. <br><br>Der Ladenbesitzer rennt hinterher, und @stefalupagus packt Deinen Arm, völlig außer Atem. \"Sieht aus, als ob all seine unvollendeten Projekte\", <em>keuch keuch</em>  \"die ganzen Knäuel aus unserem Wollladen\" <em>keuch keuch</em> \" in ein verheddertes Wollgräuel verwandelt haben!\" <br><br>\"Manchmal kommt das Leben dazwischen, und dann werden Projekte liegen gelassen, bis sie sich immer mehr verheddern und verwirren\", sagt @khdarkwolf. \"Die Verwirrung kann sich sogar auf andere Projekte ausbreiten, bis so viele halb angefangene Arbeiten rumliegen, dass niemand mehr etwas fertig bringt!\" <br><br>Es ist an der Zeit für eine Entscheidung: vollende Deine liegen gelassenen Projekte... oder ribbel sie endgültig auf. So oder so, Du musst schnell Deine Produktivität steigern, bevor das Grauenhafte Wollgräuel in ganz Habitica Verwirrung und Zwietracht verbreitet!",
    "questYarnCompletion": "Mit einem kraftlosen Wischer eines Nadel-durchlöcherten Zipfels und einem schwachen Brüllen entwirrt sich das Grauenhafte Wollgräuel schließlich zu einem Haufen Wollknäuel. <br><br>\"Pass gut auf diese Wolle auf\", sagt der Ladenbesitzer @JinjooHat, und drückt Dir die Knäuel in die Hände. \"Wenn Du sie fütterst und richtig pflegst, wachsen sie zu neuen und aufregenden Projekten heran, die Dein Herz höher fliegen lassen könnten…\"",
    "questYarnBoss": "Das Grauenhafte Wollgräuel",
    "questYarnDropYarnEgg": "Wollknäuel (Ei)",
    "questYarnUnlockText": "Schaltet den Kauf von Wollknäueleiern auf dem Marktplatz frei",
    "winterQuestsText": "\"Winter\" Quest-Paket",
    "winterQuestsNotes": "Beinhaltet 'Wildernder Weihnachtswichtel', 'Finde das Jungtier' und 'Der Federvieh-Frost'. Verfügbar bis zum 31. Januar. Beachte, dass Wildernder Weihnachtswichtel und Finde das Jungtier stapelbare Questerfolge haben, aber nur einmalig ein seltenes Haus- und Reittier verleihen.",
    "questPterodactylText": "Der Pterror-Dactylus",
    "questPterodactylNotes": "Du machst einen Spaziergang entlang der friedlichen Stoïstillen Klippen, als ein böses Kreischen die Luft zerreißt. Du drehst Dich um, siehst eine schreckliche Kreatur auf Dich zufliegen und wirst von einem mächtigen Schrecken überwältigt. Als Du Dich zur Flucht wendest, packt Dich @Lilith of Alfheim. \"Keine Panik! Es ist nur ein Pterror-Dactylus.\"<br><br>@Procyon P nickt. \"Sie nisten in der Nähe, aber sie fühlen sich angezogen vom Geruch negativer Gewohnheiten und unerledigter Tagesaufgaben.\"<br><br>Keine Sorge\", sagt @Katy133. \"Wir müssen nur besonders produktiv sein, um ihn zu besiegen!\" Du bist erfüllt von einem erneuerten Sinn für Zielstrebigkeit und wendest Dich Deinem Feind zu.",
    "questPterodactylCompletion": "Mit einem letzten Kreischen stürzt der Pterror-Dactylus über die Klippe. Du rennst nach vorn, um zu sehen, wie er über die entfernten Steppen hinwegfliegt. \"Puh, ich bin froh, dass das vorbei ist\", sagst Du. \"Ich auch\", antwortet @GeraldThePixel. \"Aber seht doch! Er hat ein paar Eier für uns zurückgelassen.\" @Edge gibt Dir drei Eier, und Du gelobst, sie in friedlicher Ruhe aufzuziehen, umgeben von positiven Gewohnheiten und blauen Tagesaufgaben.",
    "questPterodactylBoss": "Pterror-Dactylus",
    "questPterodactylDropPterodactylEgg": "Pterodactylus (Ei)",
    "questPterodactylUnlockText": "Schaltet den Kauf von Pterodactyluseiern auf dem Marktplatz frei",
    "questBadgerText": "Hör auf mich zu bedrängen!",
    "questBadgerNotes": "Ah, Winter in den Taskwoods. Der sanft fallende Schnee, die vor Rauhreif funkelnden Äste, die blühenden Feen.... die immer noch nicht schlummern?<br><br>“Warum sind sie noch wach?” ruft @LilithofAlfheim. “Wenn sie nicht bald Winterschlaf halten, werden sie nie genügend Energie für die Pflanzzeit haben.”<br><br>Während Du und @Willow the Witty eilig ermittelt, taucht ein pelziger Kopf aus dem Boden auf. Bevor du rufen kannst, “Es ist der Bedrängende Bösewicht!”, ist er schon wieder zurück in seinem Bau – aber nicht ohne die “Winterschlaf”-ToDos der Feen zu schnappen und an ihrer Stelle eine riesige Liste von lästigen Aufgaben fallen zu lassen!<br><br>“Kein Wunder, dass die Feen nicht ruhen, wenn sie ständig so gehetzt werden!” sagt @plumilla. Kannst Du dieses Tier vertreiben und die diesjährige Ernte der Aufgabenwälder retten?",
    "questBadgerCompletion": "Endlich vertreibst Du den Bedrängenden Bösewicht und eilst in seinen Bau. Am Ende eines Tunnels befindet sich sein Schatz der \"Winterschlaf\"-To-Dos der Feen. Die Höhle ist ansonsten verlassen, mit Ausnahme von drei Eiern, die bereit zum Schlüpfen aussehen.",
    "questBadgerBoss": "Der Bedrängende Bösewicht",
    "questBadgerDropBadgerEgg": "Dachs (Ei)",
    "questBadgerUnlockText": "Schaltet den Kauf von Dachseiern auf dem Marktplatz frei",
    "questDysheartenerText": "Der Entmutiger",
    "questDysheartenerNotes": "Es ist Valentinstag, die Sonne geht gerade auf, als plötzlich ein erschütternder Krach die Luft zerreißt. Ein kränkliches rosa Licht durchdringt die Gebäude, und Ziegel zerbrechen, als sich ein tiefer Riss auf Habit City's Hauptstraße auftut. Ein überirdisches Kreischen ertönt durch die Luft und lässt die Fenster zerspringen, während sich eine ungeschlachte Form aus der klaffenden Erde erhebt.<br><br>Mandibeln schnappen, der Panzer glitzert; Bein um Bein entfaltet sich in der Luft. Die Menge beginnt zu schreien, als die insektoide Kreatur aufsteht und sich als schrecklichste aller Kreaturen zu erkennen gibt: der furchterregende Entmutiger höchstselbst. Er heult erwartungsvoll und stürzt vor, um an den Hoffnungen hart arbeitender Habiticaner zu nagen. Mit jedem scharrenden Kratzen seiner stacheligen Vorderbeine fühlst Du, wie sich Dein Herz in der Brust vor Verzweiflung weiter zusammenzieht.<br><br>“Fasst Euch alle ein Herz!” ruft Lemoness. “Er denkt vielleicht, dass wir leichte Ziele sind, weil so viele von uns entmutigende Neujahrsvorsätze haben, aber er wird feststellen, dass Habiticaner wissen, wie man an seinen Zielen festhält!”<br><br>AnnDeLune hebt ihren Stab. “Lasst uns unsere Aufgaben angehen und dieses Monster erledigen!”",
    "questDysheartenerCompletion": "<strong>Der Entmutiger wurde BESIEGT!</strong><br><br>Gemeinsam holen alle in Habitica zu einem letzten Schlag mit ihren Aufgaben aus, und der Entmutiger weicht mit einem bestürzten Kreischen zurück. “Stimmt etwas nicht, Entmutiger?” ruft AnnDeLune mit funkelnden Augen. “Fühlst Du Dich entmutigt?”<br><br>Glühend pinke Risse zeigen sich auf dem Panzer des Entmutigers, und er zerbricht mit einer verpuffenden rosa Rauchwolke. Eine Flut von köstlichen Süßigkeiten regnet auf alle hernieder, während sich im ganzen Land ein erneuertes Gefühl von Kraft und Entschlossenheit ausbreitet.<br><br>Die Menge jubelt wild, Umarmungen werden ausgetauscht, und die Haustiere kauen glücklich auf ihren verspäteten Valentinsleckerli. Plötzlich liegt Gesang in der Luft, ein fröhlicher Chor ertönt, und funkelnde Silhouetten ziehen über den Himmel.<br><br>Unser neu-gewonnener Optimismus hat eine Herde Hippogreifen angelockt! Die anmutigen Kreaturen setzen auf dem Boden auf, sträuben interessiert ihre Federn und tänzeln auf der Stelle. “Wie es aussieht, haben wir neue Freunde gefunden, die uns helfen, nicht zu verzagen, selbst wenn unsere Aufgaben noch so beängstigend sind”, sagt Lemoness. <br><br>Beffymaroo hat bereits ihre Arme voll mit gefiederten Plüschbällen. “Vielleicht helfen sie uns, die zerstörten Gebiete Habitica's wieder aufzubauen!”<br><br>Summend und singend ziehen die Hippogreifen voran, während alle Habiticaner zusammenarbeiten, um unsere geliebte Heimat wieder aufzubauen.",
    "questDysheartenerCompletionChat": "`Der Entmutiger wurde BESIEGT!'`\n\nGemeinsam holen alle in Habitica zu einem letzten Schlag mit ihren Aufgaben aus, und der Entmutiger weicht mit einem bestürzten Kreischen zurück. “Stimmt etwas nicht, Entmutiger?” ruft AnnDeLune mit funkelnden Augen. “Fühlst Du Dich entmutigt?”\n\nGlühend pinke Risse zeigen sich auf dem Panzer des Entmutigers, und er zerbricht mit einer verpuffenden rosa Rauchwolke. Eine Flut von köstlichen Süßigkeiten regnet auf alle hernieder, während sich im ganzen Land ein erneuertes Gefühl von Kraft und Entschlossenheit ausbreitet.\n\nDie Menge jubelt wild, Umarmungen werden ausgetauscht, und die Haustiere kauen glücklich auf ihren verspäteten Valentinsleckerli. Plötzlich liegt Gesang in der Luft, ein fröhlicher Chor ertönt, und funkelnde Silhouetten ziehen über den Himmel.\n\nUnser neu-gewonnener Optimismus hat eine Herde Hippogreifen angelockt! Die anmutigen Kreaturen setzen auf dem Boden auf, sträuben interessiert ihre Federn und tänzeln auf der Stelle. “Wie es aussieht, haben wir neue Freunde gefunden, die uns helfen, nicht zu verzagen, selbst wenn unsere Aufgaben noch so beängstigend sind”, sagt Lemoness.\n\nBeffymaroo hat bereits ihre Arme voll mit gefiederten Plüschbällen. “Vielleicht helfen sie uns, die zerstörten Gebiete Habitica's wieder aufzubauen!”\n\nSummend und singend ziehen die Hippogreifen voran, während alle Habiticaner zusammenarbeiten, um unsere geliebte Heimat wieder aufzubauen.",
    "questDysheartenerBossRageTitle": "Niederschmetternder Herzschmerz",
    "questDysheartenerBossRageDescription": "Die Anzeige für den Raserei-Angriff füllt sich, wenn Habiticaner ihre Tagesaufgaben nicht abhaken. Sobald sie gefüllt ist, wird der Entmutiger seine Niederschmetternde Herzschmerz-Attacke über einem von Habitica's Ladenbesitzern entfesseln, also strengt Euch an und erledigt Eure Aufgaben!",
    "questDysheartenerBossRageSeasonal": "`Der Entmutiger entfesselt NIEDERSCHMETTERNDEN HERZSCHMERZ!`\n\nOh nein! Nachdem er sich an unseren unerledigten Tagesaufgaben gelabt hat, hat der Entmutiger genügend Stärke gesammelt, um seine Niederschmetternde Herzschmerz-Attacke einzusetzen. Mit einem schrillen Aufschrei treffen seine stacheligen Vorderbeine den Pavillon, unter dem der Jahreszeitenmarkt liegt! Die markerschütternde Explosion aus Magie lässt das Holz zersplittern, und die Jahreszeitenzauberin wird bei dem Anblick von Trauer überwältigt.\n\nRasch, lasst uns unsere Tagesaufgaben erledigen, damit das Biest kein weiteres Mal zuschlagen kann!",
    "seasonalShopRageStrikeHeader": "Der Jahreszeitenmarkt wurde angegriffen!",
    "seasonalShopRageStrikeLead": "Leslie wurde das Herz gebrochen!",
    "seasonalShopRageStrikeRecap": "Am 21. Februar war unsere geschätzte Leslie, die Jahreszeitenzauberin, am Boden zerstört, als der Entmutiger den Jahreszeitenmarkt zerstörte. Schnell, erledigt Eure Aufgaben, um das Monster zu bekämpfen und beim Wiederaufbau zu helfen!",
    "marketRageStrikeHeader": "Der Marktplatz wurde angegriffen!",
    "marketRageStrikeLead": "Alex wurde das Herz gebrochen!",
    "marketRageStrikeRecap": "Unser großartiger Alex, der Händler, war entsetzt, als der Entmutiger am 28. Februar den Marktplatz zerschmetterte. Schnell, erledigt Eure Aufgaben, um das Monster zu bekämpfen und beim Wiederaufbau zu helfen!",
    "questsRageStrikeHeader": "Der Questladen wurde angegriffen!",
    "questsRageStrikeLead": "Ian wurde das Herz gebrochen!",
    "questsRageStrikeRecap": "Am 6. März war unser wundervoller Ian, der Questmeister, tief erschüttert, als der Entmutiger den Boden rund um den Questladen zerstörte. Schnell, erledigt Eure Aufgaben, um das Monster zu bekämpfen und beim Wiederaufbau zu helfen!",
    "questDysheartenerBossRageMarket": "`Der Entmutiger entfesselt NIEDERSCHMETTERNDEN HERZSCHMERZ!`\n\nHilfe! Nachdem er sich an unseren unerledigten Tagesaufgaben gelabt hat, lässt der Entmutiger eine weitere Niederschmetternde Herzschmerz-Attacke los, die die Wände des Markts zerbersten lässt und ihn dem Erboden gleich macht! Unter den herabfallenden Steinen weint Alex der Händler um seine von der Zerstörung betroffenen Waren.\n\nWir dürfen nicht zulassen, dass dies noch einmal passiert! Sorgt dafür, dass alle Eure Tagesaufgaben erledigt werden, bevor der Entmutiger zu seinem letzten Schlag ansetzt.",
    "questDysheartenerBossRageQuests": "`Der Entmutiger entfesselt NIEDERSCHMETTERNDEN HERZSCHMERZ!`\n\nAaaah! Wir haben schon wieder nicht alle Tagesaufgaben erledigt, und der Entmutiger hat genügend Energie für einen letzten Schlag gegen unsere geliebten Ladenbesitzer gesammelt. Die Landschaft um Ian den Questmeister wurde von seiner Niederschmetternden Herzschmerz-Attacke förmlich zerrissen, und Ian bis ins Mark erschüttert von dem schrecklichen Anblick. Wir sind so nah dran, dieses Monster zu besiegen... Beeilt Euch! Gebt jetzt nicht auf!",
    "questDysheartenerDropHippogriffPet": "Hoffnungsfroher Hippogreif (Haustier)",
    "questDysheartenerDropHippogriffMount": "Hoffnungsfroher Hippogreif (Reittier)",
    "dysheartenerArtCredit": "Artwork von @AnnDeLune",
    "hugabugText": "\"Knuddel den Käfer\" Quest-Paket",
    "hugabugNotes": "Beinhaltet 'Der KRITISCHE BUG', 'Die Schnecke der Schlamm-Schinderei' und 'Flieg' weiter, Funkenfalter!'. Verfügbar bis zum 31. März.",
    "questSquirrelText": "Das Raffinierte Eichhörnchen",
    "questSquirrelNotes": "Du wachst auf und bemerkst, dass Du verschlafen hast! Warum hat Dein Wecker nicht geklingelt? .... Wie ist eine Eichel in die Klingel geraten?<br><br>Als Du versuchst, Frühstück zu machen, ist der Toaster mit Eicheln gefüllt. Als Du Dein Reittier holen willst, ist @Shtut da und versucht erfolglos, den Stall aufzusperren. Du schaust in das Schlüsselloch. “Ist das eine Eichel da drin?”<br><br>@randomdaisy ruft: “Oh nein! Ich wusste, dass meine Haustier-Eichhörnchen ausgebüxt sind, aber ich wusste nicht, dass sie solche Schwierigkeiten gemacht haben! Kannst Du mir helfen, sie zusammenzutreiben, bevor sie noch mehr Chaos anrichten?”<br><br>Den Spuren der schelmisch platzierten Eichennüsse folgend, fängst Du die eigensinnigen Nager, wobei @Cantras hilft sie sicher zu Hause unterzubringen. Aber gerade als Du denkst, dass Deine Aufgabe fast erledigt ist, prallt eine Nuss von Deinem Helm ab! Du schaust auf, um ein mächtiges Exemplar eines Eichhörnchens zu sehen, das zur Verteidigung eines wunderbaren Haufens von Eicheln zusammengekauert dasitzt.<br><br>“Oh je”, sagt @randomdaisy leise. “Sie war schon immer eine Art Ressourcenschützerin. Wir müssen sehr vorsichtig vorgehen!” Ihr kreist das Tier langsam ein, bereit für Ärger!",
    "questSquirrelCompletion": "Mit einer sanften Herangehensweise, Tauschangeboten und ein paar beruhigenden Zaubersprüchen kannst Du das Eichhörnchen von seinem Schatz weglocken und zurück zu den Ställen bringen, die @Shtut gerade erst enteichelt hat. Ein paar der Eicheln siehst Du auf einem Arbeitstisch beiseite gelegt. “Das sind Eichhörncheneier! Vielleicht kannst Du welche aufziehen, die nicht so viel mit ihrem Essen spielen.”",
    "questSquirrelBoss": "Raffiniertes Eichhörnchen",
    "questSquirrelDropSquirrelEgg": "Eichhörnchen (Ei)",
    "questSquirrelUnlockText": "Schaltet den Kauf von Eichhörncheneiern auf dem Marktplatz frei",
    "cuddleBuddiesText": "\"Kuschelkumpel\" Quest-Paket",
    "cuddleBuddiesNotes": "Beinhaltet 'Das Killerkaninchen', 'Das Ruchlose Frettchen' und 'Die Meerschweinchen Gang'. Verfügbar bis zum 31. März.",
    "aquaticAmigosText": "\"Feuchte Freunde\" Quest-Paket",
    "aquaticAmigosNotes": "Beinhaltet 'Der magische Axolotl', 'Der Kraken von Unfertik' und 'Der Ruf des Octothulu'. Verfügbar bis zum 30. Juni.",
    "questSeaSerpentText": "Gefahr in der Tiefe: Seeschlangen-Angriff!",
    "questSeaSerpentNotes": "Du fühlst Deine Glückssträhne - es ist die perfekte Zeit für einen Ausflug zur Seepferdchen-Rennstrecke. Du steigst in das U-Boot bei Diligent Docks ein und machst Dich bereit für die Reise nach Dilatory, aber kaum bist Du untergetaucht, erschüttert ein Aufprall das U-Boot und lässt seine Insassen stolpern. “Was ist los?” schreit @AriesFaries.<br><br>Du schaust durch ein nahegelegenes Bullauge und bist schockiert von der Wand aus schimmernden Schuppen, die an ihm vorbeizieht. “Seeschlange!” ruft Captain @Witticaster über die Gegensprechanlage aus. “Haltet euch fest, sie kommt schon wieder!” Während Du Dich an die Armlehnen Deines Sitzes klammerst, ziehen Deine unerledigten Aufgaben vor Deinen Augen vorüber. “Vielleicht, wenn wir zusammen arbeiten und sie erledigen”, denkst Du, “können wir dieses Monster vertreiben!”",
    "questSeaSerpentCompletion": "Von Deiner Hingabe angeschlagen, flieht die Seeschlange und verschwindet in den Tiefen. Als Du in Dilatory ankommst, entfährt Dir ein Seufzer der Erleichterung, bevor Du bemerkst, dass @*~Seraphina~ sich mit drei durchsichtigen Eiern in ihren Armen nähert. “Hier, die hier sollst Du haben”, sagt sie. “Du weißt, wie man mit einer Seeschlange umgeht!” Als Du die Eier annimmst, gelobst Du von neuem, standhaft bei der Erfüllung Deiner Aufgaben zu bleiben, um sicherzustellen, dass es nicht zu einer Wiederholung kommt.",
    "questSeaSerpentBoss": "Die Mächtige Seeschlange",
    "questSeaSerpentDropSeaSerpentEgg": "Seeschlange (Ei)",
    "questSeaSerpentUnlockText": "Schaltet den Kauf von Seeschlangeneiern auf dem Marktplatz frei",
    "questKangarooText": "Känguru-Katastrophe",
    "questKangarooNotes": "Vielleicht hättest Du diese letzte Aufgabe erledigen sollen.... Du weißt schon, diejenige, die Du immer meidest, auch wenn sie immer wieder auftritt? Aber @Mewrose und @LilithofAlfheim haben Dich und @stefalupagus eingeladen, um eine seltene Kängurutruppe durch die Sloensteadi Savanne hüpfen zu sehen; wie kannst Du nein sagen?! Als die Truppe in Sichtweite kommt, trifft Dich etwas mit einem mächtigen Schlag auf den <em>Hinterkopf!</em><br><br>Du siehst Sterne und schüttelst den Kopf. Dann nimmst Du das verantwortliche Objekt auf - einen dunkelroten Bumerang, mit genau der Aufgabe eingraviert, die Du immer wieder verdrängst. Ein kurzer Blick in die Runde bestätigt, dass den Rest Deiner Party ein ähnliches Schicksal ereilt hat. Ein größeres Känguru sieht Dich mit einem selbstgefälligen Grinsen an, als würde es Dich auffordern, Dich ihm und dieser gefürchteten Aufgabe ein für allemal zu stellen!",
    "questKangarooCompletion": "“JETZT!” signalisierst Du Deiner Party, die Bumerangs zurück auf das Känguru zu werfen. Das Tier hüpft bei jedem Treffer weiter weg, bis es flieht, und hinterlässt nichts anderes als eine dunkelrote Staubwolke, ein paar Eier und einige Goldmünzen.<br><br>@Mewrose geht zu der Stelle, wo vorher das Känguru stand. “Hey, wo sind die Bumerangs hin?”<br><br>“Sie haben sich wahrscheinlich in Staub aufgelöst und diese dunkelrote Wolke gebildet, als wir unsere jeweiligen Aufgaben erledigt hatten”, spekuliert @stefalupagus.<br><br>@LilithofAlfheim kneift die Augen zu und schaut zum Horizont. “Ist das eine weitere Kängurutruppe, die uns entgegenkommt?”<br><br>Ihr brecht alle im Laufschritt auf, zurück nach Habit City. Besser, sich Deinen schwierigen Aufgaben zu stellen, als einen weiteren Schlag auf den Hinterkopf zu bekommen!",
    "questKangarooBoss": "Katastrophales Känguru",
    "questKangarooDropKangarooEgg": "Känguru (Ei)",
    "questKangarooUnlockText": "Schaltet den Kauf von Känguru-Eiern auf dem Marktplatz frei",
    "forestFriendsText": "\"Waldfreunde\" Quest-Paket",
    "forestFriendsNotes": "Beinhaltet 'Die Seele des Frühlings', 'Das Igelmonster' und 'Das Baumgewirr'. Verfügbar bis zum 30. September.",
    "questAlligatorText": "Der Insta-Gator",
    "questAlligatorNotes": "“Verflixt!” ruft @gully aus. “Ein Insta-Gator in seinem natürlichen Lebensraum! Vorsichtig, er lenkt seine Beute mit Dingen ab, die dringend erscheinen, JETZT SOFORT, und er ernährt sich von den daraus resultierenden liegengebliebenen Tagesaufgaben.” Du verstummst um nicht aufzufallen, aber ohne Erfolg. Der Insta-Gator entdeckt Dich und stürmt los! Aus den Sümpfen der Stagnation erheben sich ablenkende Stimmen, die nach Deiner Aufmerksamkeit greifen: “Lies diesen Beitrag! Sieh Dir dieses Foto an! Achte auf mich, JETZT SOFORT!” Du reißt Dich zusammen um einen Gegenangriff zu starten, vervollständigst Deine Tagesausgaben und stärkst Deine guten Gewohnheiten, um den gefürchteten Insta-Gator zu bekämpfen.",
    "questAlligatorCompletion": "Du konzentrierst Dich auf das Wesentliche und nicht auf die Ablenkungen des Insta-Gators, und so flieht der Insta-Gator. Sieg! “Sind das Eier? Sie sehen für mich wie Alligatoreier aus”, fragt @mfonda. “Wenn wir uns richtig um sie kümmern, werden sie treue Haustiere oder Reittiere sein”, antwortet @UncommonCriminal und übergibt Dir drei, um sich um sie zu kümmern. Lasst es uns hoffen, sonst könnte der Insta-Gator zurückkehren…",
    "questAlligatorBoss": "Insta-Gator",
    "questAlligatorDropAlligatorEgg": "Alligator (Ei)",
    "questAlligatorUnlockText": "Schaltet den Kauf von Alligatoreneiern auf dem Marktplatz frei",
    "oddballsText": "\"Sonderlinge\" Quest-Paket",
    "oddballsNotes": "Beinhaltet 'Der Glibberkönig', 'Entkomme dem Höhlenungetüm' und 'Ein verheddertes Knäuel'. Verfügbar bis zum 30. April.",
    "birdBuddiesText": "\"Vogel-Freunde\" Quest-Paket",
    "birdBuddiesNotes": "Beinhaltet 'Der Federvieh-Frost', 'Der Hahnenkampf' und 'Der Für-und-Wider-Pfau'. Verfügbar bis zum 30. September.",
    "questVelociraptorText": "Der Veloci-Rapper",
    "questVelociraptorNotes": "Du teilst Honigkuchen mit @*~Seraphina~*, @Procyon P, and @Lilith of Alfheim an einem See in den Stoïstille Steppen. Plötzlich unterbricht eine traurige Stimme Dein Picknick.<br><br><em>Meine Gewohnheiten vergessen, die Tagesaufgaben verpasst,<br>Ich hab nachgelassen, das ist mir verhasst,<br>Alles lief rund, ich fühlte mich gut,<br>Doch jetzt herrscht Fälligkeitstermine-Flut.</em><br><br>@*~Seraphina~* guckt hinter einen Grasbüschel. “Das ist Veloci-Rapper. Es scheint... verzweifelt?” <br><br>Du ballst entschlossen Deine Faust. “Da gibt es nur eine Lösung. Zeit für eine Rap Battle!”",
    "questVelociraptorCompletion": "Du springst durch das Gras und stellst Veloci-Rapper.<br><br><em>Hör mir zu, Rapper, gib nicht so schnell auf,<br>Schlechten Gewohnheiten raubst Du doch den Schnauf!<br>Hak' ab die To-Dos mit neuer Lust,<br>Jammer nicht lang über Deinen Patzer-Frust!</em><br><br>Voll neuem Selbstvertrauen hüpft es davon um ein ander mal zu freestylen und hinterlässt drei Eier, wo es gesessen hat.",
    "questVelociraptorBoss": "Veloci-Rapper",
    "questVelociraptorDropVelociraptorEgg": "Velociraptor (Ei)",
    "questVelociraptorUnlockText": "Schaltet den Kauf von Velociraptoreiern auf dem Marktplatz frei",
    "mythicalMarvelsText": "Mythische Wunder Quest-Paket",
    "mythicalMarvelsNotes": "Beinhaltet \"Überzeuge die Einhornkönigin\", \"Der Feuergreif\" und \"Gefahr in der Tiefe: Seeschlangen-Angriff!\". Verfügbar bis zum 28. Februar.",
    "questBronzeDropBronzePotion": "Bronzenes Schlüpfelixier",
    "questDolphinText": "Der Delfin des Zweifels",
    "questDolphinBoss": "Delfin des Zweifels",
    "questDolphinDropDolphinEgg": "Delfin (Ei)",
    "questSilverText": "Die Silberne Lösung",
    "questSilverCollectMoonRunes": "Mond-Runen",
    "questSilverCollectSilverIngots": "Silberbarren",
    "questSilverDropSilverPotion": "Silbernes Schlüpfelixier",
    "questBronzeText": "Dreister Käfer-Kampf",
    "questBronzeNotes": "In einer erfrischenden Pause zwischen den Aufgaben machst Du mit einigen Freunden einen Spaziergang durch die Waldwege der Taskwoods. Du triffst auf einen großen hohlen Baumstamm und ein Funkeln von innen erregt deine Aufmerksamkeit.<br><br><br>Hoppla, das ist ein Vorrat an magischen Schlüpfelixieren! Die schimmernde bronzene Flüssigkeit wirbelt sanft in den Flaschen, und @Hachiseiko greift nach einer, um sie zu untersuchen.<br><br><br>“Halt!” zischt eine Stimme von hinten. Es ist ein gigantischer Käfer mit einem Panzer aus glänzender Bronze, der seine Krallenfüße in Kampfhaltung hebt. “Das sind meine Tränke, und wenn Du sie verdienen willst, musst Du Dich in einem Duell der Gentlemen beweisen!”",
    "questBronzeCompletion": "“Gut getroffen, Krieger!” sagt der Käfer, als er sich zu Boden setzt. Lächelt er etwa? Es ist schwer zu sagen, bei diesen Unterkiefern. “Du hast Dir diese Tränke wirklich verdient!” <br<br<br>“Oh wow, wir haben noch nie eine solche Belohnung für den Sieg in einer Schlacht erhalten”, sagt @UncommonCriminal und dreht eine schimmernde Flasche in der Hand. “Lasst uns unsere neuen Haustiere schlüpfen lassen!”",
    "questBronzeBoss": "Bronzener Brummer",
    "questBronzeUnlockText": "Schaltet den Kauf von Bronzenen Schlüpfelixieren auf dem Marktplatz frei",
    "questDolphinNotes": "Du gehst an den Ufern der Inkomplete Bay entlang und denkst über die gewaltige Arbeit nach, die vor Dir liegt. Ein Spritzer im Wasser fängt Deinen Blick ein. Ein prächtiger Delfin srpingt über die Wellen. Sonnenlicht schimmert auf seinen Flossen und seinem Schwanz. Aber warte.... das ist kein Sonnenlicht, und der Delfin taucht auch nicht zurück ins Meer. Er richtet seinen Blick auf @khdarkwolf.<br><br><br>“Ich werde nie alle diese Tagesaufgaben beenden”, sagt @khdarkwolf.<br><br><br>“Ich bin nicht gut genug, um meine Ziele zu erreichen”, meint @confusedcicada, als der Delfin seinen Blick auf sie richtet.<br><br><br>“Warum habe ich mir überhaupt die Mühe gemacht, es zu versuchen?” fragt @mewrose und sinkt unter dem Blick des Tieres in sich zusammen. <br><br><br>Eure Augen treffen sich und Du fühlst, wie Dein Wille unter der steigenden Flut des Zweifels schwächer wird. Du stählst Dich selbst; jemand muss diese Kreatur besiegen, und dieser Jemand wird Du sein!",
    "questDolphinCompletion": "Dein Willenskampf mit dem Delfin hat Dich müde, aber siegreich gemacht. Mit Deiner Entschlossenheit und Ermutigung rappeln sich @mewrose, @khdarkwolf und @confusedcicada auf und schütteln die heimtückische Telepathie des Delfins ab. Ihr vier schirmt euch mit einem Gefühl der Vollendung in euren beständigen Tagesaufgaben, starken Gewohnheiten und abgeschlossenen To-Dos ab, bis ihr eure leuchtenden Augen in stiller Anerkennung eurer Erfolge schließt. Damit fällt der Delfin zurück in die Bucht. Während ihr High-Fives und Glückwünsche tauscht, bemerkt ihr, wie drei Eier an Land gespült werden.<br><br><br>“Hm, ich frage mich, was wir damit machen können”, sagt @khdarkwolf.",
    "questDolphinUnlockText": "Schaltet den Kauf von Delfineiern auf dem Marktplatz frei",
    "questSilverNotes": "Die jüngste Entdeckung der Bronze-Schlüpfelixiere gibt zu reden in Habitica. Könnten Tränke aus noch edleren Metallen möglich sein? Du fährst zur zentralen öffentlichen Bibliothek von Habit City, begleitet von @QuartzFox und @starsystemic, und sammelst große Mengen an Büchern über Alchemie, um sie zu studieren.<br><br><br>Nach stundenlanger, augenbelastender Arbeit gibt @QuartzFox einen nicht ganz Bilbiotheken-angemessenen Triumphschrei aus. “Aha! Ich habe es gefunden!” Du beeilst Dich rüberzukommen, um es auch zu sehen. “Ein Silber-Schlüpfelixier kann mit Runen des Sternzeichens Krebs hergestellt werden, gelöst in reinem Silber, geschmolzen über einer Flamme, die mit der Kraft von Mond-Runen angereichert ist.”<br><br><br>“Wir werden eine Menge dieser Zutaten brauchen”, sinniert @starsystemic. “Für den Fall, dass ein Versuch schief geht.”<br><br><br>“Es gibt nur einen Ort, an dem man riesige Mengen solcher zufälligen Bastelmaterialien finden kann”, sagt @Edge im Schatten der Bücherstapel mit verschränkten Armen. War sie die ganze Zeit dort? “Die Schindereiverliese. Los geht's.”",
    "questSilverCompletion": "Du hast nachgeforscht. Du hast gebaggert. Du hast durchsucht. Endlich taucht ihr aus den Dungeons auf, beladen mit Runen und Silberbarren, bedeckt mit Schlamm, aber voller Begeisterung über den Erfolg. Ihr reist zurück nach Habit City und macht euch in einem Alchemie-Labor an die Arbeit. Du und @starsystemic folgen den Formeln, die @QuartzFox gefunden hat, unter der sorgfältigen Aufsicht von @Edge. Schließlich, in einen großen Wolke von Glitter und Rauch, lässt sich eure Zubereitung in die vertraute Viskosität eines Schlüpfelixiers verwandeln!<br><br><br>@Edge schöpft die Mischung in Fläschchen und grinst. “Lasst es uns versuchen, oder? Hat jemand Eier?”<br><br><br><br>Ihr eilt zu den Ställen und fragt euch, welche leuchtenden Geheimnisse noch unentdeckt sein könnten...",
    "questSilverCollectCancerRunes": "Krebs-Tierkreis-Runen",
    "questSilverUnlockText": "Schaltet den Kauf von Silbernen Schlüpfelixieren auf dem Marktplatz frei",
    "questRobotCompletion": "Als @Rev und der Rechenschafts-Buddy die letzte Schraube einsetzen, erwacht die Zeitmaschine zum Leben. @FolleMente und @McCoyly springen an Bord. „Danke für die Hilfe! Wir sehen uns in der Zukunft! Übrigens, die hier sollen Dir bei Deiner nächsten Erfindung helfen!\" Damit verschwinden die Zeitreisenden, aber im Wrack des alten Produktivitätsstabilisators verbleiben drei Eier mit Uhrwerken. Vielleicht sind das die entscheidenden Komponenten für eine neue Produktionslinie von Rechenschafts-Buddys!",
    "questRobotNotes": "Im Max Kapazitäten-Labor verleiht @Rev der neuesten Erfindung, einem robotischen Rechenschafts-Buddy , den letzten Schliff, als plötzlich ein seltsames Metallfahrzeug in einer Rauchwolke erscheint, nur wenige Zentimeter vom Fluktuationsdetektor des Roboters entfernt! Die Insassen, zwei seltsame, in Silber gekleidete Gestalten, verlassen ihr Gefährt und nehmen ihre Weltraumhelme ab, wobei sie sich als @FolleMente und @McCoyly offenbaren. <br><br>„Ich postuliere, dass unsere Produktivitätsimplementierung eine Anomalie aufwies“, meint @FolleMente verlegen. <br><br>@ McCoyly verschränkt ihre Arme. „Das bedeutet, dass sie es versäumt haben, ihre Tagesaufgaben zu erledigen, was, wie ich postuliere, zur Zersetzung unseres Produktivitätsstabilisators geführt hat. Dabei handelt es sich um eine wesentliche Komponente für Zeitreisen, die zwingend Konsistenz benötigt, um richtig funktionieren zu können. Unsere Leistungen befeuern unsere Bewegung durch Zeit und Raum! Ich habe keine Zeit, um es genauer zu erklären, @Rev. Du wirst es in 37 Jahren entdecken oder vielleicht auch Deine Verbündeten, die Mysteriösen Zeitreisenden. Kannst Du uns vorerst dabei helfen, unsere Zeitmachine zu reparieren?\"",
    "rockingReptilesNotes": "Beinhaltet den \"Insta-Gator\", \"Die Schlange der Ablenkung\" und den \"Veloci-Rpper\". Verfügbar bis zum 30. November.",
    "rockingReptilesText": "\"Rockendes Reptilien\"-Quest-Bundle",
    "questRobotUnlockText": "Schaltet den Kauf von Robotereiern auf dem Markplatz frei",
    "questRobotDropRobotEgg": "Roboter (Ei)",
    "questRobotCollectSprings": "Federn",
    "questRobotCollectGears": "Zahnräder",
    "questRobotCollectBolts": "Schrauben",
    "questRobotText": "Mysteriöse Mechanische Merkwürdigkeiten!",
    "delightfulDinosNotes": "Enthält den \"Pterror-dactyl\", \"Trampelnden Triceratops\" und \"Ausgegrabenen Dinosaurier\". Verfügbar bis zum 31. Mai.",
    "delightfulDinosText": "\"Dufte Dinos\" Quest-Paket",
    "questAmberCompletion": "\"Trerezin?\" sagt @-Tyr- mit ruhiger Stimme. \"Würdest Du @Vikte loslassen? Ich glaube nicht, dass es ihm so hoch oben wohl ist.\"<br><br>Trerezins Haut wird hochrot und sie setzt @Vikte sanft auf dem Boden ab. \"Bitte entschuldigt! Es ist schon so lange her, dass ich Gäste hatte. Dabei habe ich meine guten Manieren vergessen!\" Sie gleitet vorwärts um euch standesgemäss zu begrüssen, bevor sie in ihrem Baumhaus verschwindet. Gleich darauf kehrt Sie zurück mit einem Arm voll Bernsteinfarbener Schlüpfelixiere als Dankeschön!<br><br>\"Magische Tränke!\" haucht @Vikte.<br><br>\"Ach, diese alten Dinger?\" Trerezins Zunge zittert während sie nachdenkt. \"Wie wär's damit: Ich gebe euch den ganzen Stapel, wenn ihr versprecht, mich ab und zu besuchen zu kommen...\"<br><br>So lasst ihr die Aufgabenwälder hinter euch, um allen über die neuen Schlüpfelixieren zu berichten – und natürlich über eure neue Freundin!",
    "questAmberNotes": "Du sitzt mit @beffymaroo und @-Tyr- in der Taverne als @Vikte zur Tür hereinplatzt und aufgeregt von Gerüchten über eine neue Art von Magischem Schlüpfelixier erzählt, die in den Aufgabenwälder versteckt seien. Da Deine Tagesaufgaben bereits erledigt sind, beschliesst ihr drei ohne zu zögern, @Vikte bei der Suche zu helfen. Was kann ein kleines Abenteuer schon schaden?<br><br>Nach stundenlangem Marsch durch die Aufgabenwälder fängst Du an, den spontanen Aufbruch zur Jagd zu bereuen. Ihr seid gerade am umkehren als ihr einen überraschten Ausruf hört. Ihr dreht euch um und erblickt eine riesige Echse mit glänzenden, bernsteinfarbenen Schuppen, die sich um einen Baum windet, @Vikte in ihren Krallen haltend. @beffymaroo greift nach ihrem Schwert.<br><br>\"Wartet!\" ruft @-Tyr-. \"Das ist Trerezin! Sie ist nicht gefährlich, nur gefährlich anhänglich!\"",
    "questAmberText": "Der Bernstein-Bund",
    "questAmberBoss": "Trerezin",
    "questAmberUnlockText": "Schaltet den Kauf von Bernsteinfarbenen Schlüpfelixieren auf dem Marktplatz frei",
    "questAmberDropAmberPotion": "Bernsteinfarbenes Schlüpfelixier",
    "evilSantaAddlNotes": "Beachte, dass Wildernder Weihnachtswichtel und Finde das Jungtier stapelbare Questerfolge haben, aber nur einmalig ein seltenes Haus- und Reittier verleihen.",
    "questRubyUnlockText": "Schaltet den Kauf von Rubinroten Schlüpfelixieren auf dem Marktplatz frei",
    "questRubyDropRubyPotion": "Rubinrotes Schlüpfelixier",
    "questRubyCollectRubyGems": "Rubine",
    "questRubyCollectVenusRunes": "Venus-Runen",
    "questRubyCollectAquariusRunes": "Wassermann-Tierkreis-Runen",
    "questRubyText": "Rubinrote Reaktion",
    "questRubyCompletion": "Nachdem die notwendigen Gegenstände sicher verstaut sind, eilen Sie drei zurück nach Habit City und treffen sich in @ beffymaroos Labor. \"Ausgezeichnete Arbeit!\" @beffymaroo sagt. \"Du hast die Zutaten für den Trank gesammelt!“ <br><br> @beffymaroo kombiniert sorgfältig die Runen und Rubine zu einem leuchtend roten Trank und gießt einen Teil davon auf zwei Haustier-Eier. Wenn Sie die Ergebnisse beobachten, bemerken Sie, dass die beiden Haustiere völlig uninteressiert aneinander zu sein scheinen! <br><br> \"Hat es nicht funktioniert?“ @Gully fragt. Aber bevor jemand antworten kann, merkt man plötzlich, dass es nicht der Trank ist, der Freundschaft und Liebe schafft, sondern die Erfahrung, gemeinsam auf ein gemeinsames Ziel hinzuarbeiten. Du kommst von der Suche weg, nachdem du neue Freunde gewonnen hast ... und einige auffällige neue Haustiere!",
    "questRubyNotes": "Die normalerweise geschäftigen Gipfel der Stoïkalm-Vulkane liegen still im Schnee. \"Ich nehme an, die Wanderer und Seher halten Winterschlaf?\" @gully sagt zu dir und @Aspiring_Advocate. \"Das erleichtert uns die Suche.\" <br><br> Wenn Sie den Gipfel erreichen, verschmilzt der kühle Wind mit dem Dampf, der aus dem Krater aufsteigt. \"Dort!\" @Aspiring_Advocate ruft aus und zeigt auf eine heiße Quelle. \"Welchen besseren Ort gibt es, um kühle Runen des Wassermanns und leidenschaftliche Runen der Venus zu finden, als wo sich Eis und Feuer treffen?“ <br><br> Sie drei beeilen sich in Richtung der heißen Quelle. \"Laut meiner Forschung\", sagt @Aspiring_Advocate, \"wird die Kombination der Runen mit herzförmigen Rubinen einen Schlupftrank erzeugen, der Freundschaft und Liebe fördern kann!\" <br><br> Aufgeregt von der Aussicht auf eine neue Entdeckung, Sie alle Lächeln. \"In Ordnung\", sagt @gully, \"fangen wir an zu suchen!\"",
    "questWaffleUnlockText": "Schaltet den Kauf von Konfekt-Schlüpfelixiren auf dem Marktplatz frei",
    "questWaffleDropDessertPotion": "Konfekt-Schlüpfelixir",
    "questWaffleRageDescription": "Ahornsumpf: Diese Leiste füllt sich, wenn Sie Ihre Tagesaufgaben nicht erledigen. Wenn sie voll ist, zieht die Fürchterliche Waffel vom ausstehenden Schaden ab, den Eurer Party aufgebaut hat!",
    "questWaffleRageTitle": "Ahornsumpf",
    "questWaffleBoss": "Fürchterliche Waffel",
    "questWaffleNotes": "\"April-Scherzkeks!\" entrüstet sich Lady Glaciate verunsichert. \"Du sagtest, Dein Wüsten-Scherz sei 'erledigt und komplett weggeräumt'!\"<br><br>\"Nun ja, das war er und ist er immer noch, meine Liebe\", antwortet der Scherzkeks verwirrt. \"Und ich bin der ehrlichste aller Scherzkekse. Ist etwas nicht in Ordnung?\"<br><br>\"Da ist ein gigantisches, zuckriges Monster, das sich Habit City nähert!\"<br><br>\"Hmm\", sinniert der Scherzkeks. \"Ich habe auf der Suche nach mystischen Reagenzien für meinen letzten Event einige Höhlen geplündert. Vielleicht habe ich da unerwünschte Aufmerksamkeit erweckt. Ist es die Saccharose-Schlange? Die Torten-Kröte? Ein Tiramisu Rex?\"<br><br>\"Nein! Es ist eine Art… fürchterliche Waffel!\"<br><br>\"Häh. Die ist mir neu! Vielleicht entsprang die all der Umgebungs-Schabernack-Energie.\" Er wendet sich an Dich und @beffymaroo mit einem schiefen Lächeln. \"Ich nehme nicht an, ihr wärt zu einer Heldentat bereit?\"",
    "questWaffleText": "An die Waffe(l) gegen den Scherzkeks: Desaster-Frühstück!",
    "questWaffleRageEffect": "`Fürchterliche Waffel setzt AHORNSUMPF ein!` Schmieriger saftiger Sirup lässt Deine Schläge und Sprüche stocken! Anstehender Schaden wird reduziert.",
    "questWaffleCompletion": "Angeschlagen und reich bebuttert, aber trotzdem triumphierend, genießt Ihr den süßen Sieg über die fürchterliche Waffel, die in eine klebrig-schleimige Pfütze zusammensinkt.<br><br>\"Wow, dieses Monster habt Ihr gründlich eingeschmiert\", sagt Lady Glaciate beeindruckt.<br><br>\"Ein Zuckerschlecken!\" strahlt der April-Scherzkeks.<br><br>\"Trotzdem irgendwie schade,\" findet @beffymaroo. \"Die sah irgendwie lecker aus.\"<br><br>Der Scherzkeks zaubert einen Satz Schlüpfelixier-Flaschen aus seinem Cape, füllt sie mit der sirupartigen Masse der Waffel-Überreste und mischt eine Prise glitzernden Staub hinein. Farben wirbeln durch die Flüssigkeit – neue Schlüpfelixiere! Er wirft sie Euch in die Arme. \"Das ganze Abenteuer hat mir Appetit gemacht. Wer kommt mit zum Frühstück?\"",
    "jungleBuddiesNotes": "Beinhaltet 'Monströser Mandrill und die Albernen Affen', 'Das verschlafene Faultier' und 'Das Baumgewirr'. Verfügbar bis zum <%= date %>.",
    "jungleBuddiesText": "\"Jungle Freunde\" Quest-Paket",
    "questFluoriteUnlockText": "Schaltet den Kauf von Fluorit-Schlüpfelixieren auf dem Marktplatz frei",
    "questFluoriteDropFluoritePotion": "Fluorit-Schlüpfelixier",
    "questFluoriteBoss": "Fluorit-Elementar",
    "questFluoriteText": "Ein leuchtender, furchteinflößender Fluorit",
    "questFluoriteCompletion": "Während dem Kampf scheint die kristallene Kreatur mehr und mehr durch eure Lichter abgelenkt. “Das glitzert…” murmelt sie.<br><br>“Natürlich!” ruft @nirbhao. “Das muss ein Fluorit-Elemental sein. Die wollen nur ein wenig Licht, damit sie glimmen können. Lasst uns ihm helfen, so richtig hell zu scheinen.”<br><br>Das Elemental kichert glücklich und glimmt immer heller unter euren Fackeln und den magischen Glanzlichtern. Es scheint glücklich zu sein, wieder scheinen zu können, so dass es euch zu einem reichen Lager von Fluoritkristallen führt.<br><br>“Das ist die perfekte Zutat für ein neues Schlüpfelixier” findet @nirbhao. “Eines, das unsere Haustiere gerade so hell wie unseren neuen fluoreszierenden Freund hier scheinen lassen wird.”",
    "questFluoriteNotes": "Ungewöhnliche Mineralien sind sehr gefragt dieser Tage, deshalb bist Du mit einigen Freunden auf der Suche nach aufregenden Erzen tief in die Minen des Mäandergebirges gewandert. Es ist eine lange, langweilige Expedition, bis @-Tyr- über einen grossen Stein stolpert, der genau in der Mitte des Tunnels liegt.<br><br>“Das hier sollte etwas Licht in die Sache bringen” sagt @nirbhao und zaubert eine Lichtkugel hervor.<br><br>Ein warmes Leuchten erfüllt den Tunnel, doch nun passiert etwas seltsames mit dem Stein. Vom magischen Licht zehrend, fängt er in fluoreszierendem Blau, Grün und Violett zu leuchten an. Dann richtet er sich in einer halbwegs humanoiden Form auf, inklusive glühend roten Augen, mit denen er Dich fixiert! Sofort beginnt ihr, blitzende Zaubersprüche zu sprechen und glänzende Waffen zu schwingen.",
    "questWindupUnlockText": "Schaltet den Kauf von Aufziehbaren Schlüpfelixieren auf dem Marktplatz frei",
    "questWindupDropWindupPotion": "Aufziehbares Schlüpfelixier",
    "questWindupText": "Zähme die zankenden Zahnräder",
    "questWindupBoss": "Klangton",
    "questWindupCompletion": "Während Du den Attacken ausweichst, fällt Dir etwas seltsames auf: ein gestreifter Messingschwanz ragt aus dem Fahrgestell des Roboters. Du greifst mit einer raschen Hand inmitten des laufenden Robotergetriebes und ziehst... ein zitterndes, aufziehbares Tiger-Junges heraus. Es schmiegt sich an deine Kleidung.<br><br>Der Uhrwerk-Roboter hört umgehend auf um sich zu schlagen und lächelt, seine Zahnräder klicken zurück an ihren Platz. \"Kä-Kä-Kätzchen! Kätzchen in meinem Getriebe!\"<br><br>\"Großartig\", sagt Großmächtig errötend. \"Ich habe hart an diesen Aufzieh-Haustier-Tränken gearbeitet. Ich habe wohl etwas die Übersicht über meine Neuerfindungen verloren. Wisst Ihr, ich habe mein tägliches \"Werkstatt aufräumen\" in letzter Zeit öfter verpasst...\"<br><br>Du folgst dem Bastler und Klangton nach drinnen. Teile, Werkzeug und Tränke bedecken jede Oberfläche. Großmächtig nimmt deine Uhr, doch gibt dir einige Tränke.<br><br>\"Hier, nimm diese. Offensichtlich werden sie bei Dir besser aufgehoben sein!\"",
    "questWindupNotes": "*Habit City* ist selten ruhig, doch auf diese missgestimmte Katzenmusik warst Du nicht vorbereitet: Eine Kakophonie aus Knarzen, Quietschen und Kreischen, drang aus dem Laden *Good Timekeeping*, Habiticas bestem Uhrmacher. Du seufzt--Du wolltest doch nur Deine Uhr reparieren lassen. \"Great and Powerful\", oder \"Großmächtig\", wie der Uhrmacher genannt wird, kommt Dir bereits entgegen gestolpert, direkt gefolgt von einem klirrenden Kupfergiganten. <br><br> \"Kä-! Kä-! Kä-!\" klingelt er, die Arme umher werfend. Sein Getriebe malt und quietscht unter Protest.<br><br>\"Mein Roboter \"Klangton\" ist verrückt geworden! Er will mich umbringen!\" kreischt der angeblich mächtige Uhrmacher.<br><br>Sogar mit einer kaputten Uhr weißt Du wann die Zeit reif ist, zu kämpfen. Du stürzt voran, um den panischen Uhrmacher zu beschützen. @Vikte und @a_diamond kommen ebenfalls zur Hilfe!<br><br>\"Kä-! Kä-! Kä-!\", singt Klangton bei jedem Schlag. \"Miau!\"<br><br>Moment mal, war das ein mechanischen Miauen inmitten der mörderischen Monotonie?",
    "questTurquoiseText": "Türkisgrüne Schatzsuchtortur",
    "questTurquoiseUnlockText": "Schaltet den Kauf von Türkisen Schlüpfelixieren auf dem Marktplatz frei",
    "questTurquoiseDropTurquoisePotion": "Türkises Schlüpfelixier",
    "questTurquoiseCollectTurquoiseGems": "Türkise Edelsteine",
    "questTurquoiseCollectNeptuneRunes": "Neptun-Runen",
    "questTurquoiseCollectSagittariusRunes": "Schütze-Runen",
    "questTurquoiseCompletion": "Heiß und verschwitzt hält Dein Team endlich inne und macht eine verdiente Pause neben dem umgegrabenen Dreck und einem Haufen Runen und Edelsteine, die ihr gefunden habt.<br><br>“Unglaublich”, murmelt @QuartzFox. “Das wird Geschichte schreiben.”<br><br>“Lasst mich diese Materialien zur Habitica-Universität nehmen um sie zu analysieren”, sagt @gawrone. “Da müsste es viel zu studieren geben und auch einige türkise Elixiere für uns alle abwerfen! Wer weiß was wir hier sonst noch alles begraben finden könnten?”<br><br>@starsystemic stimmt ein: “Einfach bewundernswert, was man mit harter Arbeit erreichen kann!”",
    "questTurquoiseNotes": "@gawrone rennt in Dein Zimmer mit ihrem Habiticaner-Diplom in der einen Hand und einem außerordentlich großen und staubigen, ledergebundenen Folianten in der anderen.<br><br>“Du wirst nie erraten, was ich entdeckt habe!”, sagen sie. “Die Blühenden Felder sind so fruchtbar weil sie früher mal von einem riesigen Ozean bedeckt waren. Man munkelt dass ein uraltes Volk den Boden diesen Ozeans in magischen Städten bewohnt hat. Ich habe mithilfe längst vergessen geglaubter Karten herausgefunden, wo das höchstwahrscheinlich war! Hol Deine Schaufel!”<br><br>Schon am nächsten Abend trefft ihr euch mit @QuartzFox und @starsystemic, um eine Party zu gründen und die Grabungen zu starten. Tief im Boden findet Ihr eine Rune neben einem Türkis!<br><br>“Grabt weiter!”, drängt @gawrone. “Wenn wir genug finden, können wir eines ihrer uralten Elixiere nachbrauen und somit Geschichte schreiben!”",
    "sandySidekicksNotes": "Beinhaltet 'Das gutmütige Gürteltier', 'Die Schlange der Ablenkung' und 'Die eisige Arachnoide'. Verfügbar bis zum <%= date %>.",
    "sandySidekicksText": "\"Sandige Seelenverwandte\" Quest-Paket",
    "questBlackPearlText": "Sternstunde - Ein Fall von Einfall",
    "questBlackPearlNotes": "In letzter Zeit hast Du einfach keinen Schwung. Du vermisst deine Kreativität. Als @jjgame83 also vorschlägt zusammen zum Lively Lake zu gehen, ergreifst du die Chance für einen Tapetenwechsel. Während @QuarzFox das Picknick am Seeufer vorbereitet, siehst du etwas im flachen Wasser glitzern. Eine seltsame, schwarze Perle. <br><br>\"Ich wünschte, mir würde was neues einfallen\", seufzt Du.<br><br>Eine kalte Brise, scheinbar aus dem Nirgendwo, scheint deine Worte am Ufer entlang zu tragen und das Wasser kräuselt sich leicht. Der See wird schwarz wie Tinte, Sterne leuchten am Firmament auf und innerhalb eines Herzschlages wird der Tag zu tiefster Nacht.<br><br>\"Das sind keine guten Vorboten\", sagt @PixelStormArt.<br><br>Die Luft.. schmeckt nach Salz? Plötzlich bricht eine gigantische Masse an Fangarmen in einem Sprühregen aus Meeresschaum aus dem See hervor. Du kannst gerade eine Art Schnabel in der Mitte ausmachen, als dieser sich öffnet und dröhnend erschallt: \"HÜTET EUCH VOR ASTEROIDEE, DER EINFALL VON JENSEITS DER STERNE!\"<br><br>Ein Tentakel donnert nieder auf den Korb mit dem Picknick. Gute Idee oder nicht, jetzt ist Handeln gefragt.",
    "questBlackPearlUnlockText": "Schaltet den Kauf von Schwarzperlenden Schlüpfelixieren auf dem Marktplatz frei",
    "questBlackPearlDropBlackPearlPotion": "Schwarzperlendes Schlüpfelixier",
    "questBlackPearlBoss": "Asteroidee",
    "questBlackPearlCompletion": "Während Ihr das Biest beschießt, hinterlässt es mehr als nur Kampfspuren im Sand. Schwarze Perlen, liegen wie Tropfen im Sand. Als Du für einen Moment die funkelnde Oberfläche betrachtest, kannst Du nur knapp einer weiteren Attacke ausweichen.<br><br>Die Gegenattacken von Euch scheinen an dem Wesen im wahrsten sinne abzuperlen. Du magst in großer Gefahr sein, aber dennoch kannst du nichts dagegen tun, dass Dir die Schönheit im Glanz der Perlen auffällt. Dies ist doch nun wirklich nicht der Zeitpunkt für Gedanken an ein neues Schlüpfelexier.<br><br>Plötzlich erstarrt das Ungetüm. @jjgame83 und @PixelStormArt tauschen verdutzte Blicke aus und senken ihre Waffen.<br><br>\"DER WUNSCH IST ERFÜLLT, STERBLICHE. MEINE ARBEIT IST GETAN.\"<br><br>Astoridee verschwindet und der Himmel und das Wasser klären sich auf. @QuartzFox starrt dich noch an: \"Was geht hier eigentlich vor?\"<br><br>Du versuchst alles genau nachzuerzählen, während Ihr zusammen den Picknickkorb mit schwarzen Perlen füllt. Einen Nachmittag voller Alchemistischer Experimente später kannst Du mit Stolz verkünden: Es war ein Fall eines guten Einfalls.",
    "questStoneCollectCapricornRunes": "Steinbock-Runen",
    "questStoneCollectMarsRunes": "Mars-Runen",
    "questStoneUnlockText": "Schaltet den Kauf von Moosbewachsener Stein Schlüpfelixieren auf dem Marktplatz frei",
    "questStoneDropMossyStonePotion": "Moosbewachsenes Stein Schlüpfelexier",
    "questStoneCollectMossyStones": "Bemooste Steine",
    "questStoneCompletion": "Die Arbeit die es bedeutet überwucherte Pflanzen zu trimmen und lose Steine aus dem Weg zu räumen verlangt einiges an Kraft ab und sich in dem Labyrinth aus Stein und Pflanze zu orientieren ist auch nicht leicht. Doch Ihr teilt die Arbeit untereinander auf und legt Steine als Zeichen, um den Weg zueinander wiederzufinden. Nicht zuletzt motivieren die geheimnisvollen Runen, die Ihr gefunden habt und am Ende der harten Arbeit sieht der Garten wunderschön aus. Ohne jedes Anzeichen alter Versäumnisse!<br><br>Wie besprochen versammelt Ihr euch im Anschluss in der Bücherei und siehe da, @starsystemic hatte recht: Ihr findet tatsächlich etwas über die Runen; ein Rezept für ein magisches Schlüpfelexier! \"Was für eine unerwartete Belohnung. Und alles was es brauchte war, dass wir und um unsere Versäumten Aufgaben gekümmert haben.\", staunt @jjgame83.<br><br> @QuartzFox stimmt zu: \"Und zudem haben wir jetzt auch noch einen schönen Garten, wo wir mit den geschlüpften Haustieren spielen können!\"<br><br>\"Na, dann lasst uns mal ein paar ver-Moos-e Elexiere herstellen!\", lacht @starsystemic und alle stimmen in das Gelächter mit ein.",
    "questStoneNotes": "Du öffnest die Tore zur Festung der Versäumnisse, und bekommst einen Schreck: alle Statuen, Felsen und Oberflächen sind von Moos überwuchert. \"Oh nein, der Garten wurde zu lange vernachlässigt!\", sagt @jjgame83.<br><br>\"Ach was\", erwidert @PixelStormArt enthusiastisch: \"es ist doch nie zu spät anzufangen sich um den Garten zu kümmern. Aber wo sollen wir bei diesem Drunter und Drüber überhaupt anfangen?\"<br><br>\"Wir könnten einen Plan austüfteln und uns daran entlang-hangeln\", klingt die Stimme von @QuartzFox hinter einer bemoosten Säule hervor.<br><br>Unter einigen moosbewachsenen Steinen entdeckt @starsystemic etwas: \"Runen-Steine! Mars und Steinbock, was machen die denn hier? Wir sollten nachher zur Habitica Stadtbibliothek gehen und recherchieren was es damit wohl auf dich hat.\"<br><br>\"Vorausgesetzt, dass wir aus diesen Moosgeflechten überhaupt wieder raus kommen\", denkst Du, sagst es aber lieber nicht laut.",
    "questStoneText": "Ohne Moos nichts los",
    "questSolarSystemUnlockText": "Schaltet den Kauf von Sonnensystem Schlüpfelixieren auf dem Marktplatz frei",
    "questSolarSystemDropSolarSystemPotion": "Sonnensystem Schlüpfelixier",
    "questSolarSystemBoss": "Ablenkungsartige",
    "questSolarSystemText": "Eine Reise von kosmischer Konzentration",
    "questSolarSystemNotes": "Deine Party reist durch das Universum, bestaunt es aus einem fantastischen Luftschiff heraus, das der talentierte Weltraumingenieur @gawrone entworfen hat. Sein meditativer Antrieb vertraut auf die Ruhe Deiner Party, um nicht vom Kurs abzukommen.<br><br>Geradeaus, in den Wolken funkelnder Galaxien, entdeckst Du einen bedrohlich pulsierenden Stern. \"Bleibt konzentriert\", warnt @beffymaroo. \"Wenn wir uns zu sehr ablenken lassen, während wir durch diese Nova fliegen, könnte uns die Sogwirkung zwischen dem Stern und unserem Schiff vom Kurs abbringen!\"<br><br>Als ihr euch dem Stern nähert, kommen dem Schiff pulsierende, seltsame Energien entgegen.<br><br>\"Das sind Ablenkungsartige, Gedankengeschöpfe, die uns in die Irre führen wollen\", sagt @SabreCat. \"Wenn wir es schaffen, sie vorbeischweben zu lassen, ohne uns wegzutragen, sollten wir unser Ziel im Blick behalten können!\"",
    "questSolarSystemCompletion": "Mit viel Sorgfalt schaffen es Du und Deine Bande, die Ablenkungsartigen davon abzuhalten, euch über Bord zu werfen, einfach, indem ihr sie bemerkt und zur Kenntnis nehmt, ohne ihnen die Oberhand zu gewähren. Als ihr unversehrt am pulsierenden Stern vorbeikommt, bemerkt @gawrone eine Ansammlung von schwebenden Flaschen und zieht sie an Bord. Jede scheint ein eigenes winziges Sonnensystem zu beinhalten!<br><br>\"Oh, es sieht so aus, als hätte uns unsere harte Arbeit herrliche Belohnungen eingebracht!\", sagt @beffymaroo. \"Lasst uns sehen, welche himmlischen Wunder uns erwarten, wenn wir Haustier-Eier mit diesen neuen Elixieren ausbrüten.\"",
    "questOnyxNotes": "@Vikte, @aspiring_advocate und @starsystemic wissen das du dich in letzter Zeit unmotiviert fühlst, und haben sich gedacht, das ein spaßiger Tag deine Stimmung vielleicht wieder hebt. \"spaßig\" heißt hier aber, auf ein tiefsee Tauchabenteuer zu gehen und in der dunklen Gletscherspalte nach Schätzen zu suchen. Du ziehst deine Tauchausrüstung an, besteigst dein Boot, und ruderst in Richtung der antiken Stadt Dilatory. Auf dem weg fragst du sie, nach welcher art von Schatz du suchen sollst.<br><br>\"Pluto Runen!\" ruft @Vikte.<br><br>\"Nein, Leo Runen!\" ruft @aspiring_advocate.<br><br>\"Nein, Onyx Steine!\" ruft @starsystemic.<br><br>Während sie miteinander diskutieren, schaust du in den Ozean, und siehst den Höhleneingang direkt unter dir! Aufgeregt springst du ins Wasser, tauchst hinab, und lässt das Trio zurück das dir hinterher schaut, während du direkt in Richtung Eingang tauchst, um selbst nach den Schätzen zu suchen.",
    "questOnyxText": "Die Onyx Odyssee",
    "questOnyxCompletion": "Als du in die Höhle hineintauchst, schießen Fangschreckenkrebse die dort zu wohnen scheinen und die du anscheinend verschreckt hast, davon. Sie kehren aber schnell wieder zurück, tragen nun aber farbige Kugeln bei sich. Schnell realisierst du, das diese Kugeln die Schätze sein müssen, von denen das Trio sprach! Du packst dir eine ausreichende Menge von jedem Typ ein, verabschiedest dich von den Krebsen, und tauchst zurück zur Oberfläche. Dort helfen dir die anderen aufs Boot.<br><br>\"Wo warst du?\" fragt @Vikte. Als Antwort zeigst du ihnen nur die Kugeln die du gesammelt hast.<br><br>\"Mit diesen Zutaten kann man Magische Onyx Schlüpfelixiere herstellen!\", sagt @aspiring_advocate aufgeregt während ihr zurück zur Küste fahrt.<br><br>\"Also... können wir Onyx Hautiere züchten!\" sagt @starsystemic mit einem breiten grinsen auf dem Gesicht. \"Haben wir nicht gesagt das dieses Abenteuer spaßig wird?\"<br><br>Du grinst zurück, gespannt auf die neuen Haustiere, und bereit deine Aufgaben abzuschließen!",
    "questOnyxCollectPlutoRunes": "Pluto Runen",
    "questOnyxCollectLeoRunes": "Leo Runen",
    "questOnyxCollectOnyxStones": "Onyx Steine",
    "questOnyxDropOnyxPotion": "Onyx Schlüpfelixier",
    "questOnyxUnlockText": "Schaltet das Onyx Schlüpfelixier zum Kauf auf dem Marktplatz frei",
    "questVirtualPetBoss": "Wotchimon",
    "questVirtualPetRageTitle": "Das Piepen",
    "questVirtualPetRageDescription": "Dieser Balken füllt sich, wenn Du Deine Tagesaufgaben nicht abschließt. Ist er vollständig gefüllt, wird Wotchimon einen Teil des ausstehenden Schadens deiner Party entfernen!",
    "questVirtualPetRageEffect": "`Wotchimon setzt lästiges Piepen ein!` Wotchimon lässt ein lästiges Piepen ertönen, und seine Zufriedenheitsanzeige verschwindet plötzlich! Ausstehender Schaden reduziert.",
    "questVirtualPetDropVirtualPetPotion": "Virtuelles Haustier Schlüpfelixier",
    "questVirtualPetUnlockText": "Schaltet das Virtuelles Haustier Schlüpfelixier zum Kauf auf dem Marktplatz frei",
    "questVirtualPetText": "Virtuelles Chaos mit dem April-Scherzkeks: Das Piepen",
    "questVirtualPetCompletion": "Vorsichtiges Betätigen von Knöpfen scheint die mysteriösen Bedürfnisse des virtuellen Haustiers erfüllt zu haben, und es hat sich endlich beruhigt und wirkt zufrieden.<br><br>Plötzlich erscheint in einem Konfettiregen der April-Scherzkeks mit einem Korb voller seltsamer Elixiere, die leise vor sich hin piepen.<br><br>\"Gutes Timing, April-Scherzkeks,\" sagt @Beffymaroo mit einem schiefen lächeln. \"Ich vermute, dieser große Kerl ist ein Bekannter von Dir.\"<br><br>\"Hm, ja,\" sagt der April-Scherzkeks verlegen. \"Es tut mir sehr leid, und ich danke euch beiden dafür, dass ihr euch um Wotchimon gekümmert habt! Nehmt diese Elixiere als Dank, sie können eure virtuellen Haustiere jederzeit zurückbringen!\"<br><br>Du bist dir noch nicht zu 100% sicher, ob Du mit dem vielen Piepen einverstanden bist, aber sie sind so süß, dass es einen Versuch wert ist!",
    "questVirtualPetNotes": "Es ist ein schöner, ruhiger Frühlingsmorgen in Habitica, eine Woche nach einem erinnerungswürdigen ersten April. Du und @Beffymaroo seid in den Ställen und kümmert euch um eure Haustiere (welche immer noch ein wenig verwirrt sind von der Zeit, die sie als virtuelle Haustiere verbracht haben!).<br><br>In der Ferne hört ihr ein Grollen und ein Piepen, zunächst leise, aber schnell an Lautstärke gewinnend, als käme es näher. Eine Ei-Form erscheint am Horizont und während sie sich nähert und noch lauter piept erkennt ihr, dass es ein gigantisches virtuelles Haustier ist!<br><br>\"Oh nein\" ruft @Beffymaroo, \"Ich fürchte der April-Scherzkeks hat mit diesem großen Kerl noch ein paar unerledigte Angelegenheiten, er scheint Aufmerksamkeit zu wollen!\"<br><br>Das virtuelle Haustier piept wütend, bekommt einen virtuellen Wutanfall und nähert sich immer weiter."
}
