{
    "rebirthNew": "Wiedergeburt: Ein neues Abenteuer erwartet Dich!",
    "rebirthUnlock": "Du hast die Wiedergeburt freigeschaltet! Dieser besondere Gegenstand gestattet es Dir ein neues Spiel mit Level 1 zu beginnen, jedoch behältst Du Deine Aufgaben, Erfolge, Haustiere und mehr. Verwende den Gegenstand um Habitica neues Leben einzuhauchen wenn Du glaubst alles erreicht zu haben, oder um neue Features aus dem Blickwinkel eines Anfängers zu erleben!",
    "rebirthAchievement": "Du hast ein neues Abenteuer begonnen! Das ist Deine <%= number %>. Wiedergeburt. Dein höchstes jemals erreichtes Level ist <%= level %>. Um diesen Erfolg zu stapeln, beginne Dein nächstes Abenteuer wenn Du ein noch höheres Level erreicht hast!",
    "rebirthAchievement100": "Du hast ein neues Abenteuer begonnen! Das ist Deine <%= number %>. Wiedergeburt. Dein höchstes jemals erreichtes Level ist 100 oder mehr. Um diesen Erfolg zu stapeln, beginne Dein nächstes Abenteuer wenn Du mindestens Level 100 erreicht hast!",
    "rebirthBegan": "Hat ein neues Abenteuer begonnen",
    "rebirthText": "Hat <%= rebirths %> neue Abenteuer begonnen",
    "rebirthOrb": "Hat eine Sphäre der Wiedergeburt verwendet um noch einmal von vorne zu beginnen, nachdem Level <%= level %> erreicht wurde.",
    "rebirthOrb100": "Hat eine Sphäre der Wiedergeburt verwendet um noch einmal von vorne zu beginnen, nachdem Level 100 oder höher erreicht wurde.",
    "rebirthOrbNoLevel": "Hat eine Sphäre der Wiedergeburt verwendet um noch einmal von vorne zu beginnen.",
    "rebirthPop": "Beginne sofort von vorn mit einem Charakter auf Level 1, aber behalte Erfolge, Sammelgegenstände und Ausrüstung. Deine Aufgaben und ihre Verläufe bleiben erhalten, werden aber auf gelb zurückgesetzt. Deine Strähnen verfallen, außer für Aufgaben, die von aktiven Herausforderungen oder Gruppenplänen stammen. Gold, Erfahrung, Mana und alle Effekte von Fähigkeiten werden entfernt. All das wird sofort in Kraft treten. Für mehr Informationen, schau im Wiki auf der Seite <a href='https://habitica.fandom.com/de/wiki/Sphäre_der_Wiedergeburt' target='_blank'>Sphäre der Wiedergeburt</a> nach.",
    "rebirthName": "Sphäre der Wiedergeburt",
    "rebirthComplete": "Du wurdest wiedergeboren!",
    "nextFreeRebirth": "<strong><%= days %> Tage</strong> bis zur <strong>KOSTENLOSEN</strong> Sphäre der Wiedergeburt"
}
