{
    "subscription": "Abonnement",
    "subscriptions": "Abonnements",
    "subDescription": "Kaufe Edelsteine mit Gold, bekomme monatlich Überraschungsgegenstände, behalte Deinen Fortschrittsverlauf, verdopple das tägliche Beutelimit und unterstütze die Entwickler. Klicke um mehr zu erfahren.",
    "buyGemsGold": "Kaufe Edelsteine mit Gold",
    "buyGemsGoldText": "Alexander der Händler verkauft Dir Edelsteine zum Preis von <%= gemCost %> Goldstücken pro Edelstein. Seine Lieferungen sind anfänglich auf <%= gemLimit %> Edelsteine pro Monat beschränkt, aber dieses Limit erhöht sich um 5 Edelsteine für alle drei Monate, die Du ein fortlaufendes Abo hast, bis zu einem Maximum von 50 Edelsteinen pro Monat!",
    "mustSubscribeToPurchaseGems": "Du musst ein Abonnement abschließen, um Edelsteine mit Gold zu kaufen",
    "reachedGoldToGemCap": "Du hast für diesen Monat die Obergrenze <%= convCap %> an Gold in Edelsteine eingetauscht. Diese existiert um Missbrauch / Farming zu unterbinden. Die Obergrenze wird in den ersten drei Tagen des nächsten Monats zurückgesetzt.",
    "retainHistory": "Behalte zusätzliche Verlaufeinträge",
    "retainHistoryText": "Macht abgeschlossene To-Dos und den Aufgabenverlauf länger verfügbar.",
    "doubleDrops": "Du kannst doppelt so viele Gegenstände pro Tag finden",
    "doubleDropsText": "Fülle Deine Ställe schneller!",
    "mysteryItem": "Einzigartige monatliche Gegenstände",
    "mysteryItemText": "Du wirst jeden Monat einen einzigartigen kosmetischen Gegenstand für Deinen Avatar erhalten! Zusätzlich gewähren Dir die Mysteriösen Zeitreisenden für je drei aufeinanderfolgende Abonnement-Monate Zugang zu historischen (oder futuristischen) kosmetischen Gegenständen.",
    "supportDevs": "Unterstütze die Entwickler",
    "supportDevsText": "Dein Abonnement lässt Habitica florieren und hilft uns weiterzuentwickeln. Danke für Deine Großzügigkeit!",
    "monthUSD": "USD($) / Monat",
    "organization": "Organisation",
    "groupPlans": "Gemeinschaftliche Pläne",
    "indivPlan1": "Für Privatpersonen ist Habitica kostenlos. Auch für kleine Interessengruppen kann die kostenlose (oder günstige)",
    "indivPlan2": "verwendet werden um Teilnehmer zu motivieren ihr Verhalten zu verändern. Denke nur an Gruppen von Autoren, künstlerische Wettbewerbe und mehr.",
    "groupText1": "Aber einige Gruppenleiter wollen mehr Kontrolle, Datenschutz, Sicherheit und Unterstützung. Beispielsweise Familien, Gruppen mit Gesundheits- oder Erholungszielen, Angestelltengruppen und mehr. Diese Pläne erlauben selbstständige Instanzen von Habitica für Deine Gruppe oder Organisation, sicher und unabhängig von",
    "groupText2": "Weiter unten sind weitere Boni für solche Pläne aufgelistet, trete mit uns in Verbindung um mehr Informationen zu erhalten!",
    "planFamily": "Familien (in naher Zukunft)",
    "planGroup": "Gruppen (in naher Zukunft)",
    "dedicatedHost": "Dediziertes Hosting",
    "dedicatedHostText": "Dedicated Hosting: Du erhältst Deine eigene Datenbank und Server, gehosted von Habitica, oder - wahlweise - installieren wir es auch im Netzwerk Deiner Organisation. Wenn nicht, dann sieht der Plan \"Shared Hosting\" vor: Deine Organisation verwendet die selbe Datenbank wie Habitica, aber läuft unabhängig davon. Deine Mitglieder sind getrennt und geschützt von dem Gasthaus und Gilden, aber dennoch auf dem selben Server/Datenbank.",
    "individualSub": "Einzelne Abonnements",
    "subscribe": "Abonniere",
    "subscribed": "Abonniert",
    "manageSub": "Klicke um Abonnements zu verwalten",
    "cancelSub": "Abonnement beenden",
    "canceledSubscription": "Abonnement storniert",
    "cancelingSubscription": "Abonnement stornieren",
    "adminSub": "Administrator-Abonnements",
    "morePlans": "Weitere Abonnements<br>Bald verfügbar!",
    "organizationSub": "Private Organisationen",
    "organizationSubText": "Mitglieder der Organisation nehmen außerhalb von Habitica teil, das bringt Deinen Teilnehmern einen Konzentrationsvorteil.",
    "hostingType": "Art des Hostings",
    "hostingTypeText": "Shared hosting bedeutet, Deine Organisation verwendet dieselbe Datenbank wie Habitica, obwohl Du nicht mit Habitica interagierst. Dediziert bedeutet, Du bekommst Deine eigene Datenbank und Server. Du kannst wählen, ob Du Habitica auf Deinem Server oder Datenbank hosten möchtest, oder ob wir es auf unserem Server installieren.",
    "dedicated": "Dediziert",
    "customDomain": "Wählbare Domain",
    "customDomainText": "Wir können Dir wahlweise eine eigene Domain für die Intallation zur Verfügung stellen.",
    "maxPlayers": "Max. Teilnehmer",
    "maxPlayersText": "Die maximale Anzahl von Spielern in Deiner privaten Organisation.",
    "unlimited": "Unbeschränkt",
    "priSupport": "Vorrangige Unterstützung bei Tickets & Hosting",
    "priSupportText": "Du bist der erste der Unterstützung erhält.",
    "timeSupport": "Unterstützung in Stunden/Monat",
    "timeSupportText": "Wir werden Unterstützung bieten für Training, Bugs, Installation und Feature-Anfragen.",
    "gameFeatures": "Spiel-Features",
    "gold2Gem": "Edelsteine können mit Gold erworben werden",
    "gold2GemText": "Mitglieder können Edelsteine mit Gold erwerben, das bedeutet, keiner Deiner Teilnehmer muss irgendetwas mit echtem Geld kaufen.",
    "infiniteGem": "Unendlich viele Edelsteine für den Anführer",
    "infiniteGemText": "Wir werden den Organisations-Leitern so viele Edelsteine zur Verfügung stellen, wie sie für Wettbewerbspreise, Gründung neuer Gilden, usw. benötigen.",
    "notYetPlan": "Noch kein Plan verfügbar, aber klicke um mit uns in Kontakt zu treten, wir halten Dich auf dem Laufenden.",
    "contactUs": "Kontakt",
    "checkout": "Kasse",
    "sureCancelSub": "Bist Du sicher, dass Du das Abonnement kündigen willst?",
    "subCanceled": "Das Abonnement wird auslaufen zum",
    "buyGemsGoldTitle": "Kaufe Edelsteine mit Gold",
    "becomeSubscriber": "Abonnent werden",
    "subGemPop": "Weil Du Habitica abonniert hast, kannst Du pro Monat eine bestimmte Anzahl an Edelsteinen mit Gold kaufen. An der Ecke des Edelstein-Icons kannst Du sehen, wie viele Edelsteine zum Kaufen verfügbar sind.",
    "subGemName": "Abonnenten-Edelsteine",
    "freeGemsTitle": "Erhalte kostenlose Edelsteine",
    "maxBuyGems": "Du kannst im jetzigen Monat keine Edelsteine mehr kaufen. Edelsteine werden spätestens ab dem dritten Tag des Folgemonats wieder verfügbar sein. Danke für Dein Abonnement!",
    "buyGemsAllow1": "Du kannst noch",
    "buyGemsAllow2": "weitere Edelsteine in diesem Monat erwerben",
    "purchaseGemsSeparately": "Zusätzliche Edelsteine kaufen",
    "subFreeGemsHow": "Habitica-Spieler können kostenlose Edelsteine verdienen, indem sie <a href=\"/#/options/groups/challenges\">Wettbewerbe</a> gewinnen, die Edelsteine als Siegesprämie verleihen, oder als eine Belohnung für <a href=\"http://habitica.wikia.com/wiki/Contributing_to_Habitica\">Mitwirkende</a>, indem sie bei der Entwickelung von Habitica helfen.",
    "seeSubscriptionDetails": "Gehe zu <a href='/#/options/settings/subscription'>Einstellungen &gt; Abonnement</a> um die Details Deines Abonnements zu sehen!",
    "timeTravelers": "Mysteriöse Zeitreisende",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> und <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysteriöse Zeitreisende",
    "timeTravelersPopoverNoSub": "Du brauchst eine mystische Sanduhr um die mysteriösen Zeitreisenden herbeizurufen! <%= linkStart %>Abonnenten<%= linkEnd %> verdienen eine mystische Sanduhr für je drei Monate durchgehendes Abonnement. Komm zurück, wenn Du eine mystische Sanduhr hast und die Zeitreisenden werden Dir ein seltenes Haustier, Reittier oder Abonnentengegenstandsset aus der Vergangenheit holen ... oder vielleicht sogar aus der Zukunft.",
    "timeTravelersPopoverNoSubMobile": "Du brauchst eine mystische Sanduhr um die mysteriösen Zeitreisenden herbeizurufen! Abonnenten verdienen eine mystische Sanduhr für je drei Monate durchgehendes Abonnement. Komm zurück, wenn Du eine mystische Sanduhr hast und die Zeitreisenden werden Dir ein seltenes Haustier, Reittier oder Abonnentengegenstandsset aus der Vergangenheit holen... oder vielleicht sogar aus der Zukunft.",
    "timeTravelersPopover": "Wir sehen Du hast eine mystische Sanduhr, deshalb werden wir gerne für Dich zurück durch die Zeit reisen! Bitte wähle das Haustier, Reittier oder mystische Gegenstandsset, dass Du haben möchtest. Die Liste aller vergangenen Gegenstandssets kannst Du <a href='http://habitica.wikia.com/wiki/Mystery_Item' target='_blank'>hier</a> finden! Wenn diese Dich nicht zufrieden stellen können wir Dich vielleicht für eines unserer futuristischen Steampunk-Gegenstandssets interessieren?",
    "timeTravelersAlreadyOwned": "Herzlichen Glückwunsch! Du besitzt bereits alles, was die Zeitreisenden gerade anbieten können. Danke, dass Du die Seite unterstützt!",
    "mysticHourglassPopover": "Eine mystische Sanduhr erlaubt Dir Gegenstände zu kaufen, welche in der Vergangenheit nur zeitlich begrenzt zur Verfügung standen. Dies sind beispielsweise die Überraschungs-Abonnenten-Sets und Belohnungen ehemaliger Weltbosse.",
    "mysterySetNotFound": "Überraschungsset nicht gefunden, oder Set wurde bereits erworben.",
    "mysteryItemIsEmpty": "Mysteriöse Gegenstände sind leer",
    "mysteryItemOpened": "Überraschungsgegenstand geöffnet.",
    "mysterySet201402": "Geflügelter-Bote-Set",
    "mysterySet201403": "Waldläufer-Set",
    "mysterySet201404": "Schmetterling-des-Zwielichts-Set",
    "mysterySet201405": "Flammenträger-Set",
    "mysterySet201406": "Octomagier-Set",
    "mysterySet201407": "Unterwasserforscher-Set",
    "mysterySet201408": "Sonnenhexer-Set",
    "mysterySet201409": "Herbstläufer-Set",
    "mysterySet201410": "Geflügelter-Goblin-Set",
    "mysterySet201411": "Schmaus-und-Freude-Set",
    "mysterySet201412": "Pinguin-Set",
    "mysterySet201501": "Sternenritter-Set",
    "mysterySet201502": "Geflügelter-Verzauberer-Set",
    "mysterySet201503": "Aquamarin-Set",
    "mysterySet201504": "Bienen-Set",
    "mysterySet201505": "Grüner-Ritter-Set",
    "mysterySet201506": "Neon-Schnorchler-Set",
    "mysterySet201507": "Cooler-Surfer-Set",
    "mysterySet201508": "Gepardenkostüm-Set",
    "mysterySet201509": "Werwolf-Set",
    "mysterySet201510": "Gehörnter-Goblin-Set",
    "mysterySet201511": "Holzkrieger-Set",
    "mysterySet201512": "Winterflammen-Set",
    "mysterySet201601": "Entschlossener-Held-Set",
    "mysterySet201602": "Herzensbrecher-Set",
    "mysterySet201603": "Glücksklee-Set",
    "mysterySet201604": "Blattkrieger-Set",
    "mysterySet201605": "Blaskappellen-Bardenset",
    "mysterySet201606": "Selkie-Roben-Set",
    "mysterySet201607": "Meeresboden Schurkenset",
    "mysterySet201608": "Gewitter-Set",
    "mysterySet201609": "Kuhkostüm-Set",
    "mysterySet301404": "Steampunk-Standard-Set",
    "mysterySet301405": "Steampunk-Zubehör-Set",
    "mysterySetwondercon": "Wondercon",
    "subUpdateCard": "Aktualisiere Deine Karte",
    "subUpdateTitle": "Aktualisiere",
    "subUpdateDescription": "Aktualisiere die Karte mit der Du zahlen möchtest.",
    "notEnoughHourglasses": "Du hast nicht genügend mystische Sanduhren.",
    "hourglassBuyEquipSetConfirm": "Möchtest Du das ganze Gegenstandsset für 1 Mystische Sanduhr kaufen?",
    "hourglassBuyItemConfirm": "Möchtest Du diesen Gegenstand für 1 Mystische Sanduhr kaufen?",
    "petsAlreadyOwned": "Bereits im Besitz dieses Haustieres.",
    "mountsAlreadyOwned": "Bereits im Besitz dieses Rettieres.",
    "typeNotAllowedHourglass": "Gegenstandsart wird nicht zum Kauf von mystischen Sanduhren unterstützt. Erlaubte Typen sind:",
    "petsNotAllowedHourglass": "Das Haustier ist nicht für den Kauf mit einer Mystischen Sanduhr geeignet.",
    "mountsNotAllowedHourglass": "Das Reittier ist nicht für den Kauf mit einer Mystischen Sanduhr geeignet.",
    "hourglassPurchase": "Gegenstand mit einer Mystischen Sanduhr gekauft!",
    "hourglassPurchaseSet": "Hat ein Set Gegenstände mit einer Mystischen Sanduhr gekauft!",
    "missingUnsubscriptionCode": "Fehlender Austragungscode.",
    "missingSubscription": "Benutzer hat keinen Abonnement-Plan",
    "missingSubscriptionCode": "Fehlender Abonnementcode. Gültige Werte: basic_earned, basic_3mo, basic_6mo, google_6mo, basic_12mo.",
    "cannotDeleteActiveAccount": "Du hast ein aktives Abonnement, beende Deinen Plan bevor Du Deinen Account löschst.",
    "paymentNotSuccessful": "Die Zahlung war nicht erfolgreich",
    "planNotActive": "Der Plan wurde noch nicht aktiviert (aufgrund eines PayPal-Bugs). Er startet am <%= nextBillingDate %>. Danach kannst Du diesen abbrechen oder die vollen Leistungen nutzen.",
    "notAllowedHourglass": "Haustier/Reittier nicht zum Kauf mit mystischen Sanduhren verfügbar.",
    "readCard": "<%= cardType %> wurde gelesen",
    "cardTypeRequired": "Kartentyp erforderlich",
    "cardTypeNotAllowed": "Unbekannter Kartentyp.",
    "invalidCoupon": "Ungültiger Gutscheincode",
    "couponUsed": "Gutschein wurde bereits eingelöst.",
    "noSudoAccess": "Du hast keine sudo-Rechte.",
    "couponCodeRequired": "Gutscheincode erforderlich.",
    "eventRequired": "\"req.params.event\" erforderlich.",
    "countRequired": "\"req.query.count\" erforderlich."
}