{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Welcome back!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Maligayang pagdating sa Kuwadra! Ako si Matt, ang beast master. Tuwing nakakukumpleto ka ng gawain, may tyansa kang makakuha ng Itlog o Hatching Potion upang makakuha ng mga Alaga. Kapag nakakuha ka ng alaga, lalabas iyon dito! Pindutin ang imahe ng iyong alaga upang madagdag ito sa iyong avatar. Pakainin ito ng mga pagkaing nahanap mo, at lalaki ito bilang matitibay na mga mount.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Hindi makapagtatanggal ng streaks ang mga gawain",
    "sleepBullet3": "Hindi makapagbabawas ng buhay ang mga boss kapalit ng mga hindi nagawang Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "welcomeMarketMobile": "Maligayang pagdatíng sa Pamilihan! Bumilí ng mga mahirap mahanap na mga itlóg at mahiwagang langís! Halikayo at tingnan kung ano ang aming inaalók.",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Iyong balanse:",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Buy Gems",
    "purchaseGems": "Purchase Gems",
    "items": "Mga Gamit",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "You can't buy this item.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Type is required",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Items have been unlocked",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Nabuksan na ang buong set. Mas makakamura kung bibilhin ang mga natitirang gamit nang isa-isa.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "Mga Bago ni Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Mamayâ na Lang",
    "dismissAlert": "Iwaglít ang Paalalang Itó",
    "donateText3": "Habitica is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "card": "Credit Card (using Stripe)",
    "paymentMethods": "Purchase using",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%- name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Class Gear",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "autoAllocate": "Auto Allocate",
    "spells": "Skills",
    "skillsTitle": "<%= classStr %> Mga Iskil",
    "toDo": "To Do",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Tuwíng nakakatapos ka ng isáng gawain, may pagkakataón kang makakuhà ng Itlóg, isang Mahiwagang Langís na Pampapisâ, o isang pirasong Pagkaing Pang-alagà. Maaari ka ring bumili ng mga binanggit dito.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "Maligayang pagdating sa Kuwadra! Tuwing nakakukumpleto ka ng isang gawain, may tyansang makakuha ka ng Itlog o Hatching Potion upang makakuha ng mga Alaga. Kapag nakapag-hatch ka ng Alaga, lalabas iyon dito! Pindutin ang larawan ng Alaga upang madagdag ito sa iyong Avatar. Pakainin sila ng mga nahanap mong Pagkaing Pang-alaga at sila ay lalaki bilang matitibay na Mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "You already own that piece of equipment",
    "tourOkay": "Okay!",
    "tourAwesome": "Awesome!",
    "tourSplendid": "Splendid!",
    "welcomeToHabit": "Welcome to Habitica!",
    "welcome1": "Create a basic avatar.",
    "welcome1notes": "This avatar will represent you as you progress.",
    "welcome2": "Set up your tasks.",
    "welcome2notes": "How well you do on your real-life tasks will control how well you do in the game!",
    "welcome3": "Progress in life and the game!",
    "welcome3notes": "As you improve your life, your avatar will level up and unlock pets, quests, equipment, and more!",
    "imReady": "Enter Habitica",
    "limitedOffer": "Available until <%= date %>",
    "paymentCanceledDisputes": "Nakapagpadala kami ng kumpirmasyon ng pagkakansela sa iyong email. Kung hindi mo makita ang email, makipag-ugnay sa amin upang maiwasan ang mga posibleng hindi pagkakaunawaan sa pagsingil.",
    "paymentAutoRenew": "Auto-renew ang subscription kapag kinansela ito. Kung kailangan mong ikansela ang subscription, magagawa mo ito sa iyong settings.",
    "paymentSubBillingWithMethod": "Ang bill ng iyong subscription ay magiging <strong>$<%= amount %></strong> bawat <strong><%= months %> buwan </strong> via <strong><%= paymentMethod %></strong>.",
    "cannotUnpinItem": "Hindi maaaring ma-unpin ang gamit na ito.",
    "limitedAvailabilityMinutes": "Bukas hanggang <%= minutes %>m <%= seconds %>s",
    "limitedAvailabilityHours": "Bukas hanggang <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityDays": "Bukas hanggang <%= days %>d <%= hours %>h <%= minutes %>m",
    "invalidUnlockSet": "Itong set ng mga gamit ay invalid at hindi mabubuksan.",
    "nMonthsSubscriptionGift": "<%= nMonths %> Buwan Subscription (Regalo)",
    "nGemsGift": "<%= nGems %> Mga Hiyas (Regalo)",
    "nGems": "<%= nGems %> Mga Hiyas"
}
