{
    "friend": "חבר/ה",
    "friendFirst": "When your <strong>first</strong> set of submissions is deployed, you will receive the HabitRPG Contributor's badge. Your name in Tavern chat will proudly display that you are a contributor. As a bounty for your work, you will also receive <strong>3 Gems</strong>.",
    "friendSecond": "When your <strong>second</strong> set of submissions is deployed, the <strong>Crystal Armor</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>3 Gems.</strong>",
    "elite": "עילאי/ת",
    "eliteThird": "When your <strong>third</strong> set of submissions is deployed, the <strong>Crystal Helmet</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>3 Gems</strong>.",
    "eliteFourth": "When your <strong>fourth</strong> set of submissions is deployed, the <strong>Crystal Sword</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>4 Gems</strong>.",
    "champion": "אלוף/ה",
    "championFifth": "When your <strong>fifth</strong> set of submissions is deployed, the <strong>Crystal Shield</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>4 Gems</strong>.",
    "championSixth": "When your <strong>sixth</strong> set of submissions is deployed, you will receive a <strong>Hydra Pet</strong>. You will also receive <strong>4 Gems</strong>.",
    "legendary": "אגדה",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>4 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your tier, but you may continue to earn Gem bounties and titles.",
    "moderator": "עורך/ת",
    "guardian": "שומר/ת",
    "guardianText": "Moderators were selected carefully from high tier contributors, so please give them your respect and listen to their suggestions.",
    "staff": "צוות",
    "heroic": "הירואי",
    "heroicText": "The Heroic tier contains HabitRPG staff and staff-level contributors. If you have this title, you were appointed to it (or hired!).",
    "npcText": "דב\"שים גיבו את הקיקסטארטר של habitRPG ברמה הגבוהה ביותר. תוכל למצוא את האווטארים שלהם משגיחים על האתר!",
    "modalContribAchievement": "הישג תורמים!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping HabitRPG. See",
    "contribLink": "אילו פרסים הרווחת עבור תרומתך!",
    "contribName": "תורם/ת",
    "contribText": "תרם/ה להאביט (קוד, עיצוב, אמנות, עצה משפטית, מסמכים וכיוב'). רוצה תג כזה לעצמך?",
    "readMore": "קרא/י עוד",
    "kickstartName": "גבאי קיקסטארטר - רמת ה $<%= tier %> .",
    "kickstartText": "גיבה את פרוייקט הקיקסטראטר שהתחיל את האתר.",
    "helped": "עזר לhabitRPG לגדול",
    "helpedText1": "עזר לhabitRPG לגדול ע\"י מילוי",
    "helpedText2": "הסקר הזה",
    "hall": "היכל",
    "contribTitle": "תואר תורם (למשל \"נפח\")",
    "contribLevel": "רמת תורם",
    "contribHallText": "1-7 לתורמים רגילים, 8 לעורכים, 9 לצוות. רמה זו קובעת אילו חפצים, חיות מחמד, וחיות רכיבה זמינות לכם. היא קובעת גם את צבע תגית השם שלכם. עם רמות 8 ו9 מגיע מעמד של מנהל באופן אוטומטי.",
    "hallHeroes": "היכל הגיבורים",
    "hallPatrons": "היכל נותני החסות",
    "rewardUser": "הענק פרס למשתמש",
    "UUID": "UUID",
    "loadUser": "טען משתמש",
    "title": "כותרת",
    "moreDetails": "פרטים נוספים (1-7)",
    "moreDetails2": "פרטים נוספים (8-9)",
    "contributions": "תרומות",
    "admin": "מנהל",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "hideAds": "החבא פרסומות",
    "gamemaster": "שליט משחק (צוות/מנהל)",
    "backerTier": "רמת גיבוי",
    "balance": "מאזן",
    "tierPop": "לחץ/י על תווית הרמה כדי לקרוא עוד פרטים",
    "playerTiers": "רמות שחקנים",
    "tier": "רמה",
    "visitHeroes": "בקר בהיכל הגיבורים (תורמים ונותני גיבוי)",
    "conLearn": "למד עוד אודות פרסי תורמים",
    "conLearnHow": "למד כיצד לתרום לhabitRPG",
    "removeAds": "תמוך בנו כדי להסיר פרסומות",
    "whyAds": "פרסומות, על שום מה?",
    "whyAdsContent1": "אתר זה הוא פרוייקט קוד פתוח ויכול להיעזר בכל עזרה שתיתנו - ראו זאת כתרומה למפתחים. אתם גם מקבלים 20 אבני חן מהרכישה, איתן ניתן לקנות חפצים מיוחדים.",
    "whyAdsContent2": "'היי! תמכתי בקיקסטארטר!' - עקוב אחר",
    "whyAdsContent3": "ההוראות האלו"
}