{
    "defaultHabit1Text": "שעה 1 עבודה פורייה",
    "defaultHabit1Notes": "כשאתה יוצר הרגל חדש, אתה יכול ללחוץ על אייקון העריכה ולסמן שהוא הרגל טוב, רע או שניהם. לכמה הרגלים, כמו זה, הגיוני רק לקבל נקודות",
    "defaultHabit2Text": "אכלתי מזון מהיר",
    "defaultHabit2Notes": "לאחרים, הגיוני רק *לאבד* נקודות",
    "defaultHabit3Text": "לעלות במדרגות",
    "defaultHabit3Notes": "לשאר הרגלים, גם + וגם - סבירים (למשל לעלות במדרגות = טוב, או לעלות במעלית = רע)",
    "defaultDaily1Text": "שעה 1 פרוייקט אישי",
    "defaultDaily1Notes": "כל המשימות מתחילות בצבע צהוב. זאת אומרת שתקבל נזק בינוני וסביר כשתפספס אותן ותקבל שכר בינוני וסביר גם כן, כשתעמוד בהן.",
    "defaultDaily2Text": "Clean your apartment",
    "defaultDaily2Notes": "מטלות יומיות בהן תעמוד באופן עקבי ישתנו מצהובות לירוקות לכחולות, כך שתוכל למדוד את ההתקדמות שלך. ככל שאתה עולה במדרג, כך תקבל פחות זהב מהשלמת המשימות ותקבל פחות נזק מאי עמידה בהן.",
    "defaultDaily3Text": "45 דקות קריאה",
    "defaultDaily3Notes": "אם אינך עומד במשימה לעתים קרובות, היא תקבל גוונים קודים של כתום ואדום. ככל שמשימה מאדימה יותר, כך היא מעניקה יותר זהב, אך גם פוגעת בך יותר בכל פעם שלא תעמוד בה. זה נועד לעודד אותך להתמקד בנקודות החלשות שלך - האדומות.",
    "defaultDaily4Text": "Exercise",
    "defaultDaily4Notes": "You can add checklists to dailies and todos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Stretching",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Push-ups",
    "defaultTodo1Text": "Use emojis :+1:",
    "defaultTodo1Notes": "You can use emojis in all your habit, daily, and to-do titles.",
    "defaultTodo2Text": "_Learn_ **Markdown** :book:",
    "defaultTodo2Notes": "You can use Markdown for styling your task names.",
    "defaultTodo3Text": "Call Mom :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a to-do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "צפייה בפרק 1 של משחקי הכס!",
    "defaultReward1Notes": "פרסים מותאמים אישית יכולים להיות הרבה דברים. הרבה אנשים נמנעים מצפייה בתכניות האהובות עליהם עד שצברו מספיק זהב כדי \"להרשות זאת לעצמם\".",
    "defaultReward2Text": "עוגה",
    "defaultReward2Notes": "אנשים אחרים פשוט רוצים ליהנות מפרוסת עוגה טעימה. נסה ליצור פרסים שיתנו לך כמה שיותר מוטיבציה!",
    "defaultTag1": "בוקר",
    "defaultTag2": "אחר צהריים",
    "defaultTag3": "ערב"
}