{
    "npc": "דב\"ש",
    "npcText": "גיבה את פרוייקט הקיקסטראטר במלוא המסירות!",
    "mattBoch": "מאט בוך",
    "mattShall": "שאגיש לך את חיית הרכיבה שלך,  <%= name %>? לחץ/י על החיה שברצונך לרכב עליה.",
    "mattBochText1": "ברוכים הבאים לאורווה! אני מאט, אדון החיות. בחר/י חיית מחמד מאלו המופיעות כאן אשר תלך לצידך. האכל/האכילי אותן היטב והן יגדלו לחיות רכיבה מרשימות.",
    "mattBochText2": "העף/העיפי מבט",
    "mattBochText3": "בכל החיות שניתן לאסוף.",
    "daniel": "דניאל",
    "danielText": "ברוכים הבאים לפונדק! השאר/י לזמן מה והכר/הכירי את המקומיים. אם את/ה צריך/ה מנוחה (יוצא/ת לחופשה? מחלה פתאומית?) אכין לך חדר באכסנייה שלנו - המטלות היומיות שלך לא יפגעו בך כשאת/ה נח/ה.",
    "danielText2": "אם את/ה באמצע קרב, המטלות היומיות שלך לא יפגעו בחבורה שלך בזמן שאת/ה נח/ה, אבל המטלות שלהם עדיין יפגעו בך!",
    "alexander": "אלכסנדר הסוכן.",
    "welcomeMarket": "ברוכים הבאים לשוק! רכשו ביצים נדירות ושיקויים לא מצויים! מכרו את העודפים שלכם! היעזרו בשירותי המעולים! בואו, בואו, תראו מה יש לי בשבילכם.",
    "sellForGold": "מכר/י <%= item %> עבור <%= gold %> מטבעות זהב",
    "buyGems": "קנה/י אבני חן",
    "justin": "ג'סטין",
    "USD": "דולר אמריקאי",
    "newStuff": "דברים חדשים",
    "cool": "מגניב",
    "dismissAlert": "השתק התראה זו",
    "donateText1": "מוסיף 20 אבני חן לחשבונך. נין לנצל אבני חן לרכישת חפצי משחק, כגון חולצות ותסרוקות.",
    "donateText2": "תרום/תרמי למפתחים",
    "donateText3": "כפרוייקט קוד פתוח, נשמח לכל עזרה שנוכל להשיג!",
    "donationDesc": "20 אבני חן, תרומה למפתחים",
    "payWithCard": "תשלום באשראי",
    "payNote": "הערה: מדי פעם לוקח לפייפאל זמן רב לחייב לקוחות. אנו ממליצים לשלם דרך כרטיס.",
    "welcomeHabit": "ברוך/ה הבא/ה לhabitRPG",
    "welcomeHabitT1": "ברוך/ה הבא/ה לhabitRPG, מנהל-הרגלים שמתייחס למטרות שלך כמשחק תפקידים. אני",
    "welcomeHabitT2": "המדריך שלך!",
    "yourAvatar": "הדמות שלך",
    "yourAvatarText": "זוהי הדמות שלך. היא מייצגת אותך בעולם של האביטיקה. ככל שתשלים/י משימות, דמותך תקבל רמות, תרוויח זהב, ותצייד את עצמה טוב יותר להתמודד נגד אתגרים חדשים.",
    "avatarCustom": "התאמת דמות",
    "avatarCustomText": "ניתן להתאים את הדמות שלך ע\"י לחיצה על כל מקום בקופסא. שנה/י את סוג הגוף שלך, צבע השיער, העור, ועוד מאפיינים רבים אחרים. ניתן גם למצוא כמה מן הגימיקים החברתיים המרגשים של habitRPG בלשוניות של עמוד ההתאמה.",
    "hitPoints": "נקודות פגיעה",
    "hitPointsText": "המד האדום עוקב אחר נקודות הבריאות של הדמות שלך. בכל פעם שלא תצליח/י לעמוד במשימה, המד ירד. אם מד הבריאות שלך מגיע ל0, את/ה מת/ה. באסה. מוות פירושו אובדן של דרגה אחת, כל הזהב שלך, ופיסת ציוד אחת.",
    "expPoints": "נקודות ניסיון",
    "expPointsText": "המד הצהוב עוקב אחר ההתקדמות של דמותך. בכל פעם שתצליח/י במילוי משימה, תקבל/י זהב וניסיון. כשהמד הצהוב מתמלא, את/ה עולה דרגה. עלייה בדרגה היא הדרך לגלות גימיקים חדשים ומרגשים בhabitRPG.",
    "typeGoals": "סוגי מטרות",
    "typeGoalsText": "habitRPG מאפשר לך לעקוב אחר המטרות שלך ב3 דרכים שונות. מטרות אלו מאופיינות בעמודות של הרגלים, מטלות או מטרות.",
    "tourHabits": "הרגלים ומטרות שקורים כל הזמן. ניתן לתת לעם ערך חיובי או שלילי, כך שניתן להרוויח זהב וניסיון מהרגלים טובים או להפסיד בריאות מהרגלים רעים.",
    "tourDailies": "מטלות יומיות הן מטרות שרצוי להשלים פעם ביום. סימון של מטלה יומית מקנה ניסיון וזהב. הימנעות מסימון המטלה לפני סוף היום גורם לאובדן בריאות. ניתן לשנות את השעה בה מתחלף היום בתפריט האפשרויות.",
    "tourTodos": "מטרות ארוכות טווח הן חד פעמיות ועלייך לסיימן מישהו. למרות שניתן לסמן מועד אחרון למטרה, זה לא נחוץ. מטרות הן דרך מהירה וקצרה לקבל נקודות ניסיון.",
    "tourRewards": "כל הזהב שהרווחת ירשה לך לתגמל את עצמך עם תחפושת או פרסי משחק. קנה/י אותם בחופשיות - כך תתגמל/י את עצמך על רכישת הרגלים בריאים.",
    "hoverOver": "תגובות מרחפות",
    "hoverOverText": "ניתן להוסיף הערות למשימות ע\"י לחיצה על כפתור העריכה. השהה/י את העכבר כדי לראות את ההערות של כל המשימות כדי לראות איך habitRPG עובד. כשאת/ה מוכן/ה להתחיל, תוכל/י למחוק את המשימות הללו ולכתוב משלך.",
    "unlockFeatures": "השג/השיגי גימיקים חדשים",
    "unlockFeaturesT1": "זה כל מה שזמין לך בינתיים, אבל אנחנו נחזור ברמות הבאות כדי לספר לך על גימיקים חדשים שהרווחת. כל גימיק חדש ייתן לך תמריץ נוסף להשלים את המשימות שלך. אפשר ללמוד עוד ב",
    "habitWiki": "ויקיפדיה של habitRPG",
    "unlockFeaturesT2": "או שפשוט נשמור על זה כהפתעה. בהצלחה!",
    "customAvatar": "שנה/י את הדמות שלך",
    "customAvatarText": "לחיצה על הדמות תאפשר לשנות את הופעתה.",
    "storeUnlocked": "חנות החפצים נפתחה בפנייך",
    "storeUnlockedText": "ברכותינו, הרווחת את חנות החפצים! כעת תוכל/י לקנות נשקים, שריון, תרופות וכיוב'. קרא/י את התיאור של כל חפץ למידע נוסף.",
    "partySys": "מערכת החבורות",
    "partySysText": "היו חברתיים והקימו חבורה עם כל חבריכם! הרבה יותר קל לבצע משימות עם תמיכה של שותפים. לחץ/י על אפשרויות->חבורה ועקוב/עקבי אחר ההוראות. מישהו מחפש אחר חבורה?",
    "classGear": "ציוד מקצוע",
    "classGearText": "קודם כל: בלי פאניקה! הציוד הישן שלך עבר לתרמיל שלך, וכעת את/ה לובש/ת את הציוד של <strong><%= klass %></strong> מתחיל. לבישת הציוד המתאים למקצוע שלך מקנה לך בונוס של 50% לתכונות, אבל תרגיש/י חופשי לחזור לציוד הישן מתי שבא לך.",
    "classStats": "אלו התכונות של המקצוע שלך, הן משפיעות על מהלך המשחק. עם כל עליית רמה,  תוענק לך נקודה עבור תכונה מסויימת. השהיית העכבר מעל כל תכונה תראה מידע מוסף אודותיה.",
    "autoAllocate": "חלוקה אוטומטית",
    "autoAllocateText": "אם סימנת 'חלוקה אוטומטית', הדמות שלך מקבלת תכונות באופן אוטומאטי התלוי בתכונות של המשימות שלך. אפשר לדבוק זאת ב  <strong>מטלה > ערוך > מתקדם > תכונות </strong>. כלומר, אם את/ה הולכ/ת למכון הכושר לעיתים קרובות, ומטלת מכון הכושר שלך נחשבת 'פיזית', תקבל/י כוח באופן אוטומאטי",
    "spells": "לחשים",
    "spellsText": "כעת תוכל/י להשתמש בלחשים ספציפיים למקצוע שלך. תראה/י את הראשון ברמה 11. המאנה שלך מחדשת 10 נקודות ביום ועוד 1 אם השלמת",
    "toDo": "מטרה ארוכת טווח",
    "moreClass": "למידע נוסף אודות מערכת המקצועות, ראה/י"
}