{
    "npc": "דב\"ש",
    "npcText": "גיבה את פרוייקט הקיקסטראטר במלוא המסירות!",
    "mattBoch": "מאט בוך",
    "mattShall": "שאביא לך את חיית הרכיבה שלך,  <%= name %>? לחץ/י על החיה עליה ברצונך לרכב.",
    "mattBochText1": "ברוכים הבאים לאורווה! אני מאט, אדון החיות. בחר/י חיית מחמד מאלו המופיעות כאן אשר תלך לצידך. האכל/האכילי אותן היטב והן תגדלנה לחיות רכיבה מרשימות.",
    "mattBochText2": "העף/העיפי מבט",
    "mattBochText3": "בכל החיות שניתן לאסוף.",
    "daniel": "דניאל",
    "danielText": "ברוכים הבאים לפונדק! השארו לזמן מה והכירו את המקומיים. אם את/ה צריך/ה מנוחה (יוצא/ת לחופשה? מחלה פתאומית?) אכין לך חדר באכסניה שלנו. כל עוד תנוח/י כאן, כך המטלות היומיות שלך יישארו במצב בו היו כשנכנסת (מסומנות או לא), עד היום אחרי שתצא/י. כך הן לא יגרמו לך נזק בסוף היום.",
    "danielText2": "ראה/י הוזהרת: אם את/ה משתתף/ת במשימת קרב, האויב עדיין יפגע בך עבור משימות יומיות של חברי קבוצתך שלא הושלמו.",
    "alexander": "אלכסנדר הסוחר.",
    "welcomeMarket": "ברוכים הבאים לשוק! רכשו ביצים נדירות ושיקויים לא מצויים! מכרו את העודפים שלכם! היעזרו בשירותי המעולים! בואו, בואו, תראו מה יש לי בשבילכם.",
    "sellForGold": "מכר/י <%= item %> עבור <%= gold %> מטבעות זהב",
    "buyGems": "קנה/י אבני חן",
    "justin": "ג'סטין",
    "USD": "דולר אמריקאי",
    "newStuff": "דברים חדשים",
    "cool": "ספר לי מאוחר יותר",
    "dismissAlert": "השתק התראה זו",
    "donateText1": "מוסיף 20 אבני חן לחשבונך. נין לנצל אבני חן לרכישת חפצי משחק, כגון חולצות ותסרוקות.",
    "donateText2": "עזרו לתמוך בhabitRPG",
    "donateText3": "כפרוייקט קוד פתוח, נשמח לכל עזרה שנוכל להשיג!",
    "donationDesc": "20 אבני חן, תרומה לאתר.",
    "payWithCard": "תשלום באשראי",
    "payNote": "הערה: מדי פעם לוקח לפייפאל זמן רב לחייב לקוחות. אנו ממליצים לשלם דרך כרטיס.",
    "card": "כרטיס אשראי",
    "paymentMethods": "אופן תשלום:",
    "welcomeHabit": "ברוך/ה הבא/ה לhabitRPG",
    "welcomeHabitT1": "ברוכ/ה הבא/ה לhabitRPG, מנהל-הרגלים שמתייחס למטרות שלך כמשחק תפקידים. אני",
    "welcomeHabitT2": "המדריך שלך!",
    "yourAvatar": "הדמות שלך",
    "yourAvatarText": "זוהי הדמות שלך. היא מייצגת אותך בעולם של האביטיקה. ככל שתשלימ/י משימות, דמותך תקבל רמות, תרוויח זהב, ותצייד את עצמה טוב יותר להתמודד נגד אתגרים חדשים.",
    "avatarCustom": "התאמת דמות",
    "avatarCustomText": "ניתן להתאים את הדמות שלך ע\"י לחיצה על כל מקום בקופסא. שנה/י את סוג הגוף שלך, צבע השיער, העור, ועוד מאפיינים רבים אחרים. יש לנו אפילו תסרוקות ואביזרים לשיער! ניתן גם למצוא כמה מן הגימיקים החברתיים המרגשים של habitRPG בלשוניות של עמוד ההתאמה.",
    "hitPoints": "נקודות פגיעה",
    "hitPointsText": "המד האדום עוקב אחר נקודות הבריאות שלך. בכל פעם שלא תשלימ/י מטלה, תאבד/י בריאות. אם הבריאות שלך תגיע לאפס, תמות/י. מוות פירושו אובדן של רמה אחת, כל הזהב שצברת, ופיסה אחת של ציוד.",
    "expPoints": "נקודות ניסיון",
    "expPointsText": "המד הצהוב עוקב אחר נקודות הניסיון של הדמות שלך. בכל פעם שתצליח/י בהגשמת המטרות לך, תקבל/י ניסיון וזהב. כשמד הניסיון מתמלא, את/ה עולה רמה. עליית רמה היא הדרך בה מגלים  מאפייני משחק חדשים בhabitRPG.",
    "typeGoals": "סוגי מטלות",
    "typeGoalsText": "habitRPG מאפשר לך לעקוב אחר המטרות שלך בשלוש דרכים שונות. מטרות אלו מאופיינות בעמודות של הרגלים, מטלות או מטרות.",
    "tourHabits": "הרגלים הם דברים שאת/ה עושה כל הזמן. ניתן לתת להם ערך חיובי או שלילי, כך שניתן להרוויח זהב וניסיון מהרגלים טובים או להפסיד בריאות מהרגלים רעים.",
    "tourDailies": "מטלות הן משימות שהיית רוצה להשלים פעם ביום. סימון של מטלה מניב ניסיון וזהב. פספוס של השלמת המטלה בסוף היום גורם לאבדן בריאות. ניתן לשנות את הזמן בו היום שלך מתחיל בתפריט ההגדרות. (בכפתור שנראה כמו גלגל שיניים, לחץ/י על האפשרות \"אתר\").",
    "tourTodos": "מטרות הן משימות חד פעמיות שאת/ה מתכנן/ת להשלים בסופו של דבר. בעוד שזה אפשרי לתת תאריך תפוגה למטרה, הם לא נדרשים. מטרות הן דרך קלה וזריזה להשיג ניסיון.",
    "tourRewards": "כל הזהב שהרווחת ירשה לך לתגמל את עצמך עם תחפושת או פרסי משחק. קנה/י אותם בחופשיות - כך תתגמל/י את עצמך על רכישת הרגלים בריאים.",
    "hoverOver": "תגובות מרחפות",
    "hoverOverText": "ניתן להוסיף הערות למשימות ע\"י לחיצה על כפתור העריכה. השהה/י את העכבר כדי לראות את ההערות של כל המשימות כדי לראות איך habitRPG עובד. כשאת/ה מוכן/ה להתחיל, תוכל/י למחוק את המשימות הללו ולכתוב משלך.",
    "unlockFeatures": "השג/השיגי גימיקים חדשים",
    "unlockFeaturesT1": "זה כל מה שתצטרכ/י לדעת בינתיים, אבל אנחנו נחזור ברמות הבאות כדי לספר לך על מאפיינים חדשים שהרווחת. כל מאפיין חדש ייתן לך תמריץ נוסף להשלים את המשימות שלך. אפשר ללמוד עוד ב",
    "habitWiki": "ויקיפדיה של habitRPG",
    "unlockFeaturesT2": "או שפשוט נשמור על זה כהפתעה. בהצלחה!",
    "customAvatar": "שנה/י את הדמות שלך",
    "customAvatarText": "לחיצה על הדמות תאפשר לשנות את הופעתה.",
    "storeUnlocked": "חנות החפצים נפתחה בפנייך",
    "storeUnlockedText": "ברכותינו, הרווחת את חנות החפצים! כעת תוכל/י לקנות נשקים, שריון, תרופות וכיוב'. קרא/י את התיאור של כל חפץ למידע נוסף.",
    "partySys": "מערכת החבורות",
    "partySysText": "היו חברתיים והקימו חבורה עם כל חבריכם! הרבה יותר קל לבצע משימות עם תמיכה של שותפים. לחץ/י על אפשרויות->חבורה ועקוב/עקבי אחר ההוראות. מישהו מחפש אחר חבורה?",
    "classGear": "ציוד מקצוע",
    "classGearText": "קודם כל: בלי פאניקה! הציוד הישן שלך עבר לתרמיל שלך, וכעת את/ה לובש/ת את הציוד של <strong><%= klass %></strong> מתחיל. לבישת הציוד המתאים למקצוע שלך מקנה לך בונוס של 50% לתכונות, אבל תרגיש/י חופשי לחזור לציוד הישן מתי שבא לך.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "חלוקה אוטומטית",
    "autoAllocateText": "אם סימנת 'חלוקה אוטומטית', הדמות שלך מקבלת תכונות באופן אוטומאטי התלוי בתכונות של המשימות שלך. אפשר לדבוק זאת ב  <strong>מטלה > ערוך > מתקדם > תכונות </strong>. כלומר, אם את/ה הולכ/ת למכון הכושר לעיתים קרובות, ומטלת מכון הכושר שלך נחשבת 'פיזית', תקבל/י כוח באופן אוטומאטי",
    "spells": "לחשים",
    "spellsText": "כעת תוכל/י להשתמש בלחשים ספציפיים למקצוע שלך. תראה/י את הראשון ברמה 11. המאנה שלך מחדשת 10 נקודות ביום ועוד 1 לכל",
    "toDo": "מטרה ארוכת טווח שהשלמת",
    "moreClass": "למידע נוסף אודות מערכת המקצועות, ראה/י"
}