{
    "questEvilSantaText": "סנטה הסוהר",
    "questEvilSantaNotes": "שאגה מיוסרת נשמעת הרחק בשדות הקרח. את/ה עוקב/ת אחר הנהמות והשאגות - המלוות בקול צחקוק משונה - לקרחת יער בה נמצאת דובת קוטב בוגרת. היא כלואה ואזוקה, שואגת בכל ריאותיה. מעל הכלוב שלה מרקד שדון קטן ומרושע, לבוש בתחפושות חג מולד זרוקות. חסל/י את סנטה הסוהר ושחרר/י את הדובה!",
    "questEvilSantaCompletion": "סנטה הסוהר צווח בכעס, ונס אל הלילה. הדובה אסירת התודה, דרך נהמות ושאגות, מנסה לספר לך משהו. לאחר המסע לאורווה, מאט בוש הלוחש מקשיב לסיפורה ומזדעק באימה. יש לה גור! הוא רץ לשדות הקרב כשאמו נכלאה. עזור/עזרי לה למצוא את התינוק שלה!",
    "questEvilSantaBoss": "סנטה הסוהר",
    "questEvilSantaDropBearCubPolarMount": "דוב קוטב (חיית רכיבה)",
    "questEvilSanta2Text": "מצא את הגור",
    "questEvilSanta2Notes": "דובון הקוטב רץ אל שדות הקרח כשהסוהר תפס את אמו. בקצה העצים היא מרחרחת את האויר. את/ה שומע/ת זרד ושלג נרמס בין הצליל הקריסטלי של היער. עקבות כפה! שניכם מתחילים לרוץ אחרי השביל. מצא/י את כל טביעות הרגל והענפים השבורים והחזר/י את הגור!",
    "questEvilSanta2Completion": "מצאת את הגור! דובה והדובון שלה לא יכלו להיות אסירה תודה יותר. כמחווה, הם החליטו לארח לך לחברה עד סוף ימיהם.",
    "questEvilSanta2CollectTracks": "עקבות",
    "questEvilSanta2CollectBranches": "ענפים שבורים",
    "questEvilSanta2DropBearCubPolarPet": "דובון קוטב (חיית מחמד)",
    "questGryphonText": "הגריפון הבוער",
    "questGryphonNotes": "אלוף החיות המהולל, <strong>בייקונוזאורוס רקס</strong>, בא למסיבה שלך בחיפוש אחר עזרה. \"אנא, הרפתקנים! אתם מוכרחים לעזור לי! הגריפונית היפייפיה שלו השתחרר ומשליט טרור בהאביט סיטי! אם תוכלו לעצור אותה, אתן לכם כמה מביציה כפרס!\"",
    "questGryphonCompletion": "מובסת, החיה האדירה חוזרת לאדונה בבושת פנים. \"מילה שלי! פעלתם היטב, הרפתקנים!\" <strong>בייקונוזאור</strong> מדגיש, \"במטותא, קחו מעט מביצי הגריפון. אני בטוח שתגדלו אותם למופת!\"",
    "questGryphonBoss": "גריפון בוער",
    "questGryphonDropGryphonEgg": "גריפון (ביצה)",
    "questHedgehogText": "חיית החניתות",
    "questHedgehogNotes": "קיפודים הם חבורה מצחיקה של חיות. הם כמה מחיות המחמד האוהדות ביותר שיכולות להיות. אך השמועה אומרת, שאם תאכיל/י אותם בחלב לאחר חצות, הם נעשים מאוד רגזניים. וגדלים פי חמישים, ומצמיחים שיניים וכל מיני כאלה. ובמקרה <strong>אינוונטריקס</strong> עשה בדיוק את הדבר הזה לקיפוד שלו. אופסי.",
    "questHedgehogCompletion": "החבורה שלך הצליחה להרגיע את הקיפודה בהצלחה! לאחר שהיא מתכווצת לגודלה הרגיל, היא מהדסת חזרה אל ביציה. היא חוזרת מצייצת ודוחפת כמה מן הביצים שלה לעבר החבורה. בתקווה, הקיפודים הללו יאהבו חלב קצת יותר!",
    "questHedgehogBoss": "חיית חניתות",
    "questHedgehogDropHedgehogEgg": "קיפוד (ביצה)",
    "questGhostStagText": "רוח האביב",
    "questGhostStagNotes": "אה, האביב. הזמן בשנה שבו צבע שב למלא את הארץ. הכפור וההרים המושלגים של החורף נעלמים להם. במקום בו הכפור שהה בעבר, צמחים בריאים תופסים את מקומו. עלים ירוקים ובריאים ממלאים את העצים, עשב חוזר לגוון מלא החיים שלו, קשת ססגונית של פרחים צצה מעל המישורים וערפל מסתורי ולבן אופף את הארץ! ... רגע, ערפל מסתורי? \"אוי לא,\" אומר <strong>אינוונטריקס</strong> בדאגה, \"כנראה שרוח כלשהיא גורמת לערפל הזה להיווצר. אה, והיא מסתערת היישר לעברך.\"",
    "questGhostStagCompletion": "הרוח, שאינה נראית פצועה, מנמיכה את חטמה לרצפה. קול מרגיע אופף את החבורה שלך. \"אני מתנצלת על התנהגותי, זה עתה קמתי משנתי ומסתבר שחושי טרם חזרו אלי במלואם. אנא, קחו את אלו כסמל להתנצלותי.\" צרור של ביצים מתגבש על הדשא לפני הרוח. מבלי להוסיף דבר, הרוח רצה אל היער, ופרחים יפייפיים נישאים באוויר בעקבותיה.",
    "questGhostStagBoss": "צבי רפאים",
    "questGhostStagDropDeerEgg": "צבי (ביצה)",
    "questRatText": "המלך \"עכברוש\"",
    "questRatNotes": "זבל! מלא זבלים של זבל, ומטלות יומיות שלא סומנו, מפוזרים בכל האביטיקה. הבעיה נהייתה כל כך רצינית שנחילים של עכברושים צצים בכל מקום. את/ה שמ/ה לב לכך ש<strong>גב' פנדה</strong> מביטה באחת מהחיות בחיבה. היא מסבירה שהעכברושים הם נשמות טהורות שניזונות ממטלות יומיות לא גמורות. הבעיה האמיתית היא כשהמטלות נופלות לביוב, ויוצרות תהום מסוכנת שחייבים לפנות. בעוד את/ה יורד/ת אל הביבים, עכברוש ענק, בעל עינים אדומות כדם ושיניים צהובות ורקובות, תוקף אותך בהגנה על השלל שלו. האם תברח/י באימה או תתמודד/י נגד המלך \"עכברוש\"?",
    "questRatCompletion": "המכה הניצחת שלך גומרת את שארית כוחותיו של העכברוש הענק, ועיניו דועכות לאפור דהוי. החיה מתפצלת להמון עכברושים קטנים, אשר נסים מפניך בבהלה. תשומת ליבך פונה ל<strong>גב' פנדה</strong> עומדת מאחוריך, מביטה ביצור שהיה פעם אדיר מימדים. היא מסבירה שאזרחי האביטיקה שאבו השראה מאומץ ליבך, והם משלימים את מטלותיהם היומיות במהרה. היא מזהירה אותך שעליך להיות זהיר/ה, כי אם אי פעם תנומ/י על משמרתך המלך של העכברושים ישוב. כתשלום, <strong>פנדה</strong> מציעה לך כמה ביצי עכברוש. בראותה את הבעתך מוכת החלחלה, היא מחייכת, \"הם חיות מחמד נהדרות.\"",
    "questRatBoss": "המלך \"עכברוש\"",
    "questRatDropRatEgg": "עכברוש (ביצה)",
    "questOctopusText": "קריאתו של תמנונולו",
    "questOctopusNotes": "<strong>אורס</strong>, סופר צעיר ופעור עיניים, ביקש את עזרתך בחקירה של מערה מסתורית לצד חוף הים. בין בריכות הגאות עומד שער גדול עשוי נטיפים וזקיפים. בעודכם מתקרבים לשער, מערבולת אפלה מתחילה להתערבל בבסיסו. כולכם עומדים, מוכי פלצות, בזמן שדרקון דמוי-תמנון צץ מן המצולות. \"צאצאם הדביק של הכוכבים התעורר,\" זועק <strong>אורס</strong> בטירוף. \"אחרי אלף מאלאנתאלאפים שנה, תמנונולולו שוב חופשי, וזולל בשקיקה!\"",
    "questOctopusCompletion": "במכה ניצחת, היצור מתפצל לשתיים, ונשאב למערבולת ממנה הגיע. קשה להגיד אם <strong>אורס</strong> שמח מהניצחון או עצוב מעזיבתה של החיה. ללא מילים, ידידך מצביע על 3 ביצים ריריות וענקיות באחת מהבריכות הקרובות, המונחות בבטחה בין מטבעות זהב רבים (כמה נוח!). \"בטח סתם ביצי תמנונים\", את/ה אומר/ת בלחץ. בעודכם שבים לביתכם, <strong>אורס</strong> משרבט בתזזית ביומנו, והחשד מקנן בך שזו לא המילה האחרונה מפיו של תמנונולולו.",
    "questOctopusBoss": "תמנונולולו",
    "questOctopusDropOctopusEgg": "תמנון (ביצה)",
    "questVice1Text": "שחרר/י את עצמך מהשפעת הדרקון",
    "questVice1Notes": "<p> אומרים שרשע איום ונורא שוכן במערות של הר האביטיקה. מפלצת שנוכחותה משבשת את רצונם של גיבורי הארץ החזקים, וגוררת אותם כלפי הרגלים רעים ועצלנות! החיה היא דרקון עצום ורב עצמה העשוי מהצללים עצמם: חטא, דרקון הצללים הבוגדני. האביטירים אמיצים, עמודו והביסו את היצור המתועב הזה אחת ולתמיד, אך רק אם אתם מאמינים ביכולתכם להתמודד מול כוחו העצום. </p><h3>חטא חלק 1: </h3><p> איך תוכל/י להילחם במפלצת הנוראה אם היא כבר הצליחה להשתלט עליך?  אל תיפול/תפלי קרבן לעצלות ולחטאים! עליך לעבוד קשה כדי להילחם בהשפעתו האפלה של הדרקון ולבטל את האחיזה שלו במוחך! </p>",
    "questVice1Boss": "הצל של חטא",
    "questVice1DropVice2Quest": "חטא חלק 2 (מגילה)",
    "questVice2Text": "מצא את מאורת הדרקון",
    "questVice2Notes": "כעת משהשפעתו של חטא פגה, את/ה מרגיש/ה פרץ של כוח שמעולם לא חשת בעבר. בטוחים בעצמכם וביכולתכם לעמוד בהשפעתו של הדרקון, החבורה שלך עושה את דרכה להר האביטיקה. אתם מתקרבים לכניסה למערות ההר ועוצרים. קווצות של צללים, כמעט כמו ערפל, יוצאים החוצה מן הפתח. כמעט בלתי אפשרי לראות משהו בפנים. האור מן העששית שלכם נדמה כנעצר במפתיע במקום בו הצללים מתחילים. נאמר שרק אור קסום יוכל לחדור את הערפל הטמא של הדרקון. אם תוכלו למצוא מספיק קריסטלי אור, תוכלו לעשות את דרככם את הדרקון עצמו.",
    "questVice2CollectLightCrystal": "גבישי אור",
    "questVice2DropVice3Quest": "חטא חלק 3 (מגילה)",
    "questVice3Text": "חטא מתעורר",
    "questVice3Notes": "לאחר מאמצים רבים, החבורה שלך מצאה את מאורתו של חטא. המפלצת הכבירה מביטה בכם בתיעוב. בעוד הצללים מתערבלים סביבכם, קול לוחש בתוך מחשבותייך, \"עוד אזרחים מטופשים של האביטיקה הגיעו לעצור אותי? כמה חמוד. היה חכם מצידכם להישאר בבית.\" הטיטאן עטוי הקשקשים מטה את ראשו אחורה ומתכונן לתקוף. זוהי ההזדמנות שלכם! תנו את כל כולכם והביסו את חטא אחת ולתמיד!",
    "questVice3Completion": "הצללים נעלמים מן המארה ודממה חדה כפלדה שוררת. אללי, הצלחתם! הבסתם את חטא! את/ה ובני החבורה שלך יכולים סוף סוף לנשום לרווחה. תהנו מהניצחון שלכם, האביטירים אח קחו את הלקח שלמדתם מחטא ועברו הלאה. ישנן מטלות רבות נוספות לבצע ויצורים מרושעים אף יותר להילחם בהם!",
    "questVice3Boss": "חטא, דרקון הצללים",
    "questVice3DropWeaponSpecial2": "מטה הדרקון של סטיבן וובר",
    "questVice3DropDragonEgg": "דרקון (ביצה)",
    "questVice3DropShadeHatchingPotion": "שיקוי בקיעה צללי",
    "questEggHuntText": "מצוד ביצים",
    "questEggHuntNotes": "בין לילה, ביצים פשוטות ומוזרות הופיעו בכל מקום: באורווה של מאט, מאחורי הדלפק בפונדק, אפילו בין ביצי החיות בשוק! איזה בלגאן! \"איש לא יודע מנין הן באו, או למה הן יבקעו,\" אומרת <strong>מייגן</strong>, \"אבל אנחנו לא יכולים פשוט להשאיר אותן כך בחוץ! עבדו קשה וחפשו היטב כדי לעזור לי לאסוף את הביצים המסתוריות הללו. אולי אם תאספו מספיק, יישאר משהו גם בשבילכם...\"",
    "questEggHuntCompletion": "הצלחתם! אסירת תורה, <strong>מייגן</strong> נותנת לכם עשר ביצים. \"אני לא בטוחה שהם ממש יבקעו.\" היא אומרת, \"ובבירור לא יהפכו לחיות רכיבה. אבל זה לא אומר שאי אפשר לצבוע אותן בצבעים יפייפיים!\"",
    "questEggHuntCollectPlainEgg": "ביצים פשוטות",
    "questEggHuntDropPlainEgg": "ביצה פשוטה",
    "questDilatoryText": "הדרעקון האיום של עצלניה",
    "questDilatoryNotes": "כאילו שהיה לך תרגום יותר טוב...\nבכל מקרה, <p>היינו צריכים להקשיב לאזהרות.</p><br/><p>Dark עיניים בורקות. קשקשים עתיקים. לסתות ענקיות ושיניים חדות כתער. משהו איום מן המעמקים התעורר: <strong> הדרעקון האיום של עצלניה!</strong> האביטיקנים מפוחדים נפוצו לכל עבר כאשר הוא התעורר ממרבצו, שירבב את צווארו הארוך להחריד מן המים, וניפץ אינספור חלונות בשאגתו הצורמת.</p><br/><p>\"זה בודאי מה שמשך את עצלניה למצולות!\" צועקת לימונה. \"זה לא היה המשקל של המשימות המוזנחות. המטלות האדומות רק משכו את תשומת ליבו של היצור!\"</p><br/><p>\"היצור הזה מלא באנרגיה קסומה!\" זועק בייקונוזאורוס. \"אם הוא חי זמן כה רב, הוא בודאי מסוגל לרפא את עצמו! איך נביס אותו?\"</p><br/><p>ובכן, באותה דרך שבה מביסים כל יצור - בעזרת פרודקטיביות!  מהרי האביטיקה, חברי יחדיו כדי לחסל את משימותייך, וכולנו נילחם בתפלץ הזה יחדיו. (אין צורך לנטוש קווסטים קודמים, אנו מאמינים גדולים ביכולת שלכם לירות בכל הכיוונים!) הוא לא יתקוף אותנו אחד אחת, אבל ככל שנפספס יותר מטלות, כך נקרב אותו להפעיל את מתקפת ההזנחה שלו - ואני לא אוהב את הדרך שבה הוא מביט בפונדק...</p>",
    "questDilatoryBoss": "הדרעקון האיום של עצלניה",
    "questDilatoryBossRageTitle": "מתקפת הזנחה",
    "questDilatoryBossRageDescription": "כאשר המד מתמלא עד תומו, הדרעקון האיום של עצלניה ישחרר חורבן בל יתואר על אדמות האביטיקה",
    "questDilatoryDropMantisShrimpPet": "חסילון-גמל-שלמה (חיית מחמד)",
    "questDilatoryDropMantisShrimpMount": "חסילון-גמל-שלמה (חיית רכיבה)",
    "questDilatoryBossRageTavern": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאוי ואבוי! חרף מיטב מאמצינו כמה מטלות אדומות חמקו מאיתנו והציתו את זעמו של הדרעקון! בעזרת מתקפת ההזנחה האימתנית שלו, הוא חירב את הפונדק! למזלנו, הקמנו אכסנייה בעיר הסמוכה, ואתם מוזמנים להמשיך לשוחח כאן על חוף הים... אבל דניאל הפונדקאי המסכן נאלץ לחזות בבניין היפה שלו מתמוטט סביבו!\n\nאני מקווה שהמפלצת לא תתקוף שוב!",
    "questDilatoryBossRageStables": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאויה! שוב הזנחנו יותר מדי מטלות ללא עשייה. הדרעקון שיחרר את מתקפת ההזנחה שלו על מאט והאורוות! חיות מחמד החלו לנוס לכל הכיוונים. למרבה המזל נראה כאילו החיות שלך נשארו בטוחות!\n\nהאביטיקה המסכנה! אני מקווה שזה לא יקרה שוב. שנסו מותניים ובצעו את המשימות שלכם!",
    "questDilatoryBossRageMarket": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאאאההה!! החנות של אלכס הסוחר נופצה לרסיסים בידי מתקפת ההזנחה של הדרעקון! אבל לפחות זה נראה שאנחנו מתישים את החיה הנוראית הזו. אני בספק שיש לה כוח למכה נוספת.\n\nאל תתייאשו, אנשי האביטיקה! הבה נסלק את המפלצת הזו הרחק מחופינו!",
    "questDilatoryCompletion": "`הבסת את הדרעקון האיום של עצלניה`\n\nעשינו זאת! עם שאגה אחרונה בהחלט, הדרעקון האיום קורס ושוחה הרחק הרחק מכאן. קהל של האביטיקנים צוהלים שועט לעבר החוף! בכוחות משותפים, עזרנו למאט, דניאל ואלכס לשקם את הבניינים שלהם. אבל מה זה?\n\n`האזרחים חוזרים!`\n\nכעת משהדרעקון ברח, אלפי צבעים מנצנצים עולים מן הים. זהו נחיל ססגוני של חסילוני-גמל-שלמה... וביניהם, מאות אנשי ים!\n\n\"אני אזרחי עצלניה!\" מסביר המנהיג שלהם, חתול-ים. \"כאשר עצלניה שקעה, חסילוני-גמל-השלמה שחיו בים הזה הטילו לחש שיהפוך אותנו לאנשי-ים כדי שנשרוד. אבל בזעמו היוקד, הדרעקון המרשע כלא את כולנו בנקיק התת ימי האפלולי. כולנו היינו כלואים שם במשך מאות שנים - אבל כעת אנו סוף סוף חופשיים לשקם את העיר שלנו!\"\n\n\"כאות תודה לכם,\" אומר אוטל, \"אנא קבלו את חסילון-גמל-שלמה המחמד הזה, ואת חסילון-גמל-השלמה הזה, שמיועד לרכיבה. קחו גם קצת נק\"נ, זהב, ואת תודתנו הנצחית.\"\n\n`פרסים`\n* חסילון-גמל-שלמה-מחמד\n* חסילון-גמל-שלמה-רכיבה\n* 900 נק\"נ\n* 90 מטבעות זהב\n* תודה נצחית",
    "questSeahorseText": "The Dilatory Derby",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "Sea Stallion",
    "questSeahorseDropSeahorseEgg": "Seahorse (Egg)"
}