{
    "questEvilSantaText": "סנטה הסוהר",
    "questEvilSantaNotes": "שאגה מיוסרת נשמעת הרחק בשדות הקרח. את/ה עוקב/ת אחר הנהמות והשאגות - המלוות בקול צחקוק משונה - לקרחת יער בה נמצאת דובת קוטב בוגרת. היא כלואה ואזוקה, שואגת בכל ריאותיה. מעל הכלוב שלה מרקד שדון קטן ומרושע, לבוש בתחפושות חג מולד זרוקות. חסל/י את סנטה הסוהר ושחרר/י את הדובה!",
    "questEvilSantaCompletion": "סנטה הסוהר צווח בכעס, ונס אל הלילה. הדובה אסירת התודה, דרך נהמות ושאגות, מנסה לספר לך משהו. לאחר המסע לאורווה, מאט בוש הלוחש מקשיב לסיפורה ומזדעק באימה. יש לה גור! הוא רץ לשדות הקרב כשאמו נכלאה. עזור/עזרי לה למצוא את התינוק שלה!",
    "questEvilSantaBoss": "סנטה הסוהר",
    "questEvilSantaDropBearCubPolarMount": "דוב קוטב (חיית רכיבה)",
    "questEvilSanta2Text": "מצא את הגור",
    "questEvilSanta2Notes": "דובון הקוטב רץ אל שדות הקרח כשהסוהר תפס את אמו. בקצה העצים היא מרחרחת את האויר. את/ה שומע/ת זרד ושלג נרמס בין הצליל הקריסטלי של היער. עקבות כפה! שניכם מתחילים לרוץ אחרי השביל. מצא/י את כל טביעות הרגל והענפים השבורים והחזר/י את הגור!",
    "questEvilSanta2Completion": "מצאת את הגור! דובה והדובון שלה לא יכלו להיות אסירה תודה יותר. כמחווה, הם החליטו לארח לך לחברה עד סוף ימיהם.",
    "questEvilSanta2CollectTracks": "עקבות",
    "questEvilSanta2CollectBranches": "ענפים שבורים",
    "questEvilSanta2DropBearCubPolarPet": "דובון קוטב (חיית מחמד)",
    "questGryphonText": "הגריפון הבוער",
    "questGryphonNotes": "The grand beastmaster, <strong>baconsaur</strong>, has come to your party seeking help. \"Please, adventurers, you must help me! My prized gryphon has broken free and is terrorizing Habit City! If you can stop her, I could reward you with some of her eggs!\"",
    "questGryphonCompletion": "Defeated, the mighty beast ashamedly slinks back to its master.\"My word! Well done, adventurers!\" <strong>baconsaur</strong> exclaims, \"Please, have some of the gryphon's eggs. I am sure you will raise these young ones well!",
    "questGryphonBoss": "גריפון בוער",
    "questGryphonDropGryphonEgg": "גריפון (ביצה)",
    "questHedgehogText": "חיית החניתות",
    "questHedgehogNotes": "Hedgehogs are a funny group of animals. They are some of the most affectionate pets a Habiteer could own. But rumor has it, if you feed them milk after midnight, they grow quite irritable. And fifty times their size. And <strong>Inventrix</strong> did just that. Oops.",
    "questHedgehogCompletion": "החבורה שלך הצליחה להרגיע את הקיפודה בהצלחה! לאחר שהיא מתכווצת לגודלה הרגיל, היא מהדסת חזרה אל ביציה. היא חוזרת מצייצת ודוחפת כמה מן הביצים שלה לעבר החבורה. בתקווה, הקיפודים הללו יאהבו חלב קצת יותר!",
    "questHedgehogBoss": "חיית חניתות",
    "questHedgehogDropHedgehogEgg": "קיפוד (ביצה)",
    "questGhostStagText": "רוח האביב",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" <strong>Inventrix</strong> says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "הרוח, שאינה נראית פצועה, מנמיכה את חטמה לרצפה. קול מרגיע אופף את החבורה שלך. \"אני מתנצלת על התנהגותי, זה עתה קמתי משנתי ומסתבר שחושי טרם חזרו אלי במלואם. אנא, קחו את אלו כסמל להתנצלותי.\" צרור של ביצים מתגבש על הדשא לפני הרוח. מבלי להוסיף דבר, הרוח רצה אל היער, ופרחים יפייפיים נישאים באוויר בעקבותיה.",
    "questGhostStagBoss": "צבי רפאים",
    "questGhostStagDropDeerEgg": "צבי (ביצה)",
    "questVice1Text": "שחרר/י את עצמך מהשפעת הדרקון",
    "questVice1Notes": "<p> אומרים שרשע איום ונורא שוכן במערות של הר האביטיקה. מפלצת שנוכחותה משבשת את רצונם של גיבורי הארץ החזקים, וגוררת אותם כלפי הרגלים רעים ועצלנות! החיה היא דרקון עצום ורב עצמה העשוי מהצללים עצמם: חטא, דרקון הצללים הבוגדני. האביטירים אמיצים, עמודו והביסו את היצור המתועב הזה אחת ולתמיד, אך רק אם אתם מאמינים ביכולתכם להתמודד מול כוחו העצום. </p><h3>חטא חלק 1: </h3><p> איך תוכל/י להילחם במפלצת הנוראה אם היא כבר הצליחה להשתלט עליך?  אל תיפול/תפלי קרבן לעצלות ולחטאים! עליך לעבוד קשה כדי להילחם בהשפעתו האפלה של הדרקון ולבטל את האחיזה שלו במוחך! </p>",
    "questVice1Boss": "הצל של חטא",
    "questVice1DropVice2Quest": "חטא חלק 2 (מגילה)",
    "questVice2Text": "מצא את מאורת הדרקון",
    "questVice2Notes": "כעת משהשפעתו של חטא פגה, את/ה מרגיש/ה פרץ של כוח שמעולם לא חשת בעבר. בטוחים בעצמכם וביכולתכם לעמוד בהשפעתו של הדרקון, החבורה שלך עושה את דרכה להר האביטיקה. אתם מתקרבים לכניסה למערות ההר ועוצרים. קווצות של צללים, כמעט כמו ערפל, יוצאים החוצה מן הפתח. כמעט בלתי אפשרי לראות משהו בפנים. האור מן העששית שלכם נדמה כנעצר במפתיע במקום בו הצללים מתחילים. נאמר שרק אור קסום יוכל לחדור את הערפל הטמא של הדרקון. אם תוכלו למצוא מספיק קריסטלי אור, תוכלו לעשות את דרככם את הדרקון עצמו.",
    "questVice2CollectLightCrystal": "הצל של חטא",
    "questVice2DropVice3Quest": "חטא חלק 3 (מגילה)",
    "questVice3Text": "חטא מתעורר",
    "questVice3Notes": "לאחר מאמצים רבים, החבורה שלך מצאה את מאורתו של חטא. המפלצת הכבירה מביטה בכם בתיעוב. בעוד הצללים מתערבלים סביבכם, קול לוחש בתוך מחשבותייך, \"עוד אזרחים מטופשים של האביטיקה הגיעו לעצור אותי? כמה חמוד. היה חכם מצידכם להישאר בבית.\" הטיטאן עטוי הקשקשים מטה את ראשו אחורה ומתכונן לתקוף. זוהי ההזדמנות שלכם! תנו את כל כולכם והביסו את חטא אחת ולתמיד!",
    "questVice3Completion": "הצללים נעלמים מן המארה ודממה חדה כפלדה שוררת. אללי, הצלחתם! הבסתם את חטא! את/ה ובני החבורה שלך יכולים סוף סוף לנשום לרווחה. תהנו מהניצחון שלכם, האביטירים אח קחו את הלקח שלמדתם מחטא ועברו הלאה. ישנן מטלות רבות נוספות לבצע ויצורים מרושעים אף יותר להילחם בהם!",
    "questVice3Boss": "חטא, דרקון הצללים",
    "questVice3DropWeaponSpecial2": "מטה הדרקון של סטיבן וובר",
    "questVice3DropDragonEgg": "דרקון (ביצה)",
    "questVice3DropShadeHatchingPotion": "שיקוי בקיעה צללי",
    "questEggHuntText": "מצוד ביצים",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says <strong>Megan</strong>, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I don't think they hatch, exactly,\" she says, \"and they certainly won't grow into mounts. But that doesn't mean you can't dye them beautiful colors!\"",
    "questEggHuntCollectPlainEgg": "ביצה פשוטה",
    "questEggHuntDropPlainEgg": "ביצה פשוטה"
}