{
    "playerTiersDesc": "Teh colrd usrnaemz u see n chat r 4 pplz contributr teer. Teh highr teh teer, teh moar teh persun haz helpd Habitica thru art, code, teh community, an moar!",
    "tier1": "Teer 1 (Fren)",
    "tier2": "Teer 2 (Fren)",
    "tier3": "Teer 3 (1337)",
    "tier4": "Teer 4 (1337)",
    "tier5": "Teer 5 (Champyon)",
    "tier6": "Teer 6 (Champyon)",
    "tier7": "Teer 7 (Legendareh)",
    "tierModerator": "Moderatr (Gardian)",
    "tierStaff": "Staf (Herowik)",
    "tierNPC": "NPC",
    "friend": "Frand",
    "friendFirst": "WEN UR <strong>FERST</strong> SIT UF SUBMISIONS IS DEPOLYED, U WELL RECIVE THE Habitica CONTRIBUTARS BADGE. UR NAIM IN TAVURN CHET WIL PRODLY DISPLAI DAT U AR AN CONTRIBUTAR. AS  \nA BUNTY FER UR WERK, U WIL ALSO RECIVE <strong>3 GEMZ</strong>.",
    "friendSecond": "Wen ur <strong> second</strong> set ov submishuns iz deployed, teh <strong> Crystal Armur</strong> will bees availabel 4 purchaes in teh rewardz shop. As bounty 4 ur continud werk, u will alos receiev <strong> 3 Gems.</strong>",
    "elite": "1337",
    "eliteThird": "When ur <strong>third</strong> set ov submishuns iz deployed, teh <strong>Crystal Helmet</strong> will bees availabel 4 purchaes in teh rewardz shop. Srsly. As bounty 4 ur continud werk, u will alos receiev <strong>3 Gems</strong>.",
    "eliteFourth": "Wen ur <strong>4th</strong> set ov submishuns is deploid, teh <strong>Krystul Swurd</strong> wil be available 4 perchis n da Rewardz shop. As bounty 4 ur continud wurk, u can also haz <strong>4 Gems</strong>.",
    "champion": "Champyun",
    "championFifth": "Wen ur <strong>5th</strong> set ov submishuns is deploid, teh <strong>Krystul Sheeld</strong> wil be available 4 perchis n da Rewardz shop. As bounty 4 ur continud wurk, u can also haz <strong>4 Gems</strong>.",
    "championSixth": "Wen ur <strong>6th</strong> set ov submishuns is deploid, u can haz <strong>Hydra Pet</strong>. U can also haz <strong>4 Gems</strong>.",
    "legendary": "Legundareh",
    "legSeventh": "Wen ur <strong>7th</strong> set of submishuns is deploid, u can haz <strong>4 Gems</strong> an becum membr ov honrd Contributorz Gild an be privy 2 teh behin-teh-sceenz detalz ov Habitica! Moar contribushunz do not increes ur teer, but u may continue 2 earn Gem bountyz an titlz.",
    "moderator": "Moderatur",
    "guardian": "Gawrdiyun",
    "guardianText": "Moderaturs wer selecd carefulie frum hai teer contributrz, so pls give dem ur respec an listn 2 there sugestionz.",
    "staff": "Staf",
    "heroic": "Heroik",
    "heroicText": "Teh Heroik teer contanez Habitica staf an staf-lvl contributrz. If u haz dis titl, u wer appointd 2 it (or hierd!).",
    "npcText": "NPCs backed Habitica'z Kickstartr at teh highest teer. U cna fiend dere avaturz watching ovur sait feeturz! SRS!",
    "modalContribAchievement": "Contributar Acheevment!",
    "contribModal": "<%= name %>, u awsum persn! Ur now teer <%= level %> contributr 4 helpin Habitica.",
    "contribLink": "See wat praizez u can haz 4 ur contribushun!",
    "contribName": "Contributar",
    "contribText": "Haz contributd 2 Habitica, wethr via code, art, musik, ritin, or othr methodz. 2 lern moar, join teh Aspiring Legends Gild!",
    "readMore": "Reed MOAR",
    "kickstartName": "Kickstarter Bakr - $<%= key %> Teer",
    "kickstartText": "Backd teh Kickstartur Projekd",
    "helped": "Helpd Habitica Groah",
    "helpedText1": "Helpd Habitica groo bai filling aut",
    "helpedText2": "dis survae.",
    "hall": "Hal ov Heroz",
    "contribTitle": "Contributar Taitul (liek \"Blacksmif\")",
    "contribLevel": "CONTRIB TEER",
    "contribHallText": "1-7 for normal contributors, 8 for moderators, 9 for staff. This determines which items, pets, and mounts are available. Also determines name-tag coloring. Tiers 8 and 9 are automatically given admin status.",
    "hallContributors": "Hal ov Contributrz",
    "hallPatrons": "Hall of Paytronz",
    "rewardUser": "Reward Yooser",
    "UUID": "User ID",
    "loadUser": "Load Yooser",
    "noAdminAccess": "U no haz admin access.",
    "userNotFound": "User not found.",
    "invalidUUID": "UUID must be valid",
    "title": "Taitul",
    "moreDetails": "More details (1-7)",
    "moreDetails2": "more details (8-9)",
    "contributions": "Contributionz",
    "admin": "Admin",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "gamemaster": "Gaem Mastr (staf/moderatur)",
    "backerTier": "Backur Teer",
    "balance": "Balanz",
    "tierPop": "Click teer labelz 4 deetailz.",
    "playerTiers": "Playur Teerz",
    "tier": "Teer",
    "visitHeroes": "Vizzid teh Hall of Heerooz (contributarz and backurz)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Learn hao 2 contribyoot 2 Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Helpd Habitica groah, eithr by filin out survai or helpin wif majur testin efort. Thx!",
    "surveysMultiple": "Helpd Habitica groah on <%= count %> ocashunz, eithr by filin out survai or helpin wif majur testin efort. Thx!",
    "currentSurvey": "Curent Survai",
    "surveyWhen": "Teh badge wil be award 2 al participantz wen survais haz been proces, n laet March.",
    "blurbInbox": "Dis ar wer ur privet mesagez r stored! U can sen sumwun mesage by clikin on teh envelope icon next 2 there naem n Tavern, Party, or Gild Chat. If uve gotd inappropriet PM, u shud email picchur ov it 2 Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Gildz r commn-interest chat grupz creatd by teh playrz, 4 teh playrz. Brows thru teh list an join teh Gildz u liek!",
    "blurbChallenges": "Chalengez r creatd by ur felow playrz. Joinin Chalenge wil ad itz taskz 2 ur task dashbord, an winin Chalenge meenz u can haz acheevment an mayb even gem praiz!",
    "blurbHallPatrons": "Dis is teh Hal ov Patronz, where we honr teh nobl aventururz hoo backd Habiticaz originul Kickstarter. We thank dem 4 helpin us bring Habitica 2 laif!",
    "blurbHallContributors": "This is the Hall of Contributors, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gems, exclusive equipment</a>, and <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigious titles</a>. You can contribute to Habitica, too! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Find out more here. </a>"
}
