{
    "frequentlyAskedQuestions": "Frequently Askd Queshuns",
    "faqQuestion0": "HJALP.  WAT DO I DO?",
    "iosFaqAnswer0": "FURST, ULL SET UP TASKZ DAT U WANTS 2 DO IN UR EVRYDAI LIFE. DEN, AS U COMPLETE TEH TASKZ IN REAL LIFE AN CHECK THEM OFF, ULL EARN ECKSPEERIUNCE AN GOLD. GOLD IZ USD 2 BUY EQUIPMENT AN SUM ITEMS, AS WELL AS CUSTOM REWARDZ. ECKSPEERIUNCE CAUSEZ UR CHARACTR 2 LEVEL UP AN UNLOCK CONTENT SUCH AS PETS, SKILLS, AN KWESTS! U CAN CUSTOMIZE UR CHARACTR UNDR MENU > CUSTOMIZE PIKCHUR.\n\nSUM BASIC WAYS 2 INTERACT: CLICK TEH (+) IN DA UPPR-RITE-HAND CORNR 2 ADD NEW TASK. TAP ON AN EXISTIN TASK 2 EDIT IT, AN SWIPE LEFT ON TASK 2 DELETE IT. U CAN SORT TASKZ USIN TAGS IN DA UPPR-LEFT-HAND CORNR, AN EXPAND AN CONTRACT CHECKLISTS BY CLICKIN ON TEH CHECKLIST BUBBLE.",
    "androidFaqAnswer0": "FURST, ULL SET UP TASKZ DAT U WANTS 2 DO IN UR EVRYDAI LIFE. DEN, AS U COMPLETE TEH TASKZ IN REAL LIFE AN CHECK THEM OFF, ULL EARN ECKSPEERIUNCE AN GOLD. GOLD IZ USD 2 BUY EQUIPMENT AN SUM ITEMS, AS WELL AS CUSTOM REWARDZ. ECKSPEERIUNCE CAUSEZ UR CHARACTR 2 LEVEL UP AN UNLOCK CONTENT SUCH AS PETS, SKILLS, AN KWESTS! U CAN CUSTOMIZE UR CHARACTR UNDR MENU > [INVENTORY >] PIKCHUR.\n\nSUM BASIC WAYS 2 INTERACT: CLICK TEH (+) IN DA UPPR-RITE-HAND CORNR 2 ADD NEW TASK. TAP ON AN EXISTIN TASK 2 EDIT IT, AN SWIPE LEFT ON TASK 2 DELETE IT. U CAN SORT TASKZ USIN TAGS IN DA UPPR-LEFT-HAND CORNR, AN EXPAND AN CONTRACT CHECKLISTS BY CLICKIN ON TEH CHECKLIST BUBBLE.",
    "webFaqAnswer0": "1st ull maek taskz u wanna do everydai! Den wen u do teh taskz in real lief an chek them off, u can has Experianz an Gold!! U can use Gold 2 bai ekwipment an sum ietmz, an custum rewardz!! Experianz maeks ur char lvl up an den u can has new content! Liek petz an skilz an kwestz! 4 moar deetz, chek out a step-by-step luk of teh gaem at [HALP!!! -> NEW USERS CLIK HEAR 2 LERN MOAR KOOL STUF](https://habitica.com/static/overview).",
    "faqQuestion1": "How 2 set up taskz?",
    "iosFaqAnswer1": "Gud Habitz (teh 1s wif +) r taskz u can do many tiemz eech dai liek eetin vegetablz. Bad Habitz (teh 1s wif -) r taskz u should avoid liek bitin nailz. Habitz wif + an - can haz gud choiec an bad choiec liek tak teh stairs vs. tak teh elevator. Gud Habitz give experianz an gold. Bad Habitz tak helf.\n\n Dailyz r taskz u have to do eech dai liek brushin ur teef or chekin ur email. U can chaeng teh daiz Dailyz iz due bai tapin 2 edit it. If u skip Dailyz that iz due, ur avatar will tak damig overnight. B careful not 2 ad 2 meny Dailyz at once!\n\n ToDoz r ur ToDo list. Compleetin ToDoz earnz u gold an experianz. U never loose helf frum ToDoz. U can add due daet 2 ToDoz bai tapin 2 edit.",
    "androidFaqAnswer1": "Good Habitz (da onez wit a +) r tasks dat u can do many tims a day, such as eating vetables. Bad Habitz (da onez wit a -) are taskz dat u should avoid, lik biting nails. Habitz wit a + and a - have a god choice and a bad choice, like taking the stairs vs. taking the elevator. God Habitz award xperince and gold. Bad Habitz stract helth.\n\nDailies r taskz dat u hav 2 do evry day, lik brush ur teth or checking ur email. U can adjust da dayz dat a Daily iz due by taping to edit it. If u skip a Daily dat iz due, ur character wil take dmg overniqht. B careful not 2 ad to many Dailies at once!\n\n2 Do's r ur 2 Do list. Completing a 2 Do earns u gold and perience. U never lose helth from 2 Do's. U can ad a due date to a 2 Do by taping to edit.",
    "webFaqAnswer1": "* Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n* Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n* To Do's are your To Do list. Completing a To Do earns you Gold and Experience. You never lose Health from To Do's. You can add a due date to a To Do by clicking the pencil icon to edit.",
    "faqQuestion2": "I NEED EXAMPLEZ????",
    "iosFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n\n * [Sample Habits](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Sample To Do's](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n * [Sample Custom Rewards](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n\n * [Sample Habits](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Sample To Do's](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n * [Sample Custom Rewards](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n * [Sample Habits](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Sample To Do's](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n * [Sample Custom Rewards](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Y iz tazks chege color?",
    "iosFaqAnswer3": "Ur taskz chaeng color bai how gud ur doin on em!! Eech new wun starts wif a yelow 4 da midle. Do ur dailyz or postiv habitz moar tiems an u can maek dem blu!!! If ur dailyz no can has chekmrk or u clik a bad habit den ur task can bcum red!! oh noes!! Red taskz giv moar rewardz but red dailyz an bad habitz can hurt u moar!!!! OUCH! Dis maeks u wan 2 do taskz dat giv u trubl.",
    "androidFaqAnswer3": "Ur taskz chaeng color bai how gud ur doin on em!! Eech new wun starts wif a yelow 4 da midle. Do ur dailyz or postiv habitz moar tiems an u can maek dem blu!!! If ur dailyz no can has chekmrk or u clik a bad habit den ur task can bcum red!! oh noes!! Red taskz giv moar rewardz but red dailyz an bad habitz can hurt u moar!!!! OUCH! Dis maeks u wan 2 do taskz dat giv u trubl.",
    "webFaqAnswer3": "Ur taskz chaeng color bai how gud ur doin on em!! Eech new wun starts wif a yelow 4 da midle. Do ur dailyz or postiv habitz moar tiems an u can maek dem blu!!! If ur dailyz no can has chekmrk or u clik a bad habit den ur task can bcum red!! oh noes!! Red taskz giv moar rewardz but red dailyz an bad habitz can hurt u moar!!!! OUCH! Dis maeks u wan 2 do taskz dat giv u trubl.",
    "faqQuestion4": "MAI AVATAR LOOSD HELF! WHY??? HOW CAN I HAS MOAR??!?",
    "iosFaqAnswer4": "Meny stufs can damig u. FIRST!!! If u didnt do al ur dailyz yesterdai an u didnt chek dem off in da popup da next mornin, ur dailyz u didnt do can hurt u! ALSO if u tap a bad habit, it wil damig u. ONE MOAR THING! If ur fitin a boss wif ur partie an one of ur partie maetz didnt do al ther dailyz, den the bos wil atak u!\n\n Teh main way u can has heel is to get new lvl--ur helf wil b restord!!! U can has helf poshun wif gold frum rewardz colum 2! And if ur lvl 10 or moar, u can has choiec 2 bcum heeler! Heelers can has heelin skilz!!!!! If ur partie has heelr, den u can has heelz from dem 2.",
    "androidFaqAnswer4": "Meny stufs can damig u. FIRST!!! If u didnt do al ur dailyz yesterdai an u didnt chek dem off in da popup da next mornin, ur dailyz u didnt do can hurt u! ALSO if u tap a bad habit, it wil damig u. ONE MOAR THING! If ur fitin a boss wif ur partie an one of ur partie maetz didnt do al ther dailyz, den the bos wil atak u!\n\n Teh main way u can has heel is to get new lvl--ur helf wil b restord!!! U can has helf poshun wif gold frum rewardz tab on da taskz paeg 2! And if ur lvl 10 or moar, u can has choiec 2 bcum heeler! Heelers can has heelin skilz!!!!! If ur partie has heelr, den u can has heelz from dem 2.",
    "webFaqAnswer4": "Meny stufs can damig u. FIRST!!! If u didnt do al ur dailyz yesterdai an u didnt chek dem off in da popup da next mornin, ur dailyz u didnt do can hurt u! ALSO if u tap a bad habit, it wil damig u. ONE MOAR THING! If ur fitin a boss wif ur partie an one of ur partie maetz didnt do al ther dailyz, den the bos wil atak u! Teh main way u can has heel is to get new lvl--ur helf wil b restord!!! U can has helf poshun wif gold frum rewardz colum 2! And if ur lvl 10 or moar, u can has choiec 2 bcum heeler! Heelers can has heelin skilz!!!!! If ur partie has heelr, den u can has heelz from dem 2!! Lern moar by clikin \"Pawty\" in teh navigashun bar.",
    "faqQuestion5": "HOW 2 PLAY WIF FRIENDZ?",
    "iosFaqAnswer5": "Da best way iz 2 invite them 2 a Party wit u! Parties can go on Questies, batle monsters, and cast skils to suport each udder.\n\nIf u want 2 start ur own Party, go 2 Menu > [Party](https://habitica.com/party) and taps \"Create New Party\". Den scroll down and taps \"Invite a Member\" 2 invite ur friends by enterng their @username. If u want 2 join someone else’s Party, just give them ur @username an they can invite u!\n\nU and ur friends can also join Guilds, which are public chat roms dat bring people together based on shared intrests! Dere r a lot of hepful and fun comunities, be sure to check dem out.\n\nIf ur feling more competive, u and ur friends can create or join Chalenges to take on a set of tasks. Dere are al sorts of public Chalenges available that span a wide array of interests and goals. Some public Chalenges will even award Gemz prizes if you’re selected as the winer.",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to the [website](https://habitica.com/) to create one if you don't already have a Party. You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitica.wikia.com/wiki/Party) and [Guilds](http://habitica.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitica.wikia.com/wiki/Party) and [Guilds](http://habitica.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Haw meh git mownt or pet?",
    "iosFaqAnswer6": "Every time you complete a task, you'll have a random chance at receiving an Egg, a Hatching Potion, or a piece of Pet Food. They will be stored in Menu > Items.\n\nTo hatch a Pet, you'll need an Egg and a Hatching Potion. Tap on the Egg to determine the species you want to hatch, and select \"Hatch Egg.\" Then choose a Hatching Potion to determine its color! Go to Menu > Pets and click your new Pet to equip it to your Avatar. \n\n You can also grow your Pets into Mounts by feeding them under Menu > Pets. Tap on a Pet, and select \"Feed Pet\"! You'll have to feed a Pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.fandom.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Menu > Mounts and tap on it to equip it to your Avatar.\n\nYou can also get Eggs for Quest Pets by completing certain Quests (to learn more about Quests, see [How do I fight monsters and go on Quests](https://habitica.com/static/faq/#monsters-quests)).",
    "androidFaqAnswer6": "Every time you complete a task, you'll have a random chance at receiving an Egg, a Hatching Potion, or a piece of Pet Food. They will be stored in Menu > Items.\n\nTo hatch a Pet, you'll need an Egg and a Hatching Potion. Tap on the Egg to determine the species you want to hatch, and select \"Hatch with Potion.\" Then choose a Hatching Potion to determine its color! To equip your new Pet, go to Menu > Stable > Pets, select a species, click on the desired Pet, and select \"Use\"(Your Avatar doesn't update to reflect the change). \n\n You can also grow your Pets into Mounts by feeding them under Menu > Stable [ > Pets ]. Tap on a Pet, and then select \"Feed\"! You'll have to feed a Pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.fandom.com/wiki/Food#Food_Preferences). To equip your Mount, go to Menu > Stable > Mounts, select a species, click on the desired Mount, and select \"Use\" (Your Avatar doesn't update to reflect the change).\n\n You can also get Eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "webFaqAnswer6": "Every time you complete a task, you'll have a random chance at receiving an Egg, a Hatching Potion, or a piece of Pet Food. They will be stored under Inventory > Items. To hatch a Pet, you'll need an Egg and a Hatching Potion. Once you have both an Egg and a Hatching Potion, go to Inventory > Stable, and click on the image to hatch your Pet. Once you've hatched a Pet, you can equip it by clicking on it. You can also grow your Pets into Mounts by feeding them under Inventory > Stable. Drag a piece of Pet Food from the action bar at the bottom of the screen and drop it on a Pet to feed it! You'll have to feed a Pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.fandom.com/wiki/Food#Food_Preferences). Once you have a Mount, click on it to equip it to your Avatar. You can also get Eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "HOW I CAN HAS WARRIOR KITTEH, WIZZARD, NINJA KITTEH OR DR TINYCAT CLAS??1!?!!?",
    "iosFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can tap “Cancel” and choose later by opening the Menu, tapping the Settings icon, then tapping “Enable Class System”.",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can tap “Opt Out” and choose later by opening the Menu, tapping the Settings icon, then tapping “Enable Class System”.",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Use Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To Do's, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To Do's, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in the action bar at the bottom of the screen. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete good Habits, Dailies, and To Do's, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "HOW TO FIGHT MONSTERZ N GO ON QWESTS?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see [How to play Habitica with my friends](https://habitica.com/static/faq#party-with-friends)). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "HOW TO GET SPARKLY GEMZ? WUT R THEY?",
    "iosFaqAnswer10": "Gems are purchased with real money from Menu > Purchase Gems. When you buy Gems, you are helping us to keep Habitica running. We’re very grateful for every bit of support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Menu > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money from Menu > Purchase Gems. When you buy Gems, you are helping us to keep Habitica running. We’re very grateful for every bit of support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Menu > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are purchased with real money, although [subscribers](https://habitica.com/user/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support! In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n* Win a Challenge that has been set up by another player. Go to Challenges > Discover Challenges to join some.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "How do I report a bug or request a feature?",
    "iosFaqAnswer11": "If you think you’ve encountered a bug, go to Menu > Support > Get Help to look for quick fixes, known issues, or to report the bug to us. We’ll do everything we can to assist you.\n\n To send feedback or request a feature, you can access our feedback form from Menu > Support > Submit Feedback. If we have any questions, we’ll reach out to you for more information!",
    "androidFaqAnswer11": "If you think you’ve encountered a bug, go to Menu > Help & FAQ > Get Help to look for quick fixes, known issues, or to report the bug to us. We’ll do everything we can to assist you.\n\n To send feedback or request a feature, you can access our feedback form from Menu > Help & FAQ > Submit Feedback. If we have any questions, we’ll reach out to you for more information!",
    "webFaqAnswer11": "2 report a bug, go 2 [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) an reed teh pointz on top of teh chat box. If u cant log in 2 Habitica, send ur login deetz (not ur passwerd!! no!!!!) 2 [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Dun worrie, ull b al fixed up soon! Feechur rekwestz r colectd thru a Google form. Go to [Help > Request a Feature](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) and follow teh instrukshunz. WOOT!",
    "faqQuestion12": "How do I battle a World Boss?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual. You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party. A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change. You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "androidFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help."
}
