{
    "tipTitle": "Tip #<%= tipNumber %>",
    "tip1": "Check taskz on teh go wif teh Habitica mobiel appz.",
    "tip2": "Clik ne ekwipment 2 see preview, or ekwip instantly by cliking teh star n itz upper-left kornr!",
    "tip3": "Ues emoij 2 kwyckly differentiaet tween ur taskz.",
    "tip4": "Use teh # sign be4 task naem 2 maek it realy big!",
    "tip5": "Itz best 2 use skilz dat giv buffz n da mornin so they last longr.",
    "tip6": "Hover over a task an click teh dots 2 access advanced task controls, liek teh ability 2 push taskz 2 teh top/bottom of ur list.",
    "tip7": "Sum bakgrounz connect perfecly if Party membrz use teh same bakgroun. Ex: Mountain Laek, Pagodaz, an Rolin Hilz.",
    "tip8": "Sen Mesege 2 sumwon by clikin their naem n chat an den clikin teh envelope icon at teh top ov their profile!!",
    "tip9": "Use teh filtrz + serch bar n teh Inventoriez, Shopz, Gildz, an Chalengez 2 kwickly find wat u wants.",
    "tip10": "U can haz gems by competin n Chalengez. New 1s getz aded evry day!",
    "tip11": "Havin moar than 4 Party membrz increesez acountabiltie!",
    "tip12": "Ad checklistz 2 ur ToDoz 2 multiplai ur rewardz!",
    "tip13": "Clik “Tagz” on ur task paeg 2 maek unweildy task lis vry manegeble!",
    "tip14": "U can ad hederz or insprashunal kwotz 2 ur list as Habitz wif no (+/-).",
    "tip15": "Complet al teh Mastrclasr Kwest-lienz 2 lern bout Habiticaz seekret loar.",
    "tip16": "Clik teh link 2 teh Data Display Tool n teh footr 4 valuble insaitz on ur progres.",
    "tip17": "Use teh mobil apz 2 seted remaindrz 4 ur taskz.",
    "tip18": "Habitz wich r jus positiv or jus negativ graduly “fade” an return 2 yelow.",
    "tip19": "Boost ur Intelligence Stat 2 get moar experiance wen u complet taskz.",
    "tip20": "Boost ur Purcepshun Stat 2 get moar drops an gold.",
    "tip21": "Boost ur Strength Stat 2 do moar bos damege or get kriticul hitz.",
    "tip22": "Boost ur Constitution Stat 2 maek damege frum incompleet Dailyz smalr.",
    "tip23": "Reech lvl 100 2 unlok teh Orb of Rebirth 4 free an start new aventurz!",
    "tip24": "U can haz kwestion? Ask in teh Habitica Help Guild!",
    "tip25": "Teh 4 seesonl Gran Galaz start neer teh solsticz an ekwinoxz.",
    "tip26": "U can look 4 Party or fin Party membrz n teh Party Wanted Guild!",
    "tip27": "Did Daily yesturdai, but forgeted 2 chek it off? Dont worry! Wif Record Yesturdaiz Actiftie, u can haz chans 2 record wat u did be4 startin ur new dai.",
    "tip28": "Seted Custom Day Start undr User Icon > Settings 2 control wen ur day restarts.",
    "tip29": "Complet al ur Dailyz 2 get Perfec Day Buff an increes ur Statz!",
    "tip30": "U can invait ppl 2 Gildz, not jus Partyz.",
    "tip31": "Chek teh pre-made listz n teh Library of Tasks and Challenges Guild 4 example taskz.",
    "tip32": "Lotz ov Habiticaz code, art, an ritin iz maed by volunteer contributrz! U can go 2 teh Aspiring Legends Gild 2 help.",
    "tip33": "Chek The Bulletin Board Guild 4 newz bout Gildz, Chalengez, an othr playr-creatd eventz - an anouns ur own ther!",
    "tip34": "Ocashunaly re-evaluaet ur taskz 2 maek sure there up-2-daet!",
    "tip35": "Usrz hoo r part ov Group Plan get teh abiltie 2 asign taskz 2 othr usrz n dat Group 4 xtra task manigment an accountbiltie."
}
