{
    "npc": "NPC",
    "npcText": "Støttede Kickstarterprojektet på det maksimale niveau!",
    "mattBoch": "Matt Boch",
    "mattShall": "Skal jeg hente dit ridedyr, <%= name %>? Klik på et ridedyr for at bestige det.",
    "mattBochText1": "Velkommen til Stalden! Jeg er Matt, bæstmesteren. Vælg det kæledyr, du vil have til at følge dig, her. Giv dem mad, og de vil vokse sig til kraftfulde ridedyr.",
    "daniel": "Daniel",
    "danielText": "Welcome to the Tavern! Stay a while and meet the locals. If you need to rest (vacation? illness?), I'll set you up at the Inn. While checked-in, your Dailies won't hurt you at the day's end, but you can still check them off.",
    "danielText2": "Be warned: If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies! Also, your own damage to the Boss (or items collected) will not be applied until you check out of the Inn.",
    "alexander": "Købmanden Alexander",
    "welcomeMarket": "Velkommen til Markedet! Her kan du købe æg og eliksirer, der er svære at finde, eller sælge dine overskydende! Bestil nyttige tjenester! Kom og se hvad vi har at tilbyde.",
    "sellForGold": "Sælg <%= item %> for <%= gold %> Guld",
    "buyGems": "Køb Ædelsten",
    "justin": "Justin",
    "USD": "US$",
    "newStuff": "Nye Ting",
    "cool": "Fortæl Mig Senere",
    "dismissAlert": "Fjern Denne Besked ",
    "donateText1": "Tilføjer 20 Ædelsten til din konto. Ædelsten bruges til at købe specielle spil-ting, såsom bluser og frisurer.",
    "donateText2": "Støt HabitRPG",
    "donateText3": "Da vi er et open source-projekt, kan vi bruge al den hjælp, vi kan få!",
    "donationDesc": "20 Ædelsten, donation til HabitRPG",
    "payWithCard": "Betal med kort",
    "payNote": "Bemærk: PayPal tager nogen gange lang tid om at udføre betalinger. Vi anbefaler, at du betaler med kort.",
    "card": "Kort",
    "paymentMethods": "Betalingsmetoder:",
    "classGear": "Klasseudstyr",
    "classGearText": "Først: Lad være med at panikke! Dit gamle udstyr er nu i dit inventar, og du er nu iført dit <strong><%= klass %></strong>-lærlingeudstyr. At være iført din klasses udstyr giver 50% bonus til statistikker. Du kan dog stadig skifte tilbage til dit gamle udstyr hvis du vil.",
    "classStats": "Dette er din klasses statistikker, som påvirker dit spil. Hver gang du går et niveau op får du et point som du kan tildele til en attribut. Hold musen over hver attribut for mere information.",
    "autoAllocate": "Tildel automatisk",
    "autoAllocateText": "Hvis 'tildel automatisk' er markeret vil din avatars attributter stige automatisk baseret på dine opgavers attributter, hvilket du kan finde i <strong>Opgave > Ret > Avanceret > Attributter</strong>. Hvis du for eksempel dyrker motion ofte, og din Daglige 'Motion' er sat til 'Fysisk' vil du automatisk gå på i Styrke.",
    "spells": "Fortryllelser",
    "spellsText": "Du kan nu låse op for klasse-specifikke fortryllelser. Du vil se din første ved niveau 11. Dit mana vil blive genopfyldt med 10 point per dag, samt et point per færdiggjort",
    "toDo": "To-Do",
    "moreClass": "For mere information om klassesystemet, se",
    "tourWelcome": "Velkommen til Habitica! Dette er din To-Do-liste. Markér en opgave for at fortsætte!",
    "tourExp": "Godt klaret! Når du markerer en opgave får du Erfaring og Guld!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. To proceed, click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chatroom! You can freeze your account in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are social groups with common themes. Search for the subjects that interest you! We recommend the Newbies Guild.",
    "tourChallengesPage": "Joining a Challenge will add tasks to your account. Compete against other users to win gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market."
}