{
    "questEvilSantaText": "Pelsjægerjulemand",
    "questEvilSantaNotes": "Du hører smertefulde brøl fra langt inde på indlandsisen. Du følger lydene - der er afbrudt af en kaglende stemme - til et krater i isen, hvor du ser en fuldvoksen isbjørn. Hun er buret inde og i kæder, og brøler for livet. Dansende på toppen af buret kan du se en ondskabsfuld lille skabning iført kasserede julekostumer. Besejr Pelsjægerjulemanden og red bjørnen!",
    "questEvilSantaCompletion": "Pelsjægerjulemanden skriger i vrede og løber bort i natten. En taknemmelig hunbjørn forsøger gennem brøl og knurren at fortælle dig noget. Du tager hende med tilbage til stalden hvor Matt Boch, Hviskeren, lytter til hendes historie med et rædselsslagent suk. Hun har en unge! Han løb ind på indlandsisen da bjørnemor blev fanget. Hjælp hende med at redde hendes barn!",
    "questEvilSantaBoss": "Pelsjægerjulemand",
    "questEvilSantaDropBearCubPolarMount": "Isbjørn (Ridedyr)",
    "questEvilSanta2Text": "Find Bjørneungen",
    "questEvilSanta2Notes": "Bjørnemors unge var løbet ind på isen da hun blev fanget af pelsjægeren. På kanten af skoven sniffer hun til luften. Du kan høre grene knække og sne knirke gennem den krystalklare lyd af skoven. Poteaftryk! I begynder begge at løbe for at følge sporet. Find alle sporene og de brækkede grene, og hent hendes unge!",
    "questEvilSanta2Completion": "Du har fundet ungen! Bjørnemor og unge kunne ikke være mere taknemmelige. Som tak har de besluttet at holde dig med selskab for evigt.",
    "questEvilSanta2CollectTracks": "Spor",
    "questEvilSanta2CollectBranches": "Brækkede Grene",
    "questEvilSanta2DropBearCubPolarPet": "Isbjørn (Kæledyr)",
    "questGryphonText": "Den Flammende Grif",
    "questGryphonNotes": "Storbæstmesteren <strong>baconsaur</strong> har kontaktet din gruppe og bedt om hjælp. \"Eventyrere, hjælp mig! Min prisvindende grif er sluppet fri og terroriserer Habitby! Hvis I kan stoppe hende kan jeg tilbyde nogle af hendes æg som tak!\"",
    "questGryphonCompletion": "Overvundet vender det mægtige bæst tilbage til sin ejer. \"Åh! Godt klaret, eventyrere!\" udbryder <strong>baconsaur</strong>, \"Her, tag nogle af griffens æg! Jeg er sikker på, at I vil opfostre ungerne godt!\"",
    "questGryphonBoss": "Flammende Grif",
    "questGryphonDropGryphonEgg": "Grif (Æg)",
    "questGryphonUnlockText": "Åbner for køb at grif-æg på Markedet",
    "questHedgehogText": "Pindbæst",
    "questHedgehogNotes": "Pindsvin er en sjov slags dyr. De er nogle af de mest kærlige kæledyr en Habitør kan eje. Men rygtet vil vide, at hvis man giver dem mælk efter midnat vil de blive ret irriterede. Og vokse til halvtreds gange deres størrelse. Og det gjorde <strong>Inventrix</strong> lige. Ups.",
    "questHedgehogCompletion": "Din gruppe har præsteret at få pindsvinet til at køle af. Efter at skrumpe ned til normal størrelse humper hun hen til sine æg. Hun vender pibende tilbage og ruller nogle af sine æg hen til din gruppe. Forhåbentlig kan disse pindsvin bedre lide mælk!",
    "questHedgehogBoss": "Pindbæst",
    "questHedgehogDropHedgehogEgg": "Pindsvin (Æg)",
    "questHedgehogUnlockText": "Åbner for køb at Pindsvineæg på Markedet",
    "questGhostStagText": "Forårsånden",
    "questGhostStagNotes": "Ahh, forår. Den tid på året hvor farver igen begynder at fylde i landskabet. Væk er vinterens kolde snebunker. Friske grønne blade pibler frem på træerne, græsset bliver igen grønnere, en regnbue af blomster vokser frem på engene og en hvid mystisk tåge dækker landet ... Vent! Mystisk tåge? \"Åh nej,\" siger <strong>Inventrix</strong> tøvende, \"Det ser ud til at en ånd er skyld i tågen. Åh, og den kommer lige mod jer.\"",
    "questGhostStagCompletion": "Ånden, der ser ud til at være uskadet, peger sin næse mod jorden. En beroligende stemme omgærder jeres gruppe. \"Jeg undskylder for min opførsel. Jeg er kun lige vågnet fra mit vinterhi, og det ser ud til at mine manerer ikke er vendt helt tilbage endnu. Modtag venligst dette som undskyldning.\" En gruppe æg viser sig på jorden foran ånden. Uden et ord løber ånden ind i skoven, med blomster dryssende efter sig.",
    "questGhostStagBoss": "Spøgelseskronhjort",
    "questGhostStagDropDeerEgg": "Rådyr (Æg)",
    "questGhostStagUnlockText": "Åbner for køb at Rådyræg på Markedet",
    "questRatText": "Rottekongen",
    "questRatNotes": "Skrald! Kæmpe bunker af umarkerede Daglige ligger over hele Habitica. Problemet er nu så seriøst, at horder af rotter kan ses alle steder. Du lægger mærke til @Pandah, der kæler med en af bæsterne. Hun forklarer, at rotter er kærlige væsner, der lever af umarkerede daglige. Det virkelige problem er, at de Daglige er faldet i kloakken, og har skabt et stort hul, der skal ryddes. Som I begiver jer ned i kloaksystemet bliver I angrebet af en kæmperotte med blodrøde øjne og skæve gule tænder, der forsvarer dens horde. Løber I skrigende væk eller stiller op til kamp mod den frygtede Rottekonge?",
    "questRatCompletion": "Da rotten får dødsstødet falmer farven i den store rottes øjne til en kedelig grå. Bæstet opløses til en masse små rotter, som løber bange væk. I lægger mærke til, at @Pandah står bag jer og ser på den engang så mægtige skabning. Hun forklarer, at indbyggerne i Habitica er blevet inspireret af jeres modighed og er nu travlt beskæftigede med at færdiggøre deres umarkerede Daglige. Hun advarer jer om, at I fortsat skal være på vagt, for hvis I slapper for meget af vil Rottekongen vende tilbage. Som betaling tilbyder @Pandah jer flere rotteæg. Da hun ser jeres usikre blik, smiler hun, \"De er vidunderlige kæledyr.\"",
    "questRatBoss": "Rottekongen",
    "questRatDropRatEgg": "Rotte (Æg)",
    "questRatUnlockText": "Åbner for køb at rotteæg på Markedet",
    "questOctopusText": "Blækthulhu Vågner",
    "questOctopusNotes": "@Urse, en ung skriver med vide øjne, har bedt om jeres hjælp til at udforske en mystisk hule ved kysten. Mellem de tusmørkefarvede tidevandssøer står en massiv port af stalaktitter og stalagmitter. Da I nærmer jer porten, begynder en mørk malstrøm at dannes ved foden af den. I stirrer i frygt på den blæksprutteagtige drage, der rejser sig fra dybet. \"Den klistrede stjerneyngel er vågnet,\" råber @Urse, fuld af galskab. \"Efter uendeligt mange år er den store Blækthulhu genopstået, og er glubende sulten efter lækkerier!\"",
    "questOctopusCompletion": "Med et sidste stød forsvinder skabningen ned i den malstrøm den kom fra. I kan ikke finde ud af, om @Urse er glad for jeres sejr eller trist over at se monstret forsvinde. Uden ord peger jeres følgesvend på tre gigantiske slimede æg i en nærliggende tidevandssø, liggende på en rede af guldmønter. \"Sikkert bare blæksprutteæg,\" siger du nervøst. Da I vender hjem skriver @Urse desperat i en dagbog, og du mistænker, at det nok ikke er sidste gang du vil se noget til den store Blækthulhu.",
    "questOctopusBoss": "Blækthulhu",
    "questOctopusDropOctopusEgg": "Blæksprutte (Æg)",
    "questOctopusUnlockText": "Åbner for køb at blæksprutteæg på Markedet",
    "questHarpyText": "Hjælp! Furie!",
    "questHarpyNotes": "Den modige eventyrer @UncommonCriminal er forsvundet i skoven da han fulgte sporet af et bevinget monster, der var blevet set for flere dage siden. I skal lige til at starte jeres søgen, da en skadet papegøje lander på din arm, med et grimt ar, der bryder dens smukke fjerdragt. På dens ben sidder en hurtigt nedskriblet note, der forklarer, at mens han forsvarede papegøjerne blev @UncommonCriminal fanget af den ondskabsfulde Furie, og han har desperat brug for hjælp til at slippe fri. Vil I følge efter fuglen, besejre Furien og redde @UncommonCriminal?",
    "questHarpyCompletion": "Et sidste slag på Furien får den til at falde ned, med fjer dalende over det hele. Efter hurtigt at være kravlet på til dens rede finder I @UncommonCriminal omkranset af papegøjeæg. Jeres gruppe får hurtigt flyttet æggene tilbage til de nærliggende reder. Papegøjen med arret, som fandt dig, skræpper højt, og lægger flere æg i dine arme. \"Furieangrebet har efterladt nogle æg, der nu har brug for beskyttelse,\" forklarer @UncommonCriminal. \"Det ser ud som om du er blevet ærespapegøje.\"",
    "questHarpyBoss": "Furie",
    "questHarpyDropParrotEgg": "Papegøje (Æg)",
    "questHarpyUnlockText": "Åbner for køb at papegøjeæg på Markedet",
    "questRoosterText": "Hanehærgen",
    "questRoosterNotes": "I årevis har bonden @extrajordanary brugt Haner som vækkeur. Men nu er en stor Hane kommet til, og den galer højere end nogen anden før den - og det vækker alle mennesker i Habitica! Alle er i søvnmangel og kæmper for at komme igennem deres daglige opgaver. @Pandoro beslutter, at det er på tide at stoppe dette. \"Er der ingen, der kan lære Hanen at gale lidt mere stille?\" I melder jer frivilligt, og møder Hanen en tidlig morgen - men den vender sig om, basker med dens kæmpestore vinger, viser sine skarpe kløer og galer et kamp-gal.",
    "questRoosterCompletion": "Med styrke og finesse har du tæmmet vilddyret. Dets øre, engang fyldt med fjer og halvfærdige opgaver, er nu fuldstændig rene. Den galer stille af dig, og nusser dig med sit næb. Næste dag er du klar til at tage afsted, men @EmeraldOx løber op til dig med en dækket kurv. \"Vent! Da jeg gok ind i bondehuset i morges havde Hanen skubbet disse op mod døren hvor du sov! Jeg tror, at han synes, at du skal have dem.\" Du fjerner dækkenet fra kurven og ser tre delikate æg.",
    "questRoosterBoss": "Hane",
    "questRoosterDropRoosterEgg": "Hane (Æg)",
    "questRoosterUnlockText": "Åbner for køb at haneæg på Markedet",
    "questSpiderText": "Is-edderkoppen",
    "questSpiderNotes": "Som vejret bliver køligere begynder delikat frost at danne blondeagtige mønstre på Habitboernes vinduer... undtagen @Arcosine, hvis vinduer er fuldstændig frosset fast af Is-edderkoppen, der p.t. har taget ophold i hans hjem. Øv.",
    "questSpiderCompletion": "Is-edderkoppen kollapser, og efterlader en lille bunke frost og et par af hendes fortryllede æg-sække. @Arcosine skynder sig at tilbyde dig dem som belønning - måske kan du opfostre nogle ikke-truende edderkopper som kæledyr?",
    "questSpiderBoss": "Edderkop",
    "questSpiderDropSpiderEgg": "Edderkop (Æg)",
    "questSpiderUnlockText": "Åbner for køb at edderkoppeæg på Markedet",
    "questVice1Text": "Gør dig fri af Dragens Indflydelse",
    "questVice1Notes": "<p>De siger, at der bor en forfærdelig ondskab i grotterne i Habiticabjerget. Et monster, hvis blotte tilstedeværelse skader stærke heltes virkestyrke, og styrer dem mod dårlige vaner og dovenskab! Bæstet er en stor og kraftfuld drage, lavet af skyggerne selv: Last, den upålidelige Skyggedrage. Modige Habitboer, rejs jer og bekæmp dette farlige bæst én gang for alle, men kun hvis du tror på, at du kan modstå dens store kraft. </p><h3> Last, del 1: </h3><p>Hvordan kan du tro, at du kan bekæmpe bæstet når det allerede har magten over dig? Bliv ikke offer for dovenskab og laster! Arbejd hårdt for at bekæmpe dragens mørke indflydelse og fordriv dens magt over dig!</p>",
    "questVice1Boss": "Lasts Skygge",
    "questVice1DropVice2Quest": "Last, del 2 (Skriftrulle)",
    "questVice2Text": "Find Dragens Hule",
    "questVice2Notes": "Med Lasts indflydelse på dig fordrevet føler I en bølge af styrke, som I ikke vidste, at I havde, returnere til jer. Selvsikre og i stand til at modstå dragens indflydelse begiver gruppen sig mod Habiticabjerget. I nærmer jer indgangen til bjergets grotter og stopper. Hvirvler af mørke, næsten som tåge, svæver ud fra indgangen. Det er næsten umuligt at se noget foran jer. Lyset fra jeres lanterner ser ud til at ende brat hvor skyggerne starter. Det siges, at kun magisk lys kan gennemstråle dragens djævelske tåge. Hvis I kan finde nok lyskrystaller kan I nå ind til dragen.",
    "questVice2CollectLightCrystal": "Lyskrystaller",
    "questVice2DropVice3Quest": "Last, del 3 (Skriftrulle)",
    "questVice3Text": "Last Vågner",
    "questVice3Notes": "Efter en svær tur finder gruppen Lasts hule. Det kæmpestore monster glor på jeres gruppe med afsky. En skygge hvirvler omkring jer, en stemme hvisker i dit hoved, \"Flere fjollede Habitboer, der prøver at stoppe mig? Hvor nuttet. Det ville have været klogere, hvis I ikke var kommet.\" Den skællede gigant kaster hovedet tilbage og gør klar til at angribe. Dette er jeres chance! Kæmp med alt I har, og bekæmp Last én gang for alle!",
    "questVice3Completion": "Skyggerne opløses i grotten og en dundrende stilhed falder. Utroligt, I har gjort det! I har besejret Last! Du og din gruppe kan endelig drage et lettelsens suk. Nyd jeres sejr, modige Habitboer, men brug de ting, I har lært ved at kæmpe mod Last, og bevæg jer fremad. Der er stadig Vaner at opbygge og potentielt større fjender at overvinde!",
    "questVice3Boss": "Skyggedragen Last",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drageskaft",
    "questVice3DropDragonEgg": "Drage (Æg)",
    "questVice3DropShadeHatchingPotion": "Skygge-udrugningseliksir",
    "questMoonstone1Text": "Månestenskæde",
    "questMoonstone1Notes": "<p>En forfærdelig lidelse har ramt Habitboerne. Dårlige Vaner længe anset som døde vender tilbage for at få hævn. Tallerkner står uvaskede, lærebøger forbliver ulæst, og overpringshandlingerne løber løbsk!</p><br/><p>Du opsporer nogle af dine egne tilbagevendte Dårlige Vaner til Stilstandsmosen og opdager den virkelige fjende: den spøgelsesagtige Nekromantiker TIlbagefald. Du skynder dig ind svingende med dine våben, men de glider nytteløst gennem hendes spøgelsesform.</p><br/><p>\"Glem det,\" hvæser hun med hæs stemme. \"Uden en månestenskæde kan intet skade mig - og mesterguldsmeden @aurakami spredte alle månestenene over hele Habitica for længe siden!\" Gispende trækker du dig tilbage... men du ved, hvad du skal gøre nu.</p>",
    "questMoonstone1CollectMoonstone": "Månesten",
    "questMoonstone1DropMoonstone2Quest": "Månestenskæden, del 2: Nekromantikeren Tilbagefald (Skriftrulle)",
    "questMoonstone2Text": "Nekromantikeren Tilbagefald",
    "questMoonstone2Notes": "<p>Den modige våbenmager @Inventrix hjælper dig med at lave en kæde af fortryllede månesten. Du er nu endelig klar til at konfrontere Tilbagefald, men da du når til Stilstandsmosen får du kuldegysninger.</p><br><p>En rådden ånde hvisker dig i øret. \"Allerede tilbage? Hvor heldigt...\" Du vender dig og angriber, og i månestenskædens lys rammer dit våben endelig noget solidt. \"Du har måske hevet mig tilbage til denne verden igen,\" hvæser Tilbagefald, \"men nu er det tid til, at du forlader den!\"</p>",
    "questMoonstone2Boss": "Nekromantikeren",
    "questMoonstone2DropMoonstone3Quest": "Månestenskæden, del 3: Tilbagefald Transformeret (Skriftrulle)",
    "questMoonstone3Text": "Tilbagefald Transformeret",
    "questMoonstone3Notes": "<p>Tilbagefald falder om, og du slår hende med månestenskæden. Men til din store skræk tager Tilbagefald kæden fra dig, og hendes øjne lyser af triumf.</p><br/><p>\"Fjollede kød-skabninger!\" råber hun. \"Disse månesten vil give mig min fysiske form tilbage, ja, men ikke som du regnede med. Som månen går fra ny til fuld, på samme måde vender min magt tilbage, og jeg kan nu fremmane din værste fjende fra skyggerne!\"</p><br/><p>En sygeligt grøn tåge rejser sig fra mosen, og Tilbagefalds krop vrider og drejer sig til en form, der fylder dig med ren frygt - den uddøde krop af Last, genfødt på forfærdelig vis.</p>",
    "questMoonstone3Completion": "<p>Dit åndedræt kommer i stød, og sveden stikker i dine øjne da den uddøde Drage kollapser. Resterne af Tilbagefald fordamper til en tynd grå tåge, der hurtigt forsvinder da en forfriskende brise pludselig blæser ind, og i det fjerne kan du høre kampråbene fra Habitboer, der besejrer deres Dårlige Vaner én gang for alle.</p><br/><p>Bæstmesteren @Baconsaur kommer flyvende på en grif. \"Jeg så slutningen af kampen fra luften, og jeg blev helt rørt. Tag denne fortryllede tunika - dit mod viser, at du har et nobelt hjerte, og jeg tror, at det er meningen, at du skal have den.\"</p>",
    "questMoonstone3Boss": "Nekro-Last",
    "questMoonstone3DropRottenMeat": "Råddent Kød (Mad)",
    "questMoonstone3DropZombiePotion": "Zombie Udrugningseliksir",
    "questGoldenknight1Text": "Et Alvorsord",
    "questGoldenknight1Notes": "<p>Den Gyldne Ridder har været efter de stakkels Habitboer. Har du ikke fuldført alle dine Daglige? Har du udført en minus-vane? Hun vil finde enhver grund til at fortælle dig hvordan du bør følge hendes eksempel. Hun er et skinnende eksempel på en perfekt Habitbo, og du er ikke andet end en fiasko. Det er faktisk ikke særlig sødt gjort! Alle laver fejl. De skal ikke møde sådan en negativ attitude på grund af det. Måske er det på tide, at du samler nogle vidneudsagn fra sårede Habitboer og tager et alvorsord med Den Gyldne Ridder!</p>",
    "questGoldenknight1CollectTestimony": "Vidneudsagn",
    "questGoldenknight1DropGoldenknight2Quest": "Den Gyldne Ridders Kæde, del 2: Anløbent Guld (Skriftrulle)",
    "questGoldenknight2Text": "Gylden Ridder",
    "questGoldenknight2Notes": "<p>Bevæbnet med hundredevis af udtalelser fra Habitboerne konfronterer du endelig Den Gyldne Ridder. En efter en begynder du at læse Habitboernes klager op for hende. \"Og @Pfeffernusse siger, at din konstante pralen-\" Ridderen løfter hånden for at få dig til at tie stille og fnyser, \"Disse folk er bare misundelige over min succes. I stedet for at klage skulle de tage at arbejde ligeså hårdt som mig! Måske skal jeg vise jer den magt, man kan opnå gennem at være som mig!\" Hun løfter sin morgenstjerne og gør klar til at angribe dig!</p>",
    "questGoldenknight2Boss": "Gylden Ridder",
    "questGoldenknight2DropGoldenknight3Quest": "Den Gyldne Ridders Kæde, del 3: Jernridderen (Skriftrulle)",
    "questGoldenknight3Text": "Jernridderen",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn råber for at få din opmærksomhed. Efter kampen er en ny skikkelse dukket op. En ridder, dækket af sortplettet jern med et sværd i hånden, går dig langsomt i møde. Den Gyldne Ridder råber til skikkelsen, \"Fader! Nej!\" men ridderen viser ikke tegn til at stoppe. Hun vender sig mod dig og siger, \"Undskyld! Jeg har været et fjols, og alt for selvoptaget til at se hvor ond jeg har været. Men min far er ondere end jeg nogen sinde kunne være. Hvis han ikke bliver stoppet vil han ødelægge os alle. Her, brug min morgenstjerne, og stop Jernridderen!\"</p>",
    "questGoldenknight3Completion": "<p>Med et tilfredsstillende klang falder Jernridderen på knæ og tilter over. \"Du er ret stærk,\" gisper han. \"Jeg er blevet ydmyget idag.\" Den Gyldne Ridder kommer hen til dig og siger, \"Tusind tak. Jeg tror på, at vi er blevet mere ydmyge efter vores møde med dig. Jeg vil tale med min far og forklare klagerne over os. Vi skal nok også undskylde til de andre Habitboer.\" Hun overvejer lidt, før hun vender sig mod dig igen. \"Her, som vores gave til dig må du beholde min morgenstjerne. Den tilhører nu dig.\"</p>",
    "questGoldenknight3Boss": "Jernridderen",
    "questGoldenknight3DropHoney": "Honning (Mad)",
    "questGoldenknight3DropGoldenPotion": "Gylden Udrugningseliksir",
    "questGoldenknight3DropWeapon": "Mustaines Milepæls-masende Morgenstjerne (Skjoldhånds-våben)",
    "questBasilistText": "Basi-listen",
    "questBasilistNotes": "Der er optøjer på markedspladsen - den slags du bør løbe fra. Du er dog en modig eventyrer og løber i stedet mod det, og opdager en Basi-liste, en sammenvoksning af ufærdige To-dos! De omkringstående Habitboer er stivnet af skræk over længden af Basi-listen, ude af stand til at begynde på noget. Fra et sted i nærheden hører du @Arcosine råbe: \"Hurtigt! Færdiggør dine To-Dos og Daglige for at neutralisere monstret før en eller anden skærer sig på papiret!\" Slå hurtigt til, eventyrer, og færdiggør noget - men pas på! Hvis du efterlader nogen Daglige umarkerede vil Basi-listen angribe dig og din gruppe!",
    "questBasilistCompletion": "Basi-listen er blevet til papirstumper, der glimter blidt i regnbuefarver. \"Puha!\" siger @Arcosine. \"Godt I lige kom forbi!\" Du føler dig mere erfaren end før mens du samler guld op mellem papirerne.",
    "questBasilistBoss": "Basi-listen",
    "questEggHuntText": "Æggejagt",
    "questEggHuntNotes": "I løbet af natten er sære almindelige æg dukket op alle steder: i Matts stalde, bag ved disken i Værtshuset, og selv mellem kæledyrsæggene på Markedspladsen! Hvor irriterende! \"Ingen ved hvor de kommer fra, eller hvad de mon kan udruges til,\" siger <strong>Megan</strong>, \"men vi kan ikke bare lade dem ligge alle steder! Arbejd hårdt og led grundigt, og hjælp med at samle disse mystiske æg. Måske er der også nogen ekstra til dig selv hvis du samler nok...\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I bet the hatching potions will dye them beautiful colors! And I wonder what will happen when they turn into mounts....\"",
    "questEggHuntCollectPlainEgg": "Almindelige Æg",
    "questEggHuntDropPlainEgg": "Almindeligt Æg",
    "questDilatoryText": "Den Frygtelige Drag'e af Forhaling",
    "questDilatoryNotes": "<p>Vi skulle have lyttet til advarslerne.</p><br/><p>Mørke skinnende øjne. Ældgamle skæl. Massive kæber og glinsende tænder. Vi har vækket noget frygteligt fra sprækken på bunden: <strong> Den Frygtelige Drag'e af Forhaling!</strong> Skrigende Habitboer flygtede i alle retninger da den fløj op af havet, dens skræmmende lange nakke ragende hundrede meter over vandet, og dens brøl smadrede alle vinduer i nærheden.</p><br/><p>\"Det må være den, der trak Forhaling ned!\" råber Lemoness. \"Det var ikke vægten af ignorerede opgaver - de Mørkerøde Daglige tiltrak bare dens opmærksomhed!\"</p><br/><p>\"Den er fyldt med magisk energi!\" råber @Baconsaur. \"For at leve så længe må den kunne hele sig selv! Hvordan kan vi besejre den?\"</p><br/><p>På samme måde som alle andre bæster - med produktivitet, selvfølgelig! Hurtigt, Habitica, arbejd sammen og kæmp jer gennem jeres opgaver, og vi vil alle bekæmpe dette monster sammen! (Der er ingen grund til at stoppe igangværende quests - vi tror på dine evner til at kæmpe dobbelt!) Det vil ikke angribe os hver især, men jo flere Daglige vi springer over, jo tættere kommer vi på dens Forsømmelsesslag - og jeg kan ikke lide den måde, den ser på Værtshuset...</p>",
    "questDilatoryBoss": "Den Frygtelige Drag'e af Forhaling",
    "questDilatoryBossRageTitle": "Forsømmelsesslag",
    "questDilatoryBossRageDescription": "Når denne måler er fyldt op vil Den Frygtelige Drag'e af Forhaling gøre stor skade på Habiticas omgivelser",
    "questDilatoryDropMantisShrimpPet": "Knælerreje (Kæledyr)",
    "questDilatoryDropMantisShrimpMount": "Knælerreje (Ridedyr)",
    "questDilatoryBossRageTavern": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nÅh nej! På trods af vores indsats lod vi nogle Daglige slippe fra os, og deres mørkerøde farve har tiltrukket Drag'ens vrede! Med dens frygtelige Forsømmelsesslag har den ødelagt Værtshuset! Heldigvis har vi bygget en Kro i en by tæt på, og du kan blive ved med at chatte på stranden... men stakkels Kroejer Daniel så lige sin elskede bygning falde sammen!\n\nJeg håber ikke, at monstret angriber igen!",
    "questDilatoryBossRageStables": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nUps! Igen har vi ladet for mange Daglige slippe fra os. Drag'en har sendt sit Forsømmelsesslag mod Matt og staldene! Kæledyr er flygtet i alle retninger. Heldigvis ser det ud til, at dine er i sikkerhed!\n\nStakkels Habitica! Jeg håber ikke, at det sker igen. Skynd dig at udføre alle dine opgaver!",
    "questDilatoryBossRageMarket": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nÅh  nej! Købmanden Alex har lige fået sin butik slået til plukfisk af Drag'ens Forsømmelsesslag! Men det ser ud til, at vi virkelig er ved at få has på dette bæst. Jeg tvivler på, at det har energi nok til et slag til.\n\nSå fortvivl ikke, Habitica! Lad os fordrive dette bæst fra vores kyster!",
    "questDilatoryCompletion": "Sejren Over Den Frygtelige Drag'e af Forhaling\n\nVi klarede det! Med et sidste brøl kollapser Den Frygtelige Drag'e og svømmer langt, langt væk. Grupper af jublende Habitboer fylder strandene! Vi har hjulpet Matt, Daniel og Alex genopbygge deres bygninger. Men hvad er dette?\n\n`Beboerne Vender Tilbage!`\n\nNu da Drag'en er flygtet bevæger tusindvis af glinsende farver sig gennem havet. Det er en regnbuesværm af Knælerrejer... og mellem dem, hundredevis af havfolk!\n\n\"Vi er de fortable beboere fra Forhaling!\" forklarer deres leder, Manta. \"Da Forhaling sank brugte Knælerrejerne, der boede i havet, en fortryllelse, der gjorde os til havfolk så vi kunne overleve. Men i sin vrede fangede Den Frygtelige Drag'e os i den mørke sprække. Vi har været fanget dér i hundredevis af år - men nu er vi endelig frie til at genopbygge vores by!\"\n\n\"Som tak,\" siger hans ven @Ottl, \"giver vi jer dette Knælerreje-kæledyr og dette Knælerreje-ridedyr, samt XP, Guld og vores evige taknemmelighed.\"\n\n`Belønning`\n* Knælerreje-kæledyr\n* Knælerreje-ridedyr\n* Chokolade, Blå Candyfloss, Lyserød Candyfloss, Fisk, Honning, Kød, Mælk, Kartoffel, Råddent Kød, Jordbær",
    "questSeahorseText": "Forhalings-Derby",
    "questSeahorseNotes": "Det er Derby-dag, og Habitboer fra hele kontinentet er rejst til Forhaling for at få deres kælesøheste til at svømme væddeløb. Pludselig er der en masse plask, og en snerren kan høres over hele væddeløbsbanen, og du kan høre Søhestepasseren @Kiwibot råbe over bølgernes brusen. \"Samlingen af søheste har tiltrukket en bidsk Søhingst!\" råber hun. \"Han ødelægger alle staldende og den ældgamle bane! Kan nogen berolige ham?\"",
    "questSeahorseCompletion": "Den nu tamme Søhingst svømmer stille og roligt ved siden af dig. \"Åh, se!\" siger @Kiwibot. \"Han vil have os til at passe sine børn.\" Hun giver dig tre æg. \"Opdrag dem godt,\" siger hun, \"og du er altid velkommen til Forhalings-derby!\"",
    "questSeahorseBoss": "Søhingst",
    "questSeahorseDropSeahorseEgg": "Søhest (Æg)",
    "questSeahorseUnlockText": "Åbner for køb at søhesteæg på Markedet",
    "questAtom1Text": "Dagligdagens Angreb, del 1: Tallerkenkatastrofen!",
    "questAtom1Notes": "Du når kysten af Opvaskesøen for at slappe lidt af... Men søen er forurenet af beskidte tallerkner! Hvordan gik det lige til? Nå, du kan simpelthen ikke lade søen forblive sådan. Der er kun én ting du kan gøre: vaske tallerknerne og redde dit feriested! Du må hellere finde noget sæbe for at gøre noget ved det. Masser af sæbe...",
    "questAtom1CollectSoapBars": "Sæbestykker",
    "questAtom1Drop": "Det Snackløse Monster (Skriftrulle)",
    "questAtom2Text": "Dagligdagens Angreb, del 2: Det Snackløse Monster",
    "questAtom2Notes": "Pyha, det her sted ser nu meget pænere ud med alle tallerknerne vasket op. Måske kan du endelig have lidt sjov nu. Åh, det ser ud til at der er en pizzaæske i søen. Nå ja, hvad betyder endnu én ting fra eller til? Men det er jo ikke bare en pizzaæske! Med et sus løfter æsken sig fra vandet og afslører sig selv som hovedet af et monster. Det kan ikke passe! Det mystiske Snackløse Monster?! Det siges at have eksisteret i søen siden forhistoriske tider: et væsen lavet af madrester og skrald fra ældgamle Habitboer. Ad!",
    "questAtom2Boss": "Det Snackløse Monster",
    "questAtom2Drop": "Vaskemagikeren (Skriftrulle)",
    "questAtom3Text": "Dagligdagens Angreb, del 3: Vaskemagikeren",
    "questAtom3Notes": "Med et øredøvende skrig og fem lækre oste springende fra dets mund falder Det Snackløse Monster fra hinanden. \"HVORDAN KUNNE DU GØRE DET?\" lyder en dyb stemme fra under vandoverfladen. En kutteklædt blå skikkelse rejser sig fra vandet med en magisk toiletbørste i hånden. Beskidt vasketøj begynder at flyde op til overfladen af søen. \"Jeg er Vaskemagikeren!\" siger han vredt. \"Du er ikke så lidt fræk - du vasker mine lækre beskidte tallerkner, ødelægger mit kæledyr og invaderer mit domæne med så rent tøj på. Gør klar til at møde min slatne magiske anti-vask-vrede!\"",
    "questAtom3Completion": "Den ondskabsfulde Vaskemagiker er besejret! Rent vasketøj falder i bunker omkring dig. Tingene ser meget bedre ud heromkring. Som du begynder at vade gennem nypressede rustninger spotter du et glimt af metal, og dine øjne falder på en glinsende hjelm. Den originale ejer af denne skinnende ting er måske ukendt, men da du tager den på kan du mærke den varme tilstedeværelse af en gavmild ånd. Ærgerligt at de ikke syede et navneskilt i den.",
    "questAtom3Boss": "Vaskemagikeren",
    "questAtom3DropPotion": "Basis Udrugningseliksir",
    "questOwlText": "Natuglen",
    "questOwlNotes": "Værtshusets lys er tændt til morgengry,<br>indtil en aften hvor lyset er væk!<br>Hvordan kan vi nu se hele natten?<br>@Twitching råber, \"Jeg har brug for kæmpere!<br>Kan du se Natuglen, stjernefjenden?<br>Kæmp hurtigt, og sløv ikke ned!<br>Vi vil fjerne dens skygge fra vores dør,<br>og lade lyset skinne i natten igen!\"",
    "questOwlCompletion": "Natuglen falmer før daggry,<br>Men selv da føler du et gab.<br>Måske er det på tide at gå i seng?<br>Men på din seng er en rede!<br>En Natugle ved, at det kan være rart<br>At færdiggøre sit arbejde og blive oppe sent,<br>Men dine nye kæledyr vil pippe stille<br>For at fortælle, at det er tid til søvn.",
    "questOwlBoss": "Natuglen",
    "questOwlDropOwlEgg": "Ugle (Æg)",
    "questOwlUnlockText": "Åbner for køb at ugleæg på Markedet",
    "questPenguinText": "Fuglefrost",
    "questPenguinNotes": "Selvom det er en barm sommerdag i det sydligste Habitica er en unaturlig kulde faldet på den Sprælske Sø. Kraftige kolde vinde fyger rundt, og kystlinjen begynder at fryse til. Istapper stikker op af jorden og skubber græs og jord væk. @Melynnrose og @Breadstrings løber hen til dig.<br><br>\"Hjælp!\" siger @Melynnrose. \"Vi hentede en stor pingvin ind for at fryse søen til så vi kunne skøjte, men vi løb tør for fisk til at fodre ham med!\"<br><br>\"Han blev vred og bruger nu sin kolde ånde på alt han ser!\" siger @Breadstrongs. \"Du bliver nødt til at berolige ham før vi allesammen er dækket af is!\" Ser ud til, at du bliver nødt til at få denne pingvin til at... <em>køle ned.</em>",
    "questPenguinCompletion": "Med pingvinen besejret smelter isen. Den store pingvin sætter sig i solskinnet og spiser den ekstra spand fisk, som du fandt til ham. Han skøjter over søen, og blæser blidt for at lave glat, skinnende is. Sikke en sær fugl! \"Det ser ud til, at han også efterlod nogle æg,\" siger @Painter de Cluster.<br><br>@Rattify griner. \"Måske er disse pingviner lidt mere... cool?\"",
    "questPenguinBoss": "Frostpingvin",
    "questPenguinDropPenguinEgg": "Pingvin (Æg)",
    "questPenguinUnlockText": "Åbner for køb at pingvinæg på Markedet",
    "questStressbeastText": "Det Afskyelige Stressbæst fra Stoiskros Stepper",
    "questStressbeastNotes": "Færdiggør Daglige og To-dos for at skade Verdensbossen! Uafsluttede Daglige fylder Stressangrebsmåleren. Når Stressangrebsmåleren er fyldt vil Verdensbossen angribe en NPC. En Verdensboss vil aldrig skade individuelle spillere eller konti på nogen måder. Kun aktive konti, der ikke er tjekket ind på kroen, får deres ufærdige Daglige talt med.<br><br>~*~<br><br>Det første, vi hører, er trinnene, langsommere og mere tordnende end lyden af de paniske dyr. En efter en kigger Habitboerne ud af deres døre, og vi er mundlamme.<br><br>Vi har selvfølgelig alle set Stressbæster før - små bidske væsner, der angriber når tingene bliver svære. Men dette? Dette bæst tårner sig op over bygningerne, med poter store nok til med lethed at kvase en drage. Frost klistrer til den ildelugtende pels, og da det brøler river lyden taget af vores huse. Så stort et monster er aldrig blevet omtalt andet end i ældgamle legender.<br><br>\"Pas på, Habitboer!\" råber SabreCat. \"Barrikadér jer indenfor - dette er selveste Det Afskyelige Stressbæst!\"<br><br>\"Den må være lavet af århundreders stress!\" siger Kiwibot, låser døren til Værtshuset godt og grundigt, og lukker skodderne for vinduerne.<br><br>\"Stoiskros Sletter,\" siger Lemoness med en alvorlig mine. \"Al denne tid har vi troet, at de var rolige og uproblematiske, men de må have gemt på deres stress et hemmeligt sted. Gennem generationer er det vokset til dette bæst, og nu er det sluppet fri og har angrebet dem - og os!\"<br><br>Der er kun én måde at drive et Stressbæst væk, Afskyeligt eller ej, og det er at angribe det med færdiggjorte Daglige og To-Dos! Lad os alle arbejde sammen og bekæmpe denne frygtindgydende fjende - men pas på med at skippe dine opgaver, for ellers vil vores ufærdige Daglige ophidse bæstet så meget, at det slår ud efter os...",
    "questStressbeastBoss": "Det Afskyelige Stressbæst",
    "questStressbeastBossRageTitle": "Stressangreb",
    "questStressbeastBossRageDescription": "Når denne måler fyldes helt vil Det Afskyelige Stressbæst udføre sit Stress-angreb på Habitica!",
    "questStressbeastDropMammothPet": "Mammut (Kæledyr)",
    "questStressbeastDropMammothMount": "Mammut (Ridedyr)",
    "questStressbeastBossRageStables": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nÅh nej! På trods af forsøget på at gøre vores bedste, er nogle Daglige sluppet fra os, og deres mørkerøde farve har ophidset Det Afskyelige Stressbæst og det har genvundet noget Helbred! Det forfærdelige bæst slår ud efter Stalden, men Bæstmesteren Matt beskytter heltemodigt alle kæledyr og ridedyr. Stressbæstet har fanget Matt i sin store klo, men i det mindste er det distraheret nu. Skynd dig! Lad os holde vores Daglige nede så vi kan overvinde dette monster før det angriber igen!",
    "questStressbeastBossRageBailey": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nÅååååh! Vores ufærdige Daglige har gjort Det Afskyelige Stressbæst vredere end nogen sinde før, og det har genvundet noget Helbred! Byudråberen Bailey stod og råbte til nogle indbyggere, at de skulle komme i sikkerhed, og nu har den fanget hende i sin anden klo! Se på hende, hun råber stadig nyheder mens Stressbæstet svinger hende rundt... Lad os ære hendes heltemod ved at være så produktive som muligt, så vi kan redde vores NPCer!",
    "questStressbeastBossRageGuide": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nPas på! Guiden Justin prøver at distrahere Stressbæstet ved at løbe rundt om dets ankler og give det produktivitetstips! Det Afskyelige Stressbæst stamper vredt, men det ser ud til, at vi er ved at overvinde bæstet. Jeg tvivler på, at det har kræfter til endnu et angreb. Giv ikke op... vi er så tæt på at få det ned med nakken!",
    "questStressbeastDesperation": "`Det Afskyelige Stressbæst når 500K helbred! Det Afskyelige Snebæst bruger Desperat Forsvar!`\n\nVi er der næsten, Habitboer! Med flid og Daglige har vi fået Stressbæstet ned på kun 500K helbred! Skabningen brøler og flagrer i desperation, og vreden opbygges hurtigere end før. Bailey og Matt råber i angst da det begynder at svinge dem rundt med frygtindgydende fart, hvilket forårsager en sand snestorm, der gør det sværere at ramme.\n\nVi bliver nødt til at fordoble vores indsats, men bare rolig - dette er tegn på, at Stressbæstet ved, at det er ved at tabe. I må ikke give op!",
    "questStressbeastCompletion": "<strong>Det Afskyelige Stressbæst er BESEJRET!</strong><br><br>Vi har gjort det! Med et sidste brøl opløses Det Afskyelige Stressbæst i en sky af sne. Snefnuggene glimter på deres vej ned, og glade Habitboer krammer deres kæledyr og ridedyr. Vores dyr og NPCer er igen i sikkerhed!<br><br><strong>Stoiskro er Reddet!</strong><br><br>SabreCat taler blidt til en lille sabeltandstiger. \"Hjælp os med at finde Stoiskros Steppers indbyggere og led dem hen til os,\" siger han. Flere timer senere vender sabeltandstigeren tilbage med en gruppe mammut-ryttere ridende langsomt efter sig. Du genkender deres leder som Madam Gletscha, lederen af Stoiskro.<br><br>\"Ærede Habitboer,\" siger hun, \"Mine landsmænd og jeg skylder jer en stor tak, og en stor undskyldning. I et forsøg på at beskytte vores stepper mod uro, begyndte vi i al hemmelighed at sende al vores stress til frostbjergene. Vi havde ikke forestillet os, at det ville ende med at vokse sig til det Stressbæst, I så! Da de slap løs fangede det os alle i bjergene i stedet for det selv, og gik til angreb på vores elskede dyr.\" Hendes triste blik følger den faldende sne. \"Vi bragte alle i fare med vores ubetænksomhed. Jeg forsikrer jer om, at i fremtiden vil vi komme til jer med vores problemer, før vores problemer kommer til jer.\"<br><br>Hun vender sig mod @Baconsaur, der nusser nogle baby-mamutter. \"Vi har taget mad med til jeres dyr som undskyldning for at skræmme dem, og som et symbol på vores tiltro til jer vil vi efterlade nogle af vores kæledyr og ridedyr hos jer. Vi ved, at I alle vil tage jer godt af dem.\"",
    "questStressbeastCompletionChat": "`Det Afskyelige Stressbæst er BESEJRET!`\n\nVi har gjort det! Med et sidste brøl opløses Det Afskyelige Stressbæst i en sky af sne. Snefnuggene glimter på deres vej ned, og glade Habitboer krammer deres kæledyr og ridedyr. Vores dyr og NPCer er igen i sikkerhed!\n\n`Stoiskro er Reddet!`\n\nSabreCat taler blidt til en lille sabeltandstiger. \"Hjælp os med at finde Stoiskros Steppers indbyggere og led dem hen til os,\" siger han. Flere timer senere vender sabeltandstigeren tilbage med en gruppe mammut-ryttere ridende langsomt efter sig. Du genkender deres leder som Madam Gletscha, lederen af Stoiskro.\n\n\"Ærede Habitboer,\" siger hun, \"Mine landsmænd og jeg skylder jer en stor tak, og en stor undskyldning. I et forsøg på at beskytte vores stepper mod uro, begyndte vi i al hemmelighed at sende al vores stress til frostbjergene. Vi havde ikke forestillet os, at det ville ende med at vokse sig til det Stressbæst, I så! Da de slap løs fangede det os alle i bjergene i stedet for det selv, og gik til angreb på vores elskede dyr.\" Hendes triste blik følger den faldende sne. \"Vi bragte alle i fare med vores ubetænksomhed. Jeg forsikrer jer om, at i fremtiden vil vi komme til jer med vores problemer, før vores problemer kommer til jer.\"\n\nHun vender sig mod @Baconsaur, der nusser nogle baby-mamutter. \"Vi har taget mad med til jeres dyr som undskyldning for at skræmme dem, og som et symbol på vores tiltro til jer vil vi efterlade nogle af vores kæledyr og ridedyr hos jer. Vi ved, at I alle vil tage jer godt af dem.\"",
    "questTRexText": "Dinosaurernes Konge",
    "questTRexNotes": "Nu da forhistorieske væsner fra Stoiskros Stepper findes overalt i Habitica, har @Urse besluttet at adoptere en fuldvoksen Tyrannosaurus. Hvad er der galt med det?<br><br>Alting.",
    "questTRexCompletion": "Den vilde dinosaurus stopper endelig sin hærgen og går i stedet i gang med at blive venner med kæmpehanerne. @Urse kigger hengivent på den. \"Når alt kommer til alt er de faktisk ikke forfærdelige kæledyr! De skal bare opdrages lidt. Her, tag nogle Tyrannosaurus-æg til dig selv.\"",
    "questTRexBoss": "Kød-Tyrannosaurus",
    "questTRexUndeadText": "Dinosaur-skelettet",
    "questTRexUndeadNotes": "Imens de forhistoriske dinosaurer fra Stoiskros Stepper vandrer rundt i Habitby høres pludselig et højlydt frygteligt skrig fra Nationalmuseet. @Baconsaur råber, \"Tyrannosaur-skelettet i museet bevæger sig! Det må have fornemmet sine artsfæller!\" Det benede bæst viser tænder og rasler imod dig. Hvordan kan man bekæmpe noget, der allerede er dødt? Du må slå til hurtigt før den heler sig selv!",
    "questTRexUndeadCompletion": "Tyrannosaurens lysende øjne bliver mørke, og den falder igen til ro på sin sædvanlige sokkel. Alle ånder lettet op. \"Se!\" siger @Baconsaur. \"Nogle af de forstenede æg er helt nye og fine! Måske kan du udruge dem.\"",
    "questTRexUndeadBoss": "Skelet-tyrannosaur",
    "questTRexUndeadRageTitle": "Skelet-heling",
    "questTRexUndeadRageDescription": "Denne måler fyldes når du ikke færdiggører dine Daglige. Når den er fyldt vil Skelet-tyrannosauren blive helet for 30% af sit resterende Helbred!",
    "questTRexUndeadRageEffect": "`Skelet-tyrannosaurusen bruger SKELET-HELING!`\n\nMonstret giver et unaturligt brøl, og nogle af dens beskadigede knogler heler op!",
    "questTRexDropTRexEgg": "Tyrannosaurus (Æg)",
    "questTRexUnlockText": "Åbner for køb at tyrranosaurusæg på Markedet",
    "questRockText": "Escape the Cave Creature",
    "questRockNotes": "Crossing Habitica's Meandering Mountains with some friends, you make camp one night in a beautiful cave laced with shining minerals. But when you wake up the next morning, the entrance has disappeared, and the floor of the cave is shifting underneath you.<br><br>\"The mountain's alive!\" shouts your companion @pfeffernusse. \"These aren't crystals - these are teeth!\"<br><br>@Painter de Cluster grabs your hand. \"We'll have to find another way out - stay with me and don't get distracted, or we could be trapped in here forever!\"",
    "questRockBoss": "Crystal Colossus",
    "questRockCompletion": "Your diligence has allowed you to find a safe path through the living mountain. Standing in the sunshine, your friend @intune notices something glinting on the ground by the cave's exit. You stoop to pick it up, and see that it's a small rock with a vein of gold running through it. Beside it are a number of other rocks with rather peculiar shapes. They almost look like... eggs?",
    "questRockDropRockEgg": "Sten (Æg)",
    "questRockUnlockText": "Åbner for køb at stenæg på Markedet",
    "questBunnyText": "Dræberkaninen",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Dræberkanin",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Kanin (Æg)",
    "questBunnyUnlockText": "Åbner for køb at kaninæg på Markedet",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}