{
    "questEvilSantaText": "Pelsjægerjulemand",
    "questEvilSantaNotes": "Du hører smertefulde brøl fra langt inde på indlandsisen. Du følger lydene - der er afbrudt af en kaglende stemme - til et krater i isen, hvor du ser en fuldvoksen isbjørn. Hun er buret inde og i kæder, og brøler for livet. Dansende på toppen af buret kan du se en ondskabsfuld lille skabning iført kasserede julekostumer. Besejr Pelsjægerjulemanden og red bjørnen!",
    "questEvilSantaCompletion": "Pelsjægerjulemanden skriger i vrede og løber bort i natten. En taknemmelig hunbjørn forsøger gennem brøl og knurren at fortælle dig noget. Du tager hende med tilbage til stalden hvor Matt Boch, Hviskeren, lytter til hendes historie med et rædselsslagent suk. Hun har en unge! Han løb ind på indlandsisen da bjørnemor blev fanget. Hjælp hende med at redde hendes barn!",
    "questEvilSantaBoss": "Pelsjægerjulemand",
    "questEvilSantaDropBearCubPolarMount": "Isbjørn (Ridedyr)",
    "questEvilSanta2Text": "Find Bjørneungen",
    "questEvilSanta2Notes": "Bjørnemors unge var løbet ind på isen da hun blev fanget af pelsjægeren. På kanten af skoven sniffer hun til luften. Du kan høre grene knække og sne knirke gennem den krystalklare lyd af skoven. Poteaftryk! I begynder begge at løbe for at følge sporet. Find alle sporene og de brækkede grene, og hent hendes unge!",
    "questEvilSanta2Completion": "Du har fundet ungen! Bjørnemor og unge kunne ikke være mere taknemmelige. Som tak har de besluttet at holde dig med selskab for evigt.",
    "questEvilSanta2CollectTracks": "Spor",
    "questEvilSanta2CollectBranches": "Brækkede Grene",
    "questEvilSanta2DropBearCubPolarPet": "Isbjørn (Kæledyr)",
    "questGryphonText": "Den Flammende Grif",
    "questGryphonNotes": "Seniordyretæmmeren <strong>baconsaur</strong> har kontaktet din gruppe og bedt om hjælp. \"Eventyrere, hjælp mig! Min prisvindende grif er sluppet fri og terroriserer Habitby! Hvis I kan stoppe hende kan jeg tilbyde nogle af hendes æg som tak!\"",
    "questGryphonCompletion": "Overvundet vender det mægtige bæst tilbage til sin ejer. \"Åh! Godt klaret, eventyrere!\" udbryder <strong>baconsaur</strong>, \"Her, tag nogle af griffens æg! Jeg er sikker på, at I vil opfostre ungerne godt!\"",
    "questGryphonBoss": "Flammende Grif",
    "questGryphonDropGryphonEgg": "Grif (Æg)",
    "questGryphonUnlockText": "Åbner for køb at grif-æg på Markedet",
    "questHedgehogText": "Pindbæst",
    "questHedgehogNotes": "Pindsvin er en sjov slags dyr. De er nogle af de mest kærlige kæledyr en Habitør kan eje. Men rygtet vil vide, at hvis man giver dem mælk efter midnat vil de blive ret irriterede. Og vokse til halvtreds gange deres størrelse. Og det gjorde <strong>Inventrix</strong> lige. Ups.",
    "questHedgehogCompletion": "Din gruppe har præsteret at få pindsvinet til at køle af. Efter at skrumpe ned til normal størrelse humper hun hen til sine æg. Hun vender pibende tilbage og ruller nogle af sine æg hen til din gruppe. Forhåbentlig kan disse pindsvin bedre lide mælk!",
    "questHedgehogBoss": "Pindbæst",
    "questHedgehogDropHedgehogEgg": "Pindsvin (Æg)",
    "questHedgehogUnlockText": "Åbner for køb at Pindsvineæg på Markedet",
    "questGhostStagText": "Forårsånden",
    "questGhostStagNotes": "Ahh, forår. Den tid på året hvor farver igen begynder at fylde i landskabet. Væk er vinterens kolde snebunker. Friske grønne blade pibler frem på træerne, græsset bliver igen grønnere, en regnbue af blomster vokser frem på engene og en hvid mystisk tåge dækker landet ... Vent! Mystisk tåge? \"Åh nej,\" siger <strong>Inventrix</strong> tøvende, \"Det ser ud til at en ånd er skyld i tågen. Åh, og den kommer lige mod jer.\"",
    "questGhostStagCompletion": "Ånden, der ser ud til at være uskadet, peger sin næse mod jorden. En beroligende stemme omgærder jeres gruppe. \"Jeg undskylder for min opførsel. Jeg er kun lige vågnet fra mit vinterhi, og det ser ud til at mine manerer ikke er vendt helt tilbage endnu. Modtag venligst dette som undskyldning.\" En gruppe æg viser sig på jorden foran ånden. Uden et ord løber ånden ind i skoven, med blomster dryssende efter sig.",
    "questGhostStagBoss": "Spøgelseskronhjort",
    "questGhostStagDropDeerEgg": "Rådyr (Æg)",
    "questGhostStagUnlockText": "Åbner for køb at Rådyræg på Markedet",
    "questRatText": "Rottekongen",
    "questRatNotes": "Skrald! Kæmpe bunker af umarkerede Daglige ligger over hele Habitica. Problemet er nu så seriøst, at horder af rotter kan ses alle steder. Du lægger mærke til @Pandah, der kæler med en af bæsterne. Hun forklarer, at rotter er kærlige væsner, der lever af umarkerede daglige. Det virkelige problem er, at de Daglige er faldet i kloakken, og har skabt et stort hul, der skal ryddes. Som I begiver jer ned i kloaksystemet bliver I angrebet af en kæmperotte med blodrøde øjne og skæve gule tænder, der forsvarer dens horde. Løber I skrigende væk eller stiller op til kamp mod den frygtede Rottekonge?",
    "questRatCompletion": "Da rotten får dødsstødet falmer farven i den store rottes øjne til en kedelig grå. Bæstet opløses til en masse små rotter, som løber bange væk. I lægger mærke til, at @Pandah står bag jer og ser på den engang så mægtige skabning. Hun forklarer, at indbyggerne i Habitica er blevet inspireret af jeres modighed og er nu travlt beskæftigede med at færdiggøre deres umarkerede Daglige. Hun advarer jer om, at I fortsat skal være på vagt, for hvis I slapper for meget af vil Rottekongen vende tilbage. Som betaling tilbyder @Pandah jer flere rotteæg. Da hun ser jeres usikre blik, smiler hun, \"De er vidunderlige kæledyr.\"",
    "questRatBoss": "Rottekongen",
    "questRatDropRatEgg": "Rotte (Æg)",
    "questRatUnlockText": "Åbner for køb at rotteæg på Markedet",
    "questOctopusText": "Blækthulhu Vågner",
    "questOctopusNotes": "@Urse, en ung skriver med vide øjne, har bedt om jeres hjælp til at udforske en mystisk hule ved kysten. Mellem de tusmørkefarvede tidevandssøer står en massiv port af stalaktitter og stalagmitter. Da I nærmer jer porten, begynder en mørk malstrøm at dannes ved foden af den. I stirrer i frygt på den blæksprutteagtige drage, der rejser sig fra dybet. \"Den klistrede stjerneyngel er vågnet,\" råber @Urse, fuld af galskab. \"Efter uendeligt mange år er den store Blækthulhu genopstået, og er glubende sulten efter lækkerier!\"",
    "questOctopusCompletion": "Med et sidste stød forsvinder skabningen ned i den malstrøm den kom fra. I kan ikke finde ud af, om @Urse er glad for jeres sejr eller trist over at se monstret forsvinde. Uden ord peger jeres følgesvend på tre gigantiske slimede æg i en nærliggende tidevandssø, liggende på en rede af guldmønter. \"Sikkert bare blæksprutteæg,\" siger du nervøst. Da I vender hjem skriver @Urse desperat i en dagbog, og du mistænker, at det nok ikke er sidste gang du vil se noget til den store Blækthulhu.",
    "questOctopusBoss": "Blækthulhu",
    "questOctopusDropOctopusEgg": "Blæksprutte (Æg)",
    "questOctopusUnlockText": "Åbner for køb at blæksprutteæg på Markedet",
    "questHarpyText": "Hjælp! Furie!",
    "questHarpyNotes": "Den modige eventyrer @UncommonCriminal er forsvundet i skoven da han fulgte sporet af et bevinget monster, der var blevet set for flere dage siden. I skal lige til at starte jeres søgen, da en skadet papegøje lander på din arm, med et grimt ar, der bryder dens smukke fjerdragt. På dens ben sidder en hurtigt nedskriblet note, der forklarer, at mens han forsvarede papegøjerne blev @UncommonCriminal fanget af den ondskabsfulde Furie, og han har desperat brug for hjælp til at slippe fri. Vil I følge efter fuglen, besejre Furien og redde @UncommonCriminal?",
    "questHarpyCompletion": "Et sidste slag på Furien får den til at falde ned, med fjer dalende over det hele. Efter hurtigt at være kravlet på til dens rede finder I @UncommonCriminal omkranset af papegøjeæg. Jeres gruppe får hurtigt flyttet æggene tilbage til de nærliggende reder. Papegøjen med arret, som fandt dig, skræpper højt, og lægger flere æg i dine arme. \"Furieangrebet har efterladt nogle æg, der nu har brug for beskyttelse,\" forklarer @UncommonCriminal. \"Det ser ud som om du er blevet ærespapegøje.\"",
    "questHarpyBoss": "Furie",
    "questHarpyDropParrotEgg": "Papegøje (Æg)",
    "questHarpyUnlockText": "Åbner for køb at papegøjeæg på Markedet",
    "questRoosterText": "Hanehærgen",
    "questRoosterNotes": "I årevis har bonden @extrajordanary brugt Haner som vækkeur. Men nu er en stor Hane kommet til, og den galer højere end nogen anden før den - og det vækker alle mennesker i Habitica! Alle lider af søvnmangel og kæmper for at komme igennem deres daglige opgaver. @Pandoro beslutter, at det er på tide at stoppe dette. \"Er der ingen, der kan lære Hanen at gale lidt mere stille?\" I melder jer frivilligt, og møder Hanen en tidlig morgen - men den vender sig om, basker med dens kæmpestore vinger, viser sine skarpe kløer og galer et kamp-gal.",
    "questRoosterCompletion": "Med styrke og finesse har du tæmmet vilddyret. Dets øre, engang fyldt med fjer og halvfærdige opgaver, er nu fuldstændig rene. Den galer stille af dig, og nusser dig med sit næb. Næste dag er du klar til at tage afsted, men @EmeraldOx løber op til dig med en dækket kurv. \"Vent! Da jeg gok ind i bondehuset i morges havde Hanen skubbet disse op mod døren hvor du sov! Jeg tror, at han synes, at du skal have dem.\" Du fjerner dækkenet fra kurven og ser tre delikate æg.",
    "questRoosterBoss": "Hane",
    "questRoosterDropRoosterEgg": "Hane (Æg)",
    "questRoosterUnlockText": "Åbner for køb at haneæg på Markedet",
    "questSpiderText": "Is-edderkoppen",
    "questSpiderNotes": "Som vejret bliver køligere begynder delikat frost at danne blondeagtige mønstre på Habitikanernes vinduer... undtagen @Arcosine, hvis vinduer er fuldstændig frosset fast af Is-edderkoppen, der p.t. har taget ophold i hans hjem. Øv.",
    "questSpiderCompletion": "Is-edderkoppen kollapser, og efterlader en lille bunke frost og et par af hendes fortryllede æg-sække. @Arcosine skynder sig at tilbyde dig dem som belønning - måske kan du opfostre nogle ikke-truende edderkopper som kæledyr?",
    "questSpiderBoss": "Edderkop",
    "questSpiderDropSpiderEgg": "Edderkop (Æg)",
    "questSpiderUnlockText": "Åbner for køb at edderkoppeæg på Markedet",
    "questVice1Text": "Last, del 1: Befri dig selv fra Dragens indflydelse.",
    "questVice1Notes": "<p>De siger, at der bor en forfærdelig ondskab i grotterne i Habiticabjerget. Et monster, hvis blotte tilstedeværelse skader stærke heltes virkestyrke, og styrer dem mod dårlige vaner og dovenskab! Bæstet er en stor og kraftfuld drage, lavet af skyggerne selv: Last, den upålidelige Skyggedrage. Modige Habitikanere, rejs jer og bekæmp dette farlige bæst én gang for alle, men kun hvis du tror på, at du kan modstå dens store kraft. </p><h3> Last, del 1: </h3><p>Hvordan kan du tro, at du kan bekæmpe bæstet når det allerede har magten over dig? Bliv ikke offer for dovenskab og laster! Arbejd hårdt for at bekæmpe dragens mørke indflydelse og fordriv dens magt over dig!</p>",
    "questVice1Boss": "Lasts Skygge",
    "questVice1DropVice2Quest": "Last, del 2 (Skriftrulle)",
    "questVice2Text": "Last, del 2: Find Dragens hule",
    "questVice2Notes": "Med Lasts indflydelse på dig fordrevet føler I en bølge af styrke, som I ikke vidste, at I havde, returnere til jer. Selvsikre og i stand til at modstå dragens indflydelse begiver gruppen sig mod Habiticabjerget. I nærmer jer indgangen til bjergets grotter og stopper. Hvirvler af mørke, næsten som tåge, svæver ud fra indgangen. Det er næsten umuligt at se noget foran jer. Lyset fra jeres lanterner ser ud til at ende brat hvor skyggerne starter. Det siges, at kun magisk lys kan gennemstråle dragens djævelske tåge. Hvis I kan finde nok lyskrystaller kan I nå ind til dragen.",
    "questVice2CollectLightCrystal": "Lyskrystaller",
    "questVice2DropVice3Quest": "Last, del 3 (Skriftrulle)",
    "questVice3Text": "Last, Del 3: Last Vågner",
    "questVice3Notes": "Efter en svær tur finder gruppen Lasts hule. Det kæmpestore monster glor på jeres gruppe med afsky. En skygge hvirvler omkring jer, en stemme hvisker i dit hoved, \"Flere fjollede Habitikanere, der prøver at stoppe mig? Hvor nuttet. Det ville have været klogere, hvis I ikke var kommet.\" Den skællede gigant kaster hovedet tilbage og gør klar til at angribe. Dette er jeres chance! Kæmp med alt I har, og bekæmp Last én gang for alle!",
    "questVice3Completion": "Skyggerne opløses i grotten og en dundrende stilhed falder. Utroligt, I har gjort det! I har besejret Last! Du og din gruppe kan endelig drage et lettelsens suk. Nyd jeres sejr, modige Habitikanere, men brug de ting, I har lært ved at kæmpe mod Last, og bevæg jer fremad. Der er stadig Vaner at opbygge og potentielt større fjender at overvinde!",
    "questVice3Boss": "Skyggedragen Last",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drageskaft",
    "questVice3DropDragonEgg": "Drage (Æg)",
    "questVice3DropShadeHatchingPotion": "Skygge-udrugningseliksir",
    "questMoonstone1Text": "Månestenskæden, Del 1: Månestenskæden",
    "questMoonstone1Notes": "<p>En forfærdelig lidelse har ramt Habitikanerne. Dårlige Vaner længe anset som døde vender tilbage for at få hævn. Tallerkner står uvaskede, lærebøger forbliver ulæst, og overpringshandlingerne løber løbsk!</p><br/><p>Du opsporer nogle af dine egne tilbagevendte Dårlige Vaner til Stilstandsmosen og opdager den virkelige fjende: den spøgelsesagtige Nekromantiker Recidivit. Du skynder dig ind svingende med dine våben, men de glider nytteløst gennem hendes spøgelsesform.</p><br/><p>\"Glem det,\" hvæser hun med hæs stemme. \"Uden en månestenskæde kan intet skade mig - og mesterguldsmeden @aurakami spredte alle månestenene over hele Habitica for længe siden!\" Gispende trækker du dig tilbage... men du ved, hvad du skal gøre nu.</p>",
    "questMoonstone1CollectMoonstone": "Månesten",
    "questMoonstone1DropMoonstone2Quest": "Månestenskæden, del 2: Nekromantikeren Recidivit (Skriftrulle)",
    "questMoonstone2Text": "Månestenskæden Del 2: Nekromantikeren Recidivit",
    "questMoonstone2Notes": "<p>Den modige våbenmager @Inventrix hjælper dig med at lave en kæde af fortryllede månesten. Du er nu endelig klar til at konfrontere Recidivit, men da du når til Stilstandsmosen får du kuldegysninger.</p><br><p>En rådden ånde hvisker dig i øret. \"Allerede tilbage? Hvor heldigt...\" Du vender dig og angriber, og i månestenskædens lys rammer dit våben endelig noget solidt. \"Du har måske hevet mig tilbage til denne verden igen,\" hvæser Recidivit, \"men nu er det tid til, at du forlader den!\"</p>",
    "questMoonstone2Boss": "Nekromantikeren",
    "questMoonstone2DropMoonstone3Quest": "Månestenskæden, del 3: Recidivit Transformeret (Skriftrulle)",
    "questMoonstone3Text": "Månestenskæden Del 3: Recidivit Transformeret",
    "questMoonstone3Notes": "<p>Recidivit falder om, og du slår hende med månestenskæden. Men til din store skræk tager Recidivit kæden fra dig, og hendes øjne lyser af triumf.</p><br/><p>\"Fjollede kød-skabninger!\" råber hun. \"Disse månesten vil give mig min fysiske form tilbage, ja, men ikke som du regnede med. Som månen går fra ny til fuld, på samme måde vender min magt tilbage, og jeg kan nu fremmane din værste fjende fra skyggerne!\"</p><br/><p>En sygeligt grøn tåge rejser sig fra mosen, og Recidivits krop vrider og drejer sig til en form, der fylder dig med ren frygt - den udøde krop af Last, genfødt på forfærdelig vis.</p>",
    "questMoonstone3Completion": "<p>Dit åndedræt kommer i stød, og sveden stikker i dine øjne da den uddøde Drage kollapser. Resterne af Recidivit fordamper til en tynd grå tåge, der hurtigt forsvinder da en forfriskende brise pludselig blæser ind, og i det fjerne kan du høre kampråbene fra Habitikanere, der besejrer deres Dårlige Vaner én gang for alle.</p><br/><p>Dyretæmmeren @Baconsaur kommer flyvende på en grif. \"Jeg så slutningen af kampen fra luften, og jeg blev helt rørt. Tag denne fortryllede tunika - dit mod viser, at du har et nobelt hjerte, og jeg tror, at det er meningen, at du skal have den.\"</p>",
    "questMoonstone3Boss": "Nekro-Last",
    "questMoonstone3DropRottenMeat": "Råddent Kød (Mad)",
    "questMoonstone3DropZombiePotion": "Zombie Udrugningseliksir",
    "questGoldenknight1Text": "Den Gyldne Ridder, Del 1: Et Alvorsord",
    "questGoldenknight1Notes": "<p>Den Gyldne Ridder har været efter de stakkels Habitikanere. Har du ikke fuldført alle dine Daglige? Har du udført en minus-vane? Hun vil finde enhver grund til at fortælle dig hvordan du bør følge hendes eksempel. Hun er et skinnende eksempel på en perfekt Habitikaner, og du er ikke andet end en fiasko. Det er faktisk ikke særlig sødt gjort! Alle laver fejl. De skal ikke møde sådan en negativ attitude på grund af det. Måske er det på tide, at du samler nogle vidneudsagn fra sårede Habitikanere og tager et alvorsord med Den Gyldne Ridder!</p>",
    "questGoldenknight1CollectTestimony": "Vidneudsagn",
    "questGoldenknight1DropGoldenknight2Quest": "Den Gyldne Ridders Kæde, del 2: Anløbent Guld (Skriftrulle)",
    "questGoldenknight2Text": "Den Gyldne Ridder, Del 2: Gylden Ridder",
    "questGoldenknight2Notes": "<p>Bevæbnet med hundredevis af udtalelser fra Habitikanere konfronterer du endelig Den Gyldne Ridder. En efter en begynder du at læse Habitikanernes klager op for hende. \"Og @Pfeffernusse siger, at din konstante pralen-\" Ridderen løfter hånden for at få dig til at tie stille og fnyser, \"Disse folk er bare misundelige over min succes. I stedet for at klage skulle de tage at arbejde ligeså hårdt som mig! Måske skal jeg vise jer den magt, man kan opnå gennem at være som mig!\" Hun løfter sin morgenstjerne og gør klar til at angribe dig!</p>",
    "questGoldenknight2Boss": "Gylden Ridder",
    "questGoldenknight2DropGoldenknight3Quest": "Den Gyldne Ridders Kæde, del 3: Jernridderen (Skriftrulle)",
    "questGoldenknight3Text": "Den Gyldne Ridder, Del 3: Jernridderen",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn råber for at få din opmærksomhed. Efter kampen er en ny skikkelse dukket op. En ridder, dækket af sortplettet jern med et sværd i hånden, går dig langsomt i møde. Den Gyldne Ridder råber til skikkelsen, \"Fader! Nej!\" men ridderen viser ikke tegn til at stoppe. Hun vender sig mod dig og siger, \"Undskyld! Jeg har været et fjols, og alt for selvoptaget til at se hvor ond jeg har været. Men min far er ondere end jeg nogen sinde kunne være. Hvis han ikke bliver stoppet vil han ødelægge os alle. Her, brug min morgenstjerne, og stop Jernridderen!\"</p>",
    "questGoldenknight3Completion": "<p>Med et tilfredsstillende klang falder Jernridderen på knæ og tilter over. \"Du er ret stærk,\" gisper han. \"Jeg er blevet ydmyget idag.\" Den Gyldne Ridder kommer hen til dig og siger, \"Tusind tak. Jeg tror på, at vi er blevet mere ydmyge efter vores møde med dig. Jeg vil tale med min far og forklare klagerne over os. Vi skal nok også sige undskyld til de andre Habitikanere.\" Hun overvejer lidt, før hun vender sig mod dig igen. \"Her, som vores gave til dig må du beholde min morgenstjerne. Den tilhører nu dig.\"</p>",
    "questGoldenknight3Boss": "Jernridderen",
    "questGoldenknight3DropHoney": "Honning (Mad)",
    "questGoldenknight3DropGoldenPotion": "Gylden Udrugningseliksir",
    "questGoldenknight3DropWeapon": "Mustaines Milepæls-masende Morgenstjerne (Skjoldhånds-våben)",
    "questBasilistText": "Basi-listen",
    "questBasilistNotes": "Der er optøjer på markedspladsen - den slags du bør løbe fra. Du er dog en modig eventyrer og løber i stedet mod det, og opdager en Basi-liste, en sammenvoksning af ufærdige To-dos! De omkringstående Habitikanere er stivnet af skræk over længden af Basi-listen, ude af stand til at begynde på noget. Fra et sted i nærheden hører du @Arcosine råbe: \"Hurtigt! Færdiggør dine To-Dos og Daglige for at neutralisere monstret før en eller anden skærer sig på papiret!\" Slå hurtigt til, eventyrer, og færdiggør noget - men pas på! Hvis du efterlader nogen Daglige umarkerede vil Basi-listen angribe dig og din gruppe!",
    "questBasilistCompletion": "Basi-listen er blevet til papirstumper, der glimter blidt i regnbuefarver. \"Puha!\" siger @Arcosine. \"Godt I lige kom forbi!\" Du føler dig mere erfaren end før mens du samler guld op mellem papirerne.",
    "questBasilistBoss": "Basi-listen",
    "questEggHuntText": "Æggejagt",
    "questEggHuntNotes": "I løbet af natten er sære almindelige æg dukket op alle steder: i Matts stalde, bag ved disken i Værtshuset, og selv mellem kæledyrsæggene på Markedspladsen! Hvor irriterende! \"Ingen ved hvor de kommer fra, eller hvad de mon kan udruges til,\" siger <strong>Megan</strong>, \"men vi kan ikke bare lade dem ligge alle steder! Arbejd hårdt og led grundigt, og hjælp med at samle disse mystiske æg. Måske er der også nogen ekstra til dig selv hvis du samler nok...\"",
    "questEggHuntCompletion": "Du gjorde det! Af taknemmelighed giver <strong>Megan</strong> dig ti af æggene. \"Jeg vil vædde med at udrugningseliksiren vil give dem fantastiske farver! Gad vide hvad der sker når de bliver til ridedyr...\"",
    "questEggHuntCollectPlainEgg": "Almindelige Æg",
    "questEggHuntDropPlainEgg": "Almindeligt Æg",
    "questDilatoryText": "Den Frygtelige Drag'e af Forhaling",
    "questDilatoryNotes": "<p>Vi skulle have lyttet til advarslerne.</p><br/><p>Mørke skinnende øjne. Ældgamle skæl. Massive kæber og glinsende tænder. Vi har vækket noget frygteligt fra sprækken på bunden: <strong> Den Frygtelige Drag'e af Forhaling!</strong> Skrigende Habitikanere flygtede i alle retninger da den fløj op af havet, dens skræmmende lange nakke ragende hundrede meter over vandet, og dens brøl smadrede alle vinduer i nærheden.</p><br/><p>\"Det må være den, der trak Forhaling ned!\" råber Lemoness. \"Det var ikke vægten af ignorerede opgaver - de Mørkerøde Daglige tiltrak bare dens opmærksomhed!\"</p><br/><p>\"Den er fyldt med magisk energi!\" råber @Baconsaur. \"For at leve så længe må den kunne hele sig selv! Hvordan kan vi besejre den?\"</p><br/><p>På samme måde som alle andre bæster - med produktivitet, selvfølgelig! Hurtigt, Habitica, arbejd sammen og kæmp jer gennem jeres opgaver, og vi vil alle bekæmpe dette monster sammen! (Der er ingen grund til at stoppe igangværende quests - vi tror på dine evner til at kæmpe dobbelt!) Det vil ikke angribe os hver især, men jo flere Daglige vi springer over, jo tættere kommer vi på dens Forsømmelsesslag - og jeg kan ikke lide den måde, den ser på Værtshuset...</p>",
    "questDilatoryBoss": "Den Frygtelige Drag'e af Forhaling",
    "questDilatoryBossRageTitle": "Forsømmelsesslag",
    "questDilatoryBossRageDescription": "Når denne måler er fyldt op vil Den Frygtelige Drag'e af Forhaling gøre stor skade på Habiticas omgivelser",
    "questDilatoryDropMantisShrimpPet": "Knælerreje (Kæledyr)",
    "questDilatoryDropMantisShrimpMount": "Knælerreje (Ridedyr)",
    "questDilatoryBossRageTavern": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nÅh nej! På trods af vores indsats lod vi nogle Daglige slippe fra os, og deres mørkerøde farve har tiltrukket Drag'ens vrede! Med dens frygtelige Forsømmelsesslag har den ødelagt Værtshuset! Heldigvis har vi bygget en Kro i en by tæt på, og du kan blive ved med at chatte på stranden... men stakkels Kroejer Daniel så lige sin elskede bygning falde sammen!\n\nJeg håber ikke, at monstret angriber igen!",
    "questDilatoryBossRageStables": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nUps! Igen har vi ladet for mange Daglige slippe fra os. Drag'en har sendt sit Forsømmelsesslag mod Matt og staldene! Kæledyr er flygtet i alle retninger. Heldigvis ser det ud til, at dine er i sikkerhed!\n\nStakkels Habitica! Jeg håber ikke, at det sker igen. Skynd dig at udføre alle dine opgaver!",
    "questDilatoryBossRageMarket": "Den Frygtelige Drag'e af Forhaling slår sit FORSØMMELSESSLAG!\n\nÅh  nej! Købmanden Alex har lige fået sin butik slået til plukfisk af Drag'ens Forsømmelsesslag! Men det ser ud til, at vi virkelig er ved at få has på dette bæst. Jeg tvivler på, at det har energi nok til et slag til.\n\nSå fortvivl ikke, Habitica! Lad os fordrive dette bæst fra vores kyster!",
    "questDilatoryCompletion": "Sejren Over Den Frygtelige Drag'e af Forhaling\n\nVi klarede det! Med et sidste brøl kollapser Den Frygtelige Drag'e og svømmer langt, langt væk. Grupper af jublende Habitikanere fylder strandene! Vi har hjulpet Matt, Daniel og Alex genopbygge deres bygninger. Men hvad er dette?\n\n`Beboerne Vender Tilbage!`\n\nNu da Drag'en er flygtet bevæger tusindvis af glinsende farver sig gennem havet. Det er en regnbuesværm af Knælerrejer... og mellem dem, hundredevis af havfolk!\n\n\"Vi er de fortable beboere fra Forhaling!\" forklarer deres leder, Manta. \"Da Forhaling sank brugte Knælerrejerne, der boede i havet, en fortryllelse, der gjorde os til havfolk så vi kunne overleve. Men i sin vrede fangede Den Frygtelige Drag'e os i den mørke sprække. Vi har været fanget dér i hundredevis af år - men nu er vi endelig frie til at genopbygge vores by!\"\n\n\"Som tak,\" siger hans ven @Ottl, \"giver vi jer dette Knælerreje-kæledyr og dette Knælerreje-ridedyr, samt XP, Guld og vores evige taknemmelighed.\"\n\n`Belønning`\n* Knælerreje-kæledyr\n* Knælerreje-ridedyr\n* Chokolade, Blå Candyfloss, Lyserød Candyfloss, Fisk, Honning, Kød, Mælk, Kartoffel, Råddent Kød, Jordbær",
    "questSeahorseText": "Forhalings-Derby",
    "questSeahorseNotes": "Det er Derby-dag, og Habitikanere fra hele kontinentet er rejst til Forhaling for at få deres kælesøheste til at svømme væddeløb. Pludselig er der en masse plask, og en snerren kan høres over hele væddeløbsbanen, og du kan høre Søhestepasseren @Kiwibot råbe over bølgernes brusen. \"Samlingen af søheste har tiltrukket en bidsk Søhingst!\" råber hun. \"Han ødelægger alle staldende og den ældgamle bane! Kan nogen berolige ham?\"",
    "questSeahorseCompletion": "Den nu tamme Søhingst svømmer stille og roligt ved siden af dig. \"Åh, se!\" siger @Kiwibot. \"Han vil have os til at passe sine børn.\" Hun giver dig tre æg. \"Opdrag dem godt,\" siger hun, \"og du er altid velkommen til Forhalings-derby!\"",
    "questSeahorseBoss": "Søhingst",
    "questSeahorseDropSeahorseEgg": "Søhest (Æg)",
    "questSeahorseUnlockText": "Åbner for køb at søhesteæg på Markedet",
    "questAtom1Text": "Dagligdagens Angreb, Del 1: Tallerkenkatastrofen!",
    "questAtom1Notes": "Du når kysten af Opvaskesøen for at slappe lidt af... Men søen er forurenet af beskidte tallerkner! Hvordan gik det lige til? Nå, du kan simpelthen ikke lade søen forblive sådan. Der er kun én ting du kan gøre: vaske tallerknerne og redde dit feriested! Du må hellere finde noget sæbe for at gøre noget ved det. Masser af sæbe...",
    "questAtom1CollectSoapBars": "Sæbestykker",
    "questAtom1Drop": "Det SnackLøse Monster (Skriftrulle)",
    "questAtom2Text": "Dagligdagens Angreb, Del 2: Det SnackLøse Monster",
    "questAtom2Notes": "Pyha, det her sted ser nu meget pænere ud med alle tallerknerne vasket op. Måske kan du endelig have lidt sjov nu. Åh, det ser ud til at der er en pizzaæske i søen. Nå ja, hvad betyder endnu én ting fra eller til? Men det er jo ikke bare en pizzaæske! Med et sus løfter æsken sig fra vandet og afslører sig selv som hovedet af et monster. Det kan ikke passe! Det mystiske Snackløse Monster?! Det siges at have eksisteret i søen siden forhistoriske tider: et væsen lavet af madrester og skrald fra ældgamle Habitikaner. Ad!",
    "questAtom2Boss": "Det Snackløse Monster",
    "questAtom2Drop": "Vaskemagikeren (Skriftrulle)",
    "questAtom3Text": "Dagligdagens Angreb, Del 3: Vaskemagikeren",
    "questAtom3Notes": "Med et øredøvende skrig og fem lækre oste springende fra dets mund falder Det Snackløse Monster fra hinanden. \"HVORDAN KUNNE DU GØRE DET?\" lyder en dyb stemme fra under vandoverfladen. En kutteklædt blå skikkelse rejser sig fra vandet med en magisk toiletbørste i hånden. Beskidt vasketøj begynder at flyde op til overfladen af søen. \"Jeg er Vaskemagikeren!\" siger han vredt. \"Du er ikke så lidt fræk - du vasker mine lækre beskidte tallerkner, ødelægger mit kæledyr og invaderer mit domæne med så rent tøj på. Gør klar til at møde min slatne magiske anti-vask-vrede!\"",
    "questAtom3Completion": "Den ondskabsfulde Vaskemagiker er besejret! Rent vasketøj falder i bunker omkring dig. Tingene ser meget bedre ud heromkring. Som du begynder at vade gennem nypressede rustninger spotter du et glimt af metal, og dine øjne falder på en glinsende hjelm. Den originale ejer af denne skinnende ting er måske ukendt, men da du tager den på kan du mærke den varme tilstedeværelse af en gavmild ånd. Ærgerligt at de ikke syede et navneskilt i den.",
    "questAtom3Boss": "Vaskemagikeren",
    "questAtom3DropPotion": "Basis Udrugningseliksir",
    "questOwlText": "Natuglen",
    "questOwlNotes": "Værtshusets lys er tændt til morgengry,<br>indtil en aften hvor lyset er væk!<br>Hvordan kan vi nu se hele natten?<br>@Twitching råber, \"Jeg har brug for kæmpere!<br>Kan du se Natuglen, stjernefjenden?<br>Kæmp hurtigt, og sløv ikke ned!<br>Vi vil fjerne dens skygge fra vores dør,<br>og lade lyset skinne i natten igen!\"",
    "questOwlCompletion": "Natuglen falmer før daggry,<br>Men selv da føler du et gab.<br>Måske er det på tide at gå i seng?<br>Men på din seng er en rede!<br>En Natugle ved, at det kan være rart<br>At færdiggøre sit arbejde og blive oppe sent,<br>Men dine nye kæledyr vil pippe stille<br>For at fortælle, at det er tid til søvn.",
    "questOwlBoss": "Natuglen",
    "questOwlDropOwlEgg": "Ugle (Æg)",
    "questOwlUnlockText": "Åbner for køb at ugleæg på Markedet",
    "questPenguinText": "Fuglefrost",
    "questPenguinNotes": "Selvom det er en barm sommerdag i det sydligste Habitica er en unaturlig kulde faldet på den Sprælske Sø. Kraftige kolde vinde fyger rundt, og kystlinjen begynder at fryse til. Istapper stikker op af jorden og skubber græs og jord væk. @Melynnrose og @Breadstrings løber hen til dig.<br><br>\"Hjælp!\" siger @Melynnrose. \"Vi hentede en stor pingvin ind for at fryse søen til så vi kunne skøjte, men vi løb tør for fisk til at fodre ham med!\"<br><br>\"Han blev vred og bruger nu sin kolde ånde på alt han ser!\" siger @Breadstrongs. \"Du bliver nødt til at berolige ham før vi allesammen er dækket af is!\" Ser ud til, at du bliver nødt til at få denne pingvin til at... <em>køle ned.</em>",
    "questPenguinCompletion": "Med pingvinen besejret smelter isen. Den store pingvin sætter sig i solskinnet og spiser den ekstra spand fisk, som du fandt til ham. Han skøjter over søen, og blæser blidt for at lave glat, skinnende is. Sikke en sær fugl! \"Det ser ud til, at han også efterlod nogle æg,\" siger @Painter de Cluster.<br><br>@Rattify griner. \"Måske er disse pingviner lidt mere... cool?\"",
    "questPenguinBoss": "Frostpingvin",
    "questPenguinDropPenguinEgg": "Pingvin (Æg)",
    "questPenguinUnlockText": "Åbner for køb at pingvinæg på Markedet",
    "questStressbeastText": "Det Afskyelige Stressbæst fra Stoiskros Stepper",
    "questStressbeastNotes": "Færdiggør Daglige og To-dos for at skade Verdensbossen! Uafsluttede Daglige fylder Stressangrebsmåleren. Når Stressangrebsmåleren er fyldt vil Verdensbossen angribe en NPC. En Verdensboss vil aldrig skade individuelle spillere eller konti på nogen måder. Kun aktive konti, der ikke er tjekket ind på kroen, får deres ufærdige Daglige talt med.<br><br>~*~<br><br>Det første, vi hører, er trinnene, langsommere og mere tordnende end lyden af de paniske dyr. En efter en kigger Habitikanerne ud af deres døre, og vi er mundlamme.<br><br>Vi har selvfølgelig alle set Stressbæster før - små bidske væsner, der angriber når tingene bliver svære. Men dette? Dette bæst tårner sig op over bygningerne, med poter store nok til med lethed at kvase en drage. Frost klistrer til den ildelugtende pels, og da det brøler river lyden taget af vores huse. Så stort et monster er aldrig blevet omtalt andet end i ældgamle legender.<br><br>\"Pas på, Habitikanere!\" råber SabreCat. \"Barrikadér jer indenfor - dette er selveste Det Afskyelige Stressbæst!\"<br><br>\"Den må være lavet af århundreders stress!\" siger Kiwibot, låser døren til Værtshuset godt og grundigt, og lukker skodderne for vinduerne.<br><br>\"Stoiskros Sletter,\" siger Lemoness med en alvorlig mine. \"Al denne tid har vi troet, at de var rolige og uproblematiske, men de må have gemt på deres stress et hemmeligt sted. Gennem generationer er det vokset til dette bæst, og nu er det sluppet fri og har angrebet dem - og os!\"<br><br>Der er kun én måde at drive et Stressbæst væk, Afskyeligt eller ej, og det er at angribe det med færdiggjorte Daglige og To-Dos! Lad os alle arbejde sammen og bekæmpe denne frygtindgydende fjende - men pas på med at skippe dine opgaver, for ellers vil vores ufærdige Daglige ophidse bæstet så meget, at det slår ud efter os...",
    "questStressbeastBoss": "Det Afskyelige Stressbæst",
    "questStressbeastBossRageTitle": "Stressangreb",
    "questStressbeastBossRageDescription": "Når denne måler fyldes helt vil Det Afskyelige Stressbæst udføre sit Stress-angreb på Habitica!",
    "questStressbeastDropMammothPet": "Mammut (Kæledyr)",
    "questStressbeastDropMammothMount": "Mammut (Ridedyr)",
    "questStressbeastBossRageStables": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nÅh nej! På trods af forsøget på at gøre vores bedste, er nogle Daglige sluppet fra os, og deres mørkerøde farve har ophidset Det Afskyelige Stressbæst og det har genvundet noget Liv! Det forfærdelige bæst slår ud efter Stalden, men Dyretæmmeren Matt beskytter heltemodigt alle kæledyr og ridedyr. Stressbæstet har fanget Matt i sin store klo, men i det mindste er det distraheret nu. Skynd dig! Lad os holde vores Daglige nede så vi kan overvinde dette monster før det angriber igen!",
    "questStressbeastBossRageBailey": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nÅååååh! Vores ufærdige Daglige har gjort Det Afskyelige Stressbæst vredere end nogen sinde før, og det har genvundet noget Liv! Byudråberen Bailey stod og råbte til nogle indbyggere, at de skulle komme i sikkerhed, og nu har den fanget hende i sin anden klo! Se på hende, hun råber stadig nyheder mens Stressbæstet svinger hende rundt... Lad os ære hendes heltemod ved at være så produktive som muligt, så vi kan redde vores NPCer!",
    "questStressbeastBossRageGuide": "`Det Afskyelige Stressbæst bruger STRESSANGREB!`\n\nMængden af stress heler Det Afskyelige Stressbæst!\n\nPas på! Guiden Justin prøver at distrahere Stressbæstet ved at løbe rundt om dets ankler og give det produktivitetstips! Det Afskyelige Stressbæst stamper vredt, men det ser ud til, at vi er ved at overvinde bæstet. Jeg tvivler på, at det har kræfter til endnu et angreb. Giv ikke op... vi er så tæt på at få det ned med nakken!",
    "questStressbeastDesperation": "`Det Afskyelige Stressbæst når 500K Liv! Det Afskyelige Snebæst bruger Desperat Forsvar!`\n\nVi er der næsten, Habitikaner! Med flid og Daglige har vi fået Stressbæstet ned på kun 500K Liv! Skabningen brøler og flagrer i desperation, og vreden opbygges hurtigere end før. Bailey og Matt råber i angst da det begynder at svinge dem rundt med frygtindgydende fart, hvilket forårsager en sand snestorm, der gør det sværere at ramme.\n\nVi bliver nødt til at fordoble vores indsats, men bare rolig - dette er tegn på, at Stressbæstet ved, at det er ved at tabe. I må ikke give op!",
    "questStressbeastCompletion": "<strong>Det Afskyelige Stressbæst er BESEJRET!</strong><br><br>Vi har gjort det! Med et sidste brøl opløses Det Afskyelige Stressbæst i en sky af sne. Snefnuggene glimter på deres vej ned, og glade Habitikanere krammer deres kæledyr og ridedyr. Vores dyr og NPCer er igen i sikkerhed!<br><br><strong>Stoiskro er Reddet!</strong><br><br>SabreCat taler blidt til en lille sabeltandstiger. \"Hjælp os med at finde Stoiskros Steppers indbyggere og led dem hen til os,\" siger han. Flere timer senere vender sabeltandstigeren tilbage med en gruppe mammut-ryttere ridende langsomt efter sig. Du genkender deres leder som Madam Gletscha, lederen af Stoiskro.<br><br>\"Ærede Habitikanere,\" siger hun, \"Mine landsmænd og jeg skylder jer en stor tak, og en stor undskyldning. I et forsøg på at beskytte vores stepper mod uro, begyndte vi i al hemmelighed at sende al vores stress til frostbjergene. Vi havde ikke forestillet os, at det ville ende med at vokse sig til det Stressbæst, I så! Da de slap løs fangede det os alle i bjergene i stedet for det selv, og gik til angreb på vores elskede dyr.\" Hendes triste blik følger den faldende sne. \"Vi bragte alle i fare med vores ubetænksomhed. Jeg forsikrer jer om, at i fremtiden vil vi komme til jer med vores problemer, før vores problemer kommer til jer.\"<br><br>Hun vender sig mod @Baconsaur, der nusser nogle baby-mamutter. \"Vi har taget mad med til jeres dyr som undskyldning for at skræmme dem, og som et symbol på vores tiltro til jer vil vi efterlade nogle af vores kæledyr og ridedyr hos jer. Vi ved, at I alle vil tage jer godt af dem.\"",
    "questStressbeastCompletionChat": "`Det Afskyelige Stressbæst er BESEJRET!`\n\nVi har gjort det! Med et sidste brøl opløses Det Afskyelige Stressbæst i en sky af sne. Snefnuggene glimter på deres vej ned, og glade Habitikanere krammer deres kæledyr og ridedyr. Vores dyr og NPCer er igen i sikkerhed!\n\n`Stoiskro er Reddet!`\n\nSabreCat taler blidt til en lille sabeltandstiger. \"Hjælp os med at finde Stoiskros Steppers indbyggere og led dem hen til os,\" siger han. Flere timer senere vender sabeltandstigeren tilbage med en gruppe mammut-ryttere ridende langsomt efter sig. Du genkender deres leder som Madam Gletscha, lederen af Stoiskro.\n\n\"Ærede Habitikanere,\" siger hun, \"Mine landsmænd og jeg skylder jer en stor tak, og en stor undskyldning. I et forsøg på at beskytte vores stepper mod uro, begyndte vi i al hemmelighed at sende al vores stress til frostbjergene. Vi havde ikke forestillet os, at det ville ende med at vokse sig til det Stressbæst, I så! Da de slap løs fangede det os alle i bjergene i stedet for det selv, og gik til angreb på vores elskede dyr.\" Hendes triste blik følger den faldende sne. \"Vi bragte alle i fare med vores ubetænksomhed. Jeg forsikrer jer om, at i fremtiden vil vi komme til jer med vores problemer, før vores problemer kommer til jer.\"\n\nHun vender sig mod @Baconsaur, der nusser nogle baby-mamutter. \"Vi har taget mad med til jeres dyr som undskyldning for at skræmme dem, og som et symbol på vores tiltro til jer vil vi efterlade nogle af vores kæledyr og ridedyr hos jer. Vi ved, at I alle vil tage jer godt af dem.\"",
    "questTRexText": "Dinosaurernes Konge",
    "questTRexNotes": "Nu da forhistorieske væsner fra Stoiskros Stepper findes overalt i Habitica, har @Urse besluttet at adoptere en fuldvoksen Tyrannosaurus. Hvad er der galt med det?<br><br>Alting.",
    "questTRexCompletion": "Den vilde dinosaurus stopper endelig sin hærgen og går i stedet i gang med at blive venner med kæmpehanerne. @Urse kigger hengivent på den. \"Når alt kommer til alt er de faktisk ikke forfærdelige kæledyr! De skal bare opdrages lidt. Her, tag nogle Tyrannosaurus-æg til dig selv.\"",
    "questTRexBoss": "Kød-Tyrannosaurus",
    "questTRexUndeadText": "Dinosaur-skelettet",
    "questTRexUndeadNotes": "Imens de forhistoriske dinosaurer fra Stoiskros Stepper vandrer rundt i Habitby høres pludselig et højlydt frygteligt skrig fra Nationalmuseet. @Baconsaur råber, \"Tyrannosaur-skelettet i museet bevæger sig! Det må have fornemmet sine artsfæller!\" Det benede bæst viser tænder og rasler imod dig. Hvordan kan man bekæmpe noget, der allerede er dødt? Du må slå til hurtigt før den heler sig selv!",
    "questTRexUndeadCompletion": "Tyrannosaurens lysende øjne bliver mørke, og den falder igen til ro på sin sædvanlige sokkel. Alle ånder lettet op. \"Se!\" siger @Baconsaur. \"Nogle af de forstenede æg er helt nye og fine! Måske kan du udruge dem.\"",
    "questTRexUndeadBoss": "Skelet-tyrannosaur",
    "questTRexUndeadRageTitle": "Skelet-heling",
    "questTRexUndeadRageDescription": "Denne måler fyldes når du ikke færdiggører dine Daglige. Når den er fyldt vil Skelet-tyrannosauren blive helet for 30% af sit resterende Liv!",
    "questTRexUndeadRageEffect": "`Skelet-tyrannosaurusen bruger SKELET-HELING!`\n\nMonstret giver et unaturligt brøl, og nogle af dens beskadigede knogler heler op!",
    "questTRexDropTRexEgg": "Tyrannosaurus (Æg)",
    "questTRexUnlockText": "Åbner for køb at tyrranosaurusæg på Markedet",
    "questRockText": "Undslip Grotte-monstret",
    "questRockNotes": "Efter du har krydset De Bugtende Bjerge sammen med nogle venner, slår I lejr i en smuk grotte med vægge, der glimter af krystaller. Da du vågner næste morgen er indgangen til grotten forsvundet og jorden ryster under dig.<br><br> \"Bjerget er levende!\" råber din kompagnon @pfeffernusse. \"Det er ikke ædelsten, men bjergets tænder!\" <br><br> @Painter de Cluster griber fat i dig. \"Vi er nødt til at finde en anden vej ud. Hold dig tæt på mig, og vær opmærksom, ellers bliver vi fanget herinde for altid!\"",
    "questRockBoss": "Krystal-Kæmpe",
    "questRockCompletion": "Din ihærdighed gør at du har fundet en sikker rute gennem det levende bjerg. Mens I står bader jer i solskinnet bemærker din ven @intune noget, der glitrer ved hulens åbning. Du bukker dig ned for at samle det op, og ser at det er en sten med spor af guld i. I nærheden er der adskillige andre sten med mærkelige former. Nærmest ligesom... æg?",
    "questRockDropRockEgg": "Sten (Æg)",
    "questRockUnlockText": "Åbner for køb at stenæg på Markedet",
    "questBunnyText": "Dræberkaninen",
    "questBunnyNotes": "Efter mange hårde dage når du Overspringshandlingsbjergets tinde og står foran Fort Ligegyldigheds imponerende døre. Du læser inskriptionen i stenen. \"Bag disse døre bor personificeringen af din største frygt, grunden til din passitivitet. Bank på og bliv konfronteret med din dæmon!\" Du ryster mens du forestiller dig rædslen indenfor, og du har mest af alt lyst til at flygte som du har gjort så mange gange før. @Draayder holder dig tilbage. \"Rolig min ven! Tiden er inde. Du må gøre dette!\"<br><br>Du banker på, og dørene åbner indad. Inde fra mørket kan du høre et øredøvende brøl, og du trækker dit våben.",
    "questBunnyBoss": "Dræberkanin",
    "questBunnyCompletion": "Med et sidste slag falder dræberkaninen til jorden. En glinsende tåge rejser sig fra hendes krop mens hun skrumper ind til en lille kanin... overhovedet ikke som det onde bæst du stod ansigt til ansigt med for lidt siden. Hendes næse mimrer sødt og hun hopper væk, og efterlader nogle æg. @Gully griner. \"Overspringshandlingsbjerget har en måde at få selv de mindste udfordringer til at se uoverkommelige ud. Lad os samle disse æg og tage hjem.\"",
    "questBunnyDropBunnyEgg": "Kanin (Æg)",
    "questBunnyUnlockText": "Åbner for køb at kaninæg på Markedet",
    "questSlimeText": "Slim-Kongen",
    "questSlimeNotes": "Mens du arbejder på dine opgaver lægger du mærke til, at du bevæger dig langsommere og langsommere. \"Det er som at vade gennem mudder,\" mumler @Leephon. \"Nej, som at gå gennem slim!\" siger @starsystemic. \"Den slimede Slim-Konge har tilslimet hele Habitica. Det snasker alt til. Alle arbejder langsommere.\" Du kigger dig omkring. Gaderne er stille og roligt ved at blive fyldt med gennemsigtigt farverigt snask, og Habitikanere kæmper for at få noget som helst gjort. Mens andre flygter fra området griber du en moppe og gør klar til kamp!",
    "questSlimeBoss": "Slim-Konge",
    "questSlimeCompletion": "Med et sidste stød fanger du Slim-Kongen i en kæmpe donut, som @Overomega, @LordDarkly og @Shaner, de snu ledere af kageklubben, kommer løbende med. Mens alle klapper dig på skulderen kan du mærke nogen lægge noget i din lomme. Det er belønningen for sin søde succes: tre Skumfidus-Slim-æg.",
    "questSlimeDropSlimeEgg": "Skumfidus-Slim (Æg)",
    "questSlimeUnlockText": "Åbner for køb at slim-æg på Markedet",
    "questSheepText": "Tordenvædderen",
    "questSheepNotes": "Mens du vandrer i landskabet omkring Taskan med dine venner for at holde en \"hurtig pause\" fra dine forpligtelser, finder du en hyggelig garnbutik. Du er så absorberet i dine overspringshandlinger, at du knapt nok opdager de ildevarslende skyer, der kryber sig ind over horisonten. \"Jeg får en då-å-å-årlig fornemmelse af det her vejr,\" mumler @Misceo, og du ser op. Stormskyerne hvirvler sammen, og de ligner meget en... \"Vi har ikke tid til at kigge på skyer!\" råber @starsystemic. \"Den angriber!\" Tordenvædderen styrter fremad og slynger lyn direkte mod dig!",
    "questSheepBoss": "Tordenvædder",
    "questSheepCompletion": "Imponeret over din ihærdighed, ebber Tordenvædderens vrede ud. Den sender tre kæmpehagl i din retning og med en dyb rumlen opløses den. Da du undersøger haglene ser du, at det ikke er hagl, men tre dunagtige æg. Du samler dem op, og vandrer hjem under den blå himmel.",
    "questSheepDropSheepEgg": "Får (Æg)",
    "questSheepUnlockText": "Åbner for køb at fåreæg på Markedet",
    "questKrakenText": "Ufærdigbugtens Kraken",
    "questKrakenNotes": "Det er en varm og solrig dag, og du krydser fredsommeligt Ufærdigbugten, men dine tanker kredser omkring alle de ting du stadig mangler at nå. Så snart du bliver færdig med én opgave, dukker der en ny op, og så endnu en og så endnu en...<br><br> Pludselig giver det et ryk i båden, og slimede tentakler bryder gennem vandoverfladen til alle sider! \"Vi bliver angrebet af Ufærdigbugtens Kraken!\" råber Wolvenhalo.<br><br>\"Skynd dig!\" kalder Lemoness, \"Nedkæmp så mange tentakler og opgaver som muligt, inden nye dukker op i deres sted!\"",
    "questKrakenBoss": "Ufærdigbugtens Kraken",
    "questKrakenCompletion": "Idet Krakenen flygter, flyder adskillige æg op til vandoverfladen. Lemoness undersøger dem og hendes mistanke bliver til glæde. \"Blæksprutteæg!\" siger hun. \"Her, tag dem som belønning for alt det, du har gjort.\"",
    "questKrakenDropCuttlefishEgg": "Tiarmet blæksprutte (Æg)",
    "questKrakenUnlockText": "Åbner for køb at Tiarmet blæksprutteæg på Markedet",
    "questWhaleText": "Hvalens Sang",
    "questWhaleNotes": "You arrive at the Diligent Docks, hoping to take a submarine to watch the Dilatory Derby. Suddenly, a deafening bellow forces you to stop and cover your ears. \"Thar she blows!\" cries Captain @krazjega, pointing to a huge, wailing whale. \"It's not safe to send out the submarines while she's thrashing around!\"<br><br>\"Quick,\" calls @UncommonCriminal. \"Help me calm the poor creature so we can figure out why she's making all this noise!\"",
    "questWhaleBoss": "Syngende Hval",
    "questWhaleCompletion": "Efter meget hårdt arbejde stopper hvalen endelig sin tordnende gråd. \"Det ser ud til, at hun var ved at drukne i bølger af negative vaner,\" forklarer @zoebeagle. \"Vi har været i stand til at vende tidevandet takket være jeres konsistente indsats!\" Som du træder ind i ubåden flyder adskillige hvalæg hen mod dig, og du samler dem op.",
    "questWhaleDropWhaleEgg": "Hval (Æg)",
    "questWhaleUnlockText": "Åbner for køb af hvalæg på Markedet",
    "questDilatoryDistress1Text": "Forhalingsforhindringer, Del 1: Flaskeposten",
    "questDilatoryDistress1Notes": "A message in a bottle arrived from the newly rebuilt city of Dilatory! It reads: \"Dear Habiticans, we need your help once again. Our princess has disappeared and the city is under siege by some unknown watery demons! The mantis shrimps are holding the attackers at bay. Please aid us!\" To make the long journey to the sunken city, one must be able to breathe water. Fortunately, the alchemists @Benga and @hazel can make it all possible! You only have to find the proper ingredients.",
    "questDilatoryDistress1Completion": "You don the the finned armor and swim to Dilatory as quickly as you can. The merfolk and their mantis shrimp allies have managed to keep the monsters outside the city for the moment, but they are losing. No sooner are you within the castle walls than the horrifying siege descends!",
    "questDilatoryDistress1CollectFireCoral": "Ildkoral",
    "questDilatoryDistress1CollectBlueFins": "Blå Finner",
    "questDilatoryDistress1DropArmor": "Finnet Havrustning (Rustning)",
    "questDilatoryDistress2Text": "Forhalingsforhindringer, Del 2: Gletsjerspaltens Gespenster",
    "questDilatoryDistress2Notes": "The siege can be seen from miles away: thousands of disembodied skulls rushing through a portal in the crevasse walls and making their way towards Dilatory.<br><br>When you meet King Manta in his war room, his eyes seem sunken, and his face is worried. \"My daughter Adva disappeared into the Dark Crevasse just before this siege began. Please find her and bring her back home safely! I will lend you my Fire Coral Circlet to aid you. If you succeed, it is yours.\"",
    "questDilatoryDistress2Completion": "Du udsletter mareridtssværmen af kranier, men du føler dig ikke tættere på at finde Adva. Du snakker med @Kiwibot, den kongelige spejder, for at se om hun har nogle ideer. \"Knælerrejerne, der forsvarede byen, må have set Adva undslippe,\" siger @Kiwibot. \"Prøv at følge med dem ned i den mørke gletsjerspalte.\"",
    "questDilatoryDistress2Boss": "Vandkraniesværm",
    "questDilatoryDistress2RageTitle": "Sværmen Genopstår",
    "questDilatoryDistress2RageDescription": "Sværmen Genopstår: Denne bar fyldes når du ikke færdiggør dine Daglige. Når den er fuld vil Vandkraniesværmen hele 30% af sit resterende liv!",
    "questDilatoryDistress2RageEffect": "`Vandkraniesværmen bruger SVÆRMGENOPSTANDELSE!`\n\nOpildnet af deres sejre vælter flere kranier frem fra spalten og forstærker sværmen!",
    "questDilatoryDistress2DropSkeletonPotion": "Skelet-udrugningseliksir",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Candyflossblå Udrugningseliksir",
    "questDilatoryDistress2DropHeadgear": "Ildkoral-krone (Hovedbeklædning)",
    "questDilatoryDistress3Text": "Forhalingsforhindringer, Del 3: Hav Respekt for Fruen",
    "questDilatoryDistress3Notes": "You follow the mantis shrimps deep into the Crevasse, and discover an underwater fortress. Princess Adva, escorted by more watery skulls, awaits you inside the main hall. \"My father has sent you, has he not? Tell him I refuse to return. I am content to stay here and practice my sorcery. Leave now, or you shall feel the wrath of the ocean's new queen!\" Adva seems very adamant, but as she speaks you notice a strange, ruby pendant on her neck glowing ominously... Perhaps her delusions would cease should you break it?",
    "questDilatoryDistress3Completion": "Finally, you manage to pull the bewitched pendant from Adva's neck and throw it away. Adva clutches her head. \"Where am I? What happened here?\" After hearing your story, she frowns. \"This necklace was given to me by a strange ambassador - a lady called 'Tzina'. I don't remember anything after that!\"<br><br>Back at Dilatory, Manta is overjoyed by your success. \"Allow me to reward you with this trident and shield! I ordered them from @aiseant and @starsystemic as a gift for Adva, but... I'd rather not put weapons in her hands any time soon.\"",
    "questDilatoryDistress3Boss": "Adva den Tronranende Havfrue",
    "questDilatoryDistress3DropFish": "Fisk (Mad)",
    "questDilatoryDistress3DropWeapon": "Trefork af Brydende Bølger (Våben)",
    "questDilatoryDistress3DropShield": "Måneperleskjold (Skjoldhåndsudstyr)",
    "questCheetahText": "Hvilken Gepard",
    "questCheetahNotes": "As you hike across the Sloensteadi Savannah with your friends @PainterProphet, @tivaquinn, @Unruly Hyena, and @Crawford, you're startled to see a Cheetah screeching past with a new Habitican clamped in its jaws. Under the Cheetah's scorching paws, tasks burn away as though complete -- before anyone has the chance to actually finish them! The Habitican sees you and yells, \"Please help me! This Cheetah is making me level too quickly, but I'm not getting anything done. I want to slow down and enjoy the game. Make it stop!\" You fondly remember your own fledgling days, and know that you have to help the newbie by stopping the Cheetah!",
    "questCheetahCompletion": "Den nye Habitikaner trækker vejret tungt efter den vilde tur, men takker dig og dine venner for jeres hjælp. \"Jeg er glad for, at den gepard ikke vil være i stand til at få fat i andre. Den efterlod nogle gepardæg til os, så vi kan måske opfostre dem til at være pålidelige kæledyr!\"",
    "questCheetahBoss": "Gepard",
    "questCheetahDropCheetahEgg": "Gepard (Æg)",
    "questCheetahUnlockText": "Åbner for køb af Gepardæg på Markedet",
    "questHorseText": "Tag på Mare-Ridt",
    "questHorseNotes": "While relaxing in the Tavern with @beffymaroo and @JessicaChase, the talk turns to good-natured boasting about your adventuring accomplishments. Proud of your deeds, and perhaps getting a bit carried away, you brag that you can tame any task around. A nearby stranger turns toward you and smiles. One eye twinkles as he invites you to prove your claim by riding his horse.\nAs you all head for the stables, @UncommonCriminal whispers, \"You may have bitten off more than you can chew. That's no horse - that's a Night-Mare!\" Looking at its stamping hooves, you begin to regret your words...",
    "questHorseCompletion": "It takes all your skill, but finally the horse stamps a couple of hooves and nuzzles you in the shoulder before allowing you to mount. You ride briefly but proudly around the Tavern grounds while your friends cheer. The stranger breaks into a broad grin.\n\"I can see that was no idle boast! Your determination is truly impressive. Take these eggs to raise horses of your own, and perhaps we'll meet again one day.\" You take the eggs, the stranger tips his hat... and vanishes.",
    "questHorseBoss": "Ride-Mare",
    "questHorseDropHorseEgg": "Hest (Æg)",
    "questHorseUnlockText": "Åbner for køb af hesteæg på Markedet"
}