{
    "spellWizardFireballText": "Flammeudbrud",
    "spellWizardFireballNotes": "Flammer springer frem fra dine hænder. Du får Erfaring og giver ekstra skade til Bosser! Klik på en opgave for at kaste. (Baseret på: INT)",
    "spellWizardMPHealText": "Æterisk Bølge",
    "spellWizardMPHealNotes": "Magisk energi flyder fra dine hænder og genoplader din gruppe. Din gruppe får MP tilbage! (Baseret på: INT)",
    "spellWizardEarthText": "Jordskælv",
    "spellWizardEarthNotes": "Dine mentale kræfter ryster jorden under jer. Hele din gruppe får et boost til Intelligens! (Baseret på: INT uden boost)",
    "spellWizardFrostText": "Isnende Frost",
    "spellWizardFrostNotes": "Is dækker dine opgaver. Dine Dagliges striber vil ikke blive nulstillet ved dagens afslutning. (Én fortryllelse påvirker alle striber.)",
    "spellWizardFrostAlreadyCast": "You have already cast this today. Your streaks are frozen, and there's no need to cast this again.",
    "spellWarriorSmashText": "Brutalt Slag",
    "spellWarriorSmashNotes": "Du rammer en enkelt opgave med et voldsomt slag. Opgaven bliver mere blå eller mindre rød, og du giver ekstra skade til Bosser! Klik på en opgave for at kaste. (Baseret på: STY)",
    "spellWarriorDefensiveStanceText": "Defensiv Stilling",
    "spellWarriorDefensiveStanceNotes": "Du stiller dig klar til at håndtere opgavernes næste angreb. Din Konstitution får et boost! (Baseret på: KON uden boost)",
    "spellWarriorValorousPresenceText": "Heltemodig Fremtoning",
    "spellWarriorValorousPresenceNotes": "Din udstråling bolstrer modet i gruppen. Gruppemedlemmer får et boost til deres Styrke! (Baseret på: STY uden boost)",
    "spellWarriorIntimidateText": "Intimiderende Blik",
    "spellWarriorIntimidateNotes": "Dit blik sår frygt i hjertet på din gruppes fjender. Gruppen får et boost til deres Konstitution! (Baseret på: KON uden boost)",
    "spellRoguePickPocketText": "Lommetyveri",
    "spellRoguePickPocketNotes": "Du røver en opgave. Du finder guld! Klik på en opgave for at kaste. (Baseret på: OPF)",
    "spellRogueBackStabText": "Snigløb",
    "spellRogueBackStabNotes": "En opgave stoler på dig, men du forråder den. Du modtager guld og XP! Klik på en opgave for at kaste. (Baseret på: STY)",
    "spellRogueToolsOfTradeText": "Fagredskaber",
    "spellRogueToolsOfTradeNotes": "Du viser dine venner hvordan en tyv opdager fælder, forfølgere og sniger sig afsted. Hele gruppens Opfattelse er boostet! (Baseret på: OPF uden boost)",
    "spellRogueStealthText": "Snigen",
    "spellRogueStealthNotes": "Du tager hætten på, sværter dit ansigt til og falder i et med nattens skygger. Nogle af dine Daglige kan ikke finde dig og giver dig derfor ikke skade. Deres stribe og farve vil heller ikke ændre sig. (Kast flere gange for at påvirke flere Daglige)",
    "spellRogueStealthDaliesAvoided": "<%= originalText %> Number of dailies avoided: <%= number %>.",
    "spellRogueStealthMaxedOut": "You have already avoided all your dailies; there's no need to cast this again.",
    "spellHealerHealText": "Helende Lys",
    "spellHealerHealNotes": "Din krop dækkes af lys, der danser hen over dine sår og lukker dem. Du får Liv tilbage! (Baseret på: KON og INT)",
    "spellHealerBrightnessText": "Blændende Lys",
    "spellHealerBrightnessNotes": "Du koncentrerer dig og frembringer et skarpt lysglimt der blænder alle dine opgaver. De bliver mere blå eller mindre røde! (Baseret på: INT)",
    "spellHealerProtectAuraText": "Beskyttende Aura",
    "spellHealerProtectAuraNotes": "En magisk aura omkranser dine gruppemedlemmer og beskytter dem mod skade. Gruppen får et moderat boost til deres forsvar ved at øge deres Konstitution! (Baseret på: KON uden boost)",
    "spellHealerHealAllText": "Velsignelse",
    "spellHealerHealAllNotes": "En lindrende aura af lys omkranser dig og spreder sig til gruppen. Hele gruppen får liv tilbage! (Baseret på: KON og INT)",
    "spellSpecialSnowballAuraText": "Snebold",
    "spellSpecialSnowballAuraNotes": "Kast en snebold efter et gruppemedlem! Kom nu, hvad kan der ske? Holder indtil medlemmet skifter dag.",
    "spellSpecialSaltText": "Salt",
    "spellSpecialSaltNotes": "Nogen har kastet en snebold på dig! Haha, skideskægt... Fjern nu bare sneen fra mig!",
    "spellSpecialSpookySparklesText": "Spooky Sparkles",
    "spellSpecialSpookySparklesNotes": "Turn a friend into a floating blanket with eyes!",
    "spellSpecialOpaquePotionText": "Uigennemsigtig Eliksir",
    "spellSpecialOpaquePotionNotes": "Fjerner effekterne af Skræmmende Gnister.",
    "spellSpecialShinySeedText": "Skinnende Frø",
    "spellSpecialShinySeedNotes": "Gør en ven til en glad blomst!",
    "spellSpecialPetalFreePotionText": "Kronblads-Fri Eliksir",
    "spellSpecialPetalFreePotionNotes": "Fjerner effekterne af et Skinnende Frø.",
    "spellSpecialSeafoamText": "Havskum",
    "spellSpecialSeafoamNotes": "Gør en ven til et søuhyre!",
    "spellSpecialSandText": "Sand",
    "spellSpecialSandNotes": "Fjerner effekterne af Havskum.",
    "spellNotFound": "Skill \"<%= spellId %>\" not found.",
    "partyNotFound": "Party not found",
    "targetIdUUID": "\"targetId\" must be a valid User ID.",
    "challengeTasksNoCast": "Casting a skill on challenge tasks is not allowed.",
    "spellNotOwned": "You don't own this skill.",
    "spellLevelTooHigh": "You must be level <%= level %> to use this skill."
}