{
    "spellWizardFireballText": "Flammeudbrud",
    "spellWizardFireballNotes": "Flammer springer frem fra dine hænder. Du får Erfaring og giver ekstra skade til Bosser! Klik på en opgave for at kaste. (Baseret på: INT)",
    "spellWizardMPHealText": "Æterisk Bølge",
    "spellWizardMPHealNotes": "You sacrifice mana to help your friends. The rest of your party gains MP! (Based on: INT)",
    "spellWizardEarthText": "Jordskælv",
    "spellWizardEarthNotes": "Your mental power shakes the earth. Your whole party gains a buff to Intelligence! (Based on: Unbuffed INT)",
    "spellWizardFrostText": "Isnende Frost",
    "spellWizardFrostNotes": "Ice covers your tasks. None of your streaks will reset to zero tomorrow! (One cast affects all streaks.)",
    "spellWarriorSmashText": "Brutalt Slag",
    "spellWarriorSmashNotes": "You hit a task with all of your might. It gets more blue/less red, and you deal extra damage to Bosses! Click on a task to cast. (Based on: STR)",
    "spellWarriorDefensiveStanceText": "Defensiv Stilling",
    "spellWarriorDefensiveStanceNotes": "You prepare yourself for the onslaught of your tasks. You gain a buff to Constitution! (Based on: Unbuffed CON)",
    "spellWarriorValorousPresenceText": "Heltemodig Fremtoning",
    "spellWarriorValorousPresenceNotes": "Your presence emboldens your party. Your whole party gains a buff to Strength! (Based on: Unbuffed STR)",
    "spellWarriorIntimidateText": "Intimiderende Blik",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into your enemies. Your whole party gains a buff to Constitution! (Based on: Unbuffed CON)",
    "spellRoguePickPocketText": "Lommetyveri",
    "spellRoguePickPocketNotes": "Du røver en opgave. Du finder guld! Klik på en opgave for at kaste. (Baseret på: OPF)",
    "spellRogueBackStabText": "Snigløb",
    "spellRogueBackStabNotes": "You betray a foolish task. You gain gold and XP! Click on a task to cast. (Based on: STR)",
    "spellRogueToolsOfTradeText": "Fagredskaber",
    "spellRogueToolsOfTradeNotes": "You share your talents with friends. Your whole party gains a buff to Perception! (Based on: Unbuffed PER)",
    "spellRogueStealthText": "Snigen",
    "spellRogueStealthNotes": "You are too sneaky to spot. Some of your undone Dailies will not cause damage tonight, and their streaks/color will not change. (Cast multiple times to affect more Dailies)",
    "spellHealerHealText": "Helende Lys",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You regain health! (Based on: CON and INT)",
    "spellHealerBrightnessText": "Blændende Lys",
    "spellHealerBrightnessNotes": "A burst of light dazzles your tasks. They become more blue and less red! (Based on: INT)",
    "spellHealerProtectAuraText": "Beskyttende Aura",
    "spellHealerProtectAuraNotes": "You shield your party from damage. Your whole party gains a buff to Constitution! (Based on: Unbuffed CON)",
    "spellHealerHealAllText": "Velsignelse",
    "spellHealerHealAllNotes": "A soothing aura surrounds you. Your whole party regains health! (Based on: CON and INT)",
    "spellSpecialSnowballAuraText": "Snebold",
    "spellSpecialSnowballAuraNotes": "Kast en snebold efter et gruppemedlem! Kom nu, hvad kan der ske? Holder indtil medlemmet skifter dag.",
    "spellSpecialSaltText": "Salt",
    "spellSpecialSaltNotes": "Nogen har kastet en snebold på dig! Haha, skideskægt... Fjern nu bare sneen fra mig!",
    "spellSpecialSpookDustText": "Skræmmende Gnister",
    "spellSpecialSpookDustNotes": "Gør din ven til et svævende lagen med øjne!",
    "spellSpecialOpaquePotionText": "Uigennemsigtig Eliksir",
    "spellSpecialOpaquePotionNotes": "Fjerner effekterne af Skræmmende Gnister.",
    "spellSpecialShinySeedText": "Skinnende Frø",
    "spellSpecialShinySeedNotes": "Gør en ven til en glad blomst!",
    "spellSpecialPetalFreePotionText": "Kronblads-Fri Eliksir",
    "spellSpecialPetalFreePotionNotes": "Fjerner effekterne af et Skinnende Frø."
}