{
    "subscription": "Abonnement",
    "subscriptions": "Abonnementer",
    "subDescription": "Fjern reklamer, køb ædelsten med guld, få en mystisk vare hver måned, gem fremskridtshistorik, din daglige drop-grænse bliver fordoblet OG du støtter udviklerne! Klik for mere info.",
    "disableAds": "Deaktivér reklamer",
    "disableAdsText": "Reklamer vil være væk så længe du har et aktivt abonnement (originale brugere er fritaget for reklamer).",
    "buyGemsGold": "Køb Ædelsten med Guld",
    "buyGemsGoldText": "(1 ædelsten koster <%= gemCost %> Guld) Modvirker \"betal for at vinde\"-bekymringen, da alt nu kan opnås gennem hårdt arbejde. Der er et månedligt vekslemaksimum på  <%= gemLimit %>Ædelsten for at forhindre udbytning/misbrug.",
    "retainHistory": "Behold fuld historik",
    "retainHistoryText": "Gør din fulde historik tilgængelig i grafer og eksport. Ikke-abonnent-historik bliver sammenlagt til databaseoptimering.",
    "doubleDrops": "Daglig drop-grænse fordoblet",
    "doubleDropsText": "Fyld din stald hurtigere!",
    "mysteryItem": "Unikke Månedlige Abonnent-varer",
    "mysteryItemText": "Hver måned får alle abonnenter en totalt unik kosmetisk vare til deres avatarer!",
    "supportDevs": "Støt udviklerne",
    "supportDevsText": "Dette open source projekt kan bruge al den hjælp det kan få. Hjælp os med at holde HabitRPG i live!",
    "monthUSD": "US$ / Måned",
    "organization": "Organisation",
    "groupPlans": "Forretningsplaner",
    "indivPlan1": "For enkeltpersoner er HabitRPG gratis at spille. Selv for små interessegrupper, kan gratis (eller billige)",
    "indivPlan2": "bruges til at motivere deltagerne til adfærdsændringer. Tænk skrivegrupper, kunstudfordringer og andet.",
    "groupText1": "Men nogle gruppeledere vil gerne have mere kontrol, privathed, sikkerhed og støtte. Eksempler på sådanne grupper er familier, sundheds- og wellnessgrupper, medarbejdergrupper og andre. Disse abonnementer giver adgang til private udgaver af HabitRPG for din gruppe eller organisation, sikkert og uafhængigt af",
    "groupText2": "Se nedenunder for flere abonnementfordele og kontakt os for mere information!",
    "planFamily": "Familie (Kommer Snart)",
    "planGroup": "Gruppe (Kommer Snart)",
    "dedicatedHost": "Dedikeret Hosting",
    "dedicatedHostText": "Dedikeret Hosting: I får jeres egen database og server hostet af HabitRPG, eller alternativt kan vi installere det i jeres organisations netværk. Hvis ikke valgt bruger abonnementet \"Delt Hosting\": jeres organisation bruger den samme database som resten af HabitRPG, selvom den er uafhænging af Habitica. Jeres medlemmer kan ikke se Værtshuset eller Klaner, men er stadig på samme server/database.",
    "individualSub": "Individuelt Abonnement",
    "subscribe": "Abonnér",
    "subscribed": "Abonneret",
    "manageSub": "Klik for at bestyre dit abonnement",
    "cancelSub": "Annullér Abonnement",
    "adminSub": "Administratorabonnementer",
    "morePlans": "Flere Abonnementer<br/>Kommer Snart",
    "organizationSub": "Privat Organisation",
    "organizationSubText": "Organisationens medlemmer deltager udenfor rsten af HabitRPG, hvilket gør det mere fokuseret for deltagerne.",
    "hostingType": "Hostingtype",
    "hostingTypeText": "Delt hosting betyder at jeres organisation bruger samme database som resten af HabitRPG, selvom I ikke interagerer med Habitica. Dedikeret hosting betyder, at I får jeres egen database og server. Du kan vælge at lade HabitRPG hoste jeres server/db eller vi kan installere det på jeres egen server.",
    "dedicated": "Dedikeret",
    "customDomain": "Specielt domæne",
    "customDomainText": "Vi kan også tilbyde jer jeres eget domæne til installationen.",
    "maxPlayers": "Maksimum Deltagere",
    "maxPlayersText": "Maksimum antal deltagere i jeres private organisation.",
    "unlimited": "Ubegrænset",
    "priSupport": "Prioriteret support på fejlmeddelelser, kontakt og hosting",
    "priSupportText": "Kom forrest i køen til support.",
    "timeSupport": "Supporttimer/måned",
    "timeSupportText": "Vi udøver support på træning, installation og feature-ønsker.",
    "gameFeatures": "Spil-features",
    "gameNoAds": "Reklamer fjernet for medlemmer",
    "gold2Gem": "Ædelsten kan købes for Guld",
    "gold2GemText": "Medlemmer kan købe Ædelsten for Guld, hvilket betyder at ingen af dine deltagere behøver at bruge rigtige penge.",
    "infiniteGem": "Uendelige ædelsten til lederen",
    "infiniteGemText": "Vi giver organisationens ledere så mange Ædelsten som de har brug for til ting som udfordringspræmier, klanoprettelse osv.",
    "notYetPlan": "Planen er ikke tilgængelig endnu, men klik her for at kontakte os, og vi vil holde dig opdateret.",
    "contactUs": "Kontakt Os",
    "checkout": "Til Kassen",
    "buySubsText": "Køb Ædelsten for Guld, ingen reklamer, støt udviklerne",
    "sureCancelSub": "Er du sikker på, at du vil stoppe dit abonnement?",
    "subCanceled": "Dit abonnement slutter d.",
    "subGemPop": "Fordi du abonnerer på HabitRPG kan du købe et antal Ædelsten for Guld hver måned. Du kan se hvor mange Ædelsten du kan købe i hjørnet af Ædelstens-ikonet.",
    "subGemName": "Abonnent-ædelsten",
    "timeTravelers": "Tidsrejsende",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> og <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mystiske Tidsrejsende",
    "timeTravelersPopoverNoSub": "Du skal bruge et Mystisk Timeglas for at hidkalde de mystiske Tidsrejsende! <%= linkStart %>Abonnenter<%= linkEnd %> tjener et Mystisk Timeglas for hver tre måneder i streg de abonnerer. Kom tilbage når du har et Mystisk Timeglas, så vil de Tidsrejsende hente et helt sæt Abonnentting til dig fra fortiden... eller måske endda fra fremtiden.",
    "timeTravelersPopover": "Vi kan se du har et Mystisk Timeglas, så vi vil gerne rejse tilbage i tiden for dig! Vælg venligst hvilket Mystisk Sæt du vil have. Du kan se en liste af tidligere sæt  <%= linkStart %>her<%= linkEnd %>! Hvis det ikke er nok kan du måske interesseres i et af vores moderigtige futuristiske Steampunk-sæt?",
    "mysticHourglassPopover": "Mystiske Timeglas giver dig adgang til at købe tidligere måneders Abonnent-sæt.",
    "subUpdateCard": "Opdatér Kort",
    "subUpdateTitle": "Opdatér",
    "subUpdateDescription": "Opdaterer hvilket kort, der skal trækkes fra."
}