{
    "playerTiersDesc": "The colored usernames you see in chat represent a person's contributor tier. The higher the tier, the more the person has contributed to habitica through art, code, the community, or more!",
    "tier1": "Tier 1 (Friend)",
    "tier2": "Tier 2 (Friend)",
    "tier3": "Tier 3 (Elite)",
    "tier4": "Tier 4 (Elite)",
    "tier5": "Tier 5 (Champion)",
    "tier6": "Tier 6 (Champion)",
    "tier7": "Tier 7 (Legendary)",
    "tierModerator": "Moderator (Guardian)",
    "tierStaff": "Staff (Heroic)",
    "tierNPC": "NPC",
    "friend": "Draugas",
    "friendFirst": "Kai tavo <strong>pirmieji</strong> patvirtinti pakeitimai bus pridėti prie puslapio, gausi Habitica Pagalbininko ženklelį. Tavo vardas Smuklės pokalbiuose aiškiai rodys kad tu esi pagalbininkas. Kaip premiją taip pat gausi <strong>3 Brangakmenius</strong>.",
    "friendSecond": "Kai tavo <strong>antrieji</strong> pakeitimai bus išleisti, tarp savo atlygių tau bus galima įsigyti <strong>Krištolinius Šarvus</strong>. Kaip premiją, taip pat gausi <strong>3 Brangakmenius</strong>.",
    "elite": "Elitas",
    "eliteThird": "Kai tavo <strong>tretieji</strong> pakeitimai bus išleisti, tarp savo atlygių tau bus galima įsigyti <strong>Krištolinį Šalmą</strong>. Kaip premiją, taip pat gausi <strong>3 Brangakmenius</strong>.",
    "eliteFourth": "Kai tavo <strong>ketvirtieji</strong> pakitimai bus išleisti, tarp savo atlygių tau bus galima įsigyti <strong>Krištolinį Kardą</strong>. Kaip premiją, taip pat gausi <strong>4 Brangakmenius</strong>.",
    "champion": "Čempijonas",
    "championFifth": "Kai tavo <strong>penktieji</strong> pakeitimai bus išleisti, tarp savo atlygių tau bus galima įsigyti <strong>Krištolinį Skydą</strong>. Kaip premiją, taip pat gausi <strong>4 Brangakmenius</strong>.",
    "championSixth": "Kai tavo <strong>šeštieji</strong> pakeitimai bus išleisti, gausi <strong>Augintinį - Hidrą</strong>. Kaip premiją, taip pat gausi <strong>4 Brangakmenius</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Kai tavo <strong>septintieji</strong> pakeitimai bus išleisti, gausi <strong>4 Brangakmenius</strong> ir tapsi Pagalbininkų Gildijos nariu, kur galėsi sužinoti Habitica paslaptis! Tolimesni pakeitimai tavo lygmens nedidina, bet gali tau uždirbti daugiau Brangakmenių ir titulų.",
    "moderator": "Moderatorius",
    "guardian": "Globėjas",
    "guardianText": "Moderatoriai yra atsargiai renkami iš aukšto lygio pagalbininkų, taigi gerbkite juos ir klausykite jų patarimų.",
    "staff": "Personalas",
    "heroic": "Herojai",
    "heroicText": "Herojiniame lygyje rasite puslapio personalą ir personalo lygio pagalbininkus. Šis titulas gaunamas tik personalui valdžiai tave išrinkus (arba pasamdžius!).",
    "npcText": "Pagalbiniai veikėjai maksimaliai prisidėjo prie Habitica projekto. Gali rasti jų veikėjus prižiūrinčius įvairias puslapio funkcijas!",
    "modalContribAchievement": "Pagalbininko Pasiekimas!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping Habitica.",
    "contribLink": "See what prizes you've earned for your contribution!",
    "contribName": "Pagalbininkas",
    "contribText": "Has contributed to Habitica, whether via code, art, music, writing, or other methods. To learn more, join the Aspiring Legends Guild!",
    "readMore": "Skaityti Daugiau",
    "kickstartName": "Startuolio rėmėjas - $<%= key %> lygmuo",
    "kickstartText": "Parėmė Kickstarter Projektą",
    "helped": "Padėjo Habitica tobulėti",
    "helpedText1": "Padėjo auginti Habitica užpildydamas",
    "helpedText2": "Šią apklausą",
    "hall": "Herojų Salė",
    "contribTitle": "Pagalbininko Lygmuo (pvz \"Kalvis\")",
    "contribLevel": "Pagalbos Lygmuo",
    "contribHallText": "1-7 paprastiem pagalbininkams, 8 moderatoriams, 9 personalui. Nuo to priklauso kokie daiktai ir augintiniai yra prieinami ir kokia spalva rodomas vartotojo vardas. Su 8 ir 9 lygmeniu automatiškai gaunamas administratoriaus statusas.",
    "hallContributors": "Pagalbininkų Salė",
    "hallPatrons": "Globėjų Salė",
    "rewardUser": "Apdovanoti Vartotoją",
    "UUID": "Vartotojo Kodas (User ID)",
    "loadUser": "Užkrauti vartotoją",
    "noAdminAccess": "Neturi administratoriaus teisių.",
    "userNotFound": "Vartotojas nerastas.",
    "invalidUUID": "netinkamas UUID",
    "title": "Pavadinimas",
    "moreDetails": "Daugiau informacijos (1-7)",
    "moreDetails2": "Daugiau informacijos (8-9)",
    "contributions": "Pagalbininkai",
    "admin": "Administratorius",
    "notGems": "yra USD, <em>ne</em> Brangakmeniais. Jei skaičius yra 1, tai reiškia 4 Brangakmenius. Šią funkciją naudokite tik rankiniu būdu skirdami brangakmenius žaidėjams, ne duodami pagalbininko lygmenis. Pagalbininko lygmenys savaime prideda brangakmenius.",
    "gamemaster": "Žaidimo Tvarkytojas (personalas/moderatorius)",
    "backerTier": "Pradinio Rėmimo Lygmuo",
    "balance": "Balansas",
    "tierPop": "Paspausk lygmens pavadinimą dėl daugiau informacijos",
    "playerTiers": "Žaidėjų Lygmenys",
    "tier": "Lygmuo",
    "visitHeroes": "Aplankyk Herojų Salę (pagalbininkai ir rėmėjai)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Sužinokite daugiau apie pagalbininkų atlygį</a>",
    "conLearnHow": "Skaityti kaip prisidėti prie Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Prisidėjo prie Habitica - užpildant apklausą ar prisidedant prie vieno iš bandymų. Ačiū tau!",
    "surveysMultiple": "Prisidėjo prie Habitica <%= count %> kartus, užpildant apklausą ar prisidedant prie vieno iš bandymų. Ačiū!",
    "currentSurvey": "Dabartinė Apklausa",
    "surveyWhen": "Ženklelis bus suteiktas visiems dalyviams Kovo gale, kai bus peržiūrimi apklausos rezultatai.",
    "blurbInbox": "Čia yra saugomos jūsų asmeninės žinutės! Galite išsiųsti žinutę pauspaudę ant laiško ikonos prie vartotojo vardo smuklėje, grupėje ar gildijos pokalbyje. Jei gavote nederamą žinutę, išsiųskite ekrano nuotrauką Lemoness (<%= hrefCommunityManagerEmail %>).",
    "blurbGuildsPage": "Gildijos yra bendro-intereso pokalbių grupės, sukurtos vartotojų vartotojams. Prisidėk prie tave dominančių Gildijų ir tu!",
    "blurbChallenges": "Iššūkiai yra kuriami kitų žaidėjų. Priėmęs(usi) iššūkį, iššūkio užduotys bus pridėtos prie tavųjų. Laimėjus iššūkį gali gauti pasiekimą ir galbūt net Brangakmenių!",
    "blurbHallPatrons": "Čia yra Globėjų Salėm kur mes pagerbiame kilnius nuotykių ieškotojus, kurie parėmė Habitica Kickstarter projekte. Dėkojame jiems už pagalbą suteikiant gyvenimą Habitica'i!",
    "blurbHallContributors": "Tai yra Pagalbininkų salė, kur yra pagerbiami Habitica atviro kodo pagalbininkai. Jei visi prisidėjo prie projekto kodu, paveikslėliais, muzika, rašyba, ar tiesiog savo paslaugumu. Jie tai darydami užsidirbo <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> brangakmenius, išskirtinius drabužius</a>, ir <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestižinius titulus</a>. Gali prisidėti prie Habitica ir tu! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Čia galima sužinoti daugiau. </a>"
}