{
  "habiticaBackSoon": "Nesijaudink, Habitika greit sugrįš!",
  "importantMaintenance": "Mes užsiimame svarbiais techninės priežiūros darbais. Planuojame grįžti 10 vakaro vakarų JAV laikų (5 ryto UTC).",
  "maintenance": "Techninė Priežiūra",
  "maintenanceMoreInfo": "Norite sužinoti daugiau apie tecninę priežiūrą? <%= linkStart %>Daugiau informacijos galite rasti čia<%= linkEnd %>.",
  "noDamageKeepStreaks": "Negausi žalos ir neprarasi savo serijų!",
  "thanksForPatience": "Dėkui už kantrybę!",
  "twitterMaintenanceUpdates": "Dėl naujos informacijos prašome sekti <a href='https://twitter.com/habitica'>Twitter</a>, kur mes rašysime apie visas naujienas šiuo klausimu.",
  "veteranPetAward": "Pabaigoje gausi Veterano aguintinį!",

  "maintenanceInfoTitle": "Informacija apie ateinančius Habitica tenchinės priežiūros darbus",
  "maintenanceInfoWhat": "Kas vyksta?",
  "maintenanceInfoWhatText": "Gegužės 21 dieną būs atliekami techninės priežiūros darbai ir Habitica neveiks beveik visą dieną. Tavo veikėjas negaus žalos ir tavo paskyra nebus niekaip pažeista, net jei negalėsi pažymėti savo Užduočių tuo metu! Mes stengiamės sutrumpinti šį periodą kiek įmanoma labiau. Daugiau informacijos galėsite rasti tarp žinučių <a href='https://twitter.com/habitica' target='_blank'>mūsų Twitter paskyroje</a>. Pasibaigus priežiūrai, kaip padėką už kantrumą, visi gausite retą augintinį!",
  "maintenanceInfoWhy": "Kodėl tai vyksta?",
  "maintenanceInfoWhyText": "Per paskutinius kelis mėnesius mes sunkiai stengėmės pertvarkyti Habitica kodą. Specifiškai mes perrašėme visą API. Gal paviršius neatrodys stipriai pakitęs, nematomos puslapio dalys bus pilnai atnaujintos. Tai duos mums DAUG daugiau laisvės kurti naujas funkcijas ateityje ir leis mums pagerinti puslapio našumą!",
  "maintenanceInfoTechDetails": "Nori sužinoti daugiau techinių smulkmenų apie šį procesą? Apsilankyk <a href='http://devs.habitica.com/' target='_blank'>Kalvėje, mūsų programuotojų dienoraštyje</a>.",
  "maintenanceInfoMore": "Daugiau informacijos",
  "maintenanceInfoAccountChanges": "Kokias naujienas pamatysiu savo paskyroje po atnaujinimo?",
  "maintenanceInfoAccountChangesText": "Pradžioje neturėtų būti žymių pakitimų, neskaitant to kad kai kurios funkcijos pradės veikti greičiau, pavizdžiu Iššūkiai. Jei pastebėjai pakitimų, kurių neturėtų čia būti, išsiųsk el. laiška į <%= hrefTechAssistanceEmail %> ir mes būtinai tai patikrinsime!",
  "maintenanceInfoAddFeatures": "Kokiu funkcijų tai pridės Habitica puslapiui?",
  "maintenanceInfoAddFeaturesText": "Pabaigus šį atnaujinimą, galėsime pradėti tobulinti pokalbių kanalus ir Gildijas, sukurti organizacijų ir šeimų planus, ir pridėti papildomų funkcijų kaip Mėnesinės užduotys ir gebėjimas atkurti vakar dienos veiksmus! Visa tai nėra paprastos funkcijos, taigi užtruks visą tai suprogramuoti, bet kol nebaigėm atnaujinimo, negalim to net pradėti.",
  "maintenanceInfoHowLong": "Kiek laiko užtruks techninė priežiūra?",
  "maintenanceInfoHowLongText": "Mes turime perkelė visas užduotis ir infromacija 1.3 milijono Habitica vartotojų - tikrai nelengva užduotis! Mes numatome kad tai užtruks daug maž tarp 1 valandos dienos PT laiku (8 vakaro UTC) ir 10 vakaro PT (5 ryto UTC). Mes darome viską ką galime, kad tai būtų atlkita kiek įmanoma greičiau! Galite sekti <a href='https://twitter.com/habitica' target='_blank'>naujienas  Twitter'yje</a>.",
  "maintenanceInfoStatsAffected": "Kaip tai paveiks mano Užduotis, Serijas, Sustiprinimus ir Misijas?",
  "maintenanceInfoStatsAffectedText1": "Tavo veikėjas NEGAUS žalos ir tu neprarasi serijų tą savaitgalį, bet kitos funkcijos atsinaujins kaip ir kiekvieną dieną! Užduotys vėl atsižymės, pastiprinimai nusiims ir pan. Jei darai rinkimo misiją, vis tiek rasi daiktus. Jei kovoji su pabaisa, ji vis tiek gaus žalos, bet ji negalės padaryti žalos tau. (Ir pabaisoms reikia pailsėti).",
  "maintenanceInfoStatsAffectedText2": "Po ilgų svarstymų, nusprendėme kad tai yra geriausias būdas atsverti tą faktą, kad daug vartotojų negalės pažymėti savo užduočių per atnaujinimo darbus. Atsiprašome už visus dėl to sukeltus nepatogumus!",
  "maintenanceInfoSeeTasks": "Ar galiu pažiūrėti savo užduočių sąrašą?",
  "maintenanceInfoSeeTasksText": "Jeigu tau reikės to Šeštadienio užduočių sąrašo, mes rekomenduojame pasidaryti užduočių sąrašo ekrano nuotrauką, prieš prasidedant atnaujinimo darbams. Taip galėsi prisiminti savo užduotis.",
  "maintenanceInfoRarePet": "Kokį retą augintinį aš gausiu?",
  "maintenanceInfoRarePetText": "Kaip padėką už jūsų kantrumą per šiuos darbus, visi gausite retą Veterano Augintinį. Jei iki šiol dar nesi gavęs(us) Veterano Augintinio, fausi Viklą Veteraną. Jei šį vilką jau turi, gausi Tigrą Veteraną. Jei jau turi vilką ir tigrą, gausi dar nematytą Veterano augintinį! Augintiniai turėtų pasirodyti po kelių valandų po atnaujinimo darbų pabaigos. Nesijaudink, visi juos gaus.",
  "maintenanceInfoWho": "Kas dirbo prie šio didžiulio projekto?",
  "maintenanceInfoWhoText": "Dėkui, kad paklausei! Šį atnaujinimą inicijavo nuostabusis paglias, ir jam padėjo Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, ir Alys.",
  "maintenanceInfoTesting": "Nauja versija taip pat buvo patikrinta daugybės nuostabių nepailstančių atviro kodo savanaroių. Ačiū jums - negalėtume to padaryti be jūsų."
}
