{
    "npc": "Pagalbinis Veikėjas",
    "npcAchievementName": "<%= key %> pagalbinis veikėjas",
    "npcAchievementText": "Maksimaliai prisidėjo prie \"Kickstarter\" projekto paramos!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Welcome back!",
    "justin": "Justinas",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matas Bočas (Matt Boch)",
    "mattShall": "Ar atvesti tau tavo augintinį, <%= name %>?  Kai pakankamai pamaitinsi savo augintinius, jie taps tinkami jodinėjimui ir atsiras čia. Paspausk ant augintinio, kad jį įkinkyti!",
    "mattBochText1": "Sveiki atvykę į Arklidę! Aš - Matas, žvėrių meistras. Pasiekęs 3 lygį, surasi kiaušinių ir eliksyrų, su kuriais galėsi \"išperėti\" augintinius. Kai turguje išperėsi augintinį, jis atsiras čia! Paspaudęs ant augintinio atvaizdo, pridėsi jį į savo veikėjo paveikslėlį. Maitink juos maistu, kurį taip pat gausi pasiekęs 3 lygį, ir jie išaugs į stiprius gyvūnus.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Danielius",
    "danielText": "Sveiki atvykę į Smuklę! Pabūk truputį ir susipažink su vietiniais. Jeigu tau reikia pailsėti (liga? atostogos?), surasiu tau kambarį Užeigoje. Kol esi ten prisiregistravęs, tavo kasdienės užduotys dienos pabaigoje nepadarys tau žalos, bet vistiek galėsi jas pažymėti.",
    "danielText2": "Perspėjimas: jei dalyvauji kovoje su pabaisa, pabaisa vistiek padarys tau žalą, jei tavo grupės nariai praleis savo kasdienes užduotis! Taipogi, tavo pačio žalia pabaisai (ir surinkti daiktai) nebus pridėti, kol neišeisi iš Užeigos.",
    "danielTextBroken": "Sveiki atvykę į Smuklę... Ko gero...  Jeigu tau reikia pailsėti, surasiu tau kambarį Užeigoje... Kol esi ten prisiregistravęs, tavo kasdienės užduotys dienos pabaigoje nepadarys tau žalos, bet vistiek galėsi jas pažymėti... jei turi tam jėgų...",
    "danielText2Broken": "Ai.. Jei kovoji su pabaisa, pabaisa gali vistiek tau padaryti žalos, jei grupės nariai praleidžia dienos užduotis... Beje, tavo padaryta žala pabaisai (ir surinkti daiktai) nebus pridėti iki kol paliksi Užeigą...",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "alexander": "Pirklys Aleksandras",
    "welcomeMarket": "Sveika(s) atvykęs(us) į Turgų! Pirk sunkiai-randamus kiaušinius ir eliksyrus! Užsisakyk naudingas paslaugas! Ateik ir apžiūrėk, ką mes siūlome.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Ar nori parduoti <strong><%= itemType %></strong>?",
    "displayEggForGold": "Ar nori parduoti <strong><%= itemType %> Kiaušinį</strong>?",
    "displayPotionForGold": "Ar nori parduoti <strong><%= itemType %> Eliksyrą</strong>?",
    "sellForGold": "Parduok už <%= gold %> Aukso",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Pirk Brangakmenius",
    "purchaseGems": "Pirk Brangakmenius",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ijanas",
    "ianText": "Sveiki atvykę į Misijų Parduotuvę! Čia galite gauti Misijų Rankraščius, kurių reikia tam, kad su draugais galėtumėte kovoti prieš pabaisas. Nesidrovėkite ir peržvelkite mūsų jums siūlomą Misijų Rankraščių sąrašą dešinėje!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Sveiki atvykę į Misijų Parduotuvę... Čia galite gauti Misijų Rankraščius, kurių reikia tam, kad su draugais galėtumėte kovoti prieš pabaisas... Nesidrovėkite ir peržvelkite mūsų jums siūlomą Misijų Rankraščių sąrašą dešinėje...",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "Negali nusipirkti šio daikto.",
    "mustPurchaseToSet": "Reikia nusipirkti <%= val %> prieš jį naudojant su <%= key %>.",
    "typeRequired": "Reikalingas tipas",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Type turi būti vienas iš [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "<%= type > Turinio raktas nerastas",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Šio tipo parduoti negalima. Turi būti vienas iš šių tipų <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Raktas nerastas tarp user.Items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Reikalingas \"path string\"",
    "unlocked": "Daiktai yra atidengti",
    "alreadyUnlocked": "Šis rinkinys jau pilnai atidengtas.",
    "alreadyUnlockedPart": "Šis rinkinys jau dalinai atidengtas.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "Paslėpti šį pranešimą",
    "donateText1": "Duoda tau 20 brangakmenių. Brangakmeniai yra naudojami pirkti specialiam daiktam žaidime kaip marškinėliai ir šukuosenos.",
    "donateText2": "Padėk išlaikyti Habitica",
    "donateText3": "Habitica yra atviro kodo projektas ir priklauso nuo vartotojų paramos. Pinigai surinkti iš brangakmenių pardavimo padeda mums išlaikyti serverius veikiančiais, apmokėti mažai komandai, kurti naujas funkcijas, ir skątinti savanorius programuotojus. Dėkui už jūsų dosnumą!",
    "donationDesc": "20 Brangakmeniu, Habitica parama",
    "payWithCard": "Mokėti kortele",
    "payNote": "Pastebėjimas: Paypal mokėjimas kartais ilgai užtrunka. Rekomenduojame mokėti su kortele.",
    "card": "Kredito kortelė (naudojant Stripe)",
    "amazonInstructions": "Spausti mygtuką norint mokėti su Amazon Payments",
    "paymentMethods": "Mokėti naudojant",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Klasių apranga",
    "classGearText": "Sveikinimai pasirinkus klasę! Pridėjau tavo naująjį paprastą ginklą į tavo inventorių. Pažiūrėk žemyn, jei nori juo naudotis!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Paskirstiti automatiškai",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "Padaryti",
    "moreClass": "Dėl daugiau informacijos apie klases skaityk <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Sveiki atvykę į Habitica! Čia yra tavo Užduočių sąrašas. Pažymėk užduotį, kad tęsti toliau!",
    "tourExp": "Puiku! Užduočių žymėjimas duoda tau Patirties Taškus ir Auksą!",
    "tourDailies": "Šis stulpelis yra skirtas Kasdienėms užduotims. Kad tęsti, įvesk užduotį, kuria tau reikia atlikti kasdien! <strong>Pavyzdžiai</strong>: <strong>Pasikloti Lovą</strong>, <strong>Valytis Dantis</strong>, <strong>Pasitikrinti Darbo El. Paštą</strong>",
    "tourCron": "Nuostabu! Tavo kasdienės užduotys atsinaujins kiekvieną dieną.",
    "tourHP": "Atsargiai! Jei kasdienės užduoties nebaigsi iki vidurnakčio, ji padarys tau žalos!",
    "tourHabits": "Ši skiltis yra geriem ir blogiem įpročiams, kuriuos gali atlikt daug kartų per dieną! Kad tęsti, spustelėk pieštuką, kad pakeist pavadinimus, ir tada paspausk varnelę, kad išsaugoti pakeitimus.",
    "tourStats": "Geri įpročiai prideda Patirties ir Aukso! Blogi įpročiai mažina gyvybingumą.",
    "tourGP": "Norėdama(s) tęsti, nusipirk Treniruočių Kardą su auksu, kurį ką tik užsidirbai.",
    "tourAvatar": "<strong>Keisti Veikėjo Išvaizdą</strong><ul><li>Tavo veikėjas atspindi tave.</li><li>Pakoreguok dabar arba grįžk tam vėliau.</li><li>Tavo veikėjas atrodo gana paprastai, kol neuždirbai jam aprangos!</li></ul>",
    "tourScrollDown": "Įsitikink, kad nuslinkai puslapį iki pačios apačios, kad pamatyti visas galimybes! Paspausk ant savo veikėjo, kad grįžtum į užduočių puslapį.",
    "tourMuchMore": "Kai baigsi su užduotimis, gali sukurti Grupę su draugais, plepėti bendrus interesus turinčiose gildijose, priimti iššūkius ir daugiau!",
    "tourStatsPage": "Čia Statistikos puslapis! Užsitarnauk Pasiekimus atlikdamas aprašytas užduotis.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Tavo grupė padės tau išlikti atsakingam(ai). Pasikviesk draugų, kad atsidengtum Misijos Rankraštį!",
    "tourGuildsPage": "Gildijos - tai bendrų interesų pokalbių grupės, sukurtos žaidėjų žaidėjams. Peržiūrėk sąrašą ir prisijunk prie tų Gildijų, kurios tave domina. Būtinai užmest akį į populiarią \"Habitica Help: Ask a Question\" gildiją, kurioje bet kas gali užduoti klausimus apie Habitica!",
    "tourChallengesPage": "Iššūkiai yra teminiai užduočių sąrašai sukurti kitų vartotojų! Iššūkio priėmimas pridės to iššūkio užduotis prie tavųjų. Varžykis su kitais ir bandyk laimėti Brangakmenius!",
    "tourMarketPage": "Pradedant su lyg 3 lygiu, pradedi rasti kiaušinius ir perėjimo eliksyrus darydamas užduotis. Jie atsiranda čia - naudok juos gauti augintiniams! Taipogi juos gali pirkti Turguje.",
    "tourHallPage": "Sveiki atvykę į Didvyrių Salę, kur pagerbiami atviro-kodo Habitica pagalbininkai. Nesvarbu ar kodu, piešiniais, muzika, rašyba ar tiesiog būnant paslaukiu, jei visi užsitarnavo brangakmenius, aprangą ir titulus. Tu irgi gali prisidėjti prie Habitica!",
    "tourPetsPage": "Čia yra Arklidė! Pasiekęs 3 lygį, surasi kiaušinių ir eliksyrų, su kuriais galėsi \"išperėti\" augintinius. Kai turguje išperėsi augintinį, jis atsiras čia! Paspaudęs ant augintinio atvaizdo, pridėsi jį į savo veikėjo paveikslėlį. Maitink juos maistu, kurį taip pat gausi pasiekęs 3 lygį, ir jie išaugs į stiprius gyvūnus.",
    "tourMountsPage": "Kai pakankamai pamaitinsi savo augintinius, jie taps tinkami jodinėjimui ir atsiras čia. Paspausk ant užaugusio augintinio, kad įkinkytum jį jodinėti!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Jau turi šią aprangos dalį.",
    "tourOkay": "Gerai!",
    "tourAwesome": "Neįtikėtina!",
    "tourSplendid": "Nuostabu!",
    "tourNifty": "Šaunu!",
    "tourAvatarProceed": "Parodyk mano užduotis!",
    "tourToDosBrief": "<strong>Vienkartinės užduotys</strong><ul><li>Pabaik jas, kad gautum aukso ir patirties taškų!</li><li>Vienkartinės užduotys niekada nepadaro tau žalos.</li></ul>",
    "tourDailiesBrief": "<strong>Kasdienės užduotys</strong><ul><li>Šios užduotys atsinaujina kasdien.</li><li>Prarasi gyvybingumo, jei jas praleisi.</li></ul>",
    "tourDailiesProceed": "Būsiu atsargus!",
    "tourHabitsBrief": "<strong>Geri ir blogi įpročiai</strong><ul><li>Geri įpročiai duoda tau auksą ir patirties taškus.</li><li>Blogi įpročiai kenkia tavo gyvybingumui.</li></ul>",
    "tourHabitsProceed": "Logiška!",
    "tourRewardsBrief": "<strong>Atlygių sąrašas</strong><ul><li>Išleisk savo sunkiai uždirbtą auksą čia!</li><li>Pirk Aprangą savo veikėjui arba sugalvok savo atlygius.</li></ul>",
    "tourRewardsArmoire": "<strong>Atlygių Sąrašas</strong><ul><li>Išleisk savo sunkia uždirbtą auksą čia!</li><li>Pirk Aprangą savo veikėjui, rask kokį nors prizą Užburtoje Drabužinėje, arba sugalvok savo atlygius.</li></ul>",
    "tourRewardsProceed": "Tai ir viskas!",
    "welcomeToHabit": "Sveiki atvykę į Habitica!",
    "welcome1": "Sukurk paprastą veikėją.",
    "welcome1notes": "Šis veikėjas atspindės tave, tau judant į priekį.",
    "welcome2": "Sutvarkyk savo užduotis.",
    "welcome2notes": "Nuo to kaip gerai darysi užduotis tikram gyvenime, priklauso kaip tau seksis žaidime!",
    "welcome3": "Judėk į priekį gyvenime ir žaidime!",
    "welcome3notes": "Kai tu tobulėsi gyvenime, tavo veikėjo lygis kils, rinks augintinius, aprangą, misijas ir daugiau!",
    "welcome4": "Venk blogų įpročių, kurie siurbia tavo Gyvybingumą (GT), arba tavo veikėjas mirs!",
    "welcome5": "Dabar galėsi pakeisti savo veikėją ir sutvarkyti užduotis...",
    "imReady": "Pradėk Habitica",
    "limitedOffer": "Available until <%= date %>"
}