{
    "rebirthNew": "Atsirado: Atgimimas - Naujas Nuotykis!",
    "rebirthUnlock": "Atsidengei Atgimimą! Tai specialus daiktas Turguje, kuris leidžia tau pradėti žaidimą vėl nuo 1 lygio, išlaikant užduotis, pasiekimus, augintinius ir daugiau. Panaudok jį kad įkvėpti naują gyvenimą į Habitica, jei jautiesi kad jau pasiekei viską, ar kad pajustum naujas žaidimo funkcijas pradedančio veikėjo akimis!",
    "rebirthBegin": "Atgimimas: Pradėk naują nuotykį.",
    "rebirthStartOver": "Atgimimas gražina tavo veikėją į pirmą lygį.",
    "rebirthAdvList1": "Tavo gyvybingumas pilnai atsistato.",
    "rebirthAdvList2": "Veikėjas praranda visą Patirtį ir Auksą.",
    "rebirthAdvList3": "Tavo Įpročiai ir Užduotys (neskaitant gautų iš iššūkių) vėl tapo geltonomis ir tavo serijos buvo sugrąžintos į pradžią.",
    "rebirthAdvList4": "Tavo pradinė klasė pasikeitė į Karė, kol užsidirbsi naują klasę.",
    "rebirthInherit": "Tavo naujas veikėjas paveldi kelis dalykus iš savo pirmtako:",
    "rebirthInList1": "Užduotys, istorija, drabužiai ir nustatymai išlieka.",
    "rebirthInList2": "Iššukiai, Gildijos, Grupė nepakinta.",
    "rebirthInList3": "Brangakmeniai, rėmėjų ir pagalbininkų lygmenys išlieka.",
    "rebirthInList4": "Daiktai pirkti už brangakmenius ir rasti darant užduotis (pvz., augintiniai) lieka.",
    "rebirthEarnAchievement": "Gauni ženklelį dėl to, kad praded nuotykį iš naujo!",
    "beReborn": "Atgimk",
    "rebirthAchievement": "Tu pradėjai naują nuotykį! Tai tavi <%= number %> atgimimas ir tavo aukščiausias pasiektas lygis yra <%= level %>. Kad pagerintum šį Pasiekimą, pradėk naują nuotykį pasiekęs dar aukštesnį Lygį!",
    "rebirthAchievement100": "Tu pradėjai naują nuotykį! Tai tavi <%= number %> atgimimas ir tavo aukščiausias pasiektas lygis yra 100 ar aukštensis. Kad pagerintum šį Pasiekimą, pradėk naują nuotykį kai vėl pasieksi 100 lygį!",
    "rebirthBegan": "Pradėjo naują nuotykį",
    "rebirthText": "Pradėjo <%= rebirths %> naujų nuotykių",
    "rebirthOrb": "Panaudojo Atgimimo Rutulį ir pradėjo iš naujo pasiekus <%= level %> lygį.",
    "rebirthOrb100": "Panaudojo Atgimimo Rutulį naujai pradžiai pasiekus 100 ar aukštesnį lygį",
    "rebirthOrbNoLevel": "Panaudojo Atgimimo Rutulį naujai pradžiai.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "Atgimimo Rutulys",
    "reborn": "Atgimęs(us), didžiausias pasiektas lygis: <%= reLevel %>",
    "confirmReborn": "Ar tu tikras?",
    "rebirthComplete": "Tu atgimei!"
}