{
    "statsAch": "Statistiky a úspěchy",
    "profile": "Profil",
    "avatar": "Postava",
    "other": "Další",
    "fullName": "Celé jméno",
    "displayName": "Zobrazené jméno",
    "displayPhoto": "Fotografie",
    "displayBlurb": "Něco o mně",
    "photoUrl": "Url fotografie",
    "imageUrl": "Url obrázku",
    "inventory": "Inventář",
    "social": "Komunita",
    "lvl": "Úroveň",
    "buffed": "Zlepšený",
    "bodyBody": "Tělo",
    "bodySize": "Velikost",
    "bodySlim": "Štíhlý",
    "bodyBroad": "Široký",
    "unlockSet5": "Odemkni sadu - 5",
    "locked": "zamčeno",
    "shirts": "Svršky",
    "specialShirts": "Speciální svršky",
    "bodyHead": "Hlava",
    "bodySkin": "Kůže",
    "color": "Barva",
    "bodyHair": "Vlasy",
    "hairBangs": "Ofina",
    "hairBase": "Základ",
    "bodyFacialHair": "Vousy",
    "beard": "Plnovous",
    "mustache": "Knír",
    "flower": "Květina",
    "basicSkins": "Základní kůže",
    "rainbowSkins": "Duhové kůže",
    "spookySkins": "Strašidelné kůže",
    "rainbowColors": "Duhové barvy",
    "equipment": "Vybavení",
    "equipmentBonusText": "Dovednostní bonusy poskytované používanou výbavou. Podívej se na záložku vybavení, nacházející se pod inventářem, pro vybrání výbavy.",
    "classBonus": "Bonus vybavení povolání",
    "classBonusText": "Tvé povolání (válečník - pokud nedošlo k odemčení nebo vybrání jiného povolání) využívá pod ní spadající vybavení efektivněji než vybavení z ostatních povolání. Používané vybavení spadající do tvého současného povolání přidává 50% bonus k poskytované vlastnosti.",
    "classEquipBonus": "Bonus vybavení povolání",
    "battleGear": "Výzbroj",
    "battleGearText": "Toto je vybavení, které si bereš do bitvy a které ovlivňuje statistiky při interakci s úkoly.",
    "costume": "Kostým",
    "costumeText": "Pokud se ti více líbí vzhled jiného vybavení, než toho, které máš na sobě, zaškrtni \"použít kostým\". Kostým se ti bude zobrazovat navrchu a zakryje tak používané vybavení.",
    "useCostume": "Použít kostým",
    "gearAchievement": "Získal jsi Ocenění \"Maximální Vybavení\" za vylepšení výbavy na maximální úroveň.",
    "ultimGearName": "Maximální výbava",
    "ultimGearText": "Vylepšil zbraň a brnění na maximální úroveň.",
    "level": "Úroveň",
    "levelUp": "Další úroveň!",
    "mana": "Mana",
    "hp": "Zdraví",
    "mp": "Mana",
    "xp": "Zkušenost",
    "health": "Zdraví",
    "allocateStr": "Body přiřazené k SÍL:",
    "allocateStrPop": "Přidat bod k síle",
    "allocateCon": "Body přiřazené k OBR:",
    "allocateConPop": "Přidat bod k obraně",
    "allocatePer": "Body přiřazené k VMN:",
    "allocatePerPop": "Přidat bod k vnímání",
    "allocateInt": "Body přiřazené k INT:",
    "allocateIntPop": "Přiřadit bod k inteligenci",
    "stats": "Statistiky",
    "strength": "Síla",
    "strengthText": "Síla zvyšuje šanci náhodných \"kritických zásahů\" a díky tomu i bonus ke zlatu, zkušenosti a nalézání předmětů. Také ovlivňuje vážnost zranění bosse.",
    "constitution": "Obrana",
    "conText": "Obrana snižuje újmu ze zlozvyků a nesplněných denních úkolů.",
    "perception": "Vnímání",
    "perText": "Vnímání ovlivňuje množství získaného zlata a po odemčení trhu zvyšuje šanci na nalezení předmětů při splnění úkolu.",
    "intelligence": "Inteligence",
    "intText": "Inteligence zvyšuje počet získaných zkušeností a po zpřístupnění povolání určuje maximální dostupnou manu pro dovednosti.",
    "levelBonus": "Bonus úrovně",
    "levelBonusText": "Každá vlastnost získá bonus, který se rovná polovině (tvá úroveň - 1)",
    "allocatedPoints": "Přidělené body",
    "allocatedPointsText": "Body vlastností, které jsi si vysloužil a přiřadil. Přiřaď body za použití sloupečku Síla Postavy.",
    "allocated": "Přiděleno",
    "buffs": "Bonusy",
    "buffsText": "Dočasné bonusy vlastností získané ze schopností a úspěchů. Vyprchají na konci každého dne. Odemknuté schopnosti se zobrazují v seznamu odměn na stránce úkolů.",
    "characterBuild": "Síla Postavy",
    "class": "Povolání",
    "experience": "Zkušenost",
    "warrior": "Válečník",
    "healer": "Léčitel",
    "rogue": "Zloděj",
    "mage": "Mág",
    "mystery": "Záhadný",
    "changeClass": "Změň povolání, znovu přiřaď body vlastností",
    "levelPopover": "S každou další úrovní získáš jeden bod pro přiřazení k libovolné vlastnosti. Přiřadit body můžeš manuálně nebo nechat hru rozhodnout za tebe pomocí využití některé z možností automatického přiřazení.",
    "unallocated": "Nepřidělené body vlastností",
    "autoAllocation": "Automatické přidělení",
    "autoAllocationPop": "Umístí body do vlastností v závislosti na tvých preferencích, když dosáhneš další úrovně.",
    "evenAllocation": "Přiřazovat body vlastností rovnoměrně",
    "evenAllocationPop": "Přiřadí stejný počet bodů ke každé vlastnosti.",
    "classAllocation": "Přiřazovat body na základě povolání",
    "classAllocationPop": "Přiřadí více bodů k vlastnostem souvisejícím s tvým povoláním.",
    "taskAllocation": "Přiřazovat body na základě aktivity v úkolech",
    "taskAllocationPop": "Přiřadí body podle kategorie - Fyzické (SÍL), Mentální (INT), Sociální (OBR) a Další (VMN) - přiřazené k úkolům, které splníš.",
    "distributePoints": "Přiřaď nevyužité body.",
    "distributePointsPop": "Přiřadí všechny nepřidělené body v závislosti na zvoleném režimu přidělování.",
    "chooseClass1": "Zvol své",
    "chooseClass2": "povolání!",
    "warriorText": "Válečníci získávají lepší \"kritické zásahy\", které náhodně dávají bonusové zlaťáky zkušenosti a zvyšují šanci na nalezení předmětů při plnění úkolu, a získávají jich více. Také způsobují větší újmu bossům. Hraj za válečníka, pokud tě motivují nepředvídatelné odměny nebo to chceš pořádně nandat bossům při Výpravách!",
    "mageText": "Mágové se učí rychle, získávají Zkušenosti a Úrovně rychleji než ostatní povolání. Mají také opravdu hodně Many pro používání speciálních schopností. Hraj za Mága pokud si chceš užít taktický aspekt HabitRPG, nebo když tě motivuje postup na vyšší úrovně a odemykání nových pokročilých funkcí.",
    "rogueText": "Zloděj miluje střádání bohatství, získávání více zlata než ostatní, a je adeptem na nalezení náhodných předmětů. Jeho pověstná lstivost mu umožňuje uniknout důsledků promeškaných Denních. Buď lumpem pokud nacházíš silnou motivaci v Odměnách a Úspěších a usiluješ o kořist a ocenění!",
    "healerText": "Léčitel je nezranitelný a ochraňuje i ostatní. Promeškané Denní úkoly a špatné Zvyky jim moc neublíží a mají možnosti jak se zahojit. Buď léčitelem a užij si pomoc ostatním v družině, nebo pokud tě inspiruje myšlenka ošizení smrti za pomocí pořádně dřiny!",
    "optOut": "Odhlásit",
    "optOutText": "Nechceš se zabývat povoláními? Neúčastni se - budeš válečníkem a tvé body budou zpracovány automaticky. Povolání můžeš povolit později v Nastavení.",
    "select": "Vybrat",
    "stealth": "Lstivost",
    "stealthNewDay": "Když začne nový den, vyhneš se újmě z tolika zmeškaných Denních úkolů.",
    "streaksFrozen": "Šnůra úspěšnosti zmrazena",
    "streaksFrozenText": "Šňůra splnění na promeškaných Denních úkolech nebude  na konci dne vynulována",
    "respawn": "Oživení!",
    "youDied": "Zemřel jsi!",
    "continue": "Pokračovat",
    "dieText": "Propadl jsi o úroveň níž a přišel jsi o všechno zlato a náhodný kus vybavení. Povstaň, Habiťane, a zkus to znovu! Zbav se zlozvyků, poctivě plň denní úkoly a v případě zaváhání udrž smrt na uzdě pomocí léčivého lektvaru.",
    "sureReset": "Jsi si jistý? Toto resetuje povolání tvé postavy a přidělené body vlastností (které budeš mít šanci všechny přeřadit podle potřeby) a přijde tě to na 3 drahokamy",
    "purchaseFor5": "Koupit za 5 drahokamů?",
    "purchaseFor2": "Koupit za 2 drahokamy?",
    "notEnoughMana": "Nedostatek many.",
    "invalidTarget": "Neplatný cíl",
    "youCast": "Seslal jsi <%= spell %>.",
    "youCastTarget": "Seslal jsi <%= spell %> na <%= target %>.",
    "youCastParty": "Seslal jsi <%= spell %> na družinu.",
    "critBonus": "Kritický zásah! Bonus:"
}