{
    "statsAch": "Statistiky a úspěchy",
    "profile": "Profil",
    "avatar": "Postava",
    "other": "Další",
    "fullName": "Celé jméno",
    "displayName": "Zobrazené jméno",
    "displayPhoto": "Fotografie",
    "displayBlurb": "Něco o mně",
    "photoUrl": "Url fotografie",
    "imageUrl": "Url obrázku",
    "inventory": "Inventář",
    "social": "Komunita",
    "lvl": "Úroveň",
    "buffed": "Zlepšený",
    "bodyBody": "Tělo",
    "bodySize": "Chceš být",
    "bodySlim": "Štíhlý",
    "bodyBroad": "Široký",
    "unlockSet": "Odemkni sadu - <%= cost %>",
    "locked": "uzamčeno",
    "shirts": "Oblečení",
    "specialShirts": "Speciální oblečení",
    "bodyHead": "Účesy a barvy vlasů",
    "bodySkin": "Kůže",
    "color": "Barva",
    "bodyHair": "Účes",
    "hairBangs": "Ofina",
    "hairBase": "Základní",
    "hairSet1": "Účes Sada 1",
    "bodyFacialHair": "Vousy",
    "beard": "Plnovous",
    "mustache": "Knír",
    "flower": "Květina",
    "basicSkins": "Základní barvy kůže",
    "rainbowSkins": "Duhové kůže",
    "spookySkins": "Strašidelné kůže",
    "supernaturalSkins": "Nadpřirozené kůže",
    "rainbowColors": "Duhové barvy",
    "hauntedColors": "Strašidelné barvy",
    "winteryColors": "Zimní barvy",
    "equipment": "Vybavení",
    "equipmentBonusText": "Dovednostní bonusy, které ti poskytuje výbava, kterou používáš. Aby sis mohl vybrat výbavu, klikni na Inventář a pak na Vybavení.",
    "classBonus": "Bonus vybavení povolání",
    "classBonusText": "Tvé povolání (válečník - pokud jsi neodemkl nebo sis nevybral jiné) využívá vybavení přímo pro to povolání efektivněji než vybavení pro ostatní povolání. Pokud používáš vybavení pro tvé současné povolání, přidává ti to 50% bonus k poskytované vlastnosti.",
    "classEquipBonus": "Bonus třídy",
    "battleGear": "Bojová výzbroj",
    "battleGearText": "Toto je vybavení, které si bereš do bitvy a které ovlivňuje statistiky při interakci s úkoly.",
    "costume": "Kostým",
    "costumeText": "Pokud se ti více líbí vzhled jiného vybavení, než toho, které máš na sobě, zaškrtni \"použít kostým\". Kostým se ti zobrazí na tvém právě používaném vybavení, které tak hezky schová.",
    "useCostume": "Použít kostým",
    "gearAchievement": "Získal jsi Ocenění \"Maximální Vybavení\" za vylepšení výbavy na maximální úroveň.",
    "ultimGearName": "Maximální výbava",
    "ultimGearText": "Vylepšil zbraň a brnění na maximální úroveň.",
    "level": "Úroveň",
    "levelUp": "Další úroveň!",
    "mana": "Mana",
    "hp": "Zdraví",
    "mp": "Mana",
    "xp": "Zkušenost",
    "health": "Zdraví",
    "allocateStr": "Body přiřazené k síle:",
    "allocateStrPop": "Přidat bod k síle",
    "allocateCon": "Body přiřazené k Obraně:",
    "allocateConPop": "Přidat bod k obraně",
    "allocatePer": "Body přiřazené k Vnímání:",
    "allocatePerPop": "Přidat bod k vnímání",
    "allocateInt": "Body přiřazené k Inteligenci:",
    "allocateIntPop": "Přiřadit bod k inteligenci",
    "stats": "Statistiky",
    "strength": "Síla",
    "strengthText": "Síla zvyšuje šanci náhodných \"kritických zásahů\" a díky tomu i bonus ke zlaťákům, zkušenosti a nalézání předmětů. Také ovlivňuje vážnost zranění bosse.",
    "constitution": "Obrana",
    "conText": "Obrana snižuje újmu ze zlozvyků a nesplněných denních úkolů.",
    "perception": "Vnímání",
    "perText": "Vnímání ovlivňuje množství získaného zlata a po odemčení trhu zvyšuje šanci na nalezení předmětů při splnění úkolu.",
    "intelligence": "Inteligence",
    "intText": "Inteligence zvyšuje počet získaných zkušeností. A až odemkneš povolání, bude ti určovat maximální dostupnou manu pro dovednosti.",
    "levelBonus": "Bonus úrovně",
    "levelBonusText": "Každá vlastnost získá bonus, který se rovná polovině (tvá úroveň - 1)",
    "allocatedPoints": "Přidělené body",
    "allocatedPointsText": "Body vlastností, které jsi si vysloužil a přiřadil. Přiřaď body ve sloupečku Síla Postavy.",
    "allocated": "Přiděleno",
    "buffs": "Bonusy",
    "buffsText": "Dočasné bonusy vlastností získané ze schopností a úspěchů. Vyprchají na konci každého dne. Odemknuté schopnosti se zobrazují v seznamu odměn na stránce úkolů.",
    "characterBuild": "Síla Postavy",
    "class": "Povolání",
    "experience": "Zkušenost",
    "warrior": "Válečník",
    "healer": "Léčitel",
    "rogue": "Zloděj",
    "mage": "Mág",
    "mystery": "Záhadný",
    "changeClass": "Změň povolání, znovu přiřaď body vlastností",
    "levelPopover": "S každou další úrovní získáš jeden bod, který můžeš přiřadit k libovolné vlastnosti. Přiřadit body můžeš buď manuálně anebo můžeš nechat hru rozhodnout za tebe na základě některé z možností automatického přiřazení.",
    "unallocated": "Nepřidělené body vlastností",
    "haveUnallocated": "Máš ( <%= points %> ) nepřiřazených Vlastnostních bodů.",
    "autoAllocation": "Automatické přidělení",
    "autoAllocationPop": "Když dosáhneš další úrovně, umístí body do vlastností v závislosti na tvých preferencích.",
    "evenAllocation": "Přiřazovat body vlastností rovnoměrně",
    "evenAllocationPop": "Přiřadí stejný počet bodů ke každé vlastnosti.",
    "classAllocation": "Přiřazovat body na základě povolání",
    "classAllocationPop": "Přiřadí více bodů k vlastnostem, které jsou důležité pro tvé povolání.",
    "taskAllocation": "Přiřazovat body na základě aktivity v úkolech",
    "taskAllocationPop": "Přiřadí body podle Fyzické (síla), Mentální (Inteligence), Sociální (Obrana) a Další (Vnímání) kategorie přiřazené k úkolům, které splníš.",
    "distributePoints": "Přiřaď nevyužité body.",
    "distributePointsPop": "Přiřadí všechny nepřidělené body v závislosti na zvoleném režimu přidělování.",
    "chooseClass1": "Vyber si své",
    "chooseClass2": "povolání!",
    "chooseClass3": "Nebo to teď nech a vyber si později.",
    "warriorText": "Válečníci získávají lepší \"kritické zásahy\", které náhodně dávají bonusové zlaťáky a zkušenosti a zvyšují šanci na nalezení předmětů při splnění úkolu. Také způsobují větší újmu bossům. Hraj za válečníka, pokud tě motivují nepředvídatelné odměny nebo to chceš pořádně nandat bossům při Výpravách!",
    "mageText": "Mágové se rychle učí, získávají zkušenosti a postupují na vyšší úrovně rychleji než ostatní povolání. Mají také opravdu hodně many na používání speciálních schopností. Hraj za Mága, pokud si chceš užít taktický aspekt HabitRPG, nebo pokud tě motivuje postup na vyšší úrovně a odemykání nových pokročilých funkcí.",
    "rogueText": "Zloděj miluje střádání bohatství, získávání více zlata než mají ostatní, a je adeptem na nalezení náhodných předmětů. Jeho pověstná lstivost mu umožňuje uniknout důsledkům promeškání Denních úkolů. Buď zlodějem, pokud nacházíš silnou motivaci v odměnách a úspěších a usiluješ o kořist a ocenění!",
    "healerText": "Léčitel je nezranitelný a ochraňuje i ostatní. Promeškané Denní úkoly a špatné Zvyky jim moc neublíží a mají možnosti jak se zahojit. Buď léčitelem a užij si pomoc ostatním v družině, nebo pokud tě inspiruje myšlenka ošidit smrt tak, že budeš pořádně dřít!",
    "optOut": "Odhlásit",
    "optOutText": "Nechceš se zabývat povoláními? Chceš se rozhodnout později? Nech to - budeš válečníkem a tvé body budou zpracovány automaticky. Povolání můžeš povolit později v Nastavení.",
    "select": "Vybrat",
    "stealth": "Lstivost",
    "stealthNewDay": "Když začne nový den, vyhneš se újmě z tolika zmeškaných Denních úkolů.",
    "streaksFrozen": "Šnůra úspěšnosti zmrazena",
    "streaksFrozenText": "Šňůra úspěšnosti na promeškaných Denních úkolech nebude na konci dne vynulována.",
    "respawn": "Oživení!",
    "youDied": "Zemřel jsi!",
    "dieText": "Propadl jsi o úroveň níž a přišel jsi o všechny zlaťáky a náhodný kus vybavení. Povstaň, Habiťane, a zkus to znovu! Zbav se zlozvyků, poctivě plň denní úkoly a v případě zaváhání se vyhni smrti pomocí léčivého lektvaru.",
    "sureReset": "Jsi si jistý? Toto resetuje povolání tvé postavy a přidělené body vlastností (které budeš mít šanci všechny přiřadit podle potřeby) a přijde tě to na 3 drahokamy",
    "purchaseFor": "Koupit za <%= cost %> drahokamů?",
    "notEnoughMana": "Nedostatek many.",
    "invalidTarget": "Neplatný cíl",
    "youCast": "Seslal jsi <%= spell %>.",
    "youCastTarget": "Seslal jsi <%= spell %> na <%= target %>.",
    "youCastParty": "Seslal jsi na družinu <%= spell %>.",
    "critBonus": "Kritický zásah! Bonus:"
}