{
    "friend": "Přítel",
    "friendFirst": "When your <strong>first</strong> set of submissions is deployed, you will receive the HabitRPG Contributor's badge. Your name in Tavern chat will proudly display that you are a contributor. As a bounty for your work, you will also receive <strong>2 Gems</strong>.",
    "friendSecond": "When your <strong>second</strong> set of submissions is deployed, the <strong>Crystal Armor</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems.</strong>",
    "elite": "Elita",
    "eliteThird": "When your <strong>third</strong> set of submissions is deployed, the <strong>Crystal Helmet</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "eliteFourth": "When your <strong>fourth</strong> set of submissions is deployed, the <strong>Crystal Sword</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "champion": "Šampion",
    "championFifth": "When your <strong>fifth</strong> set of submissions is deployed, the <strong>Crystal Shield</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "championSixth": "When your <strong>sixth</strong> set of submissions is deployed, you will receive a <strong>Hydra Pet</strong>. You will also receive <strong>2 Gems</strong>.",
    "legendary": "Legenda",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>2 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your level, but you may continue to earn Gem bounties and titles.",
    "moderator": "Moderátor",
    "guardian": "Ochránce",
    "guardianText": "Moderátoři byli pečlivě zvoleni z přispěvatelů vysoké úrovně, takže je prosím respektuj a naslouchej jejich návrhům. Ne všichni přispěvatelé úrovně 7 jsou moderátoři. Všichni současní moderátoři jsou uvedeni pod chatovacím oknem krčmy.",
    "staff": "Hůl",
    "heroic": "Hrdina",
    "heroicText": "Mezi hrdiny patří personál HabitRPG a přispěvatelé na úrovni personálu. Pokud máš tento titul, byl ti udělen (nebo jsme tě najali!).",
    "npcText": "NPC podpořily hru nejvyšší částkou na Kickstarteru. Můžeš je najít, jak stráží funkce stránky!",
    "modalContribAchievement": "Ocenění pomocníka",
    "contribModal": "<%= name %>, ty úžasná osobo! Nyní jsi za pomoc Habit RPG na úrovni přispěvatele <%= name %> . Podívej se ",
    "contribLink": "jaké ceny jsi za svou pomoc získal!",
    "contribName": "Přispěvatel",
    "contribText": "Pomohl si HabitRPG (programování, design, pixel art, právní pomoc, dokumentace, atd.). Chceš toto ocenění?",
    "readMore": "Číst dál",
    "kickstartName": "Podporovatel z Kickstarteru ve výši - $<%= tier %>",
    "kickstartText": "Podpořil projekt na Kickstarteru",
    "helped": "Pomohl Habitu růst",
    "helpedText1": "Pomohl HabitRPG růst vyplněním ",
    "helpedText2": "tohoto dotazníku.",
    "hall": "Síň slávy",
    "contribTitle": "Přispěvatelský titul (např. \"Kovář\")",
    "contribLevel": "Úroveň přispěvatele",
    "contribHallText": "[1-7] toto určuje jaké předměty, mazlíčci a zvířata k osedlání jsou dostupná. Také určuje barvu jmenovky.",
    "hallHeroes": "Síň Hrdinů",
    "hallPatrons": "Síň Patronů",
    "rewardUser": "Ocenit uživatele",
    "UUID": "UUID",
    "loadUser": "Načíst uživatele",
    "title": "Název",
    "moreDetails": "Více detailů",
    "contributions": "Příspěvky",
    "admin": "Admin",
    "notGems": "je v USD, <em>ne</em> v drahokamech. Neboli, pokud je tam číslo 1, znamená to 4 drahokamy. Použij tuto možnost pouze pokud ručně uděluješ drahokamy hráčům, nepoužívej jí při přidělování úrovní přispěvatelů. Úrovně přispěvatelů přidají automaticky 2Drah/úroveň.",
    "hideAds": "Schovat reklamy",
    "gamemaster": "Mistr Hry",
    "backerTier": "Stupeň podporovatele",
    "balance": "Bilance",
    "tierPop": "Klikni na štítky úrovně pro detaily.",
    "playerTiers": "Úrovně hráče",
    "tier": "Úroveň",
    "visitHeroes": "Navštiv Sál hrdinů (pomocníci a přispěvatelé)",
    "conLearn": "Dozvi se více o odměnách přispěvatelům.",
    "conLearnHow": "Jak přispět HabitRPG",
    "removeAds": "Předplaťte si pro odstranění reklam",
    "whyAds": "Proč reklamy?",
    "whyAdsContent1": "HabitRPG je open source projekt a je rád za každou pomoc - popřemýšlejte nad tímto darem vývojářům. Navíc získáte 20 drahokamů, které můžete použít na nákup speciálních předmětů.",
    "whyAdsContent2": "'Hej, podpořil jsem vás na Kickstarteru!' - řiď se",
    "whyAdsContent3": "těmito instrukcemi"
}