{
    "friend": "Přítel",
    "friendFirst": "Když je tvůj <strong>první</strong> příspěvěk zaveden, obdržíš ocenění přispivatele HabitRPG. Tvoje jméno v chatu v krčme bude pyšně ukazovat, že jsi přispěvatel. Jako kořist za tvou práci také obdržíš <strong>2 drahokamy</strong>.",
    "friendSecond": "Když je tvůj <strong>druhý</strong> příspěvek zaveden, budeš mít možnost koupit si <strong>Křišťálové brnění</strong> v obchodě s Odměnami. Jako kořist za tvou práci také obdržíš <strong>2 drahokamy</strong>.",
    "elite": "Elita",
    "eliteThird": "Když je tvůj <strong>třetí</strong> příspěvek zaveden, budeš mít možnost koupit si <strong>Křišťálovou helmu</strong> v obchodě s Odměnami. Jako kořist za tvou práci také obdržíš <strong>2 drahokamy</strong>.",
    "eliteFourth": "Když je tvůj <strong>čtvrtý</strong> příspěvek zaveden, budeš mít možnost koupit si <strong>Křišťálový meč</strong> v obchodě s Odměnami. Jako kořist za tvou práci také obdržíš <strong>2 drahokamy</strong>.",
    "champion": "Šampion",
    "championFifth": "Když je tvůj <strong>pátý</strong> příspěvek zaveden, budeš mít možnost koupit si <strong>Křišťálový štít</strong> v obchodě s Odměnami. Jako kořist za tvou práci také obdržíš <strong>2 drahokamy</strong>.",
    "championSixth": "Když je tvůj <strong>šestý</strong> příspěvek zaveden, obdržíš <strong>Hydru</strong>. Také obdržíš <strong>2 drahokamy</strong>.",
    "legendary": "Legendární",
    "legSeventh": "Když je tvůj <strong>sedmý</strong> příspěvek zaveden, obdržíš <strong>2 drahokamy</strong> a staneš se ctěným členem Cechu Přispěvatelů a budeš zasvěcen do detailů za oponou HabitRPG! Další příspěvky ti nebudou zvyšovat úroveň, ale mohou ti dále vydělávat Drahokamy a tituly.",
    "heroic": "Hrdinný",
    "heroicText": "Hrdinná úroveň zahrnuje personál HabitRPG a přispěvatele na úrovni personálu. Pokud máš tento titul, byl ti přidělen (nebo jsme tě najali!).",
    "npcText": "Herní postavy podpořily hru nejvyšší částkou na Kickstarteru. Můžeš je najít jak hlídají funkce stránky!",
    "modalContribAchievement": "Ocenění pomocníka",
    "contribModal": "<%= name %>, ty úžasná osobo! Nyní jsi na úrovni <%= name %> přispěvatele za pomoc Habit RPG. Podívej se na",
    "contribLink": "jaké ceny jsi získal za svou pomoc!",
    "contribName": "Přispěvatel",
    "contribText": "Pomohl HabitRPG (programování, design, pixel art, právní pomoc, dokumentace, atd.). Chceš toto ocenění?",
    "readMore": "Číst dál",
    "kickstartName": "Podporvatel z Kickstarteru ve výši - $<%= tier %>",
    "kickstartText": "Podpořil projekt na Kickstarteru",
    "helped": "Pomohl Habitu růst",
    "helpedText1": "Pomohl HabitRPG růst vyplněním ",
    "helpedText2": "tohoto dotazníku.",
    "hall": "Síň",
    "contribTitle": "Přispěvatelský titul (např. \"Kovář\")",
    "contribLevel": "Úroveň přispěvatele",
    "contribHallText": "[1-7] toto určuje jaké předměty, mazlíčci a zvířata k osedlání jsou dostupná. Také určuje barvu jmenovky.",
    "hallHeroes": "Síň Hrdinů",
    "hallPatrons": "Síň Patronů",
    "rewardUser": "Ocenit uživatele",
    "UUID": "UUID",
    "loadUser": "Načíst uživatele",
    "title": "Název",
    "moreDetails": "Více detailů",
    "contributions": "Příspěvky",
    "admin": "Admin",
    "notGems": "je v dolarech USD, <em>ne</em> v Drahokamech. Neboli, pokud je tam číslo 1, znamená to 4 drahokamy. Použij tuto možnost pouze pokud ručně uděluješ drahokamy hráčům, nepoužívej jí při přidělování úrovní přispěvatelů. Úrovně přispěvatelů přidají automaticky 2Drah/úroveň.",
    "hideAds": "Schovat reklamy",
    "gamemaster": "Mistr Hry",
    "backerTier": "Stupeň Podporovatele",
    "balance": "Bilance",
    "tierPop": "Klikni na štítky úrovně pro detaily.",
    "playerTiers": "Úrovně Hráče",
    "visitHeroes": "Navštiv Sál hrdinů (pomocníci a přispěvatelé)",
    "conLearn": "Dozvi se více o odměnách přispěvatelům.",
    "conLearnHow": "Jak přispět HabitRPG",
    "removeAds": "Předplaťte si pro odstranění reklam",
    "whyAds": "Proč reklamy?",
    "whyAdsContent1": "HabitRPG je open source projekt a je rád za každou pomoc - popřemýšlejte nad tímto darem vývojářům. Navíc získáte 20 drahokamů, které můžete použít na nákup speciálních předmětů.",
    "whyAdsContent2": "'Hej, podpořil jsem vás na Kickstarteru!' - sleduj",
    "whyAdsContent3": "tyto instrukce"
}