{
    "defaultHabit1Text": "1 hodina produktivní práce",
    "defaultHabit1Notes": "Po vytvoření nového zvyku lze kliknout na ikonu „Upravit“ a vybrat, zda se jedná o dobrý zvyk, zlozvyk nebo obojí. Pro některé zvyky, jako je tento, má smysl body jen získávat.",
    "defaultHabit2Text": "Jíst nezdravé jídlo",
    "defaultHabit2Notes": "Některým dává smysl pouze *ztrácet* body.",
    "defaultHabit3Text": "Jít po schodech",
    "defaultHabit3Notes": "Pro zbytek zvyků dává smysl jak + tak - (schody = zisk, výtah = ztráta).",
    "defaultDaily1Text": "1 hodina práce na osobním projektu",
    "defaultDaily1Notes": "Po vytvoření jsou všechny úkoly žluté. Takže jejich nesplnění způsobí jen mírnou újmu, naopak splnění ti vynese přiměřenou odměnu.",
    "defaultDaily2Text": "Úkliď si byt",
    "defaultDaily2Notes": "Pro lepší sledování pokroku se denní úkoly plněné pravidelně mění ze žluté na zelenou a poté na modrou. Čím svědomitěji úkoly plníš, tím získáváš menší odměnu, ale také menší újmu při nesplnění.",
    "defaultDaily3Text": "45 minut čtení",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Cvičení",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Protažení",
    "defaultDaily4Checklist2": "Sedy lehy",
    "defaultDaily4Checklist3": "Kliky",
    "defaultTodo1Text": "Použít emotikony :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "_Nauč se_ **formátovat** :book:",
    "defaultTodo2Notes": "Ke stylizaci názvů úkolů můžeš použít formátování.",
    "defaultTodo3Text": "Zavolat mámě :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 epizoda Hry o trůny",
    "defaultReward1Notes": "Vlastní odměny mohou mít mnoho podob. Někteří lidé se zdrží sledování své oblíbené šou, pokud nemají dost zlata na její zaplacení.",
    "defaultReward2Text": "Dort",
    "defaultReward2Notes": "Jiní lidé ocení pěkný kousek dortu. Zkus vytvářet odměny, které tě budou nejvíc motivovat.",
    "defaultTag1": "ráno",
    "defaultTag2": "odpoledne",
    "defaultTag3": "večer"
}