{
    "defaultHabit1Text": "1 hodina produktivní práce",
    "defaultHabit1Notes": "Po vytvoření nového zvyku lze kliknout na ikonu „Upravit“ a vybrat, zda se jedná o dobrý zvyk, zlozvyk nebo obojí. Pro některé zvyky, jako je tento, má smysl body jen získávat.",
    "defaultHabit2Text": "Jíst nezdravé jídlo",
    "defaultHabit2Notes": "Některým dává smysl pouze *ztrácet* body.",
    "defaultHabit3Text": "Jít po schodech",
    "defaultHabit3Notes": "Pro zbytek zvyků dává smysl jak + tak - (schody = zisk, výtah = ztráta).",
    "defaultDaily1Text": "1 hodina práce na osobním projektu",
    "defaultDaily1Notes": "Po vytvoření jsou všechny úkoly žluté. Takže jejich nesplnění způsobí jen mírnou újmu, naopak splnění ti vynese přiměřenou odměnu.",
    "defaultDaily2Text": "Úkliď si byt",
    "defaultDaily2Notes": "Pro lepší sledování pokroku se denní úkoly plněné pravidelně mění ze žluté na zelenou a poté na modrou. Čím svědomitěji úkoly plníš, tím získáváš menší odměnu, ale také menší újmu při nesplnění.",
    "defaultDaily3Text": "45 minut čtení",
    "defaultDaily3Notes": "Pokud denní úkoly často neplníš, zbarví se do tmavě oranžové a poté do červené. Čím červenější a tmavší úkol je, tím více zlata a zkušeností získáš za jeho splnění. Naopak jeho nesplnění ti způsobí velkou újmu. Tento systém tě motivuje plnit úkoly podle plánu.",
    "defaultDaily4Text": "Cvičení",
    "defaultDaily4Notes": "Do denních úkolů a úkolů v úkolníčku můžeš přidávat seznamy. Podle plnění úkolů v seznamu pak získáš odpovídající body.",
    "defaultDaily4Checklist1": "Protažení",
    "defaultDaily4Checklist2": "Sedy lehy",
    "defaultDaily4Checklist3": "Kliky",
    "defaultTodo1Text": "Použít emotikony :+1:",
    "defaultTodo1Notes": "Do názvů všech úkolů a zvyků můžeš vkládat emotikony.",
    "defaultTodo2Text": "_Nauč se_ **formátovat** :book:",
    "defaultTodo2Notes": "Ke stylizaci názvů úkolů můžeš použít formátování.",
    "defaultTodo3Text": "Zavolat mámě :telephone_receiver:",
    "defaultTodo3Notes": "Přestože nesplnění úkolu ve stanovené době tvou postavu nezraní, úkol se bude postupně měnit ze žlutého na červený a získávat tak na hodnotě. To tě bude motivovat k dokončování prošlých úkolů.",
    "defaultReward1Text": "1 epizoda Hry o trůny",
    "defaultReward1Notes": "Vlastní odměny mohou mít mnoho podob. Někteří lidé se zdrží sledování své oblíbené šou, pokud nemají dost zlata na její zaplacení.",
    "defaultReward2Text": "Dort",
    "defaultReward2Notes": "Jiní lidé ocení pěkný kousek dortu. Zkus vytvářet odměny, které tě budou nejvíc motivovat.",
    "defaultTag1": "ráno",
    "defaultTag2": "odpoledne",
    "defaultTag3": "večer"
}