{
    "defaultHabit1Text": "1 hodina produktivní práce",
    "defaultHabit1Notes": "Když vytvoříš nový zvyk, můžeš kliknout na ikonu \"Upravit\" a vybrat, zda se jedná o pozitivní zvyk nebo zlozvyk, nebo se může jednat o obojí. Pro některé zvyky, jako je tento, dává smysl, aby body mohly být jen získávány.",
    "defaultHabit2Text": "Jíst nezdravé jídlo",
    "defaultHabit2Notes": "Pro některé dává smysl pouze *ztrácet* body.",
    "defaultHabit3Text": "Jdi po schodech",
    "defaultHabit3Notes": "Pro zbytek, dává smysl jak + tak - (schody = zisk, výtah = ztráta).",
    "defaultDaily1Text": "1 hodina osobní projekt",
    "defaultDaily1Notes": "Všechny úkoly jsou při vytvoření žluté. To znamená, že způsobí jen mírnou újmu, když nejsou splněny, a za jejich splnění získáš jen přiměřenou odměnu.",
    "defaultDaily2Text": "Clean your apartment",
    "defaultDaily2Notes": "Denní úkoly, které plníš pravidelně se zabarví ze žluté na zelenou a poté na modrou, aby ti pomohli sledovat tvůj pokrok. Čím vyšší dosáhneš úrovně, tím nižší újma za nesplnění a menší odměny při splnění.",
    "defaultDaily3Text": "45 minut čtení",
    "defaultDaily3Notes": "Pokud denní úkoly neplníš často, začnou se barvit do tmavších odstínů oranžové a červené. Čím červenější úkol je, tím více dá zkušeností a zlaťáků při splnění a také způsobuje vyšší újmu, pokud jej nesplníš. Toto tě podporuje v soustředění se na neúspěchy.",
    "defaultDaily4Text": "Exercise",
    "defaultDaily4Notes": "You can add checklists to dailies and todos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Stretching",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Push-ups",
    "defaultTodo1Text": "Use emojis :+1:",
    "defaultTodo1Notes": "You can use emojis in all your habit, daily, and to-do titles.",
    "defaultTodo2Text": "_Learn_ **Markdown** :book:",
    "defaultTodo2Notes": "You can use Markdown for styling your task names.",
    "defaultTodo3Text": "Call Mom :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a to-do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 epizoda Hry o trůny",
    "defaultReward1Notes": "Vlastní odměny mohou mít mnoho podob. Někteří lidé se zdrží sledování své oblíbené šou, pokud nemají dost zlata na její zaplacení.",
    "defaultReward2Text": "Dort",
    "defaultReward2Notes": "Jiní lidé ocení pěkný kousek dortu. Zkus vytvářet odměny, které tě budou nejvíc motivovat.",
    "defaultTag1": "ráno",
    "defaultTag2": "odpoledne",
    "defaultTag3": "večer"
}