{
    "npc": "NPC",
    "npcText": "Podpořil projekt na Kickstarteru, jak to jen bylo možné! ",
    "mattBoch": "Matt Boch",
    "mattShall": "<%= name %>, cítíš se na projížďku? Klikni na zvíře, které si chceš osedlat. ",
    "mattBochText1": "Vítej u mazlíčků! Jsem Matt, pán šelem. Zvol si mazlíčka, který tě bude doprovázet po tvém boku. Krm je a oni vyrostou v silná zvířata.",
    "mattBochText2": "Pojďme se podívat",
    "mattBochText3": "na všechny mazlíčky, které můžeš posbírat.",
    "daniel": "Daniel",
    "danielText": "Vítej v krčmě. Chvilku se zdrž a poznej místní. Pokud si potřebuješ odpočinout (jedeš na dovolenou? náhlá nemoc?), nabízím ti pokoj v hostinci - denní úkoly ti neublíží zatímco budeš odpočívat.",
    "danielText2": "Pokud jste v boji s bossem, tvoje denní úkoly neublíží členům tvé družiny zatímco odpočíváš, ale jejich nesplněné denní úkoly ublíží tobě!",
    "alexander": "Obchodník Alexander",
    "welcomeMarket": "Vítej na trhu! Kup si vzácná vejce a lektvary! Prodej, co máš navíc! Objednej si užitečné služby! Přijď se podívat, co všechno nabízíme.",
    "sellForGold": "Prodej <%= item %> za <%= gold %> zlaťáků",
    "buyGems": "Kup drahokamy",
    "justin": "Justin",
    "USD": "dolar",
    "newStuff": "Nové věci",
    "cool": "Hustý",
    "dismissAlert": "Zavřít toto oznámení",
    "donateText1": "Přidá 20 drahokamů na tvůj účet. Drahokamy se používají pro nákup speciálních herních předmětů jako například košil a vlasů.",
    "donateText2": "Přispěj vývojářům",
    "donateText3": "Jako open source projekt, využijeme každou pomoc, které se nám dostane.",
    "donationDesc": "20 drahokamů, Příspěvek vývojářům",
    "payWithCard": "Zaplatit kartou",
    "payNote": "Poznámka: Zpracování platby přes PayPal někdy trvá delší dobu. Doporučujeme platit kartou.",
    "welcomeHabit": "Vítejte v HabitRPG",
    "welcomeHabitT1": "Vítej v HabitRPG, aplikaci na kontrolu zvyků, která funguje jako Role Playing hra. Já jsem",
    "welcomeHabitT2": "tvůj průvodce!",
    "yourAvatar": "Tvoje postava",
    "yourAvatarText": "Tohle je tvoje postava. Reprezentuje tě v našem světě, Habitice. Když plníš úkoly, postupuje na vyšší úrovně a získává zlaťáky a vybavení pro další výzvy, které tě čekají.",
    "avatarCustom": "Úprava postavy",
    "avatarCustomText": "Svou postavu můžeš upravit, stačí kliknout na to, co se ti líbí. Z tohoto menu můžeš změnit své tělo, barvu vlasů či kůže, a další. Můžeš tu taky najít několik vzrušujících sociálních funkcí HabitRPG, když klikneš na různé záložky na stránce s nastavením.  ",
    "hitPoints": "Body zásahu",
    "hitPointsText": "Červená lišta ukazuje zdraví tvé postavy. Kdykoliv se ti nepodaří splnit nějaký úkol, dostaneš zásah a ztratíš část zdraví. Klesne-li ti zdraví na nulu, zemřeš. To bude znamenat ztrátu jedné úrovně, všech tvých zlaťáků a jednoho kusu výbavy.",
    "expPoints": "Body zkušenosti",
    "expPointsText": "Žlutá lišta zobrazuje body zkušenosti tvé postavy. Kdykoli splníš nějaký úkol, získáš jak zlato, tak zkušenosti. Jakmile se naplní celá lišta, získáš další úroveň. Tím také odemykáš nové a vzrušující funkce HabitRPG.",
    "typeGoals": "Typy úkolů",
    "typeGoalsText": "HabitRPG ti umožňuje sledovat své cíle třemi různými způsoby. Tvoje cíle jsou rozděleny do sloupců jako Zvyky, Denní úkoly a Úkoly. ",
    "tourHabits": "Zvyky jsou cíle které sleduješ neustále. Můžeš jim dát kladnou nebo zápornou hodnotu a získat tak zlato a zkušenosti za dobré zvyky a ztrácet část života za zlozvyky.",
    "tourDailies": "Denní úkoly jsou úkoly, které chceš plnit jednou denně. Odškrtnutí denního úkolu ti přinese zkušenosti a zlaťáky. Když se ti to nepodaří do konce dne, přijdeš o část zdraví. V nastavení si můžeš změnit, kdy má začít nový herní den.",
    "tourTodos": "Úkoly jsou jednorázové cíle, které můžeš postupně plnit.  Můžeš u nich nastavit, do kdy mají být splněny, ale není to nutné. Úkoly představují rychlou a snadnou cestu k získání zkušeností.",
    "tourRewards": "Všechno to vydělané zlato ti umožní dopřát si nějakou vlastní odměnu anebo odměnu ve hře. Štědře je nakupuj - odměna je důležitou součástí tvorby dobrých návyků.",
    "hoverOver": "Najeď myší na komentáře",
    "hoverOverText": "Kliknutím na ikonu úprav můžeš přidat komentáře ke svým úkolům. Najeď na popis každého z úkolů a dozvíš se další podrobnosti o tom, jak HabitRPG funguje. Až budeš připraven začít, můžeš existující úkoly smazat a vytvořit vlastní.",
    "unlockFeatures": "Odemknout nové funkce",
    "unlockFeaturesT1": "To je vše, co teď potřebuješ vědět. Vrátím se ale, až postoupíš na další úrovně, abych ti vysvětlil nové funkce, které odemkneš. Každá nová funkce ti přidá další motivaci ke spnění tvých cílů. Více se dozvíš na",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "nebo se nech překvapit. Hodně štěstí!",
    "customAvatar": "Uprav svou postvu",
    "customAvatarText": "Svůj vzhled můžeš upravit po kliknutí na svou postavu.",
    "storeUnlocked": "Obchod s předměty odemknut!",
    "storeUnlockedText": "Blahopřeji, odemkl jsi obchod s předměty! Nyní můžeš nakupovat zbraně, brnění, lektvary, atd. U každého předmětu si můžeš přečíst poznámky pro více informací.",
    "partySys": "Systém Družin",
    "partySysText": "Buď společenský, připoj se ke družině a hraj Habit se svými přáteli! Budeš své zvyky a úkoly plnit svědomitěji, když na tebe budou dohlížet přátelé. Klikni na Uživatel -> Možnosti -> Družina a řiď se pokyny. Hledá někdo družinu?",
    "classGear": "Vybavení pro tvé povolání",
    "classGearText": "Za prvé: Nepanikař! Tvé staré vybavení je v tvém inventáři a nyní nosíš začátečnické vybavení povolání <strong><%= klass %></strong>. Nošení vybavení tvého povolání ti dává 50% bonus k statistikám.  Avšak, neboj se změnit své vybavení na to staré.",
    "classStats": "Toto jsou statistiky tvého povolání, ovlivňují hratelnost. Když postoupíš o úroveň výš, dostaneš jeden bod, který můžeš přiřadit k určité statistice. Najeď myší na každou statistiku pro více informací.",
    "autoAllocate": "Přiřazovat automaticky",
    "autoAllocateText": "Pokud je zaškrtnuto 'automatické připisování', získává tvá postava body automaticky na základě vlastností tvých úkolů, které najdeš v <strong>ÚKOL > Editovat > Pokročilé > Atributy</strong>. Např., pokud budeš chodit často do posilovny a tvůj denní úkol 'posilovna' je nastavena na 'fyzický', budeš automaticky získávat SÍL.",
    "spells": "Kouzla",
    "spellsText": "Nyní můžeš odemknout kouzla specifická pro toto povolání. První uvidíš po dosažení úrovně 11. Tvoje mana se dobíjí o 10 bodů denně, plus 1 bod při splnění",
    "toDo": "Úkol",
    "moreClass": "Pro více informací o systému povolání, přejdi na "
}