{
    "pets": "Mazlíčci",
    "petsFound": "nalezených mazlíčků ",
    "rarePets": "Vzácní mazlíčci",
    "questPets": "Mazlíčci z výprav",
    "mounts": "Stáj",
    "mountsTamed": "zkrocených zvířat",
    "questMounts": "Z výprav",
    "rareMounts": "Vzácní",
    "etherealLion": "Éterický lev",
    "veteranWolf": "Vlk veterán",
    "cerberusPup": "Štěně Kerbera",
    "hydra": "Hydra",
    "mantisShrimp": "Strašek paví",
    "mammoth": "Huňatý mamut",
    "rarePetPop1": "Klikni na zlatou packu pro více informací o tom, jak získat toto vzácné zvíře za přispívání HabitRPG!",
    "rarePetPop2": "Jak získat toto zvíře!",
    "potion": "<%= potionType %> lektvar",
    "egg": "<%= eggType %> - vejce",
    "eggs": "Vejce",
    "eggSingular": "vejce",
    "noEggs": "Nemáš žádná vejce.",
    "hatchingPotions": "Líhnoucí lektvary",
    "hatchingPotion": "líhnoucí lektvar",
    "noHatchingPotions": "Nemáš žádné líhnoucí lektvary.",
    "inventoryText": "Po kliknutí na vejce se zeleně zvýrazní použitelné lektvary. Poté klikni na jeden z nich pro vylíhnutí mazlíčka. Pokud nejsou žádné lektvary zvýrazněny, klikni na vejce znovu pro zrušení jeho výběru a místo toho klikni nejprve na lektvar, aby se označila použitelná vejce. Také můžeš nechtěné nalezené předměty prodat obchodníku Alexanderovi.",
    "food": "Jídlo a sedla",
    "noFood": "Nemáš žádné jídlo ani žádná sedla.",
    "beastMasterProgress": "Beast Master Progress",
    "beastAchievement": "Získal jsi ocenění \"Pán šelem\" za získání všech mazlíčků!",
    "beastMasterName": "Beast Master",
    "beastMasterText": "Has found all 90 pets (insanely difficult, congratulate this user!)",
    "beastMasterText2": "and has released their pets a total of <%= count %> times",
    "mountMasterProgress": "Mount Master Progress",
    "mountAchievement": "You have earned the \"Mount Master\" achievement for taming all the mounts!",
    "mountMasterName": "Mount Master",
    "mountMasterText": "Has tamed all 90 mounts (even more difficult, congratulate this user!)",
    "mountMasterText2": "and has released all 90 of their mounts a total of <%= count %> times",
    "beastMountMasterName": "Beast Master and Mount Master",
    "triadBingoName": "Triad Bingo",
    "triadBingoText": "Has found all 90 pets, all 90 mounts, and found all 90 pets AGAIN (HOW DID YOU DO THAT!)",
    "triadBingoText2": "and has released a full stable a total of <%= count %> times",
    "triadBingoAchievement": "You have earned the \"Triad Bingo\" achievement for finding all the pets, taming all the mounts, and finding all the pets again!",
    "dropsEnabled": "Nalézání přemětů povoleno",
    "itemDrop": "Nalezen předmět",
    "firstDrop": "Odemknuto nalézání předmětů! Od teď máš malou šanci nalézt předmět při dokončení úkolů. Právě nalezeno <strong> vejce zvířátka <%= eggText %></strong>! <%= eggNotes %>",
    "useGems": "Pokud ti padl do oka mazlíček a nemůžeš se dočkat až ho najdeš, použij drahokamy v  <strong> Nastavení > Inventář </strong>  a kup si ho!",
    "hatchAPot": "<%= potion %> <%= egg %>, jsi si jistý?",
    "feedPet": "Myslíš, že <%= name %> si pochutná na něčem takovém jako je <%= article %><%= text %> ?",
    "useSaddle": "Koho osedláme? Bude to <%= pet %>?",
    "petName": "<%= potion %> <%= egg %>",
    "mountName": "<%= potion %> <%= mount %>",
    "petKeyName": "Klíč ke kotcům",
    "petKeyPop": "Let your pets roam free, release them to start their own adventure, and give yourself the thrill of Beast Master once more!",
    "petKeyBegin": "Key to the Kennels: Experience <%= title %> Once More!",
    "petKeyInfo": "Miss the thrill of collecting pets? Now you can let them go, and have those drops be meaningful again!",
    "petKeyInfo2": "Use the Key to the Kennels to reset your non-quest collectible pets and/or mounts to zero. (Quest-only and Rare pets and mounts are not affected.)",
    "petKeyInfo3": "There are three Keys to the Kennels: Release Pets Only (4 Gems), Release Mounts Only (4 Gems), or Release Both Pets and Mounts (6 Gems). Using a Key lets you stack the Beast Master and Mount Master achievements. The Triad Bingo achievement will only stack if you use the \"Release Both Pets and Mounts\" key and have collected all 90 pets a second time. Show the world just how much of collection master you are! But choose wisely, because once you use a Key and open the kennel or stable doors, you won't be able to get them back without collecting them all again...",
    "petKeyPets": "Vypusťte mé mazlíčky",
    "petKeyMounts": "Release My Mounts",
    "petKeyBoth": "Release Both",
    "petKeyNeverMind": "Ještě ne",
    "gemsEach": "drahokamů každý"
}