{
    "questEvilSantaText": "Santa - Lovec kožešin",
    "questEvilSantaNotes": "Hluboko v ledových pláních slyšíš naříkavý řev. Jdeš za tím řevem a vrčením - přerušovaným jiným, smějícím se hlasem - až na palouček v lese, kde vidíš statnou polárního medvědici. Je uvězněná v kleci a spoutaná, řvoucí o život. Na vrchu klece tančí zákeřný malý skrček, oblečený v troskách Vánočního kostýmu. Přemož Santu, lovce kožešin, a zachraň to zvíře!",
    "questEvilSantaCompletion": "Lovec kožešin Santa kvičí vzteky a odskakuje do noci. Vděčná medvědice se ti skrz řev a vrčení snaží něco říct. Vezmeš jí zpět do stájí, kde zaříkávač Matt Boch vyslechne její příběh lapajíc po dechu hrůzou. Ona má mládě! Uteklo do ledových plání, když mámu medvědici zajali. Pomoz jí najít její mládě!",
    "questEvilSantaBoss": "Santa - Lovec kožešin",
    "questEvilSantaDropBearCubPolarMount": "Lední medvěd (k osedlání)",
    "questEvilSanta2Text": "Najdi mládě",
    "questEvilSanta2Notes": "Medvídě odběhlo do ledových plání, když byla jeho máma zajata lovcem kožešin. Na okraji lesa větří ve vzduchu. Mezi krystalickým zvukem lesa slyšíš praskat větvičky a křupat sníh. Otisky tlapek! Oba rychle běžíte následujíc stopu. Najdi všechny otisky a polámané větvičky a dostaň mládě zpět!",
    "questEvilSanta2Completion": "Našel jsi medvídě! Máma medvědice i její medvídě nemohou být vděčnější. Na oplátku se ti rozhodli dělat navždy společníky. ",
    "questEvilSanta2CollectTracks": "Stopy",
    "questEvilSanta2CollectBranches": "Polámané větvičky",
    "questEvilSanta2DropBearCubPolarPet": "Lední medvěd (mazlíček)",
    "questGryphonText": "Ohnivý Gryf",
    "questGryphonNotes": "Velký pán šelem, <strong>baconsaur</strong>, přišel do tvé družiny hledat pomoc. \"Prosím, dobrodruzi, musíte mi pomoct! Můj drahocenný gryf utekl a terorizuje Habit City! Pokud ji zastavíte, mohu vás odměnit jejími vejci!\"",
    "questGryphonCompletion": "Poražené zvíře se zahanbeně courá zpět ke svému pánovi. \"Páni! Výborná práce dobrodruzi!\" <strong>baconsaur</strong> zvolá, \"Prosím, vezměte si nějaká gryfova vejce. Jsem si jist, že ty mladé dobře vychováte!\"",
    "questGryphonBoss": "Ohnivý Gryf",
    "questGryphonDropGryphonEgg": "Gryf (vejce)",
    "questHedgehogText": "Ježobluda",
    "questHedgehogNotes": "Ježci jsou legrační skupina zvířat. Jsou jedni z nejpřítulnějších mazlíčků, které Habiťan může mít. Ale proslýchá se, že když jim dáte po půlnoci mléko, vyrostou z nich bručouni. A až padesátkrát větší. A právě to <strong>Inventrix</strong> udělal. Sakra.",
    "questHedgehogCompletion": "Tvá družina ježka úspěšně uklidnila! Po navrácení do své normální velikosti, spěchá rychle ke svým vejcím. Vrací se pištící a dává vám nějaká svá vejce. Doufejme, že těmhle ježkům bude mléko chutnat více!",
    "questHedgehogBoss": "Ježobluda",
    "questHedgehogDropHedgehogEgg": "Ježek (Vejce)",
    "questGhostStagText": "Duch jara",
    "questGhostStagNotes": "Ach, jaro. To roční období, kdy se zas začne příroda vybarvovat. Pryč jsou sněhy a zima. Kde dřív byl led, tam se nyní rostliny probouzí k životu. Zelené listy plní stromy, trávě se vrací její původní živý odstín, duha květin se zvedá na pláních a mystická bílá mlha zakrývá zem! ... Počkat. Mystická mlha? \"Ale ne,\" říká <strong>Inventrix</strong> s obavami, \"Zdá se, že nějaký přízrak je zdrojem této mlhy. Ou, a míří přímo k tobě.\"",
    "questGhostStagCompletion": "Přízrak, na první pohled nezraněn, sklání nos k zemi. Uklidňující hlas obklopí tvou družinu. \"Omlouvám se za své chování. Právě jsem se probudil ze spánku a zdá se, že mi trochu přeskočilo. Prosím, přijměte tato vejce na důkaz mé omluvy.\" Shluk vajec se objeví na trávě před přízrakem. Bez jakéhokoliv dalšího slova přízrak prchá pryč do lesa a květiny za ním opadávají. ",
    "questGhostStagBoss": "Přízračný jelen",
    "questGhostStagDropDeerEgg": "Jelen (Vejce)",
    "questRatText": "Myší král",
    "questRatNotes": "Nepořádek! Napříč Habitikou se válejí obří hromady nesplněných úkolů. Problém je tak vážný, že se všude objevily hordy myší. Všimneš si, že @Pandah jednu z nich láskyplně hladí. Vysvětlí ti, že myši jsou jemná stvoření živící se nesplněnými úkoly. Skutečným problémem je, že nesplněné úkoly spadly do stoky a vytvořily nebezpečnou jámu, kterou je třeba pročistit. Když se spouštíš do stoky, zaútočí na tebe obří myš s krvavě červenýma očima a děravými žlutými zuby a brání svojí hordu. Schoulíš se strachy, nebo se proslulému králi myší postavíš?  ",
    "questRatCompletion": "Tvůj poslední úder vysává sílu obrovité myši a její oči zešednou. Bestie se rozpadá na mnoho malinkých myší, které se bázlivě rozprchnou. Všimneš si, že za tebou stojí @Pandah a kdysi mocnou příšeru sleduje. Vysvětlí ti, že obyvatelé Habitiky byly tvou udvahou inspirováni a rychle dokončují všechny své nesplněné úkoly. Varuje tě, že musíš být na pozoru, protože když začneme být lhostejní, král myší se může vrátit. Za odměnu ti @Pandah nabízí několik myších vajec. Všimla si tvého znepokojeného výrazu a usmívá se: \"Jsou z nich skvělí mazlíčci.\"",
    "questRatBoss": "Myší král",
    "questRatDropRatEgg": "Myšák (vejce)",
    "questOctopusText": "Volání Octothulu",
    "questOctopusNotes": "@Urse, vyděšený mladý písař, tě požádal o pomoc při průzkumu záhadné jeskyně na břehu moře. Mezi třpytícími se tůňkami se tkví obrovská brána ze stalaktitů a stalagmitů. Když se k té bráně přibližujete, začne se u ní točit tmavý vodní vír. Užasle zíráte jak se z něj vynořuje sépiovitý drak. \"Ulepený zplozenec hvězd se probudil,\" zaječí @Urse šíleně. \"Po všech těch věcích je velký Octothulu znovu volný a lační po potěšení!\"",
    "questOctopusCompletion": "Dokončení: Po zasažení poslední rány se stvoření plazí zpátky do víru, ze kterého vylezlo. Ani nevíš, jestli je @Urse šťastný, že jste bestii porazili, nebo smutný, protože jí vidí odcházet. Potichu ukáže na tři slizem pokrytá, gargantuovská vejce v nedaleké tůňce, zasazeným v hroudě zlatých mincí. \"Nejspíš jen vejce chobotnice,\" řekneš nervozně. Při návratu domů @Urse zuřivě zapisuje do deníku a ty si tak říkáš, že to nejspíš nebylo naposledy co o velkém Octothulu uslyšíš. ",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Chobotnice (Vejce)",
    "questHarpyText": "Pomoc! Harpyje!",
    "questHarpyNotes": "Chrabrý dobrodruh @UncommonCriminal zmizel v lese, když sledoval stopu okřídleného monstra, které bylo spatřeno před několika dny. Zrovna chcete začít hledat, když ti na ruce přistane zraněný papoušek s ošklivou jizvou přes jeho krásná peříčka. K jeho nožce je připevněn vzkaz, který vysvětluje, že @UncommonCriminal byl zahat zlou harpyjí při obranně papoušků a naléhavě potřebuje vaši pomoc. Budete sledovat papouška, přemůžete Harpyji a zachráníte @UncommonCriminal?",
    "questHarpyCompletion": "Poslední zásah harpyji srazí k zemi a všude kolem létá peří. Rychle vylezete do jejího hnízda, kde najdete @UncommonCriminal obklopeného papouščími vejci. Jako tým rychle přenesete vajíčka do nedalekých hnízd. Zjizvený papoušek, který vás našel, hlasitě zapíská a upustí několik vajec do vašich rukou. \"Kvůli útoku harpyje potřebují tato vejce ochranu,\" vysvětluje @UcommonCriminal. \"Zdá se, že jste se stali čestnými papoušky.\"",
    "questHarpyBoss": "Harpyje",
    "questHarpyDropParrotEgg": "Papoušek (vajíčko)",
    "questRoosterText": "Kohoutí řádění",
    "questRoosterNotes": "Léta používal farmář @extrajordanary kohouty jako budíček. Ale nyní se objevil obrovský kohout, který kokrhá hlasitěji než kterýkoliv kohout před ním - a budí všechny v Habitice! Habiťané trpící nedostatkem spánkem zápolí se svými denními úkoly. @Pandoro se rozhodne, že nastal čas to kokrhání zastavit. \"Prosím, je tu někdo, kdo dokáže naučit toho kohouta kokrhat tišeji?\" Přihlásíte se dobrovolně a jednoho rána se ke kohoutu přiblížíte - ale on se otočí mávajíce svými obřími křídly, ukazuje své ostré drápy a kokrhá bojový pokřik.",
    "questRoosterCompletion": "S finesou a silou jste zkrotili to divoké zvíře. Jeho uši, předtím zacpané peřím a napůl zapomenutými úkoly, jsou nyní úplně čisté. Potichu na vás zakokrhá a nabídne vám zobák k pohlazení. Následující den jste připraveni pokračovat dále v cestě, ale @EmeraldOx k vám běží se zakrytým košíkem. \"Počkejte! Ráno jsem šel do kurníku a našel jsem tato vejce u dveří. Myslím, že ten kohout chce, abyste si je vzali.\" Odkryjete košík a uvidíte jemně zabarvená vejce.",
    "questRoosterBoss": "Kohout",
    "questRoosterDropRoosterEgg": "Kohout (vejce)",
    "questSpiderText": "Ledový Arachnid",
    "questSpiderNotes": "Počasí je stále chladnější a na oknech Habiťanů se objevují ledové pavučinky.... Až na @Arcosine, jehož okna jsou úplně zamrzlá, protože u něj přebývá Mrazivý pavouk. Ajéje.",
    "questSpiderCompletion": "The Frost Spider collapses, leaving behind a small pile of frost and a few of her enchanted egg sacs. @Arcosine rather hurriedly offers them to you as a reward--perhaps you could raise some non-threatening spiders as pets of your own?",
    "questSpiderBoss": "Pavouk",
    "questSpiderDropSpiderEgg": "Pavouk (vejce)",
    "questVice1Text": "Osvoboď se od vlivu draka",
    "questVice1Notes": "<p>Říká se, že v jeskyních hory Habitika leží zlo. Stvůra, jejíž přítomnost svádí silné hrdiny země k lenosti a špatným zvykům! Tou stvůrou je obrovský ze stínů zrozený drak nepředstavitelné síly: Zlořád, zrádný stínový drak. Chrabří Habiťané, postavte se mu a zdolejte tuto příšernou stvůru jednou provždy. Ale pouze pokud věříte, že se dokážete postavit jeho nezměrné síle. </p><h3>Zlořád část 1:</h3><p>Jak chceš bojovat se stvůrou, když už nad tebou má moc? Nepodlehni lenosti a zlozvykům! Tvrdě pracuj, abys mohl odolat drakovu temnému vlivu a přemohl jeho vliv na tebe!</p>",
    "questVice1Boss": "Zlořádův stín",
    "questVice1DropVice2Quest": "Zlořád část 2 (svitek)",
    "questVice2Text": "Najdi drakovo doupě",
    "questVice2Notes": "Se Zlořádovým vlivem nad tebou zlomeným, cítíš, jak se ti vrací síla, o které jsi ani nevěděl, že jí máš. Jistí si sebou a svou schopností odolat drakovu vlivu, se tvá družina vydává na cestu k hoře Habitika. Dojdete ke vchodu do jeskyní a zastavíte. Vlnící se stíny, skoro jako mlha, se vyřítí ze vchodu do jeskyně. Je skoro nemožné vidět cokoliv před vámi. Světlo z vašich luceren zdá se končí tam, kde stíny začínají. Říká se, že pouze magické světlo dokáže prosvítit drakovu pekelnou mlhu. Pokud najdete dost světelných krystalů, můžete se vydat na cestu k drakovi.",
    "questVice2CollectLightCrystal": "Světelné krystaly",
    "questVice2DropVice3Quest": "Zlořád část 3. (svitek)",
    "questVice3Text": "Zlořád se probouzí",
    "questVice3Notes": "Po dlouhém snažení objevila tvá družina Zlořádovo doupě. Mohutná stvůra se zadívá na tvou družinu s nelibostí. Kolem vás se točí stíny a v hlavě slyšíte hlas \"Více bláznivých obyvatel Habitiky mě přišlo zastavit? Roztomilé. Přišel by sem jen blázen.\" Šupinatý titán stáhne hlavu zpět a připaví se k útoku. Tohle je vaše šance! Dejte mu vše, co ve vás je a přemožte ho jednou pro vždy!",
    "questVice3Completion": "Stíny se rozptýlí z jeskyně a padne železné ticho. Páni, dokázali jste to! Porazili jste Zlořáda! Ty a tvá družina si můžete konečně vydechnout. Užijte si své vítězství, chrabří Habiťané, ale vezměte si k srdci lekce, které jste dostali v boji se Zlořádem a jděte dál. Stále tu jsou zvyky, které musí být splněny a potenciálně horší zla ke zdolání!",
    "questVice3Boss": "Zlořád, stínový drak",
    "questVice3DropWeaponSpecial2": "Dračí hůl Stephena Webera",
    "questVice3DropDragonEgg": "Drak (vejce)",
    "questVice3DropShadeHatchingPotion": "Stínový líhnoucí lektvar",
    "questMoonstone1Text": "The Moonstone Chain",
    "questMoonstone1Notes": "<p>A terrible affliction has struck Habiticans. Bad Habits thought long-dead are rising back up with a vengeance. Dishes lie unwashed, textbooks linger unread, and procrastination runs rampant!</p><br/><p>You track some of your own returning Bad Habits to the Swamps of Stagnation and discover the culprit: the ghostly Necromancer, Recidivate. You rush in, weapons swinging, but they slide through her specter uselessly.</p><br/><p>\"Don’t bother,\" she hisses with a dry rasp. \"Without a chain of moonstones, nothing can harm me – and master jeweler @aurakami scattered all the moonstones across Habitica long ago!\" Panting, you retreat... but you know what you must do.</p>",
    "questMoonstone1CollectMoonstone": "Moonstones",
    "questMoonstone1DropMoonstone2Quest": "The Moonstone Chain Part 2: Recidivate the Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate The Necromancer",
    "questMoonstone2Notes": "<p>The brave weaponsmith @Inventrix helps you fashion the enchanted moonstones into a chain. You’re ready to confront Recidivate at last, but as you enter the Swamps of Stagnation, a terrible chill sweeps over you.</p><br/><p>Rotting breath whispers in your ear. \"Back again? How delightful...\" You spin and lunge, and under the light of the moonstone chain, your weapon strikes solid flesh. \"You may have bound me to the world once more,\" Recidivate snarls, \"but now it is time for you to leave it!\"</p>",
    "questMoonstone2Boss": "The Necromancer",
    "questMoonstone2DropMoonstone3Quest": "The Moonstone Chain Part 3: Recidivate Transformed (Scroll)",
    "questMoonstone3Text": "Recidivate Transformed",
    "questMoonstone3Notes": "<p>Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.</p><br/><p>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"</p><br/><p>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beastmaster swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "Rotten Meat (Food)",
    "questMoonstone3DropZombiePotion": "Zombie Hatching Potion",
    "questEggHuntText": "Sbírání Vajec",
    "questEggHuntNotes": "Přes noc se všude objevila podivná vejce: v Mattově stáji, za pokladnou v krčmě, a dokonce mezi vejci zvířat na tržišti! Jaká to nepříjemnost! \"Nikdo neví odkud pochází anebo co by se z nich mohlo vylíhnout,\" říká <strong>Megan</strong>, \"Ale nemůžeme je nechat jen tak válet kolem! Tvrdě pracuj a pořádně hledej abys pomohl shromáždit všechna tato záhadná vejce. Možná, když jich shromáždíš dostatek, zbudou nějaká i pro tebe...\"",
    "questEggHuntCompletion": "Zvládli jste to! Z vděčnosti ti <strong>Megan</strong> dá deset vajec. \"Nemyslím si, že se z nich něco vyklube,\" řekla, \"a určitě si je nebudeš moci osedlat. Ale to neznamená, že je nemůžeš obarvit krásnými barvami!\"",
    "questEggHuntCollectPlainEgg": "Obyčejná vejce",
    "questEggHuntDropPlainEgg": "Obyčejné vejce",
    "questDilatoryText": "Děsivý Drag'on z Liknavosti",
    "questDilatoryNotes": "<p>Měli jsme poslechnout varování.</p><br/><p>Temné svítící oči. Starobylé šupiny. Masivní čelisti a zářivé zuby. Probudili jsme cosi hrůzného v trhlině: <strong>Děsivého Drag'ona z Liknavosti!</strong> Habiťané se s křikem rozprchli do všech stran, když se vynořil z moře. Jeho úděsně dlouhý krk se táhne desítky metrů z moře a svým hrozným řevem rozbil okna v celé vesnici.</p><br/><p>\"Tohle muselo táhnout liknavost dolů!\" křičí Lemoness. \"Nebyly to zanedbané úkoly - to ty tmavě rudé Denní úkoly právě přitáhly jeho pozornost!\"</p><br/><p>\"Dme se magickou energií!\" křičí @Baconsaur. \"To, že přežil tak dlouho musí znamenat, že se dokáže vyléčit! Jak ho porazíme?\"</p><br/><p>No přeci úplně stejně jako všechna stvoření - produktivitou! Rychle, Habitiko, stůj při sobě, bojuj svými úkoly a všichni budeme bojovat proti tomuto monstru společně. (Není třeba opouštět výpravy, na kterých zrovna jsi - věříme tvé schopnosti zasadit dvojtou ránu!) Nebude na nás útočit jednotlivě, ale čím více Denních úkolů přeskočíme, tím blíže budeme k uvolnění jeho Výpadu zanedbání - a nelíbí se mi jak se dívá na Krčmu...</p>",
    "questDilatoryBoss": "Děsivý Drag'on z Liknavosti",
    "questDilatoryBossRageTitle": "Výpad zanedbání",
    "questDilatoryBossRageDescription": "Když se tato lišta naplní, Děsivý Drag'on z Liknavosti vypustí na Habitiku svou hrozivou zběsilost",
    "questDilatoryDropMantisShrimpPet": "Strašek paví (mazlíček)",
    "questDilatoryDropMantisShrimpMount": "Strašek paví (ve stáji)",
    "questDilatoryBossRageTavern": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\n\nAle ne! I přes naši nejlepší snahu nám utekly nějaké denní úkoly a jejich tmavě rudá barva přilákala Drag'onův hněv! Svým hrůzným Výpadem zanedbání zdecimoval Krčmu! Naštěstí jsme stihli vybudovat Hostinec v nedalekém městě a můžete si dále povídat na pobřeží... ale chudák Daniel, majitel krčmy, se právě díval jak se jeho milovaná budova zřítila před jeho očima!\n\n\nDoufám, že ta bestie nezaútočí znovu!",
    "questDilatoryBossRageStables": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\nJejda! Znovu jsme nesplnili příliš mnoho denních úkolů. Drag'on seslal svůj Výpad zanedbání na Matta a jeho stáje! Mazlíčci se rozprchli do všech stran. Naštěstí to vypadá, že všichni tví mazlíčci jsou v pořádku!\n\nChudák Habitika! Doufám, že se to nestane znovu. Rychle běž splnit všechny své úkoly!",
    "questDilatoryBossRageMarket": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\nAhhh!! Obchod kupce Alexe se právě rozlétl do všech stran pod úderem Drag'onova Výpadu zanedbání! Ale vypadá to, že se ta bestie začíná unavovat. Pochybuji, že má dostatek energie na další útok.\n\nNeflákej se, Habitiko! Vyžeňme tuto bestii pryč od našich břehů!",
    "questDilatoryCompletion": "Porážka Děsivého Drag'ona z Liknavosti \nDokázali jsme to! Děsivý Drag'on naposledy zařve, zhroutí se do moře a odplouvá pryč. Na pobřeží se shromažďují davy oslavujících Habiťanů! Pomohli jsme Mattovi, Danielovi a Alexovi znovu postavit jejich budovy. \n\nAle co je tohle? Obyvatelé se vrací \n\nNyní, když je Drag'on pryč, vynořují se z moře tisíce třpytivých barev. Je to duhový roj Strašků pavích.... a mezi nimi tisíce mořských lidí! \n\n\"Jsme ztracení lidé z Liknavosti!\" vysvětluje jejich vůdce Manta. \"Když se Liknavost potopila, strašek paví, který tu žil, použil kouzlo, aby nás přeměnil na mořské lidi, abychom přežili. Ale celý rozlícený nás Drag'on uvěznil v trhlině. Byli jsme tam uvězněni po stovky let - ale nyní jsme konečně volní a můžeme znovu vybudovat naše město!\" \n\n\"Jako poděkování,\" říká jeho přítel @Ottl, \"prosím přijměte tyto strašky paví mezi své mazlíčky a do stáje, také, prosím, přijměte zkušenosti, zlaťáky a náš nekonečný vděk. \n\nOdměny \n* Strašek paví mazlíček \n* Strašek paví ve stáji \n* čokoláda, modrá cukrová vata, růžová cukrová vata, ryba, med, maso, mléko, brambora, zkažené maso, jahoda",
    "questSeahorseText": "Dostihy v Liknavosti",
    "questSeahorseNotes": "Je den dostihů a Habiťané z celého kontinentu se sjeli do Liknavosti, aby nechali závodit svoje mořské koníky! Zničehonic se na závodní dráze ozve šplouchání vody a bručení a slyšíš, jak ochránce mořských koníků @Kiwibot řve přes burácení vln. \"Shromáždění tolika mořských koníků přilákalo strašlivého Mořského hřebce!\", zvolává. \"Probíjí se stájemi a ničí starobylou závodní dráhu! Dokáže ho někdo uklidnit?\"",
    "questSeahorseCompletion": "Nyní už zkrocený Mořský hřebec poklidně plave po tvém boku. \"Ach, podívejte!\", říká Kiwibot. \"Chce, abychom se postarali o jeho mláďata.\" Podává ti tři vejce: \"Dobře je vychovej. Na Dostizích v Liknavosti budeš kdykoli vítán!\" ",
    "questSeahorseBoss": "Mořský hřebec",
    "questSeahorseDropSeahorseEgg": "Mořský koník (Vejce)",
    "questAtom1Text": "Útok Běžné Úkolovosti, část 1: Katastrofa nádobí!",
    "questAtom1Notes": "Dosáhnete břehů Vydrhnutého jezera abyste si užili zasloužený odpočinek... Ale jezero je plné neumytého nádobí! Jak se to mohlo stát? No, přeci to jen tak nenecháte. nezbývá než udělat jedinou věc: umýt všechno to nádobí a zachránit tak své dovolenkové místo! To abyste našli nějaký Jar na mytí. Hodně Jaru...",
    "questAtom1CollectSoapBars": "lahví Jaru",
    "questAtom1Drop": "Nesvačinová příšera (svitek)",
    "questAtom2Text": "Útok Běžné Úkolovosti, část 2: Nesvačinová příšera",
    "questAtom2Notes": "Uf! Tohle místo už vypadá mnohem lépe, když je všechno to nádobí umyté. Možná si teď konečně užijete nějakou zábavu. Ou - to vypadá jako by po hladině jezera plavala krabice od pizzy. No, co je jedna další věc k úklidu? Ale, tamhle je další krabice! Najednou se krabice zvedne z vodní hladiny a ukáže se, že je to hlava příšery. To není možné! Bájná Nesvačinová příšera?! Říká se, že žije v jezeře již od prehistorických časů: stvoření zrozené z přebytků a odpadu starodávných Habiťanů. Fuj!",
    "questAtom2Boss": "Nesvačinová příšera",
    "questAtom2Drop": "Prádlomancr svitek (svitek)",
    "questAtom3Text": "Útok Běžné Úkolovosti, část 3: Prádlomancr",
    "questAtom3Notes": "S ohlušujícím řevem a pěti lahodnými typy sýrů vyletujících z její tlamy se Nesvačinvá příšera rozpadá. \"JAK SE OPOVAŽUJETE!\" zahřmí hlas zpod vodní hladiny. Modrá postava v hábitu držící štětku na záchod se vynoří z vody. Špinavé prádlo se začne vynořovat na hladinu jezera. \"Já jsem Prádlomancr!\" naštvaně se představí. \"To máte tedy odvahu umýt mé úžasně špinavé prádlo, zničit mého mazlíčka a vstoupit na mé území v takových čistých hadrech. Připravte se pocítit mokrý hněv mé magie proti čistotě!\"",
    "questAtom3Completion": "Zákeřný Prádlomancr byl poražen! Čisté prádlo před vámi padá na hromádky. Už to tu vypadá mnohem lépe. Když začnete pomalu procházet skrz čistě vyprané brnění, všimnete si lesku kovu a váš zrak spočine na zářící helmě. Původní majitel tohoto zářícího předmětu může být neznámý, ale jakmile si ji nasadíš, cítíš přívětivou přítomnost štědrého ducha. Škoda, že si na ní původní majitel nenašil jmenovku.",
    "questAtom3Boss": "Prádlomancr",
    "questAtom3DropPotion": "Základní líhnoucí lektvar"
}