{
    "questEvilSantaText": "Santa - Lovec kožešin",
    "questEvilSantaNotes": "Hluboko v ledových pláních slyšíš naříkavý řev. Jdeš za tím řevem a vrčením - přerušovaným jiným, smějícím se hlasem - až na palouček v lese, kde vidíš statnou polárního medvědici. Je uvězněná v kleci a spoutaná, řvoucí o život. Na vrchu klece tančí zákeřný malý skrček, oblečený v troskách Vánočního kostýmu. Přemož Santu, lovce kožešin, a zachraň to zvíře!",
    "questEvilSantaCompletion": "Lovec kožešin Santa kvičí vzteky a odskakuje do noci. Vděčná medvědice se ti skrz řev a vrčení snaží něco říct. Vezmeš jí zpět do stájí, kde zaříkávač Matt Boch vyslechne její příběh lapajíc po dechu hrůzou. Ona má mládě! Uteklo do ledových plání, když mámu medvědici zajali. Pomoz jí najít její mládě!",
    "questEvilSantaBoss": "Santa - Lovec kožešin",
    "questEvilSantaDropBearCubPolarMount": "Lední medvěd (k osedlání)",
    "questEvilSanta2Text": "Najdi mládě",
    "questEvilSanta2Notes": "Medvídě odběhlo do ledových plání, když byla jeho máma zajata lovcem kožešin. Na okraji lesa větří ve vzduchu. Mezi krystalickým zvukem lesa slyšíš praskat větvičky a křupat sníh. Otisky tlapek! Oba rychle běžíte následujíc stopu. Najdi všechny otisky a polámané větvičky a dostaň mládě zpět!",
    "questEvilSanta2Completion": "Našel jsi medvídě! Máma medvědice i její medvídě nemohou být vděčnější. Na oplátku se ti rozhodli dělat navždy společníky. ",
    "questEvilSanta2CollectTracks": "Stopy",
    "questEvilSanta2CollectBranches": "Polámané větvičky",
    "questEvilSanta2DropBearCubPolarPet": "Lední medvěd (mazlíček)",
    "questGryphonText": "Ohnivý Gryf",
    "questGryphonNotes": "Velký pán šelem, <strong>baconsaur</strong>, přišel do tvé družiny hledat pomoc. \"Prosím, dobrodruzi, musíte mi pomoct! Můj drahocenný gryf utekl a terorizuje Habit City! Pokud ji zastavíte, mohu vás odměnit jejími vejci!\"",
    "questGryphonCompletion": "Poražené zvíře se zahanbeně courá zpět ke svému pánovi. \"Páni! Výborná práce dobrodruzi!\" <strong>baconsaur</strong> zvolá, \"Prosím, vezměte si nějaká gryfova vejce. Jsem si jist, že ty mladé dobře vychováte!\"",
    "questGryphonBoss": "Ohnivý Gryf",
    "questGryphonDropGryphonEgg": "Gryf (vejce)",
    "questHedgehogText": "Ježobluda",
    "questHedgehogNotes": "Ježci jsou legrační skupina zvířat. Jsou jedni z nejpřítulnějších mazlíčků, které Habiťan může mít. Ale proslýchá se, že když jim dáte po půlnoci mléko, vyrostou z nich bručouni. A až padesátkrát větší. A právě to <strong>Inventrix</strong> udělal. Sakra.",
    "questHedgehogCompletion": "Tvá družina ježka úspěšně uklidnila! Po navrácení do své normální velikosti, spěchá rychle ke svým vejcím. Vrací se pištící a dává vám nějaká svá vejce. Doufejme, že těmhle ježkům bude mléko chutnat více!",
    "questHedgehogBoss": "Ježobluda",
    "questHedgehogDropHedgehogEgg": "Ježek (Vejce)",
    "questGhostStagText": "Duch jara",
    "questGhostStagNotes": "Ach, jaro. To roční období, kdy se zas začne příroda vybarvovat. Pryč jsou sněhy a zima. Kde dřív byl led, tam se nyní rostliny probouzí k životu. Zelené listy plní stromy, trávě se vrací její původní živý odstín, duha květin se zvedá na pláních a mystická bílá mlha zakrývá zem! ... Počkat. Mystická mlha? \"Ale ne,\" říká <strong>Inventrix</strong> s obavami, \"Zdá se, že nějaký přízrak je zdrojem této mlhy. Ou, a míří přímo k tobě.\"",
    "questGhostStagCompletion": "Přízrak, na první pohled nezraněn, sklání nos k zemi. Uklidňující hlas obklopí tvou družinu. \"Omlouvám se za své chování. Právě jsem se probudil ze spánku a zdá se, že mi trochu přeskočilo. Prosím, přijměte tato vejce na důkaz mé omluvy.\" Shluk vajec se objeví na trávě před přízrakem. Bez jakéhokoliv dalšího slova přízrak prchá pryč do lesa a květiny za ním opadávají. ",
    "questGhostStagBoss": "Přízračný jelen",
    "questGhostStagDropDeerEgg": "Jelen (Vejce)",
    "questRatText": "Myší král",
    "questRatNotes": "Nepořádek! Napříč Habitikou se válejí obří hromady nesplněných úkolů. Problém je tak vážný, že se všude objevily hordy myší. Všimneš si, že @Pandah jednu z nich láskyplně hladí. Vysvětlí ti, že myši jsou jemná stvoření živící se nesplněnými úkoly. Skutečným problémem je, že nesplněné úkoly spadly do stoky a vytvořily nebezpečnou jámu, kterou je třeba pročistit. Když se spouštíš do stoky, zaútočí na tebe obří myš s krvavě červenýma očima a děravými žlutými zuby a brání svojí hordu. Schoulíš se strachy, nebo se proslulému králi myší postavíš?  ",
    "questRatCompletion": "Tvůj poslední úder vysává sílu obrovité myši a její oči zešednou. Bestie se rozpadá na mnoho malinkých myší, které se bázlivě rozprchnou. Všimneš si, že za tebou stojí @Pandah a kdysi mocnou příšeru sleduje. Vysvětlí ti, že obyvatelé Habitiky byly tvou udvahou inspirováni a rychle dokončují všechny své nesplněné úkoly. Varuje tě, že musíš být na pozoru, protože když začneme být lhostejní, král myší se může vrátit. Za odměnu ti @Pandah nabízí několik myších vajec. Všimla si tvého znepokojeného výrazu a usmívá se: \"Jsou z nich skvělí mazlíčci.\"",
    "questRatBoss": "Myší král",
    "questRatDropRatEgg": "Myšák (vejce)",
    "questOctopusText": "The Call of Octothulu",
    "questOctopusNotes": "@Urse, a wild-eyed young scribe, has asked for your help exploring a mysterious cave by the sea shore. Among the twilight tidepools stands a massive gate of stalactites and stalagmites. As you near the gate, a dark whirlpool begins to spin at its base. You stare in awe as a squid-like dragon rises through the maw. \"The sticky spawn of the stars has awakened,\" roars @Urse madly. \"After vigintillions of years, the great Octothulu is loose again, and ravening for delight!\"",
    "questOctopusCompletion": "Completion: With a final blow, the creature slips away into the whirlpool from which it came. You cannot tell if @Urse is happy with your victory or saddened to see the beast go. Wordlessly, your companion points to three slimy, gargantuan eggs in a nearby tidepool, set in a nest of gold coins. \"Probably just octopus eggs,\" you say nervously. As you return home, @Urse frantically scribbles in a journal and you suspect this is not the last time you will hear of the great Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Octopus (Egg)",
    "questVice1Text": "Osvoboď se od vlivu draka",
    "questVice1Notes": "<p>Říká se, že v jeskyních hory Habitika leží zlo. Stvůra, jejíž přítomnost svádí silné hrdiny země k lenosti a špatným zvykům! Tou stvůrou je obrovský ze stínů zrozený drak nepředstavitelné síly: Zlořád, zrádný stínový drak. Chrabří Habiťané, postavte se mu a zdolejte tuto příšernou stvůru jednou provždy. Ale pouze pokud věříte, že se dokážete postavit jeho nezměrné síle. </p><h3>Zlořád část 1:</h3><p>Jak chceš bojovat se stvůrou, když už nad tebou má moc? Nepodlehni lenosti a zlozvykům! Tvrdě pracuj, abys mohl odolat drakovu temnému vlivu a přemohl jeho vliv na tebe!</p>",
    "questVice1Boss": "Zlořádův stín",
    "questVice1DropVice2Quest": "Zlořád část 2 (svitek)",
    "questVice2Text": "Najdi drakovo doupě",
    "questVice2Notes": "Se Zlořádovým vlivem nad tebou zlomeným, cítíš, jak se ti vrací síla, o které jsi ani nevěděl, že jí máš. Jistí si sebou a svou schopností odolat drakovu vlivu, se tvá družina vydává na cestu k hoře Habitika. Dojdete ke vchodu do jeskyní a zastavíte. Vlnící se stíny, skoro jako mlha, se vyřítí ze vchodu do jeskyně. Je skoro nemožné vidět cokoliv před vámi. Světlo z vašich luceren zdá se končí tam, kde stíny začínají. Říká se, že pouze magické světlo dokáže prosvítit drakovu pekelnou mlhu. Pokud najdete dost světelných krystalů, můžete se vydat na cestu k drakovi.",
    "questVice2CollectLightCrystal": "Světelné krystaly",
    "questVice2DropVice3Quest": "Zlořád část 3. (svitek)",
    "questVice3Text": "Zlořád se probouzí",
    "questVice3Notes": "Po dlouhém snažení objevila tvá družina Zlořádovo doupě. Mohutná stvůra se zadívá na tvou družinu s nelibostí. Kolem vás se točí stíny a v hlavě slyšíte hlas \"Více bláznivých obyvatel Habitiky mě přišlo zastavit? Roztomilé. Přišel by sem jen blázen.\" Šupinatý titán stáhne hlavu zpět a připaví se k útoku. Tohle je vaše šance! Dejte mu vše, co ve vás je a přemožte ho jednou pro vždy!",
    "questVice3Completion": "Stíny se rozptýlí z jeskyně a padne železné ticho. Páni, dokázali jste to! Porazili jste Zlořáda! Ty a tvá družina si můžete konečně vydechnout. Užijte si své vítězství, chrabří Habiťané, ale vezměte si k srdci lekce, které jste dostali v boji se Zlořádem a jděte dál. Stále tu jsou zvyky, které musí být splněny a potenciálně horší zla ke zdolání!",
    "questVice3Boss": "Zlořád, stínový drak",
    "questVice3DropWeaponSpecial2": "Dračí hůl Stephena Webera",
    "questVice3DropDragonEgg": "Drak (vejce)",
    "questVice3DropShadeHatchingPotion": "Stínový líhnoucí lektvar",
    "questEggHuntText": "Sbírání Vajec",
    "questEggHuntNotes": "Přes noc se všude objevila podivná vejce: v Mattově stáji, za pokladnou v krčmě, a dokonce mezi vejci zvířat na tržišti! Jaká to nepříjemnost! \"Nikdo neví odkud pochází anebo co by se z nich mohlo vylíhnout,\" říká <strong>Megan</strong>, \"Ale nemůžeme je nechat jen tak válet kolem! Tvrdě pracuj a pořádně hledej abys pomohl shromáždit všechna tato záhadná vejce. Možná, když jich shromáždíš dostatek, zbudou nějaká i pro tebe...\"",
    "questEggHuntCompletion": "Zvládli jste to! Z vděčnosti ti <strong>Megan</strong> dá deset vajec. \"Nemyslím si, že se z nich něco vyklube,\" řekla, \"a určitě si je nebudeš moci osedlat. Ale to neznamená, že je nemůžeš obarvit krásnými barvami!\"",
    "questEggHuntCollectPlainEgg": "Obyčejná vejce",
    "questEggHuntDropPlainEgg": "Obyčejné vejce",
    "questDilatoryText": "The Dread Drag'on of Dilatory",
    "questDilatoryNotes": "<p>We should have heeded the warnings.</p><br/><p>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.</p><br/><p>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"</p><br/><p>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"</p><br/><p>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....</p>",
    "questDilatoryBoss": "The Dread Drag'on of Dilatory",
    "questDilatoryBossRageTitle": "Neglect Strike",
    "questDilatoryBossRageDescription": "When this bar is reached, the boss will unleash great havoc on Habitica's terrain",
    "questDilatoryDropMantisShrimpPet": "Mantis Shrimp (Pet)",
    "questDilatoryDropMantisShrimpMount": "Mantis Shrimp (Mount)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city at last!\"\n\n\"As a thank you,\" says @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * 900 XP\n * 90 GP"
}