{
    "questEvilSantaText": "Santa - Lovec kožešin",
    "questEvilSantaNotes": "Hluboko v ledových pláních slyšíš naříkavý řev. Jdeš za tím řevem a vrčením - přerušovaným jiným, smějícím se hlasem - až na palouček v lese, kde vidíš statnou polárního medvědici. Je uvězněná v kleci a spoutaná, řvoucí o život. Na vrchu klece tančí zákeřný malý skrček, oblečený v troskách Vánočního kostýmu. Přemož Santu, lovce kožešin, a zachraň to zvíře!",
    "questEvilSantaCompletion": "Lovec kožešin Santa kvičí vzteky a odskakuje do noci. Vděčná medvědice se ti skrz řev a vrčení snaží něco říct. Vezmeš jí zpět do stájí, kde zaříkávač Matt Boch vyslechne její příběh lapajíc po dechu hrůzou. Ona má mládě! Uteklo do ledových plání, když mámu medvědici zajali. Pomoz jí najít její mládě!",
    "questEvilSantaBoss": "Santa - Lovec kožešin",
    "questEvilSantaDropBearCubPolarMount": "Lední medvěd (k osedlání)",
    "questEvilSanta2Text": "Najdi mládě",
    "questEvilSanta2Notes": "Medvídě odběhlo do ledových plání, když byla jeho máma zajata lovcem kožešin. Na okraji lesa větří ve vzduchu. Mezi krystalickým zvukem lesa slyšíš praskat větvičky a křupat sníh. Otisky tlapek! Oba rychle běžíte následujíc stopu. Najdi všechny otisky a polámané větvičky a dostaň mládě zpět!",
    "questEvilSanta2Completion": "Našel jsi medvídě! Máma medvědice i její medvídě nemohou být vděčnější. Na oplátku se ti rozhodli dělat navždy společníky. ",
    "questEvilSanta2CollectTracks": "Stopy",
    "questEvilSanta2CollectBranches": "Polámané větvičky",
    "questEvilSanta2DropBearCubPolarPet": "Lední medvěd (mazlíček)",
    "questGryphonText": "Ohnivý Gryf",
    "questGryphonNotes": "Velký pán šelem, <strong>baconsaur</strong>, přišel do tvé družiny hledat pomoc. \"Prosím, dobrodruzi, musíte mi pomoct! Můj drahocenný gryf utekl a terorizuje Habit City! Pokud ji zastavíte, mohu vás odměnit jejími vejci!\"",
    "questGryphonCompletion": "Poražené zvíře se zahanbeně courá zpět ke svému pánovi. \"Páni! Výborná práce dobrodruzi!\" <strong>baconsaur</strong> zvolá, \"Prosím, vezměte si nějaká gryfova vejce. Jsem si jist, že ty mladé dobře vychováte!\"",
    "questGryphonBoss": "Ohnivý Gryf",
    "questGryphonDropGryphonEgg": "Gryf (vejce)",
    "questHedgehogText": "Ježobluda",
    "questHedgehogNotes": "Ježci jsou legrační skupina zvířat. Jsou jedni z nejpřítulnějších mazlíčků, které Habiťan může mít. Ale proslýchá se, že když jim dáte po půlnoci mléko, vyrostou z nich bručouni. A až padesátkrát větší. A právě to <strong>Inventrix</strong> udělal. Sakra.",
    "questHedgehogCompletion": "Tvá družina ježka úspěšně uklidnila! Po navrácení do své normální velikosti, spěchá rychle ke svým vejcím. Vrací se pištící a dává vám nějaká svá vejce. Doufejme, že těmhle ježkům bude mléko chutnat více!",
    "questHedgehogBoss": "Ježobluda",
    "questHedgehogDropHedgehogEgg": "Ježek (Vejce)",
    "questGhostStagText": "Duch jara",
    "questGhostStagNotes": "Ach, jaro. To roční období, kdy se zas začne příroda vybarvovat. Pryč jsou sněhy a zima. Kde dřív byl led, tam se nyní rostliny probouzí k životu. Zelené listy plní stromy, trávě se vrací její původní živý odstín, duha květin se zvedá na pláních a mystická bílá mlha zakrývá zem! ... Počkat. Mystická mlha? \"Ale ne,\" říká <strong>Inventrix</strong> s obavami, \"Zdá se, že nějaký přízrak je zdrojem této mlhy. Ou, a míří přímo k tobě.\"",
    "questGhostStagCompletion": "Přízrak, na první pohled nezraněn, sklání nos k zemi. Uklidňující hlas obklopí tvou družinu. \"Omlouvám se za své chování. Právě jsem se probudil ze spánku a zdá se, že mi trochu přeskočilo. Prosím, přijměte tato vejce na důkaz mé omluvy.\" Shluk vajec se objeví na trávě před přízrakem. Bez jakéhokoliv dalšího slova přízrak prchá pryč do lesa a květiny za ním opadávají. ",
    "questGhostStagBoss": "Přízračný jelen",
    "questGhostStagDropDeerEgg": "Jelen (Vejce)",
    "questRatText": "Myší král",
    "questRatNotes": "Nepořádek! Napříč Habitikou se válejí obří hromady nesplněných úkolů. Problém je tak vážný, že se všude objevily hordy myší. Všimneš si, že @Pandah jednu z nich láskyplně hladí. Vysvětlí ti, že myši jsou jemná stvoření živící se nesplněnými úkoly. Skutečným problémem je, že nesplněné úkoly spadly do stoky a vytvořily nebezpečnou jámu, kterou je třeba pročistit. Když se spouštíš do stoky, zaútočí na tebe obří myš s krvavě červenýma očima a děravými žlutými zuby a brání svojí hordu. Schoulíš se strachy, nebo se proslulému králi myší postavíš?  ",
    "questRatCompletion": "Tvůj poslední úder vysává sílu obrovité myši a její oči zešednou. Bestie se rozpadá na mnoho malinkých myší, které se bázlivě rozprchnou. Všimneš si, že za tebou stojí @Pandah a kdysi mocnou příšeru sleduje. Vysvětlí ti, že obyvatelé Habitiky byly tvou udvahou inspirováni a rychle dokončují všechny své nesplněné úkoly. Varuje tě, že musíš být na pozoru, protože když začneme být lhostejní, král myší se může vrátit. Za odměnu ti @Pandah nabízí několik myších vajec. Všimla si tvého znepokojeného výrazu a usmívá se: \"Jsou z nich skvělí mazlíčci.\"",
    "questRatBoss": "Myší král",
    "questRatDropRatEgg": "Myšák (vejce)",
    "questVice1Text": "Osvoboď se od vlivu draka",
    "questVice1Notes": "<p>Říká se, že v jeskyních hory Habitika leží zlo. Stvůra, jejíž přítomnost svádí silné hrdiny země k lenosti a špatným zvykům! Tou stvůrou je obrovský ze stínů zrozený drak nepředstavitelné síly: Zlořád, zrádný stínový drak. Chrabří Habiťané, postavte se mu a zdolejte tuto příšernou stvůru jednou provždy. Ale pouze pokud věříte, že se dokážete postavit jeho nezměrné síle. </p><h3>Zlořád část 1:</h3><p>Jak chceš bojovat se stvůrou, když už nad tebou má moc? Nepodlehni lenosti a zlozvykům! Tvrdě pracuj, abys mohl odolat drakovu temnému vlivu a přemohl jeho vliv na tebe!</p>",
    "questVice1Boss": "Zlořádův stín",
    "questVice1DropVice2Quest": "Zlořád část 2 (svitek)",
    "questVice2Text": "Najdi drakovo doupě",
    "questVice2Notes": "Se Zlořádovým vlivem nad tebou zlomeným, cítíš, jak se ti vrací síla, o které jsi ani nevěděl, že jí máš. Jistí si sebou a svou schopností odolat drakovu vlivu, se tvá družina vydává na cestu k hoře Habitika. Dojdete ke vchodu do jeskyní a zastavíte. Vlnící se stíny, skoro jako mlha, se vyřítí ze vchodu do jeskyně. Je skoro nemožné vidět cokoliv před vámi. Světlo z vašich luceren zdá se končí tam, kde stíny začínají. Říká se, že pouze magické světlo dokáže prosvítit drakovu pekelnou mlhu. Pokud najdete dost světelných krystalů, můžete se vydat na cestu k drakovi.",
    "questVice2CollectLightCrystal": "Světelné krystaly",
    "questVice2DropVice3Quest": "Zlořád část 3. (svitek)",
    "questVice3Text": "Zlořád se probouzí",
    "questVice3Notes": "Po dlouhém snažení objevila tvá družina Zlořádovo doupě. Mohutná stvůra se zadívá na tvou družinu s nelibostí. Kolem vás se točí stíny a v hlavě slyšíte hlas \"Více bláznivých obyvatel Habitiky mě přišlo zastavit? Roztomilé. Přišel by sem jen blázen.\" Šupinatý titán stáhne hlavu zpět a připaví se k útoku. Tohle je vaše šance! Dejte mu vše, co ve vás je a přemožte ho jednou pro vždy!",
    "questVice3Completion": "Stíny se rozptýlí z jeskyně a padne železné ticho. Páni, dokázali jste to! Porazili jste Zlořáda! Ty a tvá družina si můžete konečně vydechnout. Užijte si své vítězství, chrabří Habiťané, ale vezměte si k srdci lekce, které jste dostali v boji se Zlořádem a jděte dál. Stále tu jsou zvyky, které musí být splněny a potenciálně horší zla ke zdolání!",
    "questVice3Boss": "Zlořád, stínový drak",
    "questVice3DropWeaponSpecial2": "Dračí hůl Stephena Webera",
    "questVice3DropDragonEgg": "Drak (vejce)",
    "questVice3DropShadeHatchingPotion": "Stínový líhnoucí lektvar",
    "questEggHuntText": "Sbírání Vajec",
    "questEggHuntNotes": "Přes noc se všude objevila podivná vejce: v Mattově stáji, za pokladnou v krčmě, a dokonce mezi vejci zvířat na tržišti! Jaká to nepříjemnost! \"Nikdo neví odkud pochází anebo co by se z nich mohlo vylíhnout,\" říká <strong>Megan</strong>, \"Ale nemůžeme je nechat jen tak válet kolem! Tvrdě pracuj a pořádně hledej abys pomohl shromáždit všechna tato záhadná vejce. Možná, když jich shromáždíš dostatek, zbudou nějaká i pro tebe...\"",
    "questEggHuntCompletion": "Zvládli jste to! Z vděčnosti ti <strong>Megan</strong> dá deset vajec. \"Nemyslím si, že se z nich něco vyklube,\" řekla, \"a určitě si je nebudeš moci osedlat. Ale to neznamená, že je nemůžeš obarvit krásnými barvami!\"",
    "questEggHuntCollectPlainEgg": "Obyčejná vejce",
    "questEggHuntDropPlainEgg": "Obyčejné vejce"
}