{
    "rebirthNew": "Znovuzrození: Je dostupné nové dobrodružství !",
    "rebirthUnlock": "Odemknuto znovuzrození. Tento speciální předmět ti umožňuje začít novou hru na úrovni 1, zatímco ti zůstanou všechny úkoly, úspěchy, mazlíčci a ostatní věci. Pokud máš pocit, že už jsi zvládl/a vše, použij ho pro vdechnutí nového života do HabitRPG anebo pro vyzkoušení nových funkcí s novou postavou s čistým štítem.",
    "rebirthBegin": "Znovuzrození: Začni nové dobrodružství",
    "rebirthStartOver": "Znovuzrození obnoví tvou postavu na úrovni 1, jako když si založíš nový účet.",
    "rebirthAdvList1": "Bylo ti obnoveno plné zdraví.",
    "rebirthAdvList2": "Nemáš žádné zkušenosti, zlato, nebo vybavení.",
    "rebirthAdvList3": "Tvé zvyky, denní úkoly a úkoly se resetují na žluté a šňůry úspěšnosti se resetují.",
    "rebirthAdvList4": "Začínáš s třídou válečníka dokud nezískáš novou třídu",
    "rebirthInherit": "Tvá nová postava zdědila pár věcí od svého předchůdce:",
    "rebirthInList1": "Úkoly, historie a nastavení zůstavají stejné.",
    "rebirthInList2": "Členství ve Výzvách, Družině a v Ceších zůstávají.",
    "rebirthInList3": "Drahokamy, úrovně podpory a úrovně pomoci zůstanou.",
    "rebirthInList4": "Předměty získané za Drahokamy nebo za úkoly (jako mazlíčci a zvířata k osedlání) zůstávají, i když se k nim nedostaneš dokud je znovu neodemkneš.",
    "rebirthInList5": "Vybavení z limitované edice, které sis zakoupil, může být znovu zakoupeno, i když ta událost již skončila.",
    "rebirthEarnAchievement": "Také dostaneš ocenění za začátek nového dobrodružství.",
    "beReborn": "Buď znovuzrozen",
    "rebirthAchievement": "Začal jsi nové dobrodružství! Tohle je Znovuzrození číslo <%= number %> a nejvyšší úroveň, které jsi dosáhl je %= level %>. K dosažení dalšího ocenění začni nové dobrodružství až dosáhneš ještě vyšší úrovně!",
    "rebirthBegan": "Začal nové dobrodružství",
    "rebirthText": "Začal <%= rebirths %> nových dobrodružství",
    "rebirthOrb": "Použil Kouli znovuzrození, aby začal znovu po dosažení úrovně",
    "rebirthPop": "Začni s novou postavou na úrovni 1 a přitom si zachovej ocenění, sběratelské předměty a úkoly s historií.",
    "rebirthName": "Koule znovuzrození",
    "reborn": "Znovuzrození, maximální úroveň <%= reLevel %>"
}