{
    "settings": "Nastavení",
    "language": "Jazyk",
    "americanEnglishGovern": "V případě rozdílu v anglických překladech používáme verzi americké angličtiny.",
    "helpWithTranslation": "Chceš nám pomoci HabitRPG přeložit? Super! Tak se koukni na <a href=\"https://trello.com/c/SvTsLdRF/12-translations\" target=\"_blank\">tuhle</a> Trello kartu.",
    "showHeaderPop": "Zobrazuje tvou postavu, tabulky zdraví/zkušeností a družinu.",
    "stickyHeader": "Pevný horní info panel",
    "stickyHeaderPop": "Zafixuje horní panel nahoře na obrazovce. Pokud je nezaškrtnuto, panel se posouvá se stránkou.",
    "newTaskEdit": "Otevři nové úkoly v módu pro úpravy",
    "newTaskEditPop": "Pokud je tato volba nastavena, nový úkol se otevře rozbalený a můžeš ihned přidávat poznámky a štítky.",
    "dailyDueDefaultView": "Posílat denní úkoly do záložky zbývající",
    "dailyDueDefaultViewPop": "Pokud je tato možnost zvolena, denní úkoly se budou zobrazovat v záložce Zbývající místo v záložce Vše",
    "startCollapsed": "Seznam štítků se v úkolu zobrazí zabalený",
    "startCollapsedPop": "Pokud je tato volba nastavena, seznam štítků bude skryt, když poprvé otevřeš úkol pro úpravu.",
    "startAdvCollapsed": "Pokročilé možnosti se v úkolu zobrazí zabalené.",
    "startAdvCollapsedPop": "Pokud je tato volba nastavena, pokročilé možnosti budou skryté, když poprvé otevřeš úkol pro úpravu.",
    "showTour": "Zobrazit průvodce",
    "restartTour": "Restartovat instruktážního průvodce od bodu, kdy jsi se do HabitRPG zapojil.",
    "showBailey": "Zobraz Baileyho",
    "showBaileyPop": "Vytáhni Baileyho, městského vyvolávače, z úkrytu, aby sis mohl přečíst starší novinky.",
    "fixVal": "Opravit hodnoty postavy",
    "fixValPop": "Ručně upravit hodnoty jako zdraví, úroveň a zlaťáky.",
    "enableClass": "Povolit systém povolání",
    "enableClassPop": "Dříve jsi se odhlásil ze sytému povolání. Chceš se nyní zapojit?",
    "showClass": "Zobrazit průvodce pro povolání",
    "classTourPop": "Zobrazí průvodce pro použití systému povolání.",
    "resetAccount": "Resetovat účet",
    "resetAccPop": "Začít znova. Odstraň všechny úrovně, zlaťáky, vybavení, historii a úkoly.",
    "deleteAccount": "Smazat účet",
    "deleteAccPop": "Zruš a odstraň svůj HabitRPG účet.",
    "qrCode": "QR kód",
    "dataExport": "Export dat",
    "saveData": "Zde je několik možností pro uložení tvých dat.",
    "habitHistory": "Historie záznamů",
    "exportHistory": "Exportovat historii:",
    "csv": "(CSV)",
    "userData": "Data uživatele",
    "exportUserData": "Exportovat data uživatele",
    "export": "Exportovat",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Vlastní začátek dne",
    "24HrClock": "24hod mód",
    "clockInfo": "HabitRPG ve výchozím stavu restartuje denní úkoly o půlnoci každý den. Čas můžeš upravit zde (zadej číslo mezi 0 a 24).",
    "misc": "Ostatní",
    "showHeader": "Zobrazit horní info panel",
    "changePass": "Změnit heslo",
    "changeUsername": "Změnit uživatelské jméno",
    "oldPass": "Staré heslo",
    "newPass": "Nové heslo",
    "confirmPass": "Potvrď nové heslo",
    "newUsername": "Nové uživatelské jméno",
    "dangerZone": "Nebezpečná zóna",
    "resetText1": "POZOR! Tímto resetujete mnoho částí svého účtu. Silně nedoporučujeme tuto možnost používat, ale vyhovuje to některým uživatelům, kteří si se stránkou na začátku trochu hrají.",
    "resetText2": "Přijdeš o všechny své úrovně, zlato a zkušenosti. Všechny tvé úkoly se permanentně smažou a ztratíš všechna historická data svých úkolů. Přijdeš o veškeré své vybavení, ale budeš si ho moci všechno znovu koupit, a to včetně předmětů z limitovaných edic nebo předplatitelské záhadné předměty které již vlastníš (pro znovuzakoupení některého vybavení musí mít tvoje postava odpovídající povolání). Ponecháš si aktuální povolání, mazlíčky a zvířata k osedlání. Možná bude lepší místo toho použít Kouli znovuzrození, která je bezpečnější a zachová tvoje úkoly. ",
    "deleteText": "Jsi si jist? Tímto smažeš svůj účet navždy a již nebude moci být obnoven! Budeš se muset znovu registrovat a vytvořit nový účet. Zakoupené a použité drahokamy nebudou proplaceny a budou ztraceny. Pokud si jsi absolutně jist, napiš <strong><%= deleteWord %></strong> do řádku níže.",
    "API": "API",
    "APIText": "Zkopíruj je pro použití v aplikacích třetích stran. Avšak, stejně jako bys nikomu neřekl své heslo, tak nikomu neříkej svůj API Token. Někdy můžeš být požádán o své uživatelské ID, ale nikdy neuveřejňuj svůj API Token tam, kde ho uvidí ostatní a to včetně Githubu.",
    "APIToken": "API token (toto je heslo - přečti si upozornění nahoře!)",
    "resetDo": "Udělej to, zresetuj můj účet!",
    "fixValues": "Opravit hodnoty",
    "fixValuesText1": "Pokud narazíš na chybu nebo uděláš chybu, která nespravedlivě ovlivní tvou postavu (újma, kterou si nezasloužíš, zlaťáky, které jsi neměl získat, atd.), zde můžeš ručně opravit hodnoty. Ano, je díky tomu možné podvádět, ale podvedl bys jen sám sebe!",
    "fixValuesText2": "Všimni si, že zde není možné obnovit šňůry úspěšnosti za jednotlivé úkoly. To se dá udělat v  rozšířeném nastavení denního úkolu, kde najdeš Obnovit šňůru. ",
    "disabledWinterEvent": "Zakázáno během 4. části Zimní Země divů (protože odměny se dají koupit za zlaťáky). ",
    "fix21Streaks": "21-denní šňůra úspěšnosti",
    "discardChanges": "Zahodit změny",
    "deleteDo": "Udělej to, vymaž můj účet!",
    "enterNumber": "Prosím, zadej číslo mezi 0 a 24",
    "fillAll": "Prosím, vyplň všechna pole",
    "passSuccess": "Heslo bylo úspěšně změněno",
    "usernameSuccess": "Uživatelské jméno úspěšně změněno",
    "data": "Data",
    "exportData": "Export dat"
}