{
    "settings": "Nastavení",
    "language": "Jazyk",
    "showHeaderPop": "Zobrazuje tvou postavu, tabulky zdraví/zkušeností a družinu.",
    "stickyHeader": "Pevný horní info panel",
    "stickyHeaderPop": "Zafixuje horní panel nahoře na obrazovce. Pokud je nezaškrtnuto, panel se posouvá se stránkou.",
    "newTaskEdit": "Otevři nové úkolu v módu pro editaci",
    "newTaskEditPop": "Pokud je tato volba natavena, nový úkol se otevře v rozbaleném zobrazení a můžete ihned přidávat poznámky a štítky.",
    "startCollapsed": "Seznam štítků se v úkolu zobrazí zabalený",
    "startCollapsedPop": "Pokud je tato volba natavena, seznam štítků bude skryt když poprvé otevřete úkol pro editaci.",
    "startAdvCollapsed": "Pokročilé možnosti se v úkolu zobrazí zabalené.",
    "startAdvCollapsedPop": "Pokud je tato volba natavena, pokročilé možnosti budou skryté, když poprvé otevřete úkol pro editaci.",
    "showTour": "Zobrazit průvodce",
    "restartTour": "Restartovat instruktážního průvodce od bodu kdy jste se do HabitRPG zapojili.",
    "showBailey": "Zobraz Baileyho",
    "showBaileyPop": "Přiveď Baileyho, městského vyvolávače, z úkrytu aby sis mohl přečíst starší novinky.",
    "fixVal": "Opravit hodnoty postavy",
    "fixValPop": "Ručně upravit hodnoty jako zdraví, úroveň a zlaťáky.",
    "enableClass": "Povolit systém povolání",
    "enableClassPop": "Dříve jsi se odhlásil ze sytému povolání. Chceš se nyní zapojit?",
    "showClass": "Zobrazit průvodce pro povolání",
    "classTourPop": "Zobrazí průvodce pro použití systému povolání.",
    "resetAccount": "Resetovat účet",
    "resetAccPop": "Začni znova odstraněním všech úrovní, zlaťáků, vybavení, historie a úkolů.",
    "deleteAccount": "Smazat účet",
    "deleteAccPop": "Zrušit a odstranit tvůj HabitRPG účet.",
    "qrCode": "QR kód",
    "dataExport": "Export dat",
    "saveData": "Zde je několik možností pro uložení vašich dat.",
    "habitHistory": "Historie záznamů",
    "exportHistory": "Exportovat historii",
    "csv": "(CSV)",
    "userData": "Data uživatele",
    "exportUserData": "Exportovat data uživatele",
    "export": "Exportovat",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Vlastní začátek dne",
    "24HrClock": "24hod mód",
    "clockInfo": "HabitRPG ve výchozím stavu restartuje denní úkoly o půlnoci každý den. Čas můžeš upravit zde (zadej číslo mezi 0 a 24).",
    "misc": "Ostatní",
    "showHeader": "Zobrazit horní info panel",
    "changePass": "Změnit heslo",
    "oldPass": "Staré heslo",
    "newPass": "Nové heslo",
    "confirmPass": "Potvrď nové heslo",
    "dangerZone": "Nebezpečná zóna",
    "resetText1": "Toto resetuje celý tvůj účet - všechny  úkoly budou smazány a tvá postava začne od začátku. ",
    "resetText2": "Toto důrazně nedoporučujeme, protože ztratíš všechnu historii, která je užitečná pro vizualizaci tvého pokroku. Nicméně, někteří lidé považují za užitečné začít hrát od znovu, pokud již hrají nějakou dobu. ",
    "deleteText": "Jsi si jist? Tímto smažeš svůj účet navždy a již nebude moc být obnoven! Budeš se muset znovu registrovat a vytvořit nový účet. Zakoupené a použité drahokamy nebudou proplaceny a budou ztraceny. Pokud si jsi absolutně jist, napiš <strong><%= deleteWord %></strong> do řádku níže.",
    "API": "API",
    "APIText": "Zkopíruj je pro použití v aplikacích třetích stran. ",
    "APIToken": "API Token",
    "resetDo": "Udělej to, zresetuj můj účet!",
    "fixValues": "Opravit hodnoty",
    "fixValuesText1": "Pokud narazíš na chybu nebo uděláš chybu, která nespravedlivě ovlivní tvou postavu (újma, kterou si nezasloužíš, zlaťáky, které jsi neměl získat, atd.), zde můžeš ručně opravit hodnoty. Ano, je díky tomu možné podvádět, ale podvedl bys jen sám sebe!",
    "fixValuesText2": "Všimněte si, že zde není možné obnovit šňůry úspěšnosti na jednotlivé úkoly. To se dá udělat v  rozšířeném nastavení denního úkolu, kde najdeš Obnovit šňůru. ",
    "disabledWinterEvent": "Zakázáno během 4. části Zimní Země divů (protože odměny se dají koupit za zlaťáky). ",
    "fix21Streaks": "21-denní šňůra",
    "discardChanges": "Zahodit změny",
    "deleteDo": "Udělej to, vymaž můj účet!",
    "enterNumber": "Prosím, zadej číslo mezi 0 a 24",
    "fillAll": "Prosím, vyplň všechna pole",
    "passSuccess": "Heslo bylo úspěšně změněno",
    "difficulty": "Obtížnost"
}