{
    "spellWizardFireballText": "Vzplanutí ohňů",
    "spellWizardFireballNotes": "Vyšlehnou plameny a spalují úkol. Snižuje se zčervenání úkolů, zasazuješ ránu jakékoliv stvůře, se kterou bojuješ, a získáváš zkušenosti--více za modré úkoly.",
    "spellWizardMPHealText": "Éterický příval",
    "spellWizardMPHealNotes": "Tok magické energie vychází z tvých rukou a posiluje tvou družinu. Tvoje družina obnovuje svou manu.",
    "spellWizardEarthText": "Zemětřesení",
    "spellWizardEarthNotes": "Země pod úkoly tvé družiny praská a silně se třese, což úkoly zpomaluje a vystavuje je dalším útokům. Tvoje skupina získává více zkušeností.",
    "spellWizardFrostText": "Ledový mráz",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowing your tasks and freezing them in place. Your Dailies' streaks won't reset at the end of the day. Incomplete Dailies will still damage you!",
    "spellWarriorSmashText": "Brutální rána",
    "spellWarriorSmashNotes": "Divoce a vší silou udeříš jediný úkol a ten upadne do bezvědomí. Začervenání úkolu zeslábne a uštědříš extra ránu jakékoliv nestvůře, se kterou bojuješ.",
    "spellWarriorDefensiveStanceText": "Obranný postoj",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day.",
    "spellWarriorValorousPresenceText": "Chrabrá přítomnost",
    "spellWarriorValorousPresenceNotes": "Tvá přítomnost dodává družině odvahu. Jejich znovuobjevená statečnost jim zvyšuje sílu. Členové družiny získávají bonus k síle.",
    "spellWarriorIntimidateText": "Zastrašující pohled",
    "spellWarriorIntimidateNotes": "Tvůj pohled zasévá strach do srdcí nepřátel tvé družiny. Družina získává mírný bonus k obraně.",
    "spellRoguePickPocketText": "Vybrat kapsy",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for youself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Kudla do zad",
    "spellRogueBackStabNotes": "Nezaslechnut se připlížíš za úkol a bodneš ho do zad. Způsobíš mu větší újmu s větší šancí na kritický zásah.",
    "spellRogueToolsOfTradeText": "Nástroje k obchodování",
    "spellRogueToolsOfTradeNotes": "O své zlodějské nástroje se podělíš se svou družinou, abys jim pomohl získat více zlaťáků. Družina do konce dne získá více zlaťáků a předmětů za úkoly.",
    "spellRogueStealthText": "Plížení",
    "spellRogueStealthNotes": "You duck into the shadows, pulling up your hood. Many Dailies won't find you this night; fewer yet the higher your Perception.",
    "spellHealerHealText": "Léčivé světlo",
    "spellHealerHealNotes": "Světlo obklopuje tvé tělo a léčí tvá zranění. Získáváš bonus ke zdraví.",
    "spellHealerBrightnessText": " Spalující záře",
    "spellHealerBrightnessNotes": "Sešleš na své úkoly záblesk světla, který je všechny oslepí. Jejich začervenání zeslábne.",
    "spellHealerProtectAuraText": "Ochranná aura",
    "spellHealerProtectAuraNotes": "Magická aura obklopila tvou družinu a ochraňuje ji před zraněním. Členové tvé družiny získají bonus k obraně.",
    "spellHealerHealAllText": "Požehnání",
    "spellHealerHealAllNotes": "Blahodárné světlo obklopuje tvou družinu a léčí zranění jejích členů. Všichni získáváte bonus ke zdraví.",
    "spellSpecialSnowballAuraText": "Sněhová koule",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a party member! What could possibly go wrong? Lasts until member's new day.",
    "spellSpecialSaltText": "Sůl",
    "spellSpecialSaltNotes": "Někdo po tobě hodil sněhovou kouli. Ha ha, strašně vtipné. A teď ze mě dostaňte ten sníh!",
    "spellSpecialSpookDustText": "Spooky Sparkles",
    "spellSpecialSpookDustNotes": "Turn your friends into a floating blanket with eyes!",
    "spellSpecialOpaquePotionText": "Opaque Potion",
    "spellSpecialOpaquePotionNotes": "Cancel the effects of Spooky Sparkles."
}