{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "ช่วยสนับสนุนโปรเจ็คใน Kickstarter จนถึงเลเวลสูงสุด!",
    "welcomeTo": "ยินดีต้อนรับสู่",
    "welcomeBack": "ยินดีที่ได้เจอคุณอีกครั้ง!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "ย้อนกลับ",
    "next": "ต่อไป",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "ให้ผมนำสัตว์ขี่ของคุณมาไหมครับ คุณ<%= name %>? เมื่อคุณให้อาหารสัตว์เลี้ยงมากพอจนมันเติบโตเป็นสัตว์ขี่ มันจะมาอยู่ที่นี่ คลิกที่สัตว์ขี่เพื่อขี่มัน!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. Starting at level 3, you will find eggs and potions to hatch pets with. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into hardy mounts.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "ยินดีต้อนรับสู่ Tavern! เข้ามานั่งพักและพูดคุยกับทุกคนได้ทีนี่ หากคุณต้องการจะพักผ่อน (เที่ยว? ป่วย?) ผมจะพาคุณขึ้นไปพักบน Inn เอง ระหว่างที่คุณเช็คอินอยู่ที่นี่กิจวัตรประจำวันที่คุณทำไม่เสร็จจะไม่ทำร้ายคุณ แต่คุณยังคงสามารถเช็คมันออกได้",
    "danielText2": "แต่เตือนไว้ก่อน: หากคุณกำลังสู้กับเควสบอสอยู่ บอสนั้นจะยังคงโจมตีคุณหากเพื่อนร่วมปาร์ตี้ทำกิจวัตรประจำวันของเขาไม่เสร็จ! และความเสียหายที่คุณจะทำใส่บอส (หรือไอเทมที่คุณจะหาได้) จะไม่เกิดขึ้นจนกว่าคุณจะเช็คเอาท์ออกจากโรงแรม",
    "danielTextBroken": "เอ่อ.. ยินดีต้อนรับสู่โรงแรม.. มั้ง.. ถ้านายอยากพัก เดี๋ยวจะพาขึ้นห้องให้นะ.. ระหว่างที่เช็คอินเนี่ย กิจวัตรประจำวันที่ทำไม่เสร็จจะไม่ทำร้ายคุณ แต่คุณก็ยังเช็คมันออกได้นะ.. ถ้ามีแรงเหลือน่ะ..",
    "danielText2Broken": "อ๋อ.. แล้วถ้านายกำลังสู้เควสบอสอยู่ บอสจะยังโจมตีนายหากเพื่อนรวมปาร์ตี้ทำกิจวัตรประจำวันไม่สำเร็จอยู่นะ.. แล้วก็ความเสียหายที่นายจะทำให้บอส (หรือไอเทมที่จะหาได้) จะไม่เกิดขึ้นจนกว่านายจะเช็คเอาท์ออกจากโรงแรม...",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "alexander": "Alexander the Merchant",
    "welcomeMarket": "ยินดีต้อนรับสู่ตลาดสินค้า! ซื้อไข่และโพชั่นหายากได้ที่นี่! ขายไอเทมส่วนเกินของคุณ! จ้างบริการที่มีประโยชน์! เข้ามาดูสิว่าเรามีข้อเสนออะไรให้คุณบ้าง",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "คุณต้องการขาย <strong><%= itemType %></strong>?",
    "displayEggForGold": "คุณต้องการขาย <strong><%= itemType %> ไข่</strong>?",
    "displayPotionForGold": "คุณต้องการขาย <strong><%= itemType %>โพชั่น</strong>?",
    "sellForGold": "ขายได้ <%= gold %> Gold",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "ขาย",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "ซื้อ Gem",
    "purchaseGems": "ซื้อ Gem",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "ชื่อ",
    "quantity": "จำนวน",
    "cost": "ราคา",
    "shops": "ร้านค้า",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "ยินดีต้อนรับสู่ร้าน Quest Shop! คุณสามารถใช้้คัมภีร์เควสที่นี่เพื่อสู้สัตว์ประหลาดกับเพื่อนๆ ของคุณ โปรดดูรายการคัมภีร์เควสอันหลากหลายของเราที่พร้อมให้คุณซื้อทางขวานี้ได้เลย!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "ก็.. ยินดีต้อนรับสู่ร้าน Quest Shop.. คุณสามารถใช้คัมภีร์เควสที่นี่เพื่อสู้สัตว์ประหลาดกับเพื่อนคุณได้.. โปรดดูรายการคัมภีร์ภารกิจอันหลากหลายของเราทางขวานี้ได้เลย..",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "คุณไม่สามารถซื้อไอเทมนี้ได้",
    "mustPurchaseToSet": "ต้องซื้อ <%= val %> เพื่อเซ็ตมันบน <%= key %>",
    "typeRequired": "ต้องการ Type",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Type ไม่สามารถขายได้ ต้องเป็นหนึ่งใน <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "ต้องการ Path string",
    "unlocked": "ไอเทมนี้ถูกปลดล็อคแล้ว",
    "alreadyUnlocked": "เซ็ทนี้ถูกปลดล็อคไปแล้ว",
    "alreadyUnlockedPart": "เซ็ทนี้ถูกปลดล็อคไปบางส่วน",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "ยกเลิกการแจ้งเตือนนี้",
    "donateText1": "เพิ่ม 20 Gem ให้บัญชีของคุณแล้ว Gem สามารถใช้สำหรับซื้อสินค้าชิ้นพิเศษ อย่างเช่นเสื้อผ้าและทรงผม ",
    "donateText2": "ช่วยสนับสนุน Habitica",
    "donateText3": "Habitica เป็นโปรเจ็ค Open Source ที่พึ่งการสนับสนุนจากผู้ใช้งานของเรา เงินที่คุณจ่ายเพื่อซื้ออัญมนีจะช่วยให้เราสามารถเปิดเซิฟเวอร์ต่อ จัดการทีมงานเล็กๆ พัฒนาระบบใหม่ๆ และสร้างแรงกระตุ้นให้โปรแกรมเมอร์อาสาของเรา ขอบคุณสำหรับความใจกว้างของคุณ!",
    "donationDesc": "20 Gem, บริจาคให้ Habitica",
    "payWithCard": "ชำระเงินด้วยบัตรเครดิต",
    "payNote": "หมายเหตุ: บางครั้งการชำระเงินผ่าน PayPal ใช้เวลานานกว่าจะเสร็จสิ้น เราแนะนำให้คุณชำระเงินผ่านบัตรเครดิต",
    "card": "บัตรเครดิต (ใช้ Stripe)",
    "amazonInstructions": "คลิกที่ปุ่มเพื่อชำระเงินผ่าน Amazon Payments",
    "paymentMethods": "ซื้อด้วย",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "อุปกรณ์ประจำอาชีพ",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "จัดแบ่งค่าอัตโนมัติ",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "สกิล",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "สกิล",
    "toDo": "งานที่ต้องทำ",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "ยินดีต้อนรับสู่ Habitica! นี่คือรายการ To-Do list ของคุณ เช็คงานออกไปงานหนึ่งเพื่อดำเนินการต่อ!",
    "tourExp": "เยี่ยมมาก! การเช็คงานออกจะทำให้คุณได้รับ Exp และ Gold!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "เยี่ยมไปเลย! Daily ของคุณจะรีเซ็ตทุกวัน",
    "tourHP": "ระวังไว้! ถ้าคุณทำ daily ไม่สำเร็จก่อนเที่ยงคืน มันจะทำร้ายคุณ!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "You already own that piece of equipment",
    "tourOkay": "โอเค!",
    "tourAwesome": "Awesome!",
    "tourSplendid": "Splendid!",
    "tourNifty": "Nifty!",
    "tourAvatarProceed": "Show me my tasks!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "I'll be careful!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Makes sense!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "จบแล้ว!",
    "welcomeToHabit": "ยินดีต้อนรับสู่ Habitica!",
    "welcome1": "Create a basic avatar.",
    "welcome1notes": "This avatar will represent you as you progress.",
    "welcome2": "Set up your tasks.",
    "welcome2notes": "How well you do on your real-life tasks will control how well you do in the game!",
    "welcome3": "Progress in life and the game!",
    "welcome3notes": "As you improve your life, your avatar will level up and unlock pets, quests, equipment, and more!",
    "welcome4": "Avoid bad habits that drain Health (HP), or your avatar will die!",
    "welcome5": "Now you'll customize your avatar and set up your tasks...",
    "imReady": "เข้าสู่ Habitica",
    "limitedOffer": "Available until <%= date %>"
}