{
    "tavernCommunityGuidelinesPlaceholder": "Ystävällinen muistutus: keskustelu on avoin kaikenikäisille, joten pidä sisältö ja kielenkäyttö sen mukaisena. Lisäohjeistusta löydät alhaalta kohdasta Yhteisön suuntaviivat.",
    "lastUpdated": "Viimeksi päivitetty:",
    "commGuideHeadingWelcome": "Tervetuloa Habitica-pelin pariin!",
    "commGuidePara001": "Tervehdys, seikkailija! Habitica, tuotteliaisuuden, terveen elämisen ja satunnaisesti raivoavan aarnikotkan maa, toivottaa sinut tervetulleeksi. Meillä on hyväntuulinen yhteisö täynnä auttavaisia ihmisiä tukemassa toisiaan matkallaan itsensä kehittämiseen. Sopiaksesi joukkoon tarvitset vain positiivisen asenteen, hyvät käytöstavat ja ymmärryksen, että jokaisella on erilaiset taidot ja rajoitukset -- myös sinulla! Habiticalaiset ovat kärsivällisiä toistensa kanssa, ja yrittävät auttaa toisiaan, milloin mahdollista.",
    "commGuidePara002": "Yhteisössämme on tiettyjä sääntöjä, joiden tarkoitus on varmistaa jokaisen yhteisön jäsenen mahdollisuus pyrkiä tavoitteisiinsa ja tuntea olonsa turvalliseksi ja tyytyväiseksi. Säännöt on sorvattu niin leppoisiksi ja helppolukuisiksi kuin mahdollista. Toivomme, että tutustut niihin huolella, ennen kuin alotat chattailun.",
    "commGuidePara003": "Säännöt ovat samat kaikilla käyttämillämme alustoilla. Tällaisia ovat esimerkiksi Trello, GitHub, Weblate ja Wikia (ts. wiki). Toisinaan moderaattorit saattavat joutua jonkin kriisitilanteen tai pahantahtoisen manaajan ilmaantumisen seurauksena muokkaamaan sääntöjä yhteisön hyvinvoinnin varmistamiseksi. Älä huoli: mikäli näin käy, Bailey ilmoittaa sinulle muutoksista.",
    "commGuideHeadingInteractions": "Vuorovaikutus Habiticassa",
    "commGuidePara015": "Habiticassa osa keskusteluun tarkoitetuista tiloista on julkisia, osa yksityisiä. Julkisia keskustelupaikkoja ovat Taverna, julkiset killat, GitHub, Trello ja Wiki. Yksityisiä ovat yksityiset killat, oman seurueen chat ja yksityisviestit. Kaikkien käyttäjänimien tulee noudattaa julkisen keskustelun suuntaviivoja. Voit vaihtaa käyttäjänimesi verkkosivulla menemällä osioon Käyttäjä > Profiili ja klikkaamalla \"Muokkaa\"-painiketta.",
    "commGuidePara016": "Habitica-sovelluksen julkisissa tiloissa suunnistamiseen on muutamia yleispäteviä sääntöjä, jotta kaikilla olisi turvallista ja mukavaa. Ne ovat varmasti helppoja kaltaisillenne seikkailijoille!",
    "commGuideList02A": "<strong>Kunnioittakaa toisianne.</strong> Ole kohtelias, hyväntahtoinen, ystävällinen ja auttavainen. Muista, että habiticalaiset tulevat erilaisista taustoista ja omaavat hurjan erilaisia kokemuksia. Osin juuri se tekee tästä niin hienon paikan! Yhteisön rakentaminen tarkoittaa niin erojemme kuin yhteneväisyyksiemmekin kunnoittamista ja juhlistamista. Tässä joitakin helppoja tapoja toisten kunnioittamiseen:",
    "commGuideList02B": "<strong>Noudata kaikkia <a href='/static/terms' target='_blank'>\"Ehdot ja edellytykset\"</a>-tekstin kohtia.</strong>",
    "commGuideList02C": "<strong>Älä julkaise kuvia tai tekstejä, jotka ovat väkivaltaisia, uhkaavia tai seksuaalisia/vihjailevia, tai jotka edistävät syrjintää, ennakkoluuloja, rasismia, seksismiä, vihaa tai vahinkoa ketä tahansa yksilöä tai mitä tahansa ryhmää kohtaan.</strong> Älä edes vitsillä. Tämä sisältää niin herjaukset kuin kannanototkin. Kaikilla ei ole samanlainen huumorintaju, joten se, mikä on sinulle vitsi, voi satuttaa jotakuta toista. Hyökkää päivittäisten tehtäviesi kimppuun, älä toisten käyttäjien.",
    "commGuideList02D": "<strong>Pidä keskustelut sopivina kaikenikäisille</strong>. Sivustoa käyttävät myös monet nuoret habiticalaiset! Älkäämme tahriko viattomia mieliä, tai vaikeuta kenenkään tavoitteiden saavuttamista.",
    "commGuideList02E": "<strong>Vältä kirosanoja. Tämä kattaa myös lievemmät uskonnolliset voimasanat, jotka voivat olla hyväksyttyjä jossain muualla.</strong> Meillä on ihmisiä kaikista uskontokunnista ja kaikista kulttuuritaustoista, ja haluamme varmistaa, että jokainen tuntee olonsa mukavaksi julkisissa tiloissa. <strong> Mikäli moderaattori tai henkilökunnan jäsen huomauttaa sinulle termin olevan sivustollamme kielletty, päätös on lopullinen, vaikka et olisi ymmärtänyt termin ongelmallisuutta.</strong> Herjaavat viestit tullaan edellisen lisäksi käsittelemään erittäin ankaralla kädellä, sillä ne rikkovat myös käyttöehtoja.",
    "commGuideList02F": "<strong>Vältä pitkiä keskusteluja voimakkaita tunteita herättävistä aiheista Tavernassa ja siellä, missä se ei ole keskustelun aihe</strong>. Jos koet, että joku on sanonut jotakin epäkohteliasta tai satuttavaa, älä ole yhteydessä heihin. Jos joku mainitsee jotakin, minkä käyttöehdot sallivat, mutta mikä loukkaa sinua, voit kertoa heille siitä kohteliaasti. Mikäli se on käyttöehtojen vastaista, sinun tulisi ilmiantaa se ja antaa moderaattorin vastata. Milloin et ole varma, ilmianna viesti.",
    "commGuideList02G": "<strong>Noudata välittömästi kaikkia moderaattorin ohjeita</strong>. Tämä koskee esimerkiksi, mutta ei ainoastaan, kehotuksia olla viestittämättä tietyssä ympäristössä, kehotuksia muokata profiiliasi sopimattoman sisällön poistamiseksi, kehotuksia siirtää keskustelu sopivampaan tilaan, jne.",
    "commGuideList02J": "<strong>Älä roskapostita</strong>. Roskapostia on esimerkiksi, mutta ei ainoastaan: saman kommentin tai kysymyksen lähettäminen moneen tilaan, linkkien lähetys ilman selitystä tai kontekstia, merkityksettömien viestien lähettäminen, lukuisten mainosviestien lähettäminen koskien kiltaa, seuruetta tai haastetta, tai usean viestin lähettäminen sarjassa. Jalokivien tai tilauksen pyytäminen kaikissa keskustelutiloissa tai yksityisviestillä on myös roskapostia. Jos hyödyt siitä, että käyttäjät klikkaavat linkkiä, sinun pitää ilmoittaa se viestissä. Muutoin viesti on roskapostia. <br/><br/>Moderaattorit päättävät onko jokin roskapostia, tai saattaako jokin johtaa roskapostiin, vaikka sinusta ei tuntuisi että olet lähettänyt roskapostia. Esimerkiksi killan mainostaminen on hyväksyttävää yhden tai kahden viestin verran, mutta useat viestit päivässä ovat todennäköisesti roskapostia, olipa kilta miten hyödyllinen tahansa!",
    "commGuideList02K": "<strong>Vältä suurten kirjaisimien käyttöä julkisissa keskustelutiloissa, erityisesti Tavernassa.</strong> Kuten ISOIN KIRJAIMIN VIESTITTÄMINEN, se näyttää huutamiselta, ja häiritsee leppoisaa tunnelmaa.",
    "commGuideList02L": "<strong>Kehotamme ehdottomasti välttämään henkilökohtaisten tietojen vaihtamista -- erityisesti mikäli näiden tietojen avulla olet tunnistettavissa -- julkissa keskustelutiloissa.</strong> Tällaisiin tietoihin lukeutuvat muun muassa kotiosoitteesi, sähköpostiosoitteesi sekä API-käyttäjäkoodisi/salasanasi. Tämä sääntö on oman turvallisuutesi takaamiseksi! Henkilökunta tai moderaattori saattaa oman harkintansa mukaisesti poistaa kyseisiä tietoja sisältävät viestit. Mikäli joku kysyy sinulta henkilökohtaisia tietoja yksityisessä killassa, seurueessa tai yksityisviestin välityksellä, suosittelemme kieltäytymään kohteliaasti sekä hälyttämään paikalle henkilökuntaa tai moderaattoreita joko 1) ilmiantamalla viesti, jos se on seurueessa tai yksityisessä killassa tai 2) täyttämällä <a href='http://contact.habitica.com/' target='_blank'>Moderaattorien yhteydenottolomakkeen</a> ja liittämällä mukaan kuvakaappauksia.",
    "commGuidePara019": "<strong>Yksityiset keskusteluun tarkoitetut tilat</strong> tarjoavat enemmän vapautta keskustella itseä kiinnostavista aiheista, mutta keskustelijoilla on silti velvollisuus noudattaa sivuston käyttöehtoja; sortavan ja syrjivän, väkivaltaisen tai uhkaavan sisällön julkaiseminen on kaikissa olosuhteissa kiellettyä. Koska haasteiden nimet ovat julkisesti näkyvillä haasteen suorittajan profiilissa, myös KAIKKIEN haasteiden nimien pitää olla julkisen keskustelun sääntöjen mukaisia, vaikka haaste julkaistaisiinkin alunperin yksityisenä.",
    "commGuidePara020": "<strong>Yksityisviestit</strong>edellyttävät noudattamaan muutamia lisäehtoja. Mikäli joku on estänyt sinut, älä ota häneen yhteyttä muualla pyytääksesi häntä poistamaan eston. Sinun ei myöskään tulisi pyytää ihmisiltä tukea yksityisviestein (sillä julkiset vastaukset tukikysymyksiin hyödyttävät koko yhteisöä). Lopuksi, älä lähetä kenellekään yksityisviestiä anellaksesi lahjoja, jalokivia tai maksullista jäsenyttä, sillä se voidaan lukea spämmäykseksi.",
    "commGuidePara020A": "<strong>Jos näet viestin, jonka epäilet rikkovan yllä mainittuja julkisen keskustelun sääntöjä, tai joka huolettaa tai ahdistaa sinua, voit kiinnittää moderaattorien tai henkilökunnan huomion viestiin ilmiantamalla sen painamalla ilmiantokuvaketta</strong>. Henkilökunnan jäsen tai moderaattori reagoi tilanteeseen niin pian kuin mahdollista. Ota huomioon, että viattomien viestien tahallinen ilmiantaminen on sääntörike, joka rikkoo näitä Yhteisön suuntaviivoja (ks. alla kohta \"Sääntörikkeet\"). Yksityisviestiä ei voi tällä hetkellä ilmiantaa, joten mikäli sinulla on aihetta ilmiantaa yksityisviesti, ole yhteydessä moderaattoreihin lomakkeella \"Ota yhteyttä\"-sivulla, johon pääset apua-valikosta klikkaamalla \"<a href='http://contact.habitica.com/' target='_blank'>Yhteydenotto moderaattoreihin</a>\". Näin voi olla hyvä toimia esimerkiksi jos sama henkilö on lähettänyt useita ongelmallisia viestejä eri kiltoihin, tai mikäli tilanne vaatii pidemmän selityksen. Voit olla yhteydessä meihin äidinkielelläsi, mikäli se on sinulle helpompaa: joudumme ehkä käyttämään Google Translatea, mutta haluamme, että sinun on helppo olla meihin yhteydessä jos sinulla on ongelma.",
    "commGuidePara021": "Habitica-sivuston joissakin julkisissa tiloissa on lisäohjeistuksia.",
    "commGuideHeadingTavern": "Taverna",
    "commGuidePara022": "Taverna on habiticalaisten pääasiallinen kohtaamispaikka. Majatalon isäntä Daniel, pitää paikkaa ojennuksessa, ja Lemoness loihtii mielellään kannullisen limonadia jutustelun lomassa. Pidä kuitenkin mielessä, että…",
    "commGuidePara023": "<strong>Keskustelun painopisteenä on yleensä arkinen chattailu ja vinkit, miten olla tuottavampi tai parantaa elämäänsä</strong>. Koska Tavernan chattiin mahtuu vain 200 viestiä,  <strong>se ei ole hyvä paikka pitkälle keskustelulle yhdestä aiheesta, varsinkaan arasta</strong>  (esim. politiikka, uskonto, masennus, pitäisikö peikonmetsästys kieltää jne.). Nämä keskustelut tulisi käydä sopivassa killassa. Moderaattori saattaa ohjata sinut sopivaan kiltaan, mutta loppujen lopuksi on omalla vastuullasi löytää oikea paikka, jossa viestitellä.",
    "commGuidePara024": "<strong>Älä puhu mistään riippuvuutta aiheuttavasta Tavernassa.</strong> Monet ihmiset käyttävät Habitica-sovellusta päästäkseen eroon huonoista tavoistaan. Riippuvuutta aiheuttavista/laittomista aineista puhuminen saattaa tehdä siitä heille paljon vaikeampaa! Kunnioita muita Tavernan vieraita ja pidä tämä mielessäsi. Kielletyt puheenaiheet sisältävät muun muassa tupakoinnin, alkoholin, pornografian, uhkapelit ja huumeiden käytön/väärinkäytön.",
    "commGuidePara027": "<strong>Kun moderaattori ohjaa sinua keskustelemaan muualla, mikäli sopivaa kiltaa ei löydy, hän saattaa ohjeistaa, että käytät Takanurkkausta.</strong> Takanurkkauskilta on vapaa julkinen tila, jossa voi keskustella mahdollisesti arkaluontoisista aiheista, jota tulisi käyttää vain silloin, kun moderaattori ohjaa sinut sinne. Sitä valvotaan tarkasti moderaattoreiden toimesta. Se ei ole paikka yleisluontoisille keskusteluille tai juttelulle, ja sinut ohjataan sinne moderaattorin toimesta vain silloin, kun se on asianmukaisinta.",
    "commGuideHeadingPublicGuilds": "Julkiset killat",
    "commGuidePara029": "<strong>Julkiset killat muistuttavat paljon Tavernaa, mutta yleisen keskustelun sijaan ne keskittyvät tiettyyn aiheeseen.</strong> Julkisen killan chatin tulisi keskittyä tähän aiheeseen. Esimerkiksi Wordsmiths-killan jäsenet saattaisivat närkästyä huomatessaan keskustelun keskittyvän yhtäkkiä kirjoittamisen sijaan puutarhanhoitoon, ja Lohikäärmeenystävien kilta ei välttämättä ole kiinnostunut muinaisten riimujen tulkitsemisesta. Jotkin killat ovat tämän suhteen muita rennompia, mutta yleisesti ottaen <strong>yritä pysyä aiheessa</strong>!",
    "commGuidePara031": "Jotkin julkiset killat saattavat sisältää herkkiä aiheita, kuten masennus, uskonto, politiikka jne. Tämä sopii, kunhan nämä keskustelut eivät riko palvelun käyttöehtoja tai julkisen keskustelun sääntöjä, ja kunhan ne pysyvät aiheessa.",
    "commGuidePara033": "<strong>Julkiset killat eivät saa sisältää yli 18-vuotiaille tarkoitettua sisältöä. Jos tarkoituksena on keskustella aroista asioista, se pitää mainita killan kuvauksessa</strong>. Tämän tarkoituksena on pitää Habitica turvallisena ja mukavana kaikille.",
    "commGuidePara035": "<strong>Mikäli killassa keskustellaan muulla tavalla arkaluontoisista aiheista, on hyvien tapojen mukaista antaa ensin varoitus (esim. \"Varoitus: käsittelee itsetuhoisuutta\")</strong>. Nämä voidaan luokitella sisältövaroituksiksi, ja killalla voi lisäksi olla omat sääntönsä tässä määriteltyjen lisäksi. Jos suinkin mahdollista, käytä <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>Markdown-muotoilua</a> piilottaaksesi potentiaalisesti arkaluonteinen sisältö rivinvaihtojen alle, jotta halukkaat voivat rullata sisällön ohi välttääkseen sen. Habitica-sivuston henkilökunta ja moderaattorit saattavat silti harkintansa mukaisesti poistaa sisällön.",
    "commGuidePara036": "Arkaluonteisen sisällön tulisi myös olla aiheenmukaista - itsetuhoisuudesta puhuminen voi olla järkeenkäypää killassa, joka keskittyy masennuksen kukistamiseen, mutta vähemmän soveliasta musiikkikillassa. Jos näet jonkun toistuvasti rikkovan tätä ohjeistusta, etenkin useamman huomautuksen jälkeen, ilmiannathan viestit ja lähetä kuvakaappauksia <a href='http://contact.habitica.com/' target='_blank'>Moderaattorien yhteydenottolomakkeen välityksellä</a>.",
    "commGuidePara037": "<strong>Niin julkista kuin yksityistäkään kiltaa ei tule luoda tarkoituksena hyökätä jotakin ryhmää tai yksilöä vastaan</strong>. Tällaisen killan luominen on peruste välittömälle porttikiellolle. Taistele pahoja tapoja, älä muita seikkailijoita vastaan!",
    "commGuidePara038": "<strong>Kaikkien Tavernan ja julkisten kiltojen haasteiden tulee yhtä lailla noudattaa näitä sääntöjä</strong>.",
    "commGuideHeadingInfractionsEtc": "Sääntörikkeet, seuraamukset ja palautukset",
    "commGuideHeadingInfractions": "Sääntörikkeet",
    "commGuidePara050": "Valtaosa Habitica-sivuston käyttäjistä on auttavaisia, kunnioittavia ja yhteistyöhaluisia tehdäkseen koko yhteisöstä mukavan ja hauskan kaikille. Silloin tällöin yksittäinen habiticalainen kuitenkin saattaa rikkoa yllämainittuja suuntaviivoja. Tällaisissa tapauksissa moderaattorit tarttuvat tarvittaviin toimenpiteisiin, jotta Habitica pysyy turvallisena ja miellyttävänä kaikille.",
    "commGuidePara051": "<strong>Sääntörikkeitä on erilaisia, ja niihin puututaan niiden vakavuuden vaatimalla tavalla.</strong>Nämä listat eivät ole kattavia, ja moderaattorit saavat käyttää harkintakykyään tarvittaessa edellä mainittujen tapausten lisäksi. Moderaattorit ottavat asiayhteyden huomioon rikkeitä arvioidessaan.",
    "commGuideHeadingSevereInfractions": "Vakavat sääntörikkeet",
    "commGuidePara052": "Vakavat sääntörikkeet vahingoittavat Habitica-sivuston yhteisön ja sen käyttäjien turvallisuutta ja niiden seuraukset ovat täten vakavat.",
    "commGuidePara053": "Seuraavat ovat esimerkkejä vakavista sääntörikkeistä. Tämä lista ei ole kaikenkattava.",
    "commGuideList05A": "Käyttöehtojen rikkominen",
    "commGuideList05B": "Vihapuhe/kuvat, häirintä/vainoaminen, kiusaaminen, provosoiminen ja trollaaminen",
    "commGuideList05C": "Koeajan loukkaus",
    "commGuideList05D": "Henkilökuntana tai moderaattorina esiintyminen",
    "commGuideList05E": "Toistuvat lievähköt rikkeet",
    "commGuideList05F": "Toisen tilin luominen seurausten välttämiseksi (esimerkiksi uuden tilin luominen tsättäämiseen tilanteessa, jossa oikeudet siihen on evätty)",
    "commGuideList05G": "Henkilökunnan tai moderaattoreiden tahallinen huijaaminen seurausten välttämiseksi tai toisen käyttäjän pulaan saattamiseksi",
    "commGuideHeadingModerateInfractions": "Lievähköt sääntörikkeet",
    "commGuidePara054": "Lievähköt sääntörikkeet eivät vielä tee yhteisöstä turvatonta, mutta tekevät siitä epämiellyttävän. Näissä rikkeissä myös seuraukset ovat kohtuulliset. MIkäli rikkeitä pääsee kertymään enemmän, seuraukset voivat kuitenkin olla vakavammat.",
    "commGuidePara055": "Seuraavat ovat esimerkkejä lievähköistä sääntörikkeistä. Tämä lista ei ole kaikenkattava.",
    "commGuideList06A": "Moderaattorin ohjeiden ohittaminen tai epäkohtelias käytös moderaattoria kohtaan. Tätä on myös moderaattorien tai muiden käyttäjien toimista valittaminen, sivustolta rikkeiden vuoksi poistettujen käyttäjien puolustelu tai ihailu julkisesti, sekä väitteleminen moderaattorin toimien asianmukaisuudesta. Mikäli jokin sääntö tai jonkun moderaattorin toiminta herättää kysymyksiä, lähetä sähköpostia henkilökunnalle osoitteeseen  (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Pelkääjänpaikalta moderointi. Selvennykseksi: Ystävällinen huomauttaminen säännöistä sallitaan. Pelkääjän paikalta moderointi tarkoittaa, että käyttäjä alkaa käskeä, vaatia tai vahvasti välttämättömiksi vihjailla toiselta tiettyjä toimenpiteitä käyttäjän havaitseman virheen korjaamiseksi. Mikäli huomautat toiselle sääntörikkomuksesta, älä vaadi heiltä jatkotoimenpiteitä -- esimerkiksi on parempi sanoa \"Hei kuule, kiroilua ei oikein katsota hyvällä Tavernassa, joten saatat ehkä haluta poistaa tuon\" kuin \"Minun on pyydettävä sinua poistamaan viestisi.\"",
    "commGuideList06C": "Viattomien viestien ilmiantaminen tahallisesti",
    "commGuideList06D": "Julkisen keskustelutilojen sääntöjen toistuva rikkominen",
    "commGuideList06E": "Toistuvat lievät sääntörikkeet",
    "commGuideHeadingMinorInfractions": "Lievät sääntörikkeet",
    "commGuidePara056": "Lieviäkin sääntörikkeitä kehotetaan välttämään, mutta niiden seuraamukset ovat lieviä. Jos ne ovat toistuvia, ne voivat johtaa ajan myötä vakavampiin seuraamuksiin.",
    "commGuidePara057": "Seuraavat ovat esimerkkejä lievistä sääntörikkeistä. Tämä lista ei ole kaikenkattava.",
    "commGuideList07A": "Ensimmäinen julkisen keskustelun sääntöjen rikkominen",
    "commGuideList07B": "Mikä tahansa toiminta, joka saa moderaattorin reagoimaan pyytämällä, että lopettaisit. Silloin, kun moderaattori joutuu sanomaan \"pyydän, että et tee näin\", tämä saattaa lukeutua erittäin pieneksi sääntörikkeeksi kyseiselle käyttäjälle. Esimerkiksi annettakoon \"Pyydän, että et enää argumentoi tämän ominaisuusidean puolesta, kun olemme kertoneet sinulle monta kertaa, että se ei ole mahdollinen\". Usein pyyntö lopettaa on kaikki, mitä asiasta seuraa, mutta mikäli moderaattori joutuu toistuvasti pyytämään samaa käyttäjää lopettamaan, kyseiset lievät sääntörikkeet aletaan laskea keskivakaviksi sääntörikkeiksi.",
    "commGuidePara057A": "Jotkin viestit saatetaan piilottaa, koska ne sisältävät arkaluontoista tietoa, tai saattaisivat johtaa toisia harhaan. Tätä ei yleensä lasketa sääntörikkeeksi, erityisesti ensimmäisellä kerralla, kun niin tapahtuu.",
    "commGuideHeadingConsequences": "Seuraamukset",
    "commGuidePara058": "Habitica-sivustolla -- kuten oikeassakin elämässä -- jokaisella teolla on seurauksensa, oli se sitten juoksemisesta seuraava hyvä kunto, hampaiden reikiintyminen liiallisesta sokerin syömisestä tai kurssin läpäisy ahkeran opiskelun ansiosta.",
    "commGuidePara059": "<strong>Kaikilla sääntörikkeillä tulee siis myöskin olemaan välittömiä seuraamuksia.</strong> Joitakin esimerkkejä on hahmoteltu alempana.",
    "commGuidePara060": "<strong>Jos rikkeelläsi on keskivakavia tai vakavia seuraamuksia, henkilökunnan jäsen tai moderaattori julkaisee viestin alustalle, jossa rike on tapahtunut, selittäen</strong>:",
    "commGuideList08A": "mikä rikkeesi oli",
    "commGuideList08B": "mikä sen seuraamus on",
    "commGuideList08C": "mitä voit tehdä korjataksesi tilanteen ja saavuttaaksesi entisen statuksesi, mikäli mahdollista.",
    "commGuidePara060A": "Mikäli tilanne niin edellyttää, saatat saada yksityisviestin tai sähköpostin keskustelualustalle julkaistavan viestin lisäksi tai sijasta. Joskus rikkeestäsi ei ilmoiteta julkisesti.",
    "commGuidePara060B": "Mikäli tilisi on saanut porttikiellon (vakava seuraamus), et kykene kirjautumaan sisään Habiticaan, ja saat virheilmoituksen, mikäli yrität kirjautua. <strong>Jos haluat pyytää anteeksi tai anoa takaisinpääsyä, lähetä sähköpostia henkilökunnalle osoitteeseen <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> ja liitä mukaan käyttäjäkoodisi</strong> (joka löytyy virheilmoituksesta). On <strong>sinun</strong> velvollisuutesi ottaa yhteyttä, mikäli toivot tilanteen uudelleenarviointia tai takaisinpääsyä.",
    "commGuideHeadingSevereConsequences": "Esimerkkejä vakavista seuraamuksista",
    "commGuideList09A": "Tilin porttikiellot (ks. yllä)",
    "commGuideList09C": "Avustajatasoilla kehittymisen pysyvä jäädyttäminen",
    "commGuideHeadingModerateConsequences": "Esimerkkejä lievähköistä seuraamuksista",
    "commGuideList10A": "Rajoitetut julkisen ja/tai yksityisen keskustelun oikeudet",
    "commGuideList10A1": "Jos toimintasi johtaa keskusteluoikeuksiesi poistamiseen, moderaattori tai henkilökunnan jäsen lähettää sinulle yksityisviestiä ja/tai julkaisee sillä keskustelualustalla, jolla sinut on mykistetty, viestin kertoakseen sinulle syyn mykistämiseesi ja sen ajallisen keston. Kyseisen ajanjakson jälkeen, saat keskusteluoikeutesi takaisin sillä ehdolla, että olet valmis korjaamaan mykistämiseen johtaneen käytöksen ja sitoutumaan Yhteisön suuntaviivoihin.",
    "commGuideList10C": "Rajoitetut killan/haasteen luomisoikeudet",
    "commGuideList10D": "Avustajatasoilla kehittymisen väliaikainen jäädyttäminen",
    "commGuideList10E": "Avustajatason alennus",
    "commGuideList10F": "Käyttäjien laittaminen \"koeajalle\"",
    "commGuideHeadingMinorConsequences": "Esimerkkejä lievistä seuraamuksista",
    "commGuideList11A": "Muistutukset julkisen keskustelun säännöistä",
    "commGuideList11B": "Varoitukset",
    "commGuideList11C": "Pyynnöt",
    "commGuideList11D": "Poistot (Modet/henkilökunta voivat poistaa ongelmallista sisältöä)",
    "commGuideList11E": "Muokkaukset (Modet/Henkilökunta voivat muokata ongelmallista sisältöä)",
    "commGuideHeadingRestoration": "Palautus",
    "commGuidePara061": "Habitica on maa, joka on omistautunut henkilökohtaiselle kehitykselle, ja uskomme toiseen mahdollisuuteen. <strong>Jos teet sääntörikkeen ja saat seuraamuksen, pyri näkemään se mahdollisuutena arvioida tekojasi ja ponnistella olemaan parempi yhteisön jäsen</strong>.",
    "commGuidePara062": "Vastaanottamasi ilmoitus, viesti ja/tai sähköposti, jossa selitetään tekojesi seuraukset, on hyvä informaatiolähde. Noudata osoitettuja rajoituksia, ja pyri täyttämään vaatimukset rangaistustesi poistamiseksi.",
    "commGuidePara063": "Jos et ymmärrä seuraamuksia tai sääntörikkeesi luonnetta, pyydä henkilökunnalta/moderaattoreilta apua, jotta voit välttää tekemästä uusia rikkeitä. Jos koet, että tietty päätös oli epäreily, voit olla yhteydessä henkilökuntaan keskustellaksesi asiasta osoitteessa <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Tapaa henkilökunta ja modet!",
    "commGuidePara006": "Habiticassa on väsymättömiä vaeltavia ritareita, jotka yhdistävät voimansa henkilökunnan kanssa pitääkseen yhteisön rauhallisena, tyytyväisenä ja vapaana trolleista. Jokaisella heistä on oma vastuualueensa, mutta tarvittaessa he palvelevat myös muilla sosiaalisilla alueilla.",
    "commGuidePara007": "Henkilökunnalla on violetit tunnisteet, joissa on kruunut. Heidän tittelinsä on \"Sankarillinen\".",
    "commGuidePara008": "Modeilla on tummansiniset tunnisteet, joissa on tähdet. Heidän tittelinsä on \"Suojelija\". Ainoa poikkeus on Bailey, jolla NPC:nä (ei-pelaaja-hahmo) on mustavihreä tunniste, jossa on tähti.",
    "commGuidePara009": "Nykyiset henkilökunnan jäsenet ovat (vasemmalta oikealle):",
    "commGuideAKA": "<%= habitName %> eli <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> Trellossa",
    "commGuideOnGitHub": "<%= gitHubName %> GitHubissa",
    "commGuidePara010": "Meillä on myös moderaattoreita, jotka avustavat henkilökuntaa. Heidät on valittu huolella, joten kunnioitathan heitä ja kuuntelethan heidän ehdotuksiaan.",
    "commGuidePara011": "Nykyiset moderaattorit ovat (vasemmalta oikealle):",
    "commGuidePara011b": "GitHubissa/Wikiassa",
    "commGuidePara011c": "Wikiassa",
    "commGuidePara011d": "GitHubissa",
    "commGuidePara012": "Jos sinulla on ongelmia tai huolesi herää koskien tiettyä moderaattoria, lähetä sähköpostiviesti henkilökunnalle (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Näin isossa yhteisössä käyttäjät tulevat ja menevät, ja joskus henkilökunnan jäsenen tai moderaattorin täytyy riisua ylevä viittansa ja rentoutua. Seuraavat ovat täysinpalvelleita henkilökunnan jäseniä ja moderaattoreita. Heillä ei enää ole henkilökunnan jäsenen tai moderaattorin valtuuksia, mutta haluamme silti kunnioittaa heidän työpanostaan!",
    "commGuidePara014": "Täysinpalvelleet henkilökunnan jäsenet ja moderaattorit:",
    "commGuideHeadingFinal": "Viimeinen osuus",
    "commGuidePara067": "Joten siinä se, rohkea Habiticalainen -- Yhteisön ohjenuorat! Pyyhi hiki pois otsaltasi ja anna itsellesi hieman kokemuspisteitä, kun jaksoit lukea kaiken. Jos sinulla on kysyttävää tai huolenaiheita Yhteisön säännöistä, ole meihin yhteydessä <a href='http://contact.habitica.com/' target='_blank'>Moderaattorien yhteydenottolomakkeella</a>, ja selitämme mielellämme.",
    "commGuidePara068": "Nyt leuka pystyyn ja urhoollisesti eteenpäin kohti uusia seikkailuja ja päivittäisten tehtäviesi kimppuun!",
    "commGuideHeadingLinks": "Hyödyllisiä linkkejä",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "Seuraavat lahjakkaat taiteilijat ovat avustaneet näiden kuvitusten tekemisessä:"
}
