{
    "playerTiersDesc": "Chatissa näkemäsi värilliset käyttäjänimet kertovat nimen haltijan Hyväntekijä-tason. Mitä korkeampi taso, sitä enemmän henkilö on osallistunut Habitican tekemiseen taiteen, koodin, yhteisöllisyyden tai muun keinoin!",
    "tier1": "Taso 1 (Ystävä)",
    "tier2": "Taso 2 (Ystävä)",
    "tier3": "Taso 3 (Eliitti)",
    "tier4": "Taso 4 (Eliitti)",
    "tier5": "Taso 5 (Mestari)",
    "tier6": "Taso 6 (Mestari)",
    "tier7": "Taso 7 (Legenda)",
    "tierModerator": "Moderaattori (Suojelija)",
    "tierStaff": "Henkilökuntaa (Sankari)",
    "tierNPC": "Ei-pelaajahahmo",
    "friend": "Ystävä",
    "friendFirst": "Kun <strong>ensimmäinen</strong> joukko ehdotuksiasi on otettu käyttöön, saat Habitican Avustajan arvomerkin. Nimesi Tavernan tsätissä osoittaa ylpeästi sinun olevan avustaja. Palkkiona työstäsi saat myös <strong>3 jalokiveä</strong>.",
    "friendSecond": "Kun <strong>toinen</strong> joukko ehdotuksiasi on otettu käyttöön, <strong>Kristallihaarniska</strong> tulee saataville palkkiokauppaan. Palkinnoksi jatkuneesta työstäsi saat myös <strong>3 jalokiveä</strong>.",
    "elite": "Eliitti",
    "eliteThird": "Kun <strong>kolmas</strong> joukko ehdotuksiasi on otettu käyttöön, <strong>Kristallikypärä</strong> tulee saataville palkkiokauppaan. Palkinnoksi jatkuneesta työstäsi saat myös <strong>3 jalokiveä</strong>",
    "eliteFourth": "Kun <strong>neljäs</strong> joukko ehdotuksiasi on otettu käyttöön, <strong>Kristallimiekka</strong> on saatavilla palkintokaupassa. Palkkioksi jatkuneesta työstäsi saat myös <strong>4 jalokiveä</strong>.",
    "champion": "Mestari",
    "championFifth": "Kun <strong>viides</strong> joukko ehdotuksiasi on otettu käyttöön, <strong>Kristallikilpi</strong> on saatavilla palkintokaupassa. Palkkioksi jatkuneesta työstäsi saat myös <strong>4 jalokiveä</strong>",
    "championSixth": "Kun <strong>kuudes</strong> joukko ehdotuksiasi on otettu käyttöön, saat <strong>Hydra-lemmikin</strong>. Saat myös <strong>4 jalokiveä</strong>.",
    "legendary": "Legendaarinen",
    "legSeventh": "Kun <strong>seitsemäs</strong> joukko ehdotuksiasi on otettu käyttöön, saat <strong>4 jalokiveä</strong>, pääset jäseneksi kunnioitettuun Avustajien kiltaan ja saat tietoa Habitican kulissien takaisista yksityiskohdista! Seuraavat avustukset eivät kasvata tasoasi, mutta voit yhä saada jalokivipalkintoja ja arvonimiä.",
    "moderator": "Moderaattori",
    "guardian": "Suojelija",
    "guardianText": "Moderaattorit valittiin huolella korkeatasoisista avustajista, joten muista kunnioittaa heitä ja kuunnella heidän ehdotuksiaan.",
    "staff": "Henkilökunta",
    "heroic": "Sankarillinen",
    "heroicText": "Heroic-tasoon kuuluvat Habitican henkilökunta ja henkilökunnan veroiset avustajat. Jos sinulla on tämä nimike, sinut on nimetty siihen (tai palkattu!).",
    "npcText": "Habiticaa Kickstarter-sivustolla tukeneet NPC:t ovat korkeimmalla tasolla. Voit löytää heidän avatarensa vartioimasta sivuston toimintoja.",
    "modalContribAchievement": "Hyväntekijä-saavutus!",
    "contribModal": "<%= name %>, sinä loistava ihminen! Olet nyt tason <%= level %> hyväntekijä autettuasi Habiticaa.",
    "contribLink": "Katso, mitä palkintoja olet ansainnut työpanoksellasi!",
    "contribName": "Hyväntekijä",
    "contribText": "On auttanut Habiticaa ohjelmoimalla, kuvataiteella, tekemällä musiikkia, kirjoittamalla, tai muilla keinoilla. Saadaksesi lisätietoja liity Aspiring Legends-kiltaan!",
    "readMore": "Lue lisää",
    "kickstartName": "Kickstarter-tukija - $<%= key %>",
    "kickstartText": "Rahoitti Kickstarter-projektia",
    "helped": "Auttoi Habitica-palvelua kasvamaan",
    "helpedText1": "Auttoi Habiticaa täyttämällä",
    "helpedText2": "tämän kyselyn.",
    "hall": "Sankareiden sali",
    "contribTitle": "Avustajanimike (esim. \"Seppä\")",
    "contribLevel": "Avustajatasot",
    "contribHallText": "1-7 tavallisille avustajille, 8 moderaattoreille, 9 henkilökunnalle. Tämä määrittele saatavilla olevat tavarat, lemmikit ja ratsut. Määrittää myös nimitunnisteen vätin. Tasoille 8 ja 9 annetaan automaattisesti ylläpitäjäoikeudet.",
    "hallContributors": "Avustajien sali",
    "hallPatrons": "Rahoittajien sali",
    "rewardUser": "Palkitse käyttäjä",
    "UUID": "Käyttäjä ID",
    "loadUser": "Lataa Käyttäjä",
    "noAdminAccess": "Sinulla ei ole ylläpitäjän käyttäjäoikeuksia.",
    "userNotFound": "Käyttäjää ei löytynyt.",
    "invalidUUID": "Käyttäjän ID oltava pätevä.",
    "title": "Otsikko",
    "moreDetails": "Lisää yksityiskohtia (1-7)",
    "moreDetails2": "lisää yksityiskohtia (8-9)",
    "contributions": "Avustukset",
    "admin": "Ylläpitäjä",
    "notGems": "Yhdysvaltain dollareissa, <em>ei</em> jalokivissä. Toisin sanoen jos tämä numero on 1, se tarkoittaa neljää jalokiviä. Käytä tätä vaihtoehtoa vain antaessasi jalokiviä pelaajille manuaalisesti, älä käytä sitä antaessasi avustajatasoja. Avustajatasot lisäävät jalokivet automaattisesti.",
    "gamemaster": "Pelimestari (henkilökunta/moderaattori)",
    "backerTier": "Rahoittajataso",
    "balance": "Tasapaino",
    "tierPop": "Klikkaa tasomerkkiä lisätietoja varten.",
    "playerTiers": "Pelaajataso",
    "tier": "Taso",
    "visitHeroes": "Vieraile Sankareiden salissa (avustajat ja rahoittajat)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Lue lisää avustajien palkkioista</a>",
    "conLearnHow": "Lue miten voit avustaa Habiticaa",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Autoit Habiticaa kasvamaan joko täyttämällä kyselyn tai autamalla merkittävässä testaamisponnistuksessa. Kiitoksia!",
    "surveysMultiple": "Auttoi Habitica-palvelua kasvamaan <%= count %> kertaa joko täyttämällä kyselyn tai auttamalla merkittävässä testaamisponnistuksessa. Kiitos!",
    "currentSurvey": "Nykyinen kysely",
    "surveyWhen": "Tämä arvomerkki annetaan kaikille osallistujille kun kyselyt on käsitelty, maaliskuun loppupuolella.",
    "blurbInbox": "Yksityisviestisi säilötään tänne! Voit lähettää yksityisviestejä napsauttamalla kirjekuoren kuvaa toisen pelaajan nimen vieressä Tavernassa, Seurueessa tai Kiltachatissa. Mikäli joku lähettää sinulle sopimattoman yksityisviestin, lähetä siitä kuvakaappaus käyttäjälle Lemoness sähköpostilla osoitteeseen <%= hrefCommunityManagerEmail %>",
    "blurbGuildsPage": "Killat ovat yhteisten mielenkiinnonkohteiden keskusteluryhmiä, joita pelaajat ovat tehneet muille pelaajille. Selaa listaa ja liity sinua kiinnostaviin kiltoihin!",
    "blurbChallenges": "Haasteet ovat pelaajatovereidesi tekemiä. Haasteeseen liittyminen lisää sen tehtävät tehtäväluetteloosi, ja haasteen voittaminen antaa sinulle saavutuksen ja usein myös jalokivipalkinnon!",
    "blurbHallPatrons": "Tämä on Rahoittajien sali, jossa kunnioitamme niitä yleviä seikkailijoita, jotka rahoittivat Habitican alkuperäistä Kickstarteria. Tahdomme kiittää heitä heidän avustaan Habtican herättämiseksi eloon!",
    "blurbHallContributors": "Tämä on Sankareiden sali, jossa kunnioitetaan avoimen lähdekoodin Habitica-avustajia. Oli kyse sitten koodauksesta, taiteesta, musiikista, kirjoittamisesta tai jopa vain avuliaisuudesta, he ovat ansainneet <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> jalokiviä, erityisvarusteita</a> ja <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>arvovaltaisia nimityksiä</a>. Sinäkin voit avustaa Habiticaa! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Löydä lisää täältä. </a>"
}