{
  "tipTitle": "Vinkki #<%= tipNumber %>",
  "tip1": "Merkitse tehtäviä tehdyiksi liikkeessä Habitica-mobiilisovellusten avulla.",
  "tip2": "Klikkaa mitä tahansa varustetta nähdäksesi esikatselukuvan, tai ota se käyttöön heti painamalla tähteä vasemmassa ylänurkassa!",
  "tip3": "Käytä emojeita erottaaksesi tehtävät helposti toisistaan.",
  "tip4": "Laita #-merkki ennen tehtävän nimeä tehdäksesi siitä todella suuren!",
  "tip5": "On paras käyttää ominaisuuksia lisääviä taitoja aamulla, jotta niiden vaikutus kestäisi pidempään.",
  "tip6": "Pidä osoitinta tehtävän yllä ja klikkaa pisteitä päästäksesi edistyneille tarkoitettuun tehtävän hallintaan, jossa voit esimerkiksi siirtää tehtävän listan alkuun/loppuun.",
  "tip7": "Jotkin taustatkuvat liittyvät yhteen täydellisesti, mikäli seurueen jäsenet käyttävät samaa taustaa. Esim: Vuoristojärvi, Pagodit, ja Kukkulat.",
  "tip8": "Lähetä viesti jollekulle klikkaamalla heidän nimeään chatissa, ja sitten klikkamalla kirjekuoren kuvaketta heidän profiilinsa yläosassa!",
  "tip9": "Käytä suodattimet + etsi-palkkia varusteet-, kaupat-, killat-, ja haasteet-valikoissa löytääksesi haluamasi nopeasti.",
  "tip10": "Voit voittaa jalokiviä kisaamalla haasteissa. Uusia lisätään päivittäin!",
  "tip11": "Yli neljä jäsentä seurueessa lisää vastuullisuutta!",
  "tip12": "Lisää tarkastuslistoja tavoitteisiisi moninkertaistaaksesi palkintosi!",
  "tip13": "Klikkaa \"tageja\" tehtäväsivullasi tehdäksesi hankalasta tehtävälistasta hyvin helppokäyttöisen!",
  "tip14": "Voit lisätä tehtävälistaasi otsikoita tai innostavia lainauksia tekemällä niistä tapoja, joilla ei ole (+/-) -nappeja.",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Käytä mobiilisovelluksia asettaaksesi muistutuksia tehtävistäsi.",
  "tip18": "Tavat, jotka ovat vain myönteisiä tai vain kielteisiä, hälvenevät asteittain ja muuttuvat takaisin keltaisiksi.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Tehosta Tarkkaavaisuuttasi saadaksesi enemmän tavarapudotuksia ja kultaa.",
  "tip21": "Tehosta Voimakkuuttasi tehdäksesi enemmän vahinkoa vihollisille ja tehdäksesi kriittisiä osumia.",
  "tip22": "Tehosta Kestävyyttäsi vähentääksesi tekemättömistä päivittäisistä tehtävistä aiheutuvaa vahinkoa.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Neljä kausittaista Suurgaalaa alkaa päivänseusausten ja päiväntasausten nurkilla.",
  "tip26": "You can look for a Party or find Party members in the Party Wanted Guild!",
  "tip27": "Suorititko eilen päivittäisen tehtävän, mutta unohdit merkitä sen tehdyksi? Ei huolta! Merkitse eilisen aktiviteetit -ominaisuuden avulla voit merkitä suorittamasi tehtävät tehdyiksi ennen kuin aloitat uuden päiväsi.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Voit kutsua seurueiden lisäksi ihmisiä myös kiltoihin.",
  "tip31": "Vieraile Library of Tasks -sivulla ja Challenged -killassa selataksesi esimerkkitehtäviä valmiiksi laadituilta listoilta.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
