{
  "habiticaBackSoon": "Älä murehdi, Habitica on kohta taas toiminnassa!",
  "importantMaintenance": "Teemme tärkeää huoltotyötä, jonka arvioimme kestävän kello 22 asti PT-aikavyöhykkeellä (kello 5 asti UTC-vyöhykkeellä).",
  "maintenance": "Huoltokatkos",
  "maintenanceMoreInfo": "Kaipaatko lisätietoja huoltotyöstä? <%= linkStart %> Tarkasta info-sivumme <%= linkEnd %>.",
  "noDamageKeepStreaks": "Sinulle EI aiheudu vahinkoa eivätkä tehtäväputkesi nollaannu!",
  "thanksForPatience": "Kiitos kärsivällisyydestäsi!",
  "twitterMaintenanceUpdates": "Viimeisimmät päivitykset löydät <a href='https://twitter.com/habitica'>Twitter</a>-tililtämme, jolla jaamme tilannepäivityksiä.",
  "veteranPetAward": "Lopuksi saat veteraanitason lemmikin!",

  "maintenanceInfoTitle": "Tietoa tulevasta huoltokatkoksesta",
  "maintenanceInfoWhat": "Mitä tapahtuu?",
  "maintenanceInfoWhatText": "Toukokuun 21. päivänä, Habitica on poissa käytöstä huoltotöiden vuoksi suurimman osan päivää. Sinulle ei aiheudu vahinkoa eikä tilisi vahingoitu viikonlopun aikana, vaikket voikaan kirjautua sisään merkitsemään päivittäisiä tehtävisiä tehdyiksi ajoissa! Teemme kovasti töitä pitääksemme häiriöajan niin lyhyenä kuin mahdollista ja jaamme säännöllisiä tilannepäivityksiä <a href='https://twitter.com/habitica' target='_blank'>Twitter-tilillämme</a>. Häiriöajan päätyttyä jokainen käyttäjä saa harvinaisen lemmikin kiitoksena kärsivällisyydestänne!",
  "maintenanceInfoWhy": "Miksi tämä tapahtuu?",
  "maintenanceInfoWhyText": "Olemme uudistaneet huolella kulissientakaista Habitica-sivustoa usean viime kuukauden ajan. Tarkemmin sanottuna, kirjoitimme API:n uusiksi. Pintapuolin asiat näyttävät kenties samalta, mutta pinnan alta löytyy kokonaan uusi maailma. Tämä takaa meille PALJON enemmän joustavuutta tulevaisuudessa, kun haluamme työstää uusia ominaisuuksia, sekä johtaa parempaan suorituskykyyn!",
  "maintenanceInfoTechDetails": "Haluatko yksityiskohtia prosessin teknisestä puolesta? Vieraile <a href='http://devs.habitica.com/' target='_blank'>The Forge-blogissa, jota kehittäjämme päivittävät</a>.",
  "maintenanceInfoMore": "Lisätietoa",
  "maintenanceInfoAccountChanges": "Mitä muutoksia tililleni on luvassa, kun uudelleenkirjoitus on valmis?",
  "maintenanceInfoAccountChangesText": "Alkuun ei ole luvassa huomattavia muutoksia lukuun ottamatta suorituskyvyn parannuksia haasteiden kaltaisille ominaisuuksille. Mikäli huomaat muutoksia, joiden ei kuuluisi olla tapahtunut, lähetä meille sähköpostia osoitteeseen <%= hrefTechAssistanceEmail %> ja tutkimme ne puolestasi!",
  "maintenanceInfoAddFeatures": "Millaisten ominaisuuksien lisäämisen tämä mahdollistaa?",
  "maintenanceInfoAddFeaturesText": "Tämän uudelleenkirjoituksen suorittamisen myötä voimme alkaa työstää paranneltuja tsättejä ja kiltoja, suunnitelmia organisaatioille ja perheille sekä muita tuottavuusominaisuuksia kuten kuukausittaiset tehtävät ja mahdollisuus merkitä eiliset aktiviteetit! Nämä kaikki ovat yksinäänkin mutkikkaita ominaisuuksia, joten niiden työstämiseen menee aikaa, muttemme mitenkään voi aloittaa sitä ennen tätä uudelleenkirjoitusta.",
  "maintenanceInfoHowLong": "Kuinka kauan huoltokatkos kestää?",
  "maintenanceInfoHowLongText": "Meidän täytyy muokata tehtäviä ja dataa kaikille 1,3 miljoonalle Habitica-käyttäjälle -- ei mikään helppo nakki! Arvioimme huoltotyön sijoittuvan suunnilleen välille kello 13, PT (20, UTC) ja 22, PT (5, UTC). Voit olla varma siitä, että teemme kaikkemme, jotta homma hoituu niin nopeasti kuin mahdollista! Voit seurata <a href='https://twitter.com/habitica' target='_blank'>päivityksiä Twitter-tilillämme</a>.",
  "maintenanceInfoStatsAffected": "Mitä tapahtuu päivittäisille tehtävilleni, tehtäväputkilleni, vahvistuksille ja jahdeille?",
  "maintenanceInfoStatsAffectedText1": "You will NOT take any damage or lose any streaks that weekend, but otherwise, your day will reset normally! Dailies that you checked will become unchecked, buffs will reset, etc. If you are in a Collection Quest, you will still find items. If you are in a Boss Battle, you will still deal damage to the Boss, but the Boss will not deal damage to you. (Even monsters need a break!)",
  "maintenanceInfoStatsAffectedText2": "After a lot of thought, our team concluded that this was the most fair way to handle the fact that many users will not be able to check off their Dailies normally during the maintenance. We’re sorry for any inconvenience this causes!",
  "maintenanceInfoSeeTasks": "What if I need to see my task list?",
  "maintenanceInfoSeeTasksText": "If you know that you will need to see your task list on Saturday to remind yourself what you have to do, we recommend that before the maintenance begins, you take a screenshot of your tasks so that you can use it as a reference.",
  "maintenanceInfoRarePet": "Minkälaisen harvinaisen lemmikin saan?",
  "maintenanceInfoRarePetText": "To thank you for your patience during the downtime, everyone will get a rare Veteran Pet. If you’ve never received a Veteran Pet before, you will receive a Veteran Wolf. If you already have a Veteran Wolf, you will receive a Veteran Tiger. And if you already have a Veteran Wolf and a Veteran Tiger, you will receive a never-before-seen Veteran pet! After the migration is completed, it may take several hours for your pet to show up, but never fear, everyone will get one.",
  "maintenanceInfoWho": "Who worked on this massive project?",
  "maintenanceInfoWhoText": "We’re glad you asked! It was spearheaded by our amazing contributor paglias, with lots of help from Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, and Alys.",
  "maintenanceInfoTesting": "The new version was also tirelessly tested by a bunch of our amazing open-source volunteers. Thank you -- we couldn't have done this without you."
}
