{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Tuki Kickstarter-projektia maksimitasolla!",
    "welcomeTo": "Tervetuloa",
    "welcomeBack": "Tervetuloa takaisin!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "Ensimmäiseksi sinun pitää luoda hahmo.",
    "justinIntroMessage3": "Mahtavaa! Entä mitä haluaisit työstää tällä matkallasi?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Tässä ollaan! Olen laatinut joitakin tehtäviä perustuen kiinnostuksen kohteisiisi, joten voit aloittaa heti. Klikkaa tehtävää muokataksesi sitä, tai lisää tehtäviä rutiiniksi sopien!",
    "prev": "Edel",
    "next": "Seur",
    "randomize": "Arvo",
    "mattBoch": "Matt Boch",
    "mattShall": "Toisinko ratsunne teille, <%= name %>? Kun olet ruokkinut lemmikkiä tarpeeksi, muuttaaksesi sen ratsuksi, se ilmaantuu tänne. Klikkaa ratsua satuloidaksesi sen!",
    "mattBochText1": "Tervetuloa Talliin! Olen Matt, petomestari. Alkaen kolmannesta tasosta löydät munia ja lääkkeitä, joilla voit hautoa lemmikkejä. Kun haudot lemmikin Kaupassa, se ilmestyy tänne! Klikkaa lemmikin kuvaa lisätäksesi se hahmoosi. Ruoki niitä ruoalla, jota löydät 3. tason jälkeen, ja niistä kasvaa jykeviä ratsuja.",
    "welcomeToTavern": "Tervetuloa Tavernaan!",
    "sleepDescription": "Tarvitsetko tauon? Majoitu Danielin Majataloon tauottaaksesi Habitican vaikeammat säännöt:",
    "sleepBullet1": "Tekemättömät päivittäiset tehtävät eivät vahingoita sinua",
    "sleepBullet2": "Tehtävien putken pituus tai väri ei muutu",
    "sleepBullet3": "Viholliset eivät vahingoita sinua tekemättömien päivittäisten tehtäviesi johdosta",
    "sleepBullet4": "Viholliseen tekemäsi vahinko ja jahtia varten keräämäsi esineet säilyvät odottamassa kunnes poistut majatalosta",
    "pauseDailies": "Pysäytä vahinko",
    "unpauseDailies": "Palauta vahinko",
    "staffAndModerators": "Henkilökunta ja moderaattorit",
    "communityGuidelinesIntro": "Habitica yrittää luoda ystävällisen ilmapiirin kaikenikäisille ja -taustaisille käyttäjille, erityisesti julkisissa tiloissa kuten Tavernassa. Jos sinulla on kysyttävää aiheesta, tutustu <a href='/static/community-guidelines' target='_blank'>Yhteisön sääntöihin</a>.",
    "acceptCommunityGuidelines": "Sitoudun noudattamaan Yhteisön sääntöjä",
    "daniel": "Daniel",
    "danielText": "Tervetuloa Tavernaan! Jää toki hetkeksi juttelemaan kyläläisten kanssa. Jos tarvitset lepoa (loma? sairaus?), voin vuokrata sinulle majatalosta huoneen, jossa voit levätä. Niin kauan kuin olet kirjautuneena majataloon, päivittäiset tehtäväsi eivät tekemättä jäädessään vahingoita sinua, mutta voit edelleen merkitä niitä tehdyiksi.",
    "danielText2": "Varoitus: jos osallistut vihollisjahtiin, vihollinen vahingoittaa sinua tästä huolimatta, mikäli seurueesi jäsenet jättävät päivittäisiä tehtäviä tekemättä, paitsi jos myös he ovat Majatalossa! Viholliseen tekemäsi vaurio (tai keräämäsi esineet) eivät toteudu ennen kuin lähdet Majatalosta.",
    "danielTextBroken": "Tervetuloa Tavernaan... varmaankin... Jos sinun täytyy levätä, majoitan sinut majataloon... Kun majoitut majatalossa, päivittäiset tehtäväsi eivät vahingoita sinua päivän lopussa, mutta voit silti merkitä ne tehdyiksi... jos sinulla riittää energiaa...",
    "danielText2Broken": "Oh... If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies... Also, your own damage to the Boss (or items collected) will not be applied until you check out of the Inn...",
    "worldBossEvent": "Maailmanlaajuisen vihollisen tapahtuma",
    "worldBossDescription": "Maailmanlaajuisen vihollisen kuvaus",
    "alexander": "Kauppias Alexander",
    "welcomeMarket": "Tervetuloa Kauppaan! Osta harvinaisia munia ja taikajuomia! Myy ylimääräiset pois! Tilaa hyödyllisiä palveluita! Tule katsomaan mitä meillä on tarjolla.",
    "welcomeMarketMobile": "Tervetuloa kauppaan! Osta harvinaisia munia ja taikajuomia! Myy ylimääräiset pois! Tilaa hyödyllisiä palveluita! Tule katsomaan, mitä meillä on tarjolla.",
    "displayItemForGold": "Haluatko myydä esineen <strong><%= itemType %></strong>",
    "displayEggForGold": "Haluatko myydä <strong><%= itemType %> munan</strong>?",
    "displayPotionForGold": "Haluatko myydä <strong><%= itemType %> juoman</strong>?",
    "sellForGold": "Myy se <%= gold %> Kullalla.",
    "howManyToSell": "Montako haluaisit myydä?",
    "yourBalance": "Rahavarantosi",
    "sell": "Myy",
    "buyNow": "Osta nyt",
    "sortByNumber": "Lukumäärä",
    "featuredItems": "Suositellut esineet!",
    "hideLocked": "Piilota lukitut",
    "hidePinned": "Piilota kiinnitetyt",
    "hideMissing": "Piilota puuttuvat",
    "amountExperience": "<%= amount %> kokemusta",
    "amountGold": "<%= amount %> kultarahaa",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Osta jalokiviä",
    "purchaseGems": "Osta jalokiviä",
    "items": "Tavarat",
    "AZ": "A-Ö",
    "sort": "Lajittele",
    "sortBy": "Lajittele käyttäen",
    "groupBy2": "Ryhmittele käyttäen",
    "sortByName": "Nimeä",
    "quantity": "Määrää",
    "cost": "Hintaa",
    "shops": "Kauppaa",
    "custom": "Mukautettu",
    "wishlist": "Toivelista",
    "wrongItemType": "Esinetyyppi \"<%= type %>\" ei kelpaa.",
    "wrongItemPath": "Esineen polku \"<%= path %>\" ei kelpaa.",
    "unpinnedItem": "Poistit esineen <%= item %> palkkioista! Se ei enää näy Palkinnot-sarakkeessasi.",
    "cannotUnpinArmoirPotion": "Terveysjuomaa ja Lumottua kirstua ei voi poistaa palkkioista.",
    "purchasedItem": "Ostit esineen <%= itemName %>",
    "ian": "Ian",
    "ianText": "Tervetuloa Jahtikauppaan! Voit käyttää Jahtikääröjä taistellaksesi hirviöitä vastaan ystäviesi kanssa. Tutustuthan kattavaan ostettavien Jahtikääröjen valikoimaamme oikealla!",
    "ianTextMobile": "Kiinnostaisiko ostaa jahtikäärö? Aktivoimalla sen voi taistella seurueensa kanssa hirviöitä vastaan!",
    "ianBrokenText": "Welcome to the Quest Shop... Here you can use Quest Scrolls to battle monsters with your friends... Be sure to check out our fine array of Quest Scrolls for purchase on the right...",
    "featuredQuests": "Suositellut jahdit!",
    "cannotBuyItem": "Et voi ostaa tätä esinettä.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Type is required",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusGem": "+<%= count %> kpl Jalokiviä",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Items have been unlocked",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Full set already partially unlocked.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "Sulje varoitus",
    "donateText1": "Lisää 20 jalokiveä käyttäjällesi. Jalokiviä käytetään erikoisten tavaroiden, kuten paitojen ja hiustyylien, avaamiseen.",
    "donateText2": "Auta tukemaan Habitica-sivustoa",
    "donateText3": "Habitica on avoimen lähdekoodin, jonka tuki riippuu käyttäjistämme. Jalokiviin käyttämäsi raha auttaa meitä pitämään serverit pystyssä, palkkaamaan par työntekijää, kehittämään uusia ominaisuuksia ja antamaan pieniä kannustimia vapaaehtoisille ohjelmoijillemme. Kiitos anteliaisuudestasi!",
    "donationDesc": "20 Jalokiveä, lahjoitus Habitica-sivustolle",
    "payWithCard": "Maksa luottokortilla",
    "payNote": "Huomautus: PayPal maksun käsittely kestää joskus kauemmin. Suosittelemme luottokortilla maksamista.",
    "card": "Luottokortti (Stripe)",
    "amazonInstructions": "Click the button to pay using Amazon Payments",
    "paymentMethods": "Purchase using",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Hahmoluokan varusteet",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Auto Allocate",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "Tehtävät",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task to proceed!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Loistavaa! Päivittäistehtäväsi nollautuvat joka päivä.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Starting at Level 3, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "You already own that piece of equipment",
    "tourOkay": "Okei!",
    "tourAwesome": "Mahtavaa!",
    "tourSplendid": "Loistavaa!",
    "tourNifty": "Näppärää!",
    "tourAvatarProceed": "Näytä minulle tehtäväni!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "Lupaan olla varovainen!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Järkeenkäypää!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Siinä kaikki!",
    "welcomeToHabit": "Tervetuloa Habiticaan!",
    "welcome1": "Create a basic avatar.",
    "welcome1notes": "Tämä hahmo kuvastaa sinua ja edistymistäsi",
    "welcome2": "Set up your tasks.",
    "welcome2notes": "How well you do on your real-life tasks will control how well you do in the game!",
    "welcome3": "Progress in life and the game!",
    "welcome3notes": "As you improve your life, your avatar will level up and unlock pets, quests, equipment, and more!",
    "welcome4": "Vältä huonoja tapoja, jotka kuluttavat Terveyttäsi (HP), tai hahmosi kuolee!",
    "welcome5": "Nyt voit muokata hahmoasi ja luoda tehtäviä...",
    "imReady": "Astu sisälle Habiticaan",
    "limitedOffer": "Available until <%= date %>"
}