{
    "rebirthNew": "Jälleensyntyminen: Uusi seikkailu saatavilla!",
    "rebirthUnlock": "Olet avannut jälleensyntymisen! Tämä erityinen tavara sallii sinun aloittaa uuden pelin tasolta 1, mutta säilyttää tehtäväsi, saavutuksesi, lemmikkisi ja muuta. Käytä se puhaltaaksesi uutta tuulta Habitica-pelin purjeisiin, jos sinusta tuntuu, että olet saavuttanut kaiken haluamasi, tai jos haluat kokea uudet ominaisuudet vasta-alkajan silmin.",
    "rebirthAchievement": "Olet aloittanut uuden seikkailun! Tämä jälleensyntymimen on <%= number %> . sinulle, ja korkein saavuttamasi taso on <%= level %> . Kasvattaaksesi tätä saavutusta, aloita seuraava uusi seikkailusi, kun olet saavuttanut vielä korkeamman tason!",
    "rebirthAchievement100": "Olet aloittanut uuden seikkailun! Tämä jälleensyntymimen on <%= number %> . sinulle, ja korkein saavuttamasi taso on 100 tai korkeampi. Kasvattaaksesi tätä saavutusta, aloita seuraava uusi seikkailusi, kun olet saavuttanut vähintään tason 100!",
    "rebirthBegan": "Uusi seikkailu aloitettu",
    "rebirthText": "<%= number %> uutta seikkailua aloitettu",
    "rebirthOrb": "Käytti Jälleensyntymisen helmen aloittaakseen alusta tason <%= level %> jälkeen.",
    "rebirthOrb100": "Käytti Jälleensyntymisen helmen aloittaakseen alusta tason 100 tai korkeamman jälkeen.",
    "rebirthOrbNoLevel": "Käytti Jälleensyntymisen Helmen aloittaakseen alusta.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "Jälleensyntymisen helmi",
    "rebirthComplete": "Olet syntynyt uudelleen!"
}
