{
    "communityGuidelinesWarning": "Пам’ятайте, що ваше ім’я, світлина профілю та інформація про себе повинні відповідати <a href='https://habitica.com/static/community-guidelines' target='_blank'>правилам спільноти</a> (тобто, жодних непристойностей, тем для дорослих, образ тощо). Якщо у вас виникли запитання, ви можете написати на <a href='mailto:leslie@habitica.com' target='blank'>leslie@habitica.com</a>!",
    "profile": "Профіль",
    "avatar": "Налаштувати аватар",
    "other": "Інше",
    "fullName": "Повне ім'я",
    "displayName": "Ім’я на показ",
    "displayPhoto": "Світлина",
    "displayBlurb": "Додатково",
    "displayBlurbPlaceholder": "Будь ласка, представтесь",
    "photoUrl": "Url світлини",
    "imageUrl": "Url зображення",
    "inventory": "Інвентар",
    "social": "Громада",
    "lvl": "Рівень",
    "buffed": "Підсилено",
    "bodyBody": "Тіло",
    "bodySize": "Розмір",
    "bodySlim": "Худий",
    "bodyBroad": "Товстий",
    "unlockSet": "Відкрити набір — <%= cost %>",
    "locked": "закрито",
    "shirts": "Сорочки",
    "specialShirts": "Особливі сорочки",
    "bodyHead": "Зачіски та колір волосся",
    "bodySkin": "Шкіра",
    "color": "Колір",
    "bodyHair": "Волосся",
    "hairBangs": "Чубчик",
    "hairBase": "Скроні",
    "hairSet1": "Зачіска 1",
    "hairSet2": "Набір зачісок 2",
    "hairSet3": "Набір зачісок 3",
    "bodyFacialHair": "Волосся на обличчі",
    "beard": "Борода",
    "mustache": "Вуса",
    "flower": "Квітка",
    "wheelchair": "Інвалідний візок",
    "basicSkins": "Прості кольори",
    "rainbowSkins": "Кольори веселки",
    "pastelSkins": "Пастельні стилі",
    "spookySkins": "Моторошні кольори",
    "supernaturalSkins": "Надзвичайні шкірні покриття",
    "splashySkins": "Яскраві кольори",
    "winterySkins": "Зимові стилі",
    "rainbowColors": "Кольори веселки",
    "shimmerColors": "Мерехтливі кольори",
    "hauntedColors": "Примарні кольори",
    "winteryColors": "Зимові кольори",
    "equipment": "Спорядження",
    "equipmentBonus": "Спорядження",
    "equipmentBonusText": "Бойове спорядження надає бонуси до характеристик. Вибір бойового спорядження можливий на вкладці спорядження на сторінці інвентаря.",
    "classBonusText": "Ваш клас (воїн, якщо ви не відкрили та не обрали інший клас) використовує власне спорядження більш ефективно ніж спорядження інших класів. Вдягнуте спорядження поточного класу надає 50% посилення до бонусів, які воно надає.",
    "classEquipBonus": "Класовий бонус",
    "battleGear": "Бойове спорядження",
    "battleGearText": "Ви використовуєте це спорядження в бою; воно впливає на числа під час взаємодії з вашими завданнями.",
    "autoEquipBattleGear": "Автоматично вдягати нове спорядження",
    "costume": "Костюм",
    "costumeText": "Якщо зовнішній вигляд іншого спорядженням Вам подобається більше, оберіть „Надягти костюм“, аби зовні постати у костюмі, допоки бойове спорядження вдягнене під низ.",
    "useCostume": "Надягти костюм",
    "useCostumeInfo1": "Натисніть «Надягти костюм», щоб одягнути персонажа у спорядження, не впливаючи на характеристики, які надає ваше бойове спорядження! Ви можете вибрати найбільш ефективне спорядження ліворуч, а зовнішній вигляд персонажа налаштувати праворуч.",
    "useCostumeInfo2": "Коли ви натисните «Надягти костюм», на аватарі залишиться лише простий одяг. Але не бійтеся! Ліворуч ви побачите, що все бойове спорядження все ще впливає на ваші характеристики. Все, що ви одягнете на персонажа праворуч, не вплине на ваші характеристики, але дозволить персонажу виглядати краще. Ви можете використовувати елементи різних наборів спорядження, а також обрати улюбленця, їздову тварину і тло. <br><br> Є питання? Перейдіть <a href=\"http://habitica.wikia.com/wiki/Equipment#Costumes\">сторінку костюмів</a> на вікі. Знайшли чудову комбінацію? Продемонструйте її в  <a href=\"/#/options/groups/guilds/3884eeaa-2d6a-45e8-a279-ada6de9709e1\">гільдії карнавальних костюмів</a> або похизуйтеся нею у таверні.",
    "gearAchievement": "Ви заробили досягнення «Найкраще спорядження» за повне вдосконалення набору спорядження для вашого класу! Ви зібрали повні набори для наступних класів:",
    "moreGearAchievements": "Щоби отримати ще значки «Найкраще споряждення», змінюйте класи на <a href='/#/options/profile/stats' target='_blank'>сторінці характеристик</a> та купуйте споряждення для нових класів!",
    "armoireUnlocked": "Завітайте до <strong>чарівної скрині</strong>, щоби отримати ще більше спорядження! Натисніть нагороду «Чарівна скриня», щоби отримати випадкове спорядження! Вона також може дати вам випадкову кількість ОД або їжу для улюбленців.",
    "ultimGearName": "<%= ultClass %> — найкраще спорядження",
    "ultimGearText": "<%= ultClass %> — посилено до найкращої набору зброї та броні для класу.",
    "level": "Рівень",
    "levelUp": "Новий рівень!",
    "gainedLevel": "Ви отримали рівень!",
    "leveledUp": "Виконуючи завдання у реальному житті, ви підвищили <strong>рівень до <%= level %>!</strong>",
    "fullyHealed": "Ви повністю вилікувалися!",
    "huzzah": "Ура!",
    "mana": "Мана",
    "hp": "ОЗ",
    "mp": "ОМ",
    "xp": "ОД",
    "health": "Здоров'я",
    "allocateStr": "Призначено очок сили:",
    "allocateStrPop": "Додати очко сили",
    "allocateCon": "Призначено очок комплекції:",
    "allocateConPop": "Додати очко комплекції",
    "allocatePer": "Призначено очок сприйняття:",
    "allocatePerPop": "Додати очко сприйняття",
    "allocateInt": "Призначено очок інтелекту:",
    "allocateIntPop": "Додати очко інтелекту",
    "noMoreAllocate": "Ви досягли 100-го рівня, тому ви більше не будете отримувати очки характеристик. Ви можете продовжувати підвищувати свій рівень або почати ваші пригоди з початку, використавши <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Кулю переродження</a>, яку можна безкоштовно отримати на Ринку.",
    "stats": "Характеристики",
    "achievs": "Досягнення",
    "strength": "Сила",
    "strengthText": "Сила зменшує ступінь небезпеки завдань (почервоніння), збільшує приріст від випадкових \"критичних ударів\" та допомагає завдавати ушкодження монстрам-босам.",
    "constitution": "Комплекція",
    "conText": "Комплекція зменшує шкоду від поганих звичок та провалених щоденок.",
    "perception": "Сприйняття",
    "perText": "Сприйняття збільшує число заробленого золота, а з розблокуванням Ринку збільшить шанси знайти предмет при виконанні завдань.",
    "intelligence": "Інтелект",
    "intText": "Інтелект збільшує отриманий досвід, а після відкриття класів, визначає максимальний рівень мани, доступний здібностям Вашого класу.",
    "levelBonus": "Бонус за рівень",
    "levelBonusText": "Кожна характеристика отримує додаткові очки, що дорівнюють половині (Ваш рівень — мінус 1).",
    "allocatedPoints": "Розподілені очки",
    "allocatedPointsText": "Зароблені та розподілені Вами очки характеристик. Призначте очки у колонці „Розвиток персонажа“.",
    "allocated": "Розподілено",
    "buffs": "Підсилювачі",
    "buffsText": "Тимчасові бонуси характеристик від здібностей та досягнень. Вони зникнуть наприкінці дня. Розблоковані здібності з'являться в переліку нагород на сторінці завдань.",
    "characterBuild": "Розвиток персонажа",
    "class": "Клас",
    "experience": "Досвід",
    "warrior": "Воїн",
    "healer": "Цілитель",
    "rogue": "Розбійник",
    "mage": "Чародій",
    "mystery": "Таємниця",
    "changeClass": "Змінити клас, перерозподілити пункти характеристик",
    "lvl10ChangeClass": "Для зміни класу ви маєте бути щонайменше 10-го рівня.",
    "levelPopover": "Кожен рівень надає Вам одне очко, яке можна призначити на характеристику на Ваш вибір. Ви можете це зробити самотужки, а можна дозволити грі вирішувати за Вас, обравши один з варіянтів автоматичного розподілу.",
    "unallocated": "Нерозподілені очки характеристик",
    "haveUnallocated": "Ви маєте <%= points %> нерозподілених очок характеристик",
    "autoAllocation": "Автоматичний розподіл",
    "autoAllocationPop": "Отримуючи новий рівень, очки характеристики розподіляться відповідно з обраними налаштуваннями.",
    "evenAllocation": "Розподілити очки рівномірно",
    "evenAllocationPop": "Розподіляти рівне число очок на кожну характеристику.",
    "classAllocation": "Розподіляти очки відповідно до класу",
    "classAllocationPop": "Розподіляти більше очок на характеристики, важливі Вашому класу.",
    "taskAllocation": "Розподіляти очки відповідно до активності завдань",
    "taskAllocationPop": "Розподілить очки залежно від категорій сили, витривалості, пильності та інтелекту, які пов’язані із завданнями, які ви виконуєте.",
    "distributePoints": "Використайте нерозподілені очки",
    "distributePointsPop": "Призначити всі нерозподілені очки на характеристики, відповідно до обраної схеми розподілення.",
    "warriorText": "Воїни частіше завдають „критичних ударів“, які приносять додаткове золото, досвід та випадіння предметів за виконане завдання. Також вони завдають значної шкоди босам. Грайте за Воїна, якщо бажаєте несподіваних трофеїв та прагнете дати на горіхи у квестах із босами!",
    "mageText": "Чародії швидко вчаться, отримуючи досвід та рівні швидше, аніж інші класи. Також вигідно використовують ману на особливі здібності. Грайте чародієм, якщо Вам подобаються тактичні особливості Habitica, або Вас сильно мотивує отримання нових рівнів та відкривання додаткових можливостей.",
    "rogueText": "Розбійники полюбляють багатство, тож отримують золота більше за інших і знаходять різноманітні предмети частіше. Їхня здібність «Скрадання» дозволяє їм зменшити наслідки пропущених щоденних завдань. Грайте розбійником, якщо ви хочете здобувати нагороди та досягнення, значки та купу предметів!",
    "healerText": "Цілителі невразливі до ушкоджень та поширюють захист на інших. Невиконані щоденні завдання та шкідливі звички ледь турбують їх, у них є шляхи підняти своє Здоров'я після поразки. Грайте цілителем, якщо Вам подобається допомагати іншим членам гурту, або Вас надихає ідея через старанну працю обманути Смерть!",
    "optOutOfClasses": "Відмовитися",
    "optOutOfPMs": "Відмовитися від вибору класу",
    "optOutOfClassesText": "Не хочете обирати клас і залишити це на потім? Відмовтеся — ви залишитеся воїном без особливих класових здібностей. Ви завжди можете прочитати про класову систему пізніше на вікі та ввімкнути класи коли завгодно в меню Користувач -> Характеристики.",
    "select": "Обрати",
    "stealth": "Потайливість",
    "stealthNewDay": "Коли почнеться новий день, ви ухилитеся від ушкоджень за невиконані щоденні завдання у такому числі.",
    "streaksFrozen": "Серії заморожені",
    "streaksFrozenText": "Лічильник поспіль виконаних при невиконанні щоденних завдань не обнулюється на кінець дня.",
    "respawn": "Відродження!",
    "youDied": "Ви загинули!",
    "dieText": "Ви втратили один рівень, усе Ваше золото та випадковий предмет спорядження. Підводьтеся та спробуйте ще раз! Приборкайте шкідливі звички, будьте старанними у виконанні щоденних завдань і тримайтеся від Смерті подалі, використовуючи еліксир здоров'я, якщо відчуваєте слабкість!",
    "sureReset": "Ви впевнені? Це коштує 3 самцвіти і відмінить Ваш вибір класу та розподілення очків характеристик (Ви зможете розподілити їх по-новому).",
    "purchaseFor": "Придбати за <%= cost %> самоцвітів?",
    "notEnoughMana": "Недостатньо мани.",
    "invalidTarget": "Хибна ціль",
    "youCast": "Ви наклали <%= spell %>.",
    "youCastTarget": "Ви наклали <%= spell %> на <%= target %>.",
    "youCastParty": "Ви наклали <%= spell %> на команду.",
    "critBonus": "Критичний удар! Бонус:",
    "displayNameDescription1": "Відображується у повідомленнях, які ви пишете у чаті таверни, гільдії або команди, поруч із вашим аватаром. Для зміни імені натисніть кнопку «Редагувати» вище. Якщо ж ви хочете змінити ім’я профілю, то зайдіть у",
    "displayNameDescription2": "Налаштування->Сайт",
    "displayNameDescription3": "та прогляньте розділ «Реєстрація».",
    "unequipBattleGear": "Зняти бойову екіпіровку",
    "unequipCostume": "Зняти костюм",
    "unequipPetMountBackground": "Прибрати улюбленця, їздову тварину, тло",
    "animalSkins": "Стилі тварин",
    "chooseClassHeading": "Оберіть клас! Ви можете відмовитися зараз та обрати його пізніше.",
    "warriorWiki": "<a href='http://habitica.wikia.com/wiki/Warrior' target='_blank'>Воїн</a>",
    "mageWiki": "<a href='http://habitica.wikia.com/wiki/Mage' target='_blank'>Чародій</a>",
    "rogueWiki": "<a href='http://habitica.wikia.com/wiki/Rogue' target='_blank'>Розбійник</a>",
    "healerWiki": "<a href='http://habitica.wikia.com/wiki/Healer' target='_blank'>Цілитель</a>",
    "chooseClassLearn": "<a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Дізнайтеся більше про класи</a>",
    "str": "СИЛ",
    "con": "ВИТ",
    "per": "ПИЛ",
    "int": "ІНТ",
    "showQuickAllocation": "Показати розподілення характеристик",
    "hideQuickAllocation": "Сховати розподілення характеристик",
    "quickAllocationLevelPopover": "Кожний рівень дає вам одне очко характеристик, яке ви можете розподілити за власним вибором. Це можна зробити самотужки або дозволити грі зробити вибір за вас, вибравши один із варіантів автоматичного розподілу.",
    "invalidAttribute": "«<%= attr %>» — хибна характеристика.",
    "notEnoughAttrPoints": "У вас недостатньо очок характеристик.",
    "gearNotOwned": "Ви не володієте цим предметом."
}