{
    "iAcceptCommunityGuidelines": "Я погоджуюсь дотримуватися правил спільноти.",
    "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this is an all-ages chat, so please keep content and language appropriate! Consult the Community Guidelines in the sidebar if you have questions.",
    "commGuideHeadingWelcome": "Ласкаво просимо до країни Habitica!",
    "commGuidePara001": "Вітаю, шукачу пригод! Запрошуємо до Habitica — країни продуктивності, здорового життя та іноді шалених грифонів. У нас веселе товариство людей, які завжди раді допомогти та підтримати інших на їхньому шляху до самовдосконалення.",
    "commGuidePara002": "Аби всі у нашому товаристві були здорові, щасливі та продуктивні, існує кілька правил. Ми ретельно склали правила, щоб вони були настільки доброзичливі та зручні для сприйняття, наскільки це можливо. Будь ласка, знайдіть час, щоб прочитати їх.",
    "commGuidePara003": "Ці правила стосуються усіх соціальних просторів, якими ми послуговуємось, у тому числі (але не винятково) Trello, GitHub, Transifex і Wikia (або ж wiki). Іноді траплятимуться непередбачені ситуації, як-от нове джерело конфлікту або ж злюка-некромант. У такому разі модератори можуть відреагувати цими вказівками, з метою вберегти спільноту від нової загрози. Не хвилюйтесь: якщо правила зазнають змін, вас про це повідомить Бейлі.",
    "commGuidePara004": "А тепер приготуйте свої пера та сувої для занотовування і почнімо!",
    "commGuideHeadingBeing": "Як бути Звичанцем",
    "commGuidePara005": "Habitica є першим веб-сайтом, що присвячений удосконаленню. Як наслідок, нам пощастило привернути до себе найтеплішу, найдобрішу та надзвичайно ввічливу і надихальну громаду інтернету. Звичаньцю притаманні багато рис. Найбільш поширеними та значущими є:",
    "commGuideList01A": "<strong>A Helpful Spirit.</strong> Many people devote time and energy helping out new members of the community and guiding them. Habitica Help, for example, is a guild devoted just to answering people's questions. If you think you can help, don't be shy!",
    "commGuideList01B": "<strong>Дбайливість.</strong> Звичаньці ретельно працюють над поліпшенням свого життя, але також постійно допомагають розбудовувати і вдосконалювати цей сайт. Ми — відкритий проект, тож усі працюємо над тим, щоб зробити його якомога кращим.",
    "commGuideList01C": "<strong>Вияв підтримки.</strong> Звичаньці радіють від перемог один одного та втішають у важкі часи. Ми зичимо сили, допомагаємо та вчимося один в одного. У групах робимо це за допомогою своїх заклинань, а в чатах — за допомогою добрих та підбадьорливих слів.",
    "commGuideList01D": "<strong>Шанобливість.</strong> Усі ми різні, маємо різні навички та різні думки. І це одна з причин, чому наша спільнота така чудова! Звичаньці поважають відмінності та хвалять їх. Залишайтеся з нами і невдовзі у вас будуть друзі з усіх усюд.",
    "commGuideHeadingMeet": "Meet the Staff and Mods!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres. Staff and Mods will often precede official statements with the words \"Mod Talk\" or \"Mod Hat On\".",
    "commGuidePara007": "Теґи штатних працівників забарвлені у пурпуровий колір і позначаються коронами. Вони мають звання \"Герої\".",
    "commGuidePara008": "Теґи модераторів — темно-сині і позначаються зірочками. Вони мають звання \"Охорона\". Винятком є Бейлі, яка є неігровим персонажем. Її теґи чорно-зелені і позначаються зірочкою.",
    "commGuidePara009": "Діючими штатними працівникам є (зліва направо):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> on GitHub",
    "commGuidePara010": "Також деякі модератори допомагають штатним працівникам. Обирали їх дуже ретельно, тож просимо їх поважати і прислухатися до них.",
    "commGuidePara011": "Діючими модераторами є (зліва направо):",
    "commGuidePara011a": "у чаті Таверни",
    "commGuidePara011b": "на GitHub/Wikia",
    "commGuidePara011c": "на Wikia",
    "commGuidePara011d": "на GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "У такій великій спільноті, як Habitica, користувачі прибувають і відбувають, але трапляється так, що модератори мають потребу скласти свої повноваження та відпочити. Пройти шляхом Модератора Емерітуса. Вони більше не мають влади Модератора, але ми поважаємо і шануємо їх особистий внесок!",
    "commGuidePara014": "Поважний Модератор:",
    "commGuideHeadingPublicSpaces": "Громадські місця у Habitica",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, party chat, and Private Messages. All Display Names must comply with the public space guidelines. To change your Display Name, go on the website to User > Profile and click on the \"Edit\" button.",
    "commGuidePara016": "Є декілька загальних правил, які допоможуть зберегти спокій і задоволення, коли ви вивчаєте нові місця у Звичанії. Такий кмітливий мандрівник, як ви легко впорається з ними!",
    "commGuidePara017": "<strong>Поважайте один одного.</strong> Будьте ввічливими, уважними, дружніми та допомагайте іншим. Пам'ятайте: Звичанійці прибули з різних місць і мають дивовижно різний досвід. Це частина того, що робить Habitica кльовою! Влаштування спільноти означає повагу та прийняття наших відмінностей, так само як і наших схожих рис. Ось кілька легких шляхів порозумітися з іншими:",
    "commGuideList02A": "<strong>Дотримуйтесь усіх Правил та Умов.</strong>",
    "commGuideList02B": "<strong> Не публікуйте зображення і повідомлення агресивного, жорстокого, загрозливого або сексуального характеру, або такого, що закликає до дискримінації, фанатизму, расизму, ненависті, переслідування або завдання шкоди будь-якій особі або групі осіб . </strong> Навіть якщо це жарт. Він може містити образи та вислови. Не у всіх таке ж почуття гумору як у вас, і тому те, що ви вважаєте за жарт може образити іншого. Накидайтеся на ваші Щоденні завдання, але не один на одного.",
    "commGuideList02C": "<strong>Намагайтеся вести бесіду, врахувавши вік співрозмовника.</strong> У нас дуже багато юних Звичанійців, які відвідують сайт! Спробуйте не бентежити чи псувати будь-які цілі Звичанійців.",
    "commGuideList02D": "<strong>Avoid profanity.</strong> This includes milder, religious-based oaths that may be acceptable elsewhere-we have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final.</strong> Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02E": "<strong>Уникайте тривалих обговорень на суперечливі теми за межами Чорного Кутка.</strong> Якщо ви відчуваєте, що хтось сказав щось грубе або образливе, не займайте їх. Один, ввічливий коментар, наприклад \"Цей жарт не приємний\" - це добре, але, різкізть й злість у відповідь на різкі чи недобрі зауваження лише розпалюють конфлікти сильніше і роблять Habitica більш негативним простором. Доброта і ввічливість допомагає іншим зрозуміти, де ви і звідки.",
    "commGuideList02F": "<strong>Негайно виконуйте будь-яке прохання Модератора</strong>: припинити дискусію або перемістити її в Чорний Куток. Останні слова, прощальні знімки і переконливі аргументі повинні бути доставлені (ввічливо) до вашого \"столу\" в Чорному Кутку, якщо це дозволено.",
    "commGuideList02G": "<strong>Не поспішайте реагувати гнівливо</strong>, якщо хтось говорить вам, що те, що ви сказали або зробили створило некомфортну ситуацію. Існує велика сила в умінні щиро вибачитися перед кимось. Якщо ви відчуваєте, що те, як вони відреагували на вас було недоречно, зв'яжіться з Модератором замість публічної сварки.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, flag the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel screenshots may be helpful, please email them to <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Do not spam.</strong> Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming.",
    "commGuideList02J": "<strong>Please avoid posting large header text in the public chat spaces, particularly the Tavern.</strong> Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>In private spaces,</strong> users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by flagging to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally flagging innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM please take screenshots and email them to Lemoness at <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Крім того, для деяких громадських місць в Habitica є додаткові рекомендації.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Розмови, як правило, ведуться на повсякденні теми та обговорюються продуктивність чи вдосконалення життя.",
    "commGuidePara024": "Через те, що Таверна може зберегти лише 200 повідомлень, <strong>вона не найкраще місце для довгих розмов в постах, особливо на делікатні теми</strong> (напр. політика, релігія, депресія, чи повинне бути заборонено полювання на гоблінів, тощо). Ці розмови мають бути перенесені до відповідної гільдії або до Чорного Кутка (більше інформації нижче).",
    "commGuidePara027": "<strong> Не обговорюйте залежності в Таверні. </strong> Багато людей використовують Habitica щоб спробувати позбутися своїх шкідливих звичок і їм набагато складніше це зробити, коли навколо говорять про наркотичні/заборонені речовини! Прийміть це до уваги та поважайте товаришів по Таверні. До залежностей відносяться щонайменше куріння, алкоголь, порнографія, азартні ігри і наркотики.",
    "commGuideHeadingPublicGuilds": "Відкриті Гільдії",
    "commGuidePara029": "<strong>Відкриті Гільдії дуже схожі на Таверну, за винятком того, що в них не загальна, а спеціалізована тематика.</strong> Чат Відкритих гільдій має бути сфокусован на їх темах. Наприклад, члени гільдії Майстрів Слова можуть бути не задоволені, якщо раптом мова зайшла про садівництво замість письменництва, і гільдія Знавців Драконів може не мати ніякого інтересу до розшифрування стародавніх рун. Деякі гільдії відносяться до цього білш спокійно ніж інші, але взагалом, <strong> намагайтеся не відходити від теми!</strong>",
    "commGuidePara031": "<strong> У деяких Відкритих Гільдіях обговорюються делікатні теми, такі як депресія, релігія, політика тощо. </strong> Це нормально до тих пір, поки співрозмовники не порушують Правила та Умови чи Норми Поведінки у Громадських місцях, і до тих пір, поки вони не відхиляються від основної теми.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>Ні Відкриті, ні Закриті Гільдії не можуть створюватись з ціллю нападу на особистість чи группу осіб.  Створення такої Гільдії є підставою для миттєвого бана аккаунта.</strong>  Боріться зі своїми шкідливими звичками,  а не з іншими шукачами пригод!",
    "commGuidePara037": "На всі Випробування у Таверні та у Відкритих Гільдіях діють ті ж самі правила.",
    "commGuideHeadingBackCorner": "Чорний Куток",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Дошка Trello",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica uses four different Trello boards:",
    "commGuideList03A": "<strong>Головна Дошка</strong> - місце для пропозицій та голосування за особливості сайта.",
    "commGuideList03B": "<strong>Мобільна Дошка</strong> - місце для пропозицій та голосування за особливості мобільного додатка.",
    "commGuideList03C": "<strong>Піксель-арт Дошка</strong> - місце для обговорення та розміщення піксель-арта.",
    "commGuideList03D": "<strong>Квестова Дошка</strong> - місце для обговорення та пропонування квестів.",
    "commGuideList03E": "<strong>Wiki Дошка</strong> - місце для покращення, обговорення та запиту щодо нового вікі-контента.",
    "commGuidePara042": "<strong>Всі вони мають свої власні правила, але також в них діють Правила Поведінки у Громадських місцях. </strong> Користувачам слід уникати відходження від теми в будь якій з дошок. Повірте, й без цього дошки вже переповнені. Довгі розмови повинні бути перенесені до Гільдії Чорного Кутка.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica використовує GitHub для відстеження багів й для доопрацювання коду. </strong> Це свого роду кузня, де невтомні Ковалі кують новий функціонал! <strong> Тут діють всі Правила Поведінки у Громадських місцях. </strong> Будьте ввічливі з Ковалями - у них дуже багато роботи з підтримки сайту! Ура, Ковалям!",
    "commGuidePara044": "The following users are <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>owners</a> of the Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Habitica wiki збирає інформацію про цей сайт. </strong> Також там розміщєно декілька форумів схожих за формою на гільдій в Habitica. Отже, тут також діють всі Правила Поведінки у Громадських місцях.",
    "commGuidePara046": "Habitica wiki може вважатися базою даних всього, що існує у Habitica. Вона надає інформацію про особливості сайту, принципи гри, поради про те, як ви можете внести свій внесок у Habitica, а також надає місце для рекламування вашої гільдії або гурту, та голосування за темами.",
    "commGuidePara047": "Так як wiki розміщується на Wikia, правила та умови Wikia використовуються так само як правила, які  встановлені Habitica і сайтом Habitica wiki",
    "commGuidePara048": "Wiki - це насамперед співпраця між усіма її редакторами, тому ось деякі додаткові правила:",
    "commGuideList04A": "Щоб відкрити нову сторінку або кардинально змінити стару - залиште запит на дошці Wiki Trello.",
    "commGuideList04B": "Будьте відкриті до пропозицій інших людей щодо вашої редактури.",
    "commGuideList04C": "Обговорення будь-якого спірного питання з редагування конкретної сторінки повинно проходити на спеціальній сторінці обговорень для цієї самої сторінки.",
    "commGuideList04D": "Будь який невирішений конфлікт повинен бути доведен до уваги wiki-адміністраторів.",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Не спамити й не саботувати сторінки заради власної вигоди.",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Using an impartial tone within wiki pages",
    "commGuideList04H": "Перевіряйте, щоб вікі-контент відносився до всього сайту Habitica, а не тільки до якоїсь певної гільдії або гурту (подібна інформація може бути розглянута на форумах)",
    "commGuidePara049": "Ось діючі wiki-адміністратори:",
    "commGuidePara049A": "The following moderators can make emergency edits in situations where a moderator is needed and the above admins are unavailable:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "Порушення, Наслідки та Відновлення",
    "commGuideHeadingInfractions": "Порушення",
    "commGuidePara050": "Звісно, Звичаїнці допомагають та поважають один одного, і працюють над тим, щоб зробити всю спільноту веселим й дружнім місцем. Тим не менш, так буває що якась дія Звичаїнця може порушити один з вищевказаних принципів. Якщо це трапиться, Модератори вжитимуть всі необхідні заходи за для підтримки у Habitica спокою та комфорту для всіх.",
    "commGuidePara051": "<strong> Порушення бувають різними і підхід до кожного залежить від ступеня його серйозності. Список приведений нижче не є остаточним і модератори можуть діяти на власний розсуд, враховуючи контекст при оцінці порушення.</strong>",
    "commGuideHeadingSevereInfractions": "Серйозні порушення",
    "commGuidePara052": "Серйозні порушення завдають великої шкоди спільноті і користувачам Habitica, а отже мають серйозні наслідки.",
    "commGuidePara053": "Нижче наведені приклади деяких важких порушень. Це не повний список.",
    "commGuideList05A": "Порушення Правил та Умов",
    "commGuideList05B": "Гнівливі слова/зображення, переслідування/стеження, сітьвое залякування, флейм та троллінг",
    "commGuideList05C": "Порушення випробувального терміну",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Повторні порушення середньої тяжкості",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Порушення середньої тяжкості",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06D": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Незначні порушення",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "Перше порушення Правил та Умов поведінки у Громадських місцях ",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Наслідки",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email in addition to or instead of a post in the forum in which the infraction occurred.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09B": "Account deletions",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Застереження",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Відновлення",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Contributing to Habitica",
    "commGuidePara064": "Habitica is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "Habitica Contributor's badge, plus 3 Gems.",
    "commGuideList12B": "Contributor Armor, plus 3 Gems.",
    "commGuideList12C": "Contributor Helmet, plus 3 Gems.",
    "commGuideList12D": "Contributor Sword, plus 4 Gems.",
    "commGuideList12E": "Contributor Shield, plus 4 Gems.",
    "commGuideList12F": "Contributor Pet, plus 4 Gems.",
    "commGuideList12G": "Contributor Guild Invite, plus 4 Gems.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<%= hrefCommunityManagerEmail %>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Корисні посилання",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideLink01": "Habitica Help: Ask a Question",
    "commGuideLink01description": "a guild for any players to ask questions about Habitica!",
    "commGuideLink02": "Гільдія Чорного Кутка",
    "commGuideLink02description": "a guild for the discussion of long or sensitive topics.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "the biggest collection of information about Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "for bug reports or helping code programs!",
    "commGuideLink05": "The Main Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "The Mobile Trello",
    "commGuideLink06description": "for mobile feature requests.",
    "commGuideLink07": "The Art Trello",
    "commGuideLink07description": "for submitting pixel art.",
    "commGuideLink08": "The Quest Trello",
    "commGuideLink08description": "for submitting quest writing.",
    "lastUpdated": "Last updated:"
}