{
    "tavernCommunityGuidelinesPlaceholder": "Дружнє нагадування: у цьому чаті спілкуються люди різного віку, тому просимо вас стежити за мовою і змістом. Зверніться до Правил Спільноти нижче, якщо в вас є питання.",
    "lastUpdated": "Останній раз оновлено:",
    "commGuideHeadingWelcome": "Ласкаво просимо до країни Habitica!",
    "commGuidePara001": "Вітаю, шукачу пригод! Запрошуємо до Habitica — країни продуктивності, здорового життя та іноді шалених ґрифонів. У нас веселе товариство людей, які завжди раді допомогти та підтримати інших на їхньому шляху до самовдосконалення. Для того щоб стати своїм все що необхідне - це позитивне відношення, шанобливе ставлення та розуміння того, що у кожного є різні навички та обмеження, включаючи вас! Габітиканці поважають один одного і намагаються допомогти, коли можливо.",
    "commGuidePara002": "Аби всі у нашому товаристві були здорові, щасливі та продуктивні, існує кілька правил. Ми ретельно склали правила, щоб вони були настільки доброзичливі та зручні для сприйняття, наскільки це можливо. Будь ласка, знайдіть час, щоб прочитати їх перед тим як почнете спілкуватися.",
    "commGuidePara003": "Ці правила стосуються усіх соціальних каналів, якими ми користуємось, у тому числі (але не винятково) Trello, GitHub, Weblate і Habitica Wiki на Fandom. Оскільки спільноти ростуть і змінюються, їхні правила можуть час від часу адаптуватися. Коли в цих Правилах спільнити будуть внесені істотні зміни, ви почуєте про це в оголошеннях Глашатаю та/або в наших соціальних мережах!",
    "commGuideHeadingInteractions": "Взаємодія в Habitica",
    "commGuidePara015": "Habitica має публічні та приватні місця для спілкування. Публічні це таверна, відкриті ґільдії, GitHub, Trello, та Wiki. Приватні - закриті ґільдії, чат команди, особисті повідомлення. Всі імена та @нікнейми повинні слідувати правилам публічних місць. Змінити ваше ім'я та/або @нікнейм можна з телефону: бокове меню > Налаштування > Мій акаунт; з веб-версії: Користувач > Налаштування.",
    "commGuidePara016": "Є декілька загальних правил, які допоможуть зберегти спокій і задоволення, коли ви вивчаєте нові місця у Habitica.",
    "commGuideList02A": "<strong>Поважайте один одного.</strong> Будьте ввічливими, уважними, дружніми та допомагайте іншим. Пам'ятайте: габітиканці прибули з різних місць і мають дивовижно різний досвід. Це частина того, що робить Habitica кльовою! Влаштування спільноти означає повагу та прийняття наших відмінностей, так само як і наших схожих рис.",
    "commGuideList02B": "<strong>Дотримуйтесь усіх <a href='https://habitica.com/static/terms' target='_blank'>Загальних положень та умов</a></strong> як у публічних, так і в приватних місцях.",
    "commGuideList02C": "<strong>Не публікуйте зображення або тексти, які є насильницькими, загрозливими, сексуально відвертими/наводними, чи пропагують дискримінацію, фанатизм, расизм, сексизм, ненависть, переслідування чи шкоду будь-якій особі чи групі</strong>. Навіть не як жарт чи мем. Це включає образи, а також заяви. Не всі мають однакове почуття гумору, тому те, що ви вважаєте жартом, може зашкодити іншим.",
    "commGuideList02D": "<strong>Підтримуйте обговорення відповідними для будь-якого віку</strong>. Це означає уникання тем для дорослих у громадських місцях. У нас є багато молодих габітиканців, які користуються сайтом, і люди приходять з усіх верств суспільства. Ми хочемо, щоб наша громада була максимально комфортною та інклюзивною.",
    "commGuideList02E": "<strong>Уникайте ненормативної лексики. Це включає також абревіатури чи приховану ненормативну лексику.</strong> У нас є люди різного релігійного та культурного походження, і ми хочемо, щоб усі вони відчували себе комфортно в громадських місцях. <strong>Якщо співробітник скаже вам, що термін заборонено на Habitica, навіть якщо це термін, який ви не усвідомлювали, є проблематичним, це рішення є остаточним.</strong> Крім того, образи розглядатимуться дуже суворо, оскільки вони також є порушенням Умов використання.",
    "commGuideList02F": "Уникайте тривалих обговорень суперечливих тем у таверні та там, де це не стосується теми. Якщо хтось згадує щось, що дозволено правилами, але образливо для вас, можна ввічливо повідомити їм про це. Якщо хтось каже вам, що ви завдали йому дискомфорту, знайдіть час, щоб подумати, а не відповідати відразу гнівним повідомленням. Але якщо ви відчуваєте, що розмова стає гарячою, надто емоційною або образливою, <strong>припиніть участь. Натомість повідомте нас про публікації. </strong> Співробітник спробує надати відповідь якомога швидше. Ви також можете скористатись електонною поштою<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> та додати скриншоти, якщо вони будуть корисними.",
    "commGuideList02G": "<strong>Негайно виконуйте будь-які вимоги персоналу.</strong> Це може включати, але не обмежуючись цим, прохання обмежити ваші публікації в певному просторі, редагування вашого профілю для видалення невідповідного вмісту, прохання перемістити обговорення в більш підходящий простір тощо. Не сперечайтеся з персоналом. Якщо у вас є зауваження або зауваження щодо роботи персоналу, надішліть електронний лист на <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, щоб зв’язатися з нашим менеджером спільноти.",
    "commGuideList02J": "<strong>Не розсилайте спам</strong>. Спам може включати, але не обмежується: публікацією одного коментаря чи кількох повідомлень в кількох місцях, <strong>розміщенням посилань без пояснення чи контексту</strong>, публікацією безглуздих повідомлень, публікацією кількох рекламних повідомлень про ґільдію, команду чи випробування, або розміщенням багатьох повідомлень поспіль. Якщо люди, натиснувши посилання, принесуть вам будь-яку вигоду, ви повинні розкрити це в тексті свого повідомлення, інакше це також буде вважатися спамом. Співробітники можуть вирішувати, що вважати спамом на власний розсуд.",
    "commGuideList02K": "<strong>Уникайте публікувати великий текст заголовка в публічних чатах, особливо в таверні</strong>. Подібно до ВЕЛИКИХ, він читається так, ніби ви кричите, і заважає створенню комфортної атмосфери.",
    "commGuideList02L": "<strong>Ми настійно не рекомендуємо обмінюватися особистою інформацією, зокрема інформацією, яка може бути використана для ідентифікації вас, у публічних чатах</strong>. Ідентифікаційна інформація може включати, але не обмежуватися: вашою адресою, електронною поштою та токен/паролем API. Це ж для вашої безпеки! Співробітники можуть видаляти такі дописи на власний розсуд. Якщо вас просять надати особисту інформацію в приватній ґільдії, команді чи приватному листі, ми настійно рекомендуємо вам ввічливо відмовитися та попередити співробітників 1) позначивши повідомлення або 2) надіславши електронний лист на <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> включно зі знімками екрана.",
    "commGuidePara019": "<strong>У приватних місцях</strong> користувачі мають більше свободи обговорювати будь-які теми, які вони хочуть, але вони все одно не можуть порушувати Загальні положення та умови, зокрема публікувати образи чи будь-який дискримінаційний, насильницький чи загрозливий вміст. Зауважте, що, оскільки назви випробувань відображаються в загальнодоступному профілі переможця, ВСІ назви випробувань мають відповідати правилам публічного простору, навіть якщо вони з’являються в приватному просторі.",
    "commGuidePara020": "<strong>Приватні повідомлення (ПП)</strong> містять деякі додаткові вказівки. Якщо хтось заблокував вас, не звертайтеся до нього в іншому місці, щоб просити вас розблокувати. Крім того, ви не повинні надсилати ПП комусь із проханням про підтримку (оскільки публічні відповіді на запитання підтримки корисні для спільноти). І, нарешті, нікому не посилайте ПП, щоб попросити будь-який платний контент.",
    "commGuidePara020A": "<strong>Якщо ви бачите публікацію чи приватне повідомлення, яке, на вашу думку, порушує правила публічного простору, викладені вище, або якщо ви бачите публікацію чи приватне повідомлення, яке вас турбує чи викликає у вас незручність, ви можете повідомити про це співробітників, натиснувши піктограму прапорця, щоб повідомити про це</strong>. Співробітник відповість на ситуацію якомога швидше. Зверніть увагу, що навмисне повідомлення про невинні публікації є порушенням цих Правил (див. нижче розділ «Порушення»). Ви також можете зв’язатися зі співробітниками, надіславши електронний лист на <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> Ви можете зробити це, якщо є кілька проблемних дописів від тієї самої особи в різних ґільдіях, або якщо ситуація потребує певного пояснення. Ви можете зв’язатися з нами своєю рідною мовою, якщо вам це простіше: нам, можливо, доведеться використовувати Google Translate, але ми хочемо, щоб вам було зручно зв’язуватися з нами, якщо у вас виникнуть проблеми.",
    "commGuidePara021": "Крім того, деякі громадські місця в Habitica мають додаткові вказівки.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "Таверна - це головне місце, де мешканці Habitica пересікаються. Бармен Daniel зберігає це місце абсолютно комфортним, а Lemoness з радістю начарує для вас лимонаду, поки ви спілкуєтеся з іншими. Просто майте на увазі…",
    "commGuidePara023": "<strong>Розмова, як правило, зводиться до невимушеного спілкування та порад щодо продуктивності чи покращення життя</strong>. Оскільки чат таверни може містити лише 200 повідомлень, <strong>це не найкраще місце для тривалих розмов на теми, особливо делікатні чи суперечливі</strong> (наприклад, політика, релігія, депресія, чи потрібно полювання на гоблінів чи ні заборонено тощо). Ці розмови слід передати до відповідної гільдії. Співробітник може направити вас до відповідної гільдії, але в кінцевому підсумку ви несете відповідальність за пошук та розміщення у відповідному місці.",
    "commGuidePara024": "<strong>Не обговорюйте нічого, що викликає залежність у таверні</strong>. Багато людей використовують Habitica, щоб спробувати кинути свої шкідливі звички. Почути, як люди говорять про звикання/незаконні речовини, може зробити це набагато важче для них! Поважайте своїх колег таверн і візьміть це до уваги. Це включає, але не виключно: куріння, алкоголь, порнографію, азартні ігри та вживання/зловживання наркотиками.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Відкриті ґільдії",
    "commGuidePara029": "<strong>Публічні ґільдії дуже схожі на таверну, за винятком того, що замість того, щоб бути спілкуватись на загальні теми, вони мають конкретну</strong>. Чат публічної ґільдії має зосередитися на цій темі. Наприклад, члени ґільдії \"Майстри слова\" можуть бути розчаровані, якщо розмова раптом зосередиться на садівництві, а не на письмі, а ґільдія \"Любителі драконів\" може не виявляти інтересу до розшифровки стародавніх рун. Деякі ґільдії ставляться до цього більш толерантно, ніж інші, але загалом <strong>намагайтеся залишатися в темі</strong>!",
    "commGuidePara031": "Деякі публічні ґільдії міститимуть делікатні теми, такі як депресія, релігія, політика тощо. Це нормально, якщо розмови в них не порушують жодних положень та умов чи Правил публічного простору, і якщо вони залишаються на темі.",
    "commGuidePara033": "<strong>Публічні ґільдії НЕ можуть містити вміст для аудиторії віком понад 18 років. Якщо вони планують регулярно обговорювати чутливу інформацію, вони повинні вказати це в описі ґільдії</strong>. Це робиться для того, щоб Habitica була безпечною та комфортною для всіх.",
    "commGuidePara035": "<strong>Якщо у ґільдії, про яку йдеться, є різні чутливі питання, з повагою до ваших співвітчизників-габітиканців слід робити попередженням (наприклад, \"Попередження: посилання на самоушкодження\")</strong>. Вони можуть бути охарактеризовані як попередження про тригер та/або примітки щодо вмісту, і ґільдії можуть мати власні правила на додаток до наведених тут. Співробітники Habitica можуть видаляти цей матеріал на свій розсуд.",
    "commGuidePara036": "Крім того, делікатний матеріал має бути актуальним – згадування про самоушкодження в ґільдії, зосередженій на боротьбі з депресією, може мати сенс, але, мабуть, менш доречно в музичній ґільдії. Якщо ви бачите, що хтось неодноразово порушує ці правила, особливо після кількох запитів, повідомте про ці публікації.",
    "commGuidePara037": "<strong>Жодні ґільдії, публічні чи приватні, не повинні створюватися з метою нападу на будь-яку групу чи особу</strong>. Створення такої гільдії є підставою для миттєвого бану. Боріться зі шкідливими звичками, а не з іншими шукачами пригод!",
    "commGuidePara038": "<strong>Усі випробування таверни та публічних ґільдії також мають відповідати цим правилам</strong>.",
    "commGuideHeadingInfractionsEtc": "Порушення, Наслідки та Відновлення",
    "commGuideHeadingInfractions": "Порушення",
    "commGuidePara050": "Звісно, габітиканці допомагають та поважають один одного, і працюють над тим, щоб зробити всю спільноту веселим й дружнім місцем. Тим не менш, так буває що якась дія Звичаїнця може порушити один з вищевказаних принципів. Якщо це трапиться, співробітники вжитимуть всі необхідні заходи за для підтримки у Habitica спокою та комфорту для всіх.",
    "commGuidePara051": "<strong>Існують різноманітні порушення, і вони розглядаються залежно від їх тяжкості</strong>. Це не вичерпні списки, і співробітники можуть приймати рішення щодо тем, які тут не розглядаються, на власний розсуд. Співробітники враховуватимуть контекст під час оцінки порушень.",
    "commGuideHeadingSevereInfractions": "Серйозні порушення",
    "commGuidePara052": "Серйозні порушення завдають великої шкоди спільноті і користувачам Habitica, а отже мають серйозні наслідки.",
    "commGuidePara053": "Нижче наведені приклади деяких важких порушень. Це не повний список.",
    "commGuideList05A": "Порушення Правил та Умов",
    "commGuideList05B": "Гнівливі слова/зображення, переслідування/стеження, сітьвое залякування, флейм та троллінг",
    "commGuideList05C": "Порушення випробувального терміну",
    "commGuideList05D": "Видача себе за співробітника - це включає заяву про те, що спільноти, створені користувачами, не пов’язані з Habitica, є офіційними та/або модеруються Habitica або її персоналом",
    "commGuideList05E": "Повторні порушення середньої тяжкості",
    "commGuideList05F": "Створення дубліката облікового запису, щоб уникнути наслідків (наприклад, створення нового облікового запису для чату після скасування привілеїв у цьому чату)",
    "commGuideList05G": "Навмисне введення в оману співробітників з метою уникнення наслідків або створення проблем для іншого користувача",
    "commGuideHeadingModerateInfractions": "Порушення середньої тяжкості",
    "commGuidePara054": "Помірні порушення не роблять нашу спільноту небезпечною, але роблять її неприємною. Ці порушення матимуть наслідки середньої тяжкості. У поєднанні з кількома порушеннями наслідки можуть стати більш серйозними.",
    "commGuidePara055": "Нижче наведено кілька прикладів помірних порушень. Це неповний список.",
    "commGuideList06A": "<strong>Ігнорування, неповага або сварка з персоналом.</strong> Це включає публічні скарги на співробітників чи інших користувачів, публічне прославлення або захист забанених користувачів або обговорення того, чи були дії співробітника доречними. Якщо вас турбує одне з правил або поведінка персоналу, будь ласка, зв’яжіться з нами електронною поштою (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Неавторизоване модерування. Щоб швидко прояснити відповідний момент: доброзичливе згадування правил – це добре. Неавторизоване модерування полягає в тому, щоб говорити, вимагати та/або рішуче натякати, що хтось повинен виконати дію, яку ви описуєте, щоб виправити помилку. Ви можете попередити когось про те, що він/вона вчинили порушення, але, будь ласка, не вимагайте дії — наприклад, кажучи: «Щоб ви знали, нецензурна лексика не рекомендується в таверні, тому ви можете видалити це». було б краще, ніж сказати: \"Мені доведеться попросити вас видалити цю публікацію\".",
    "commGuideList06C": "Навмисне позначення невинних дописів.",
    "commGuideList06D": "Неодноразове порушення Правил публічного простору",
    "commGuideList06E": "Неодноразове вчинення дрібних порушень",
    "commGuideHeadingMinorInfractions": "Незначні порушення",
    "commGuidePara056": "Незначні порушення, хоча й не рекомендовані, все ж мають незначні наслідки. Якщо вони продовжують відбуватися, то з часом можуть призвести до більш серйозних наслідків.",
    "commGuidePara057": "Нижче наведено кілька прикладів незначних порушень. Це неповний список.",
    "commGuideList07A": "Перше порушення Правил та Умов поведінки у Громадських місцях",
    "commGuideList07B": "Будь-які висловлення чи дії, які викликають «Будь ласка, не робіть» від співробітника. Коли вас просять не робити чогось публічно, це саме по собі може мати наслідки. Якщо персонал виносять багато таких зауважень одній особі, це може вважатися більшим порушенням",
    "commGuidePara057A": "Деякі публікації можуть бути приховані, оскільки вони містять конфіденційну інформацію або можуть дати людям неправильне уявлення. Зазвичай це не вважається порушенням, якщо це трапилось вперше!",
    "commGuideHeadingConsequences": "Наслідки",
    "commGuidePara058": "У Habitica, як і в реальному житті, кожна дія має наслідки, будь то хороша форма через те, що ви бігали, утворення карієсу через те, що ви їли занадто багато цукру, чи успішно складений іспит через те, що ви вчилися.",
    "commGuidePara059": "<strong>Так само всі порушення мають прямі наслідки.</strong> Деякі приклади наслідків наведено нижче.",
    "commGuidePara060": "<strong>Якщо ваше порушення має помірні або серйозні наслідки, якщо це доцільно з огляду на обставини, співробітник на форумі, де сталося порушення, опублікує повідомлення з поясненням:</strong>:",
    "commGuideList08A": "в чому суть вашого порушення",
    "commGuideList08B": "які його наслідки",
    "commGuideList08C": "що робити, щоб виправити ситуацію і відновити свій статус, якщо це можливо.",
    "commGuidePara060A": "Якщо цього вимагає ситуація, ви можете отримати приватне повідомлення або електронний лист, а також повідомлення на форумі, де сталося порушення. У деяких випадках ви можете взагалі не отримати догани публічно.",
    "commGuidePara060B": "Якщо ваш обліковий запис заблоковано (серйозні наслідки), ви не зможете ввійти в Habitica та отримаєте повідомлення про помилку під час спроби входу. <strong>Якщо ви бажаєте вибачитися або попросити відновлення, надішліть електронний лист співробітникам за адресою <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> з вашим ідентифікатором користувача (UUID)</strong> (який буде надано в повідомленні про помилку) або @нікнейм. Це <strong>ваш</strong> обов'язок зв'язатися, якщо ви бажаєте перегляду чи відновлення.",
    "commGuideHeadingSevereConsequences": "Приклади тяжких наслідків",
    "commGuideList09A": "Блокування облікових записів (див. вище)",
    "commGuideList09C": "Постійне вимкнення (\"заморожування\") прогресу в рівнях співавторів",
    "commGuideHeadingModerateConsequences": "Приклади помірних наслідків",
    "commGuideList10A": "Обмежені привілеї публічного та/або приватного чату",
    "commGuideList10A1": "Якщо ваші дії призведуть до відкликання ваших привілеїв чату, вам потрібно зв'язатись через<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Ви можете бути поновлені на розсуд персоналу, якщо ви ввічливо виконаєте необхідні дії та погодитеся дотримуватися Правил спільноти та Умов використання",
    "commGuideList10C": "Обмежені права у створенні ґільдій/випробувань",
    "commGuideList10D": "Тимчасове вимкнення (\"заморожування\") просування по рівнях співавторів",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Переведення користувачів на \"випробувальний термін\"",
    "commGuideHeadingMinorConsequences": "Приклади незначних наслідків",
    "commGuideList11A": "Нагадування про правила публічного простору",
    "commGuideList11B": "Застереження",
    "commGuideList11C": "Запити",
    "commGuideList11D": "Видалення (співробітники можуть видалити проблемний вміст)",
    "commGuideList11E": "Правки (співробітники можуть видалити проблемний вміст)",
    "commGuideHeadingRestoration": "Відновлення",
    "commGuidePara061": "Habitica – це земля, присвячена самовдосконаленню, і ми віримо у другий шанс. <strong>Якщо ви вчинили порушення та отримали через це певні наслідки, розглядайте це як можливість оцінити свої дії та прагнути стати кращим членом спільноти</strong>.",
    "commGuidePara062": "Оголошення, повідомлення та/або електронний лист, які ви отримуєте з поясненням наслідків своїх дій, є гарним джерелом інформації. Прийміть будь-які обмеженням, які були накладені, і намагатися виконати вимоги для скасування цього покарання.",
    "commGuidePara063": "Якщо ви не розумієте своїх наслідків або характеру свого порушення, зверніться по допомогу до персоналу, щоб уникнути вчинення порушень у майбутньому. Якщо ви вважаєте певне рішення несправедливим, ви можете зв’язатися з персоналом, щоб обговорити це за адресою <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Зустрічайте персонал",
    "commGuidePara006": "Habitica має кілька невтомних лицарів-мандрівників, які об’єднують зусилля зі співробітниками Habitica, щоб підтримувати в спільноті спокій, дружню обстановку та не допускати сюди тролів. Кожен з них має певну сферу відповідальності, але іноді їх кличуть служити в інших областях.",
    "commGuidePara007": "Співробітники Habitica забезпечують роботу програми та сайтів і можуть виконувати функції модераторів чату. Вони мають фіолетові мітки, позначені коронами. Їхня назва «Героїчні».",
    "commGuidePara008": "Моди мають темно-сині ярлики, позначені зірочками. Їхня назва «Стражі».",
    "commGuidePara009": "Діючими штатними працівникам є (зліва направо):",
    "commGuideAKA": "<%= habitName %> як <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> на GitHub",
    "commGuidePara010": "Також деякі модератори допомагають штатним працівникам. Обирали їх дуже ретельно, тож просимо їх поважати і прислухатися до них.",
    "commGuidePara011": "Діючими модераторами є (зліва направо):",
    "commGuidePara011b": "на GitHub/Fandom",
    "commGuidePara011c": "на Wiki",
    "commGuidePara011d": "на GitHub",
    "commGuidePara012": "Якщо у вас виникла проблема чи розбіжності щодо певного модератора, будь ласка, надішліть листа нашим співробітникам(<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "У такій великій спільноті, як Habitica, користувачі приходять і йдуть, і іноді співробітнику чи модератору потрібно скласти свою благородну мантію та розслабитися. Нижче наведено почесних працівників і модераторів. Вони більше не мають повноважень співробітника чи модератора, але ми все одно хочемо вшанувати їхню роботу!",
    "commGuidePara014": "Почесні співробітники та модератори:",
    "commGuideHeadingFinal": "Завершальна секція",
    "commGuidePara067": "Отже, відважний габітиканцю, Правила спільноти! Витріть піт зі свого чола та отримайте досвід, прочитавши все це. Якщо у вас виникли запитання чи сумніви щодо Правил спільноти, зв’яжіться з нами за адресою <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, ми завжди раді допомогти прояснити речі.",
    "commGuidePara068": "А тепер іди вперед, відважний шукаче пригод, і впорайся з декількома щоденками!",
    "commGuideHeadingLinks": "Корисні посилання",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: Ґільдія, де користувачі можуть ставити запитання!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Habitica Wiki</a>: найбільша збірка інформації щодо Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: для допомоги з кодом!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Форма зворотнього зв'язку</a>: для пропозицій нових функції для сайту та додатку.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: для надсилання піксельного мистецтва.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: для додавання квестів.",
    "commGuidePara069": "До цих ілюстрацій долучилися такі талановиті художники:",
    "commGuideList01C": "Усі обговорення мають бути відповідними для будь-якого віку та не містити нецензурної лексики.",
    "commGuideList01B": "Заборонено: будь-яке спілкування, яке є насильницьким, погрозливим, пропагує дискримінацію тощо, включаючи меми, зображення та жарти.",
    "commGuidePara017": "Ось коротка версія, але ми радимо вам ознайомитися докладніше нижче:",
    "commGuideList01A": "Положення та умови застосовуються до всіх місць, включаючи приватні гільдії, командні чати та повідомлення.",
    "commGuideList02M": "Не просіть і не випрошуйте дорогоцінні камені, підписки чи членство в групових планах. Це заборонено в таверні, публічних чи приватних чатах, а також у PM. Якщо ви отримуєте повідомлення із запитом про платні товари, повідомте про них, позначивши. Неодноразове або серйозне випрошування дорогоцінного каміння чи підписки, особливо після попередження, може призвести до блокування облікового запису.",
    "commGuideList01E": "<strong>Не підбурюйте та не вступайте в суперечку в таверні.</strong>",
    "commGuideList01F": "Без випрошування платних товарів, розсилки спаму чи великого тексту заголовка/усі великі літери.",
    "commGuideList01D": "Будь ласка, дотримуйтесь вказівок персоналу.",
    "commGuideList05H": "Серйозні або неодноразові спроби обману або тиску на інших гравців з метою отримання предметів за реальні гроші",
    "commGuideList09D": "Видалення або пониження рівня учасника",
    "commGuideList02N": "<strong>Позначайте та повідомляйте про публікації, які порушують ці Правила або Умови використання.</strong>Ми постраємось обробити їх якомога швидше. Ви також можете повідомити персонал через <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, але репорт - це найшвидший спосіб отримати допомогу."
}
