{
    "tavernCommunityGuidelinesPlaceholder": "Дружнє нагадування: у цьому чаті спілкуються люди різного віку, тому просимо вас стежити за змістом та мовою ваших повідомлень. Зверніться до Правил спільноти нижче, якщо у вас є запитання.",
    "lastUpdated": "Останнє оновлення:",
    "commGuideHeadingWelcome": "Ласкаво просимо до Habitica!",
    "commGuidePara001": "Вітаємо, шукачу пригод! Ласкаво просимо до Habitica — країни продуктивності, здорового способу життя та іноді шалених ґрифонів.",
    "commGuidePara002": "Аби всі були здорові, щасливі та продуктивні, існують певні правила для Випробувань, профілів гравців, командного чату та приватних повідомлень. Ми ретельно склали Правила, щоб вони були настільки доброзичливі та зручні для сприйняття, наскільки це можливо. Будь ласка, знайдіть час, щоб прочитати їх перед тим як почнете взаємодіяти з іншими гравцями.",
    "commGuidePara003": "Ці правила можуть час від часу змінюватись. Оскільки спільноти ростуть і змінюються, їхні правила можуть час від часу адаптуватися. Коли в цих Правилах спільнити будуть внесені істотні зміни, ви почуєте про це в оголошеннях Бейлі та/або в наших соціальних мережах!",
    "commGuideHeadingInteractions": "Взаємодії в Habitica",
    "commGuidePara015": "Habitica має місця, де ви можете взаємодіяти з іншими гравцями. До них також надлежать просто приватних чатів (чат команди та приватні повідомлення) а також функції пошуку Команди та Випробування.",
    "commGuidePara016": "Є декілька загальних правил, які допоможуть зберегти спокій і задоволення, коли ви вивчаєте нові місця у Habitica.",
    "commGuideList02A": "<strong>Поважайте один одного.</strong> Будьте ввічливими, уважними, дружніми та допомагайте іншим. Пам'ятайте: габітиканці прибули з різних місць і мають дивовижно різний досвід.",
    "commGuideList02C": "<strong>Не публікуйте зображення або тексти, які є насильницькими, загрозливими, сексуально відвертими/наводними, чи пропагують дискримінацію, фанатизм, расизм, сексизм, ненависть, переслідування чи шкоду будь-якій особі чи групі</strong>. Навіть не як жарт чи мем. Це включає образи, а також заяви. Не всі мають однакове почуття гумору, тому те, що ви вважаєте жартом, може зашкодити іншим.",
    "commGuideList02D": "<strong>Майте на увазі, що габітиканці є різного віку та походження</strong>. Випробування та профілі гравців не повинні містити дорослі теми, використовувати ненормативну лексику або сприяти суперечкам чи конфліктам.",
    "commGuideList02E": "<strong>Якщо співробітник скаже вам, що термін заборонено на Habitica, навіть якщо це термін, який ви не усвідомлювали, є проблематичним, це рішення є остаточним.</strong> Крім того, образи розглядатимуться дуже суворо, оскільки вони також є порушенням Умов використання.",
    "commGuideList02G": "<strong>Негайно виконуйте будь-які вимоги персоналу.</strong> Це може включати, але не обмежуючись цим, прохання обмежити ваші публікації в певному просторі, редагування вашого профілю для видалення невідповідного вмісту, тощо. Не сперечайтеся з персоналом. Якщо у вас є зауваження або зауваження щодо роботи персоналу, надішліть електронний лист на <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, щоб зв’язатися з нашим менеджером спільноти.",
    "commGuideList02J": "<strong>Не розсилайте спам</strong>. Спам може включати, але не обмежується: багаторазовим надсиланням небажаних приватних повідомлень, надсиланням безглуздих повідомлень, надсиланням багаторазових рекламних повідомлень про Команду чи Випробування або створенням кількох подібних або низькоякісних Випробувань підряд. Співробітники можуть вирішувати, що вважати спамом на власний розсуд.",
    "commGuideList02K": "<strong>Не надсилайте посилання без пояснення чи контексту</strong>. Якщо гравці, натиснувши посилання, принесуть вам будь-яку вигоду, вам потрібно про це повідомити. Це стосується як повідомлень, так і Випробувань.",
    "commGuideList02L": "<strong>Ми настійно не рекомендуємо обмінюватися особистою інформацією, зокрема інформацією, яка може бути використана для ідентифікації вас</strong>. Ідентифікаційна інформація може включати, але не обмежуватися: вашою адресою, електронною поштою, токеном API або паролем. Якщо вас просять надати особисту інформацію в чаті команди або у приватних повідомленнях, ми настійно рекомендуємо вам не реагувати та попередити співробітників, надіславши повідомлення або звернувшись за адресою <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> зі знімками екрана повідомлень, якщо потрібен додатковий контекст.",
    "commGuidePara037": "<strong>Жодні команди чи групи не повинні створюватися з метою нападу на будь-яку групу чи особу</strong>. Боріться зі шкідливими звичками, а не з іншими шукачами пригод!",
    "commGuideHeadingInfractionsEtc": "Порушення, Наслідки та Відновлення",
    "commGuideHeadingInfractions": "Порушення",
    "commGuidePara050": "Звісно, габітиканці допомагають та поважають один одного, і працюють над тим, щоб зробити атмосферу тут веселою і дружньою. Тим не менш, так буває що якась дія Звичаїнця може порушити один з вищевказаних Правил. Якщо це трапиться, співробітники вжитимуть всі необхідні заходи за для підтримки у Habitica спокою та комфорту для всіх.",
    "commGuidePara051": "<strong>Існують різноманітні порушення, і вони розглядаються залежно від їх тяжкості</strong>. Це не вичерпні списки, і співробітники можуть приймати рішення щодо тем, які тут не розглядаються, на власний розсуд. Співробітники враховуватимуть контекст під час оцінки порушень.",
    "commGuideHeadingSevereInfractions": "Серйозні порушення",
    "commGuidePara052": "Серйозні порушення завдають великої шкоди спільноті і користувачам Habitica, а отже мають серйозні наслідки.",
    "commGuidePara053": "Нижче наведені приклади деяких важких порушень. Це не повний список.",
    "commGuideList05A": "Інші порушення Правил та Умов, не зазначені тут",
    "commGuideList05B": "Гнівливі слова/зображення, переслідування/стеження, сітьвое залякування, флейм та троллінг",
    "commGuideList05C": "Порушення випробувального терміну",
    "commGuideList05D": "Видача себе за співробітника - це включає заяву про те, що спільноти, створені гравцями, не пов’язані з Habitica, є офіційними та/або модеруються Habitica або її персоналом",
    "commGuideList05E": "Повторні порушення середньої тяжкості",
    "commGuideList05F": "Створення дубліката облікового запису, щоб уникнути наслідків",
    "commGuideList05G": "Навмисне введення в оману співробітників з метою уникнення наслідків або створення проблем для іншого користувача",
    "commGuideHeadingModerateInfractions": "Порушення середньої тяжкості",
    "commGuidePara054": "Ці порушення матимуть наслідки середньої тяжкості. У поєднанні з кількома порушеннями наслідки можуть стати більш серйозними.",
    "commGuidePara055": "Нижче наведено кілька прикладів помірних порушень. Це неповний список.",
    "commGuideList06A": "Ігнорування, неповага або сварка з персоналом. Якщо вас турбує одне з правил або поведінка персоналу, будь ласка, зв’яжіться з нами за одресою <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideList06C": "Навмисне позначення невинних Випробувань, проффілів або повідомлень.",
    "commGuideList06E": "Неодноразове вчинення дрібних порушень",
    "commGuideHeadingMinorInfractions": "Незначні порушення",
    "commGuidePara056": "Незначні порушення, хоча й не рекомендовані, все ж мають незначні наслідки. Якщо вони продовжують відбуватися, то з часом можуть призвести до більш серйозних наслідків. Незначні порушення зазвичай є першими порушеннями цих Правил, але можуть включати й інші обставини.",
    "commGuidePara057": "Нижче наведено кілька прикладів незначних порушень. Це неповний список.",
    "commGuideList07A": "Перше порушення Правил та Умов поведінки у Громадських місцях",
    "commGuideList07B": "Будь-які висловлення чи дії, які викликають «Будь ласка, не робіть» від співробітника. Коли вас просять не робити чогось публічно, це саме по собі може мати наслідки. Якщо персонал виносять багато таких зауважень одній особі, це може вважатися більшим порушенням",
    "commGuidePara057A": "Деякі публікації можуть бути приховані, оскільки вони містять конфіденційну інформацію або можуть дати людям неправильне уявлення. Зазвичай це не вважається порушенням, якщо це трапилось вперше!",
    "commGuideHeadingConsequences": "Наслідки",
    "commGuidePara059": "<strong>Порушення правил спільноти мають прямі наслідки.</strong> Деякі приклади наслідків наведено нижче.",
    "commGuideHeadingSevereConsequences": "Приклади тяжких наслідків",
    "commGuideList09A": "Блокування облікових записів",
    "commGuideList09C": "Постійне припинення просування по рівнях співавторства",
    "commGuideHeadingModerateConsequences": "Приклади помірних наслідків",
    "commGuideList10D": "Тимчасове призупинення просування по рівнях співавтора",
    "commGuideHeadingMinorConsequences": "Приклади незначних наслідків",
    "commGuideList11A": "Нагадування про Правила",
    "commGuideList11B": "Застереження",
    "commGuideList11C": "Запити",
    "commGuideList11D": "Видалення проблемного контенту персоналом",
    "commGuideList11E": "Редагування проблемного контенту персоналом",
    "commGuideHeadingRestoration": "Відновлення",
    "commGuidePara061": "Habitica – присвячена самовдосконаленню, і ми віримо у другий шанс. <strong>Якщо ви вчинили порушення та отримали через це певні наслідки, розглядайте це як можливість оцінити свої дії та прагнути стати кращим членом спільноти</strong>.",
    "commGuidePara062": "<strong>Якщо ви бажаєте поставити запитання щодо свого порушення чи наслідків, вибачитися чи подати прохання про поновлення участі, зв’яжіться з нами за адресою <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica .com</a> з вашим ID користувача або @нікнеймом</strong>. Це <strong>ваш</strong> обов'язок зв'язатися.",
    "commGuidePara063": "Якщо ви не розумієте своїх наслідків або характеру свого порушення, або якщо у вас є інші запитання, пов’язані з цим, ви можете зв’язатися з персоналом, щоб обговорити це за адресою <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Співпрацюйте з будь-якими накладеними обмеженнями, і намагатися виконати вимоги для скасування будь-яких покарань.",
    "commGuideHeadingMeet": "Зустрічайте персонал",
    "commGuidePara007": "Співробітники Habitica забезпечують роботу програми та сайтів і можуть виконувати функції модераторів чату. Вони мають фіолетові мітки, позначені коронами. Їхня назва «Героїчні».",
    "commGuidePara009": "Діючими штатними працівникам є (зліва направо):",
    "commGuideAKA": "<%= habitName %> як <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> на GitHub",
    "commGuidePara011b": "на GitHub/Fandom",
    "commGuidePara011c": "на Wiki",
    "commGuidePara011d": "на GitHub",
    "commGuidePara013": "У такій великій спільноті, як Habitica, гравці приходять і йдуть, і іноді співробітнику чи модератору потрібно скласти свою шляхетну мантію та розслабитися. Нижче наведено почесних працівників і модераторів. Вони більше не мають повноважень співробітника чи модератора, але ми все одно хочемо вшанувати їхню роботу!",
    "commGuidePara014": "Почесні співробітники та модератори:",
    "commGuideHeadingFinal": "Завершальна секція",
    "commGuidePara067": "Отже, відважний габітиканцю, Правила спільноти! Витріть піт зі свого чола та отримайте досвід, прочитавши все це. Якщо у вас виникли запитання чи сумніви щодо Правил спільноти, зв’яжіться з нами за адресою <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, ми завжди раді допомогти та пояснити.",
    "commGuidePara068": "А тепер іди вперед, відважний шукаче пригод, і впорайся з декількома щоденками!",
    "commGuideHeadingLinks": "Корисні посилання",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Habitica Wiki</a>: найбільша збірка інформації щодо Habitica. Зауважте, що цей простір є неофіційним, його розміщуює Фандом іпідтримують гравці.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: для допомоги з кодом!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Форма зворотнього зв'язку</a>: для пропозицій нових функції для сайту та додатку.",
    "commGuidePara069": "До цих ілюстрацій долучилися такі талановиті художники:",
    "commGuideList01A": "Наші Правила та Умови використання застосовуються до Випробувань, Команд, профілів гравців і приватних повідомлень.",
    "commGuideList02M": "<strong>Не просіть і не випрошуйте Самоцвіти, підписки чи членство в групових планах</strong>. Якщо ви бачите або отримуєте небажані повідомлення із запитом про платні товари, повідомте про них, позначивши. Неодноразове або серйозне випрошування Самоцвітів чи підписки, особливо після попередження, може призвести до блокування облікового запису.",
    "commGuideList05H": "Серйозні або неодноразові спроби обману або тиску на інших гравців з метою отримання предметів за реальні гроші",
    "commGuideList09D": "Видалення або пониження рівня учасника",
    "commGuideList02N": "<strong>Повідомляйте про все, що порушує ці Правила або наші Умови використання.</strong> Ви також можете повідомити персонал через <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, за порушення в профілях або Випробуаннях. Ми впораємося з ними якомога швидше. Ви можете зв’язатися з нами своєю рідною мовою, якщо вам це простіше: нам, можливо, доведеться використовувати Google Translate, але ми хочемо, щоб вам було зручно зв’язуватися з нами, якщо у вас виникнуть проблеми.",
    "commGuideList02H": "<strong>Усі імена та @нікнейми користувачів мають відповідати Умовам використання</strong>. Щоб змінити ім’я та/або @нікнейм: на мобільному телефоні перейдіть до Меню > Налаштування > Обліковий запис. У веб версії перейдіть до Налаштувань за допомогою значка користувача на верхній панелі навігації.",
    "commGuideList02I": "<strong>Назви Випробувань мають підходити для всіх просторів в Habitica, оскільки вони відображатимуться в загальнодоступному профілі переможця</strong>. Майте це на увазі під час сворення Випробувань, оскільки ми можемо бути змушені редагувати запис у профіл, якщо на нього поскаржаться.",
    "commGuideList02P": "<strong>Ми не рекомендуємо надсилати непрохані приватні повідомлення</strong>. Якщо ви отримуєте небажане повідомлення, яке викликає у вас дискомфорт або порушує ці Правила чи Умови використання, будь ласка, заблокуйте відправника та повідомте про це, щоб звернути на нього увагу персоналу.",
    "commGuideList02Q": "<strong>Не намагайтеся обійти блокування</strong>. Якщо хтось заблокував вам надсилання їм приватних повідомлень, не зв’язуйтеся з ними в іншому місці, щоб попросити про розблокування.",
    "commGuideList10G": "Тимчасове відключення можливості надсилати приватні повідомлення або відображатися в пошуку членів команди",
    "commGuideList02O": "<strong>Сторони можуть створювати власні правила чату задля комфорту та уподобань учасників</strong>. Однак адміністратори не можуть нав'язувати правила чату в цих приватних просторах, якщо немає порушення Умов використання, включаючи переслідування. Якщо хтось із вашої команди створює проблеми, ми закликаємо лідера команди видалити їх.",
    "commGuideList09E": "Постійне позбавлення можливості надсилати приватні повідомлення або відображатися в пошуку членів команди"
}
