{
    "tavernCommunityGuidelinesPlaceholder": "Дружнє нагадування: у цьому чаті спілкуються люди різного віку, тому просимо вас стежити за мовою і змістом. Зверніться до Правил Спільноти нижче, якщо в вас є питання.",
    "lastUpdated": "Останній раз оновлено:",
    "commGuideHeadingWelcome": "Ласкаво просимо до країни Habitica!",
    "commGuidePara001": "Вітаю, шукачу пригод! Запрошуємо до Habitica — країни продуктивності, здорового життя та іноді шалених грифонів. У нас веселе товариство людей, які завжди раді допомогти та підтримати інших на їхньому шляху до самовдосконалення.\nДля того щоб стати своїм все що необхідне - це позитивне відношення, шанобливе ставлення та розуміння того, що у кожного є різні навички та обмеження, включаючи вас! Хабітиканці терплять один одного і намагаються допомогти, коли можливо.",
    "commGuidePara002": "Аби всі у нашому товаристві були здорові, щасливі та продуктивні, існує кілька правил. Ми ретельно склали правила, щоб вони були настільки доброзичливі та зручні для сприйняття, наскільки це можливо. Будь ласка, знайдіть час, щоб прочитати їх перед тим як почнете спілкуватися.",
    "commGuidePara003": "Ці правила стосуються усіх соціальних каналів, якими ми користуємось, у тому числі (але не винятково) Trello, GitHub, Weblate і Habitica Wiki на Fandom. Оскільки спільноти ростуть і змінюються, їхні правила можуть час від часу адаптуватися. Коли в цих Інструкціях будуть внесені істотні зміни, ви почуєте про це в оголошеннях Bailey та/або в наших соціальних мережах!",
    "commGuideHeadingInteractions": "Взаємодія в Habitica",
    "commGuidePara015": "Habitica має публічні та приватні місця для спілкування. Публічні це таверна, відкриті ґільдії, GitHub, Trello, та Wiki. Приватні - закриті ґільдії, чат команди, особисті повідомлення. Всі імена та @нікнейми повинні слідувати правилам публічних місць. Змінити ваше ім'я та/або @нікнейм можна з телефону: бокове меню > Налаштування > Мій акаунт; з веб-версії: Користувач > Налаштування.",
    "commGuidePara016": "Є декілька загальних правил, які допоможуть зберегти спокій і задоволення, коли ви вивчаєте нові місця у Habitica.",
    "commGuideList02A": "<strong>Поважайте один одного.</strong> Будьте ввічливими, уважними, дружніми та допомагайте іншим. Пам'ятайте: Звичанійці прибули з різних місць і мають дивовижно різний досвід. Це частина того, що робить Habitica кльовою! Влаштування спільноти означає повагу та прийняття наших відмінностей, так само як і наших схожих рис.",
    "commGuideList02B": "<strong>Дотримуйтесь усіх <a href='/static/terms' target='_blank'>Правил та Умов</a></strong>.",
    "commGuideList02C": "<strong>Не публікуйте зображення або тексти, які є насильницькими, загрозливими, сексуально відвертими/наводними, чи пропагують дискримінацію, фанатизм, расизм, сексизм, ненависть, переслідування чи шкоду будь-якій особі чи групі</strong>. Навіть не як жарт чи мем.  Це включає образи, а також заяви. Не всі мають однакове почуття гумору, тому те, що ви вважаєте жартом, може зашкодити іншим.",
    "commGuideList02D": "Підтримуйте обговорення відповідними для будь-якого віку</strong>. Це означає уникання тем для дорослих у громадських місцях. У нас є багато молодих хабітиків, які користуються сайтом, і люди приходять з усіх верств суспільства. Ми хочемо, щоб наша громада була максимально комфортною та інклюзивною.",
    "commGuideList02E": "<strong>Уникайте ненормативної лексики. Це включає м’які клятви на релігійній основі, які можуть бути прийнятними в інших місцях, а також скорочену чи приховану ненормативну лексику.</strong> У нас є люди різного релігійного та культурного походження, і ми хочемо, щоб усі вони відчували себе комфортно в громадських місцях. <strong>Якщо модератор або співробітник скаже вам, що термін заборонено на Habitica, навіть якщо це термін, який ви не усвідомлювали, є проблематичним, це рішення є остаточним.</strong> Крім того, образи розглядатимуться дуже суворо, оскільки вони також є порушенням Умов використання.",
    "commGuideList02F": "<strong>Avoid extended discussions of divisive topics in the Tavern and where it would be off-topic</strong>. If you feel that someone has said something rude or hurtful, do not engage them. If someone mentions something that is allowed by the guidelines but which is hurtful to you, it’s okay to politely let someone know that. If it is against the guidelines or the Terms of Service, you should flag it and let a mod respond. When in doubt, flag the post.",
    "commGuideList02G": "<strong>Негайно виконайте будь-який запит на модифікацію.</strong>  Це може включати, але не обмежуючись цим, прохання обмежити ваші публікації в певному просторі, редагування вашого профілю для видалення невідповідного вмісту, прохання перемістити обговорення в більш підходящий простір тощо. Не сперечайтеся з модераторами.  Якщо у вас є зауваження або зауваження щодо модерації, надішліть електронний лист на <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, щоб зв’язатися з нашим менеджером спільноти.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Уникайте публікувати великий текст заголовка в публічних чатах, особливо в таверні</strong>.  Подібно до ВЕЛИКИХ, він читається так, ніби ви кричите, і заважає створенню комфортної атмосфери.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara019": "<strong>У приватних місцях</strong> користувачі мають більше свободи обговорювати будь-які теми, які вони хочуть, але вони все одно не можуть порушувати Загальні положення та умови, зокрема публікувати образи чи будь-який дискримінаційний, насильницький чи загрозливий вміст.  Зауважте, що, оскільки назви випробувань відображаються в загальнодоступному профілі переможця, ВСІ назви випробувань мають відповідати правилам публічного простору, навіть якщо вони з’являються в приватному просторі.",
    "commGuidePara020": "<strong>Приватні повідомлення (ПП)</strong> містять деякі додаткові вказівки. Якщо хтось заблокував вас, не звертайтеся до нього в іншому місці, щоб просити вас розблокувати. Крім того, ви не повинні надсилати ПП комусь із проханням про підтримку (оскільки публічні відповіді на запитання підтримки корисні для спільноти). І, нарешті, нікому не посилайте ПП, щоб попросити будь-який платний контент.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by clicking the flag icon to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally reporting innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM, please contact the Mods via the form on the “Contact Us” page, which you can also access via the help menu by clicking “<a href='http://contact.habitica.com/' target='_blank'>Contact the Moderation Team</a>.” You may want to do this if there are multiple problematic posts by the same person in different Guilds, or if the situation requires some explanation. You may contact us in your native language if that is easier for you: we may have to use Google Translate, but we want you to feel comfortable about contacting us if you have a problem.",
    "commGuidePara021": "Крім того, для деяких громадських місць в Habitica є додаткові рекомендації.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "Таверна - це головне місце, де мешканці Habitica пересікаються. Бармен Daniel зберігає це місце абсолютно комфортним, а Lemoness з радістю начарує для вас лимонаду, поки ви спілкуєтеся з іншими. Просто майте на увазі…",
    "commGuidePara023": "<strong>Розмова, як правило, зводиться до невимушеного спілкування та порад щодо продуктивності чи покращення життя</strong>.  Оскільки чат таверни може містити лише 200 повідомлень, <strong>це не найкраще місце для тривалих розмов на теми, особливо делікатні</strong> (наприклад, політика, релігія, депресія, чи потрібно полювання на гоблінів чи ні  заборонено тощо).  Ці розмови слід передати до відповідної гільдії.  Модератор може направити вас до відповідної гільдії, але в кінцевому підсумку ви несете відповідальність за пошук та розміщення у відповідному місці.",
    "commGuidePara024": "<strong>Не обговорюйте нічого, що викликає залежність у таверні</strong>.  Багато людей використовують Habitica, щоб спробувати кинути свої шкідливі звички.  Почути, як люди говорять про звикання/незаконні речовини, може зробити це набагато важче для них!  Поважайте своїх колег таверн і візьміть це до уваги.  Це включає, але не виключно: куріння, алкоголь, порнографію, азартні ігри та вживання/зловживання наркотиками.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Відкриті ґільдії",
    "commGuidePara029": "<strong>Публічні ґільдії дуже схожі на таверну, за винятком того, що замість того, щоб бути спілкуватись на загальні теми, вони мають конкретну</strong>. Чат публічної ґільдії має зосередитися на цій темі. Наприклад, члени ґільдії \"Майстри слова\" можуть бути розчаровані, якщо розмова раптом зосередиться на садівництві, а не на письмі, а ґільдія \"Любителі драконів\" може не виявляти інтересу до розшифровки стародавніх рун. Деякі ґільдії ставляться до цього більш толерантно, ніж інші, але загалом <strong>намагайтеся залишатися в темі</strong>!",
    "commGuidePara031": "Деякі публічні ґільдії міститимуть делікатні теми, такі як депресія, релігія, політика тощо. Це нормально, якщо розмови в них не порушують жодних положень та умов чи Правил публічного простору, і якщо вони залишаються на темі.",
    "commGuidePara033": "<strong>Публічні ґільдії НЕ можуть містити вміст для аудиторії віком понад 18 років. Якщо вони планують регулярно обговорювати чутливу інформацію, вони повинні вказати це в описі ґільдії</strong>. Це робиться для того, щоб Habitica була безпечною та комфортною для всіх.",
    "commGuidePara035": "<strong>Якщо у ґільдії, про яку йдеться, є різні чутливі питання, з повагою до ваших співвітчизників-габітян слід розмістити свій коментар за попередженням (наприклад, \"Попередження: посилання на самоушкодження\")</strong>. Вони можуть бути охарактеризовані як попередження про тригер та/або примітки щодо вмісту, і ґільдії можуть мати власні правила на додаток до наведених тут. Якщо можливо, скористайтеся <a href='https://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a>, щоб приховати потенційно конфіденційний вміст під розривами рядків, щоб усі бажаючі щоб уникнути читання, можна прокрутити його, не побачивши вмісту. Співробітники та модератори Habitica можуть видаляти цей матеріал на свій розсуд.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Порушення, Наслідки та Відновлення",
    "commGuideHeadingInfractions": "Порушення",
    "commGuidePara050": "Звісно, Звичаїнці допомагають та поважають один одного, і працюють над тим, щоб зробити всю спільноту веселим й дружнім місцем. Тим не менш, так буває що якась дія Звичаїнця може порушити один з вищевказаних принципів. Якщо це трапиться, Модератори вжитимуть всі необхідні заходи за для підтримки у Habitica спокою та комфорту для всіх.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Серйозні порушення",
    "commGuidePara052": "Серйозні порушення завдають великої шкоди спільноті і користувачам Habitica, а отже мають серйозні наслідки.",
    "commGuidePara053": "Нижче наведені приклади деяких важких порушень. Це не повний список.",
    "commGuideList05A": "Порушення Правил та Умов",
    "commGuideList05B": "Гнівливі слова/зображення, переслідування/стеження, сітьвое залякування, флейм та троллінг",
    "commGuideList05C": "Порушення випробувального терміну",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Повторні порушення середньої тяжкості",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Порушення середньої тяжкості",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Незначні порушення",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "Перше порушення Правил та Умов поведінки у Громадських місцях",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Наслідки",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public and/or private chat privileges",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Застереження",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Відновлення",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Meet the Staff and Mods!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "Теґи штатних працівників забарвлені у пурпуровий колір і позначаються коронами. Вони мають звання \"Герої\".",
    "commGuidePara008": "Теґи модераторів — темно-сині і позначаються зірочками. Вони мають звання \"Охорона\". Винятком є Бейлі, яка є неігровим персонажем. Її теґи чорно-зелені і позначаються зірочкою.",
    "commGuidePara009": "Діючими штатними працівникам є (зліва направо):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> on GitHub",
    "commGuidePara010": "Також деякі модератори допомагають штатним працівникам. Обирали їх дуже ретельно, тож просимо їх поважати і прислухатися до них.",
    "commGuidePara011": "Діючими модераторами є (зліва направо):",
    "commGuidePara011b": "на GitHub/Wikia",
    "commGuidePara011c": "на Wikia",
    "commGuidePara011d": "на GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "Завершальна секція",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Корисні посилання",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideList01C": "Усі обговорення мають бути відповідними для будь-якого віку та не містити нецензурної лексики.",
    "commGuideList01B": "Заборонено: будь-яке спілкування, яке є насильницьким, погрозливим, пропагує дискримінацію тощо, включаючи меми, зображення та жарти.",
    "commGuidePara017": "Ось коротка версія, але ми радимо вам ознайомитися докладніше нижче:",
    "commGuideList01A": "Положення та умови застосовуються до всіх місць, включаючи приватні гільдії, командні чати та повідомлення.",
    "commGuideList02M": "Не просіть і не випрошуйте дорогоцінні камені, підписки чи членство в групових планах.  Це заборонено в таверні, публічних чи приватних чатах, а також у PM.  Якщо ви отримуєте повідомлення із запитом про платні товари, повідомте про них, позначивши.  Неодноразове або серйозне випрошування дорогоцінного каміння чи підписки, особливо після попередження, може призвести до блокування облікового запису.",
    "commGuideList01E": "Не підбурюйте та не вступайте в суперечку в таверні.",
    "commGuideList01F": "Без випрошування платних товарів, розсилки спаму чи великого тексту заголовка/усі великі літери.",
    "commGuideList01D": "Будь ласка, дотримуйтесь вказівок модераторів"
}
