{
    "friend": "Друг",
    "friendFirst": "Коли <strong>перший</strong> цикл вашої роботи будет запроваджено, ви отримаєте відзнаку Співавтора Habitica. Ваше ім'я в чаті Таверни буде гордо вказуватиме, що ви співавтор. В якості винагороди за вашу роботу, ви також отримаєте <strong>3 Самоцвіти</strong>.",
    "friendSecond": "Коли <strong>другий</strong> цикл вашої роботи буде запроваджено, <strong>Кристалічний Панцир</strong> стане доступним для придбання у магазині Винагород. В якості винагороди за вашу роботу, ви також отримаєте <strong>3 Самоцвіти</strong>.",
    "elite": "Еліта",
    "eliteThird": "Коли <strong>третій</strong> цикл вашої роботи буде запроваджено, <strong>Кристалічний Шолом</strong> стане доступний для придбання у магазині Винагород. В якості винагороди за вашу роботу, ви також отримаєте <strong>3 Самоцвіти</strong>.",
    "eliteFourth": "Коли <strong>четвертий</strong> цикл вашої роботи буде запроваджено, <strong>Кристалічний Меч</strong> стане доступний для придбання у магазині Винагород. В якості винагороди за вашу роботу, ви також отримаєте <strong>4 Самоцвіти</strong>.",
    "champion": "Чемпіон",
    "championFifth": "Коли <strong>п'ятий</strong> цикл вашої роботи буде запроваджено, <strong>Кристалічний Щит</strong> стане доступний для придбання у магазині Винагород. В якості винагороди за вашу роботу, ви також отримаєте <strong>4 Самоцвіти</strong>.",
    "championSixth": "Коли <strong>шостий</strong> цикл вашої роботи буде запроваджено, ви отримаєте <strong>улюбленця Гідру</strong>. Також отримаєте <strong>4 Самоцвіти</strong>.",
    "legendary": "Легенда",
    "legSeventh": "Коли <strong>сьомий</strong> цикл вашої роботи буде запроваджено, ви отримаєте <strong>4 Самоцвіти</strong> і станете членом поважної Гільдії Співавторів, і зможете побачити всі приховані деталі Habitica! Додаткові внески не збільшать ваш рівень, але ви зможете отримувати Самоцвіти і звання.",
    "moderator": "Модератор",
    "guardian": "Вартовий",
    "guardianText": "Модератори були уважно відібрані з числа тих, хто досяг максимального рівня внеску, тож, будь ласка, поважайте їх і прислухайтесь до їхніх пропозицій.",
    "staff": "Персонал",
    "heroic": "Герой",
    "heroicText": "Рівень Героя мають розробники Habitica та найпалкіші співавтори. Якщо Ви здобули цей титул, отже Ви гідні цього (або ж Вас найняли на роботу!).",
    "npcText": "НІПи найбільше підтримали Habitica на Kickstarter. Ви можете знайти їхні аватари на нашому сайті!",
    "modalContribAchievement": "Досягнення вкладника!",
    "contribModal": "<%= name %>, Ви просто диво! За допомогу HabitRPG Ви отримуєте рівень співавторства <%= level %> . Погляньте,",
    "contribLink": "які нагороди Ви заробили за свої старання!",
    "contribName": "Співавтор",
    "contribText": "Причетність до Habitica (код, дизайн, піксельна графіка, юридична консультація, документація тощо). Бажаєте такий значок?",
    "readMore": "Докладніше",
    "kickstartName": "Kickstarter-меценат  $<%= tier %>-го ступеня",
    "kickstartText": "Підтримав проєкт на Kickstarter",
    "helped": "Зміцнив Habit-спільноту",
    "helpedText1": "Сприяв зростанню Habitica, пройшовши",
    "helpedText2": "це опитування.",
    "hall": "Hall of Heroes",
    "contribTitle": "Титул вкладника (напр., \"Коваль\")",
    "contribLevel": "Рівень внеску",
    "contribHallText": "1-7 для звичайних вкладників, 8 для модераторів, 9 для учасників. Цим визначається який предмет, тварина чи їздова тварина доступні. Також відрізняється кольором імені-теґу. Рівень 8 і 9 автоматично отримують статус адміністратора.",
    "hallContributors": "Hall of Contributors",
    "hallPatrons": "Зала Благодійників",
    "rewardUser": "Нагородити гравця",
    "UUID": "User ID",
    "loadUser": "Завантажити користувача",
    "noAdminAccess": "You don't have admin access.",
    "pageMustBeNumber": "req.query.page must be a number",
    "userNotFound": "User not found.",
    "invalidUUID": "UUID must be valid",
    "title": "Титул",
    "moreDetails": "Детальніше (1-7)",
    "moreDetails2": "детальніше (8-9)",
    "contributions": "Вкладки",
    "admin": "Адмін",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "gamemaster": "Ігромайстер (учасник/модератор)",
    "backerTier": "Рівень мецената",
    "balance": "Кошти",
    "tierPop": "Клацніть опис рівня для подробиць",
    "playerTiers": "Рівні гравців",
    "tier": "Рівень",
    "visitHeroes": "Відвідати Залу Героїв (вкладники й меценати)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Довідатися, як стати співавтором Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Helped Habitica grow, either by filling out a survey or helping with a major testing effort. Thank you!",
    "surveysMultiple": "Helped Habitica grow on <%= surveys %> occasions, either by filling out a survey or helping with a major testing effort. Thank you!",
    "currentSurvey": "Поточне опитування",
    "surveyWhen": "Усіх учасників буде нагороджено відзнакою, коли опитування буде оброблено, наприкінці березня",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)",
    "blurbGuildsPage": "Guilds are common-interest chat groups created by the players, for players. Browse through the list and join the Guilds that interest you!",
    "blurbChallenges": "Challenges are created by your fellow players. Joining a Challenge will add its tasks to your task dashboard, and winning a Challenge will give you an achievement and often a gem prize!",
    "blurbHallPatrons": "This is the Hall of Patrons, where we honor the noble adventurers who backed Habitica's original Kickstarter. We thank them for helping us bring Habitica to life!",
    "blurbHallContributors": "This is the Hall of Contributors, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gems, exclusive equipment</a>, and <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigious titles</a>. You can contribute to Habitica, too! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Find out more here. </a>"
}