{
    "frequentlyAskedQuestions": "Поширені запитання",
    "faqQuestion0": "Я в розгубленості. Що робити?",
    "iosFaqAnswer0": "Спочатку Ви ставите перед собою завдання, котрі Вам необхідно виконати в своєму повсякденному житті. По мірі виконання цих завдань в реальному житті, Ви відмічаєте їх галочками та заробляєте досвід і золото. Золото використовується для придбання спорядження та інших речей, а також нагород, що створюєте Ви самі. Завдяки досвіду, Ваш персонаж набирає рівні і відкриває новий контент, наприклад улюбленців, навички і квести! Ви можете налаштувати свій аватар в Меню > Налаштування аватару.\n\nДеякі основні способи взаємодії: натисніть (+) у верхньому правому куті, щоб додати нове завдання. Натисніть на вже існуюче завдання, щоб його змінити; потягніть завдання вліво для видалення. Ви можете сортувати завдання, використовуючи Ярлики в лівому верхньому куті, розгортати та згортати списки підзавдань, натиснувши на позначку списку.",
    "androidFaqAnswer0": "Спочатку ви встановлюєте задачі які ви хочете виконувати у повсякденному житті. Потім, коли ви виконали ці задачі у реальному житті, ви отримуєте досвід та золото. Золото використовується для придбання спорядження та деяких предметів, а також для вигаданих вами винагород. Завдяки отриманню досвіду ваш персонаж піднімає свій рівень та розблоковує контент, наприклад улюбленців, вміння та квести! Ви можете налаштувати свій аватар в Меню > [Налаштування >] Аватар.\n\nДеякі основні способи взаємодії: натисніть (+) у верхньому правому куті, щоб додати нове завдання. Натисніть на існуюче завдання для того щоб відредагувати його, та потягніть завдання вліво для видалення. Ви можете сортувати завдання використовуючи Ярлики у лівому верхньому куті, розгортати та згортати списки підзавдань, натиснувши на позначки списку.",
    "webFaqAnswer0": "Спочатку Ви ставите перед собою завдання, котрі Вам необхідно виконати в своєму повсякденному житті. По мірі виконання цих завдань в реальному житті, Ви відмічаєте їх галочками та заробляєте Досвід і Золото. Золото використовується для придбання спорядження та інших речей, а також нагород, що створюєте Ви самі. Завдяки Досвіду, Ваш персонаж набирає рівні і відкриває новий контент, наприклад улюбленців, навички і квести! Подробиці можна дізнатися в нашому покроковому гіді на сторінці [Допомога -> Інформація для новачків](https://habitica.com/static/overview).",
    "faqQuestion1": "Як я можу створити завдання?",
    "iosFaqAnswer1": "Корисні звички (ті, що позначені знаком +) - це завдання, які ви можете виконувати багато разів за день: наприклад, вживати овочі. Шкідливі звички (зі знаком -) - це ті дії, від яких вам варто відмовитися: наприклад, гризти нігті. Звички, навпроти яких стоять і +, і -, припускають двоїстий вибір - або в хороший, або в поганий бік: наприклад підйом по сходах пішки проти користування ліфтом. Корисні звички винагороджуються досвідом та золотом. Погані звички знижують здоров'я персонажа.\n\nЩоденні задачі - це завдання, котрі ви маєте виконувати кожен день, наприклад чистити зуби чи перевіряти електронну пошту. Ви можете вказати дні, в які щоденне завдання обов'язкове або необов'язкове до виконання; для цього варто лише натиснути на нього для редагування. Якщо ви пропустите обов'язкове завдання, ваш персонаж втратить здоров'я наступного дня. Будьте уважні і не додавайте забагато щоденних завдань відразу!\n\nЗавдання - це список одноразових справ, котрі вам необхідно виконати. Виконання завдань приносить вам золото та досвід. Ви не втрачатимете здоров'я, якщо не виконаєте задачу. Ви можете вказати обов'язковий термін виконання задачі, натиснувши на завдання і відредагувавши його.",
    "androidFaqAnswer1": "Корисні звички (ті, що позначені знаком +) - це завдання, які ви можете виконувати багато разів за день: наприклад, вживати овочі. Шкідиві звички (зі знаком -) - це ті дії, від яких вам варто відмовитися: наприклад, гризти нігті. Звички, навпроти яких стоять і +, і -, припускають двоїстий вибір - або в хорошу, або в погану сторону: наприклад, підйом по сходах пішки або користування ліфтом. Корисні звички винагороджуються досвідом та золотом. Погані звички зменшують здоров'я.\n\n Щоденні справи - це завдання, котрі ви маєте виконувати кожен день, наприклад чистити зуби чи перевіряти електронну пошту. Ви можете вказати дні, в які щоденне завдання обов'язкове або необов'язкове до виконання; для цього варто лише натиснути на нього для редагування. Якщо ви пропустите обов'язкове завдання, ваш персонаж втратить здоров'я наступного дня. Будьте уважні і не додавайте забагато щоденних завдань відразу!\n\nЗавдання - це список одноразових справ, котрі Вам необхідно виконати. Виконання завдань приносить вам золото та досвід. Ви не втрачатимете здоров'я, якщо не виконаєте задачу. Ви можете вказати обов'язковий термін виконання задачі, натиснувши на завдання для редагування.",
    "webFaqAnswer1": "*Корисні звички (ті, що позначені знаком +) - це завдання, які Ви можете виконувати багато разів за день: наприклад, вживати овочі. Шкідиві звички (зі знаком -) - це ті дії, від яких Вам варто відмовитися: наприклад, гризти нігті. Звички, навпроти яких стоять і +, і -, припускають двоїстий вибір - або в хороший, або в поганий бік: наприклад підйом по сходах пішки проти користування ліфтом. Корисні звички винагороджуються досвідом та золотом. Погані звички віднімають здоров'я.\nЩоденні завдання - це завдання, котрі ви маєте виконувати кожен день, наприклад чистити зуби чи перевіряти електронну пошту. Ви можете вказати дні, в які щоденне завдання обов'язкове або необов'язкове до виконання; для цього варто лише натиснути на нього для редагування. Якщо ви пропустите обов'язкове завдання, ваш персонаж втратить здоров'я наступної ночі. Будьте уважні і не додавайте забагато щоденних завдань відразу!\nЗадачі - це список одноразових справ, котрі Вам необхідно виконати. Виконання задач приносить Вам золото та досвід. Ви не втрачатимете здоров'я, якщо не виконаєте задачу. Ви можете вказати обов'язковий термін виконання задачі, натиснувши на неї для редагування.",
    "faqQuestion2": "Де можна подивитися приклади завдань?",
    "iosFaqAnswer2": "На Вікі є чотири списки з прикладами завдань, які можна використати для натхнення:\n\n* [Приклади звичок](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Приклади щоденних справ](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Приклади завдань](https://habitica.fandom.com/wiki/Sample_To_Do%27)\n* [Приклади нагород](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "На Вікі є чотири списки з прикладами, які можна використати для натхнення:\n\n* [Приклади звичок](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Приклади щоденних справ](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Приклади завдань](https://habitica.fandom.com/wiki/Sample_To_Do%27)\n* [Приклади нагород](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "На Вікі є чотири списки з прикладами завдань, які можна використати для натхнення:\n* [Приклади звичок](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Приклади щоденних завдань](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Приклади завдань](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Приклади нагород](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Чому завдання змінюють колір?",
    "iosFaqAnswer3": "Ваші завдання змінюють колір в залежності від того, наскільки добре Ви в даний момент справляєтесь з їх виконаням! Кожне нове завдання забарвлене в нейтральний жовтий колір. Виконуйте щоденні завдання або корисні звички, і тоді вони почнуть змінювати колір у бік синього. Якщо Ви будете пропускати щоденні завдання або піддастеся шкідливим звичкам, завдання почнуть потроху червоніти. Чим більш червоне завдання, тим більшу винагороду Ви отримаєте за його виконання, та тим часом, червоні щоденні завдання і шкідливі звички нанесуть вам більше ушкодження за пропуск, ніж зазвичай! Це послужить для Вас мотивацією справлятися із завданнями, які доставляють Вам найбільше клопоту.",
    "androidFaqAnswer3": "Ваші завдання змінюють колір в залежності від того, наскільки добре Ви в даний момент справляєтесь з їх виконаням! Кожне нове завдання забарвлене в нейтральний жовтий колір. Виконуйте щоденні завдання або корисні звички, і тоді вони почнуть змінювати колір у бік синього. Якщо Ви будете пропускати щоденні завдання або піддастеся шкідливим звичкам, завдання почнуть потроху червоніти. Чим більш червоне завдання, тим більшу винагороду Ви отримаєте за його виконання, проте якщо це щоденне завдання або шкідлива звичка, то вони нанесуть вам більше ушкодження за пропуск, ніж зазвичай! Це послужить для Вас мотивацією справлятися із завданнями, які доставляють Вам найбільше клопоту.",
    "webFaqAnswer3": "Ваші завдання змінюють колір в залежності від того, наскільки добре Ви в даний момент справляєтесь з їх виконаням! Кожне нове завдання забарвлене в нейтральний жовтий колір. Виконуйте щоденні завдання або корисні звички, і тоді вони почнуть змінювати колір у бік синього. Якщо Ви будете пропускати щоденні завдання або піддастеся шкідливим звичкам, завдання почнуть потроху червоніти. Чим більш червоне завдання, тим більшу винагороду Ви отримаєте за його виконання, та тим часом, червоні щоденні завдання і шкідливі звички нанесуть вам більше ушкодження за пропуск, ніж зазвичай! Це послужить для Вас мотивацією справлятися із завданнями, які доставляють Вам найбільше клопоту.",
    "faqQuestion4": "Чому мій персонаж втратив здоров'я і як його відновити?",
    "iosFaqAnswer4": "Існує декілька причин, церез які Ви можете втратити здоров'я. По-перше, зранку вам наносять ушкодження пропущені щоденні завдання. По-друге, якщо Ви натискаєте на погану звичку, вона наносить Вам ушкодження. І, нарешті, якщо Ви б'єтеся з Босом в команді і один з Ваших товаришів по команді не виконав всі свої щоденні завдання, Бос Вас атакує.\n\nОсновним способом вилікуватись є отримання рівня, що спричиняє відновлення всієї шкали здоров'я. Також Ви можете купити за золото Цілюще зілля, яке знаходиться в колонці нагород. Крім того, починаючи з 10 рівня, ви можете вибрати професію Цілителя, і тоді Ви отримаєте доступ до навичок, що відновлюють здоров'я. Якщо у Вас в команді є Цілитель, він також може Вас вилікувати.",
    "androidFaqAnswer4": "Існує декілька причин, церез які Ви можете втратити здоров'я. По-перше, зранку вам наносять ушкодження пропущені щоденні завдання. По-друге, якщо Ви натискаєте на погану звичку, вона наносить Вам ушкодження. І, нарешті, якщо Ви б'єтеся з Босом в команді і один з Ваших товаришів по команді не виконав всі свої щоденні завдання, Бос Вас атакує.\n\nОсновним способом вилікуватись є отримання рівня, що спричиняє відновлення всієї шкали здоров'я. Також Ви можете купити за золото Цілюще зілля, яке знаходиться в колонці нагород. Крім того, починаючи з 10 рівня, ви можете вибрати професію Цілителя, і тоді Ви отримаєте доступ до навичок, що відновлюють здоров'я. Якщо у Вас в команді є Цілитель, він також може Вас вилікувати.",
    "webFaqAnswer4": "Існує декілька причин, церез які Ви можете втратити здоров'я. По-перше, зранку вам наносять ушкодження пропущені щоденні завдання. По-друге, якщо Ви натискаєте на погану звичку, вона наносить Вам ушкодження. І, нарешті, якщо Ви б'єтеся з Босом в команді і один з Ваших товаришів по команді не виконав всі свої щоденні завдання, Бос Вас атакує.Основним способом вилікуватись є отримання рівня, що спричиняє відновлення всієї шкали здоров'я. Також Ви можете купити за золото Цілюще зілля, яке знаходиться в колонці нагород. Крім того, починаючи з 10 рівня, ви можете вибрати професію Цілителя, і тоді Ви отримаєте доступ до навичок, що відновлюють здоров'я. Якщо у Вас в команді є Цілитель, він також може Вас вилікувати. Дізнайтесь більше натиснувши на \"Гурт\" на панелі навігації.",
    "faqQuestion5": "Як грати разом з друзями?",
    "iosFaqAnswer5": "Кращий спосіб - запросити їх до вашої команди! Команда може приймати участь в квестах, битися з монстрами та чаклувати для підтримки один одного.\n\nНатисніть Меню > Команда, а потім \"Створити нову команду\", якщо ви ще не маєте команди. Після цього натисніть на Список учасників і клацніть Запросити у верхньому правому кутку, щоб запросити друзів шляхом введення їх ID гравця (рядок цифр і букв, який можна знайти в меню Налаштування > Деталі акаунту в додатку, або Налаштування > API на вебсайті). На вебсайті Ви також можете запросити друзів за допомогою електронної адреси, в додатку це можна буде зробити після його оновлення.\n\nНа сайті Ви та Ваші друзі також можуть долучатися до ґільдій, які є публічними чатами. Ґільдії будуть доступні в додатку в майбутньому оновленні!\n\nЯкщо ви більш змагальний гравець, тоді ви та ваші друзі можете створити або приєднатися до випробувань, щоб взяти на себе низку завдань. Доступні різноманітні публічні випробування, які охоплюють широкий спектр інтересів і цілей. Деякі з них навіть присудять вам самоцвіти, якщо вас виберуть переможцем.",
    "androidFaqAnswer5": "Найкращий варіант запросити їх у команду до себе! Команди можуть виконувати квести, боротися з монстрами та чаклувати закляття для підтримки один одного. Натисніть [website](https://habitica.com/) для того щоб створити команду якщо Ви ще не знаходитись у ній. Ви також можете приєднатися до ґільдії (Спільнота > Ґільдії). Ґільдії - це окремі чат-кімнати, створені за інтересами або для досягнення загальної мети., та можуть бути як публічними, так і приватними. Ви можете приєднатися до будь-яких ґільдій, що вам сподобалися, але тільки до одної команди.\n\nДля більш детальної інформації заходьте на вікі-сторінки [Parties](https://habitica.fandom.com/wiki/Party) та [Guilds](https://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "Так, у команді! Ви можете створити свою, або приєднатися до існуючої. Це допоможе вам перемагати у квестах, отримувати підсилення від інших гравців та підвищувати свою мотивацію через більшу відповідальність.",
    "faqQuestion6": "Як я можу отримати домашнього улюбленця або їздову тварину?",
    "iosFaqAnswer6": "Кожен раз, коли ви виконали завдання, ви маєте шанс отримати яйце, інкубаційне зілля або корм. Ці предмети будуть збережені у Меню > Предмети\n\nЩоб отримати тваринку, вам знадобляться яйце та зілля для виведення. Торкніться яйця, щоб визначити вид, який ви хочете вивести, і виберіть «Виростити улюбленця». Потім оберіть зілля для вирощування, щоб визначити його колір! Перейдіть до «Меню» > «Улюбленці та скакуни» та клацніть на свого нового вихованця, щоб додати його до свого аватару.\n\nВи також можете виростити домашніх тварин у верхових тварин, погодувавши їх у Меню > Улюбленці та скакуни. Торкніться улюбленця та виберіть «Погодувати»! Вам доведеться багато разів годувати вихованця, перш ніж він стане верховою твариною, але якщо ви зможете визначити його улюблену їжу, він ростиме набагато швидше. Використовуйте метод проб і помилок або [перегляньте спойлери тут](https://habitica.fandom.com/wiki/Food#Food_Preferences). Коли у вас є скакун, перейдіть до «Меню» > «Улюбленці та скакути» та торкніться його, щоб додати його для свого аватару.\n\nВи також можете отримати яйця для вирощування улюбленців, виконавши певні завдання (щоб дізнатися більше про завдання, див. [Як битися з монстрами та виконувати завдання](https://habitica.com/static/faq/#monsters-quests)).",
    "androidFaqAnswer6": "Кожен раз, коли Ви виконали завдання, Ви маєте шанс отримати яйце, інкубаційне зілля або корм. Ці предмети будуть збережені у Меню > Предмети\n\nВам потрібне яйце та інкубаційний еліксир для того щоб вилупився улюбленець. Натисніть на яйце для того, щоб визначити якого виду улюбленця Ви хочете вилупити, та виберіть \"Вилупити використовуючи еліксир.\" Тоді виберіть зілля з потрібним кольором. Для того щоб обрати улюбленця, натисніть Меню > Хлів > Улюбленці, виберіть вид, потрібного улюбленця та натисніть на \"Вибрати\" (Ваш аватар не оновиться автоматично).\n\nТакож Ви можете виростити з улюбленців скакунів, годуючи їх у Меню > Хлів[ > Улюбленці]. Натисніть на улюбленця та виберіть \"Годувати\"! Вам потрібно буде годувати улюбленця декілька разів, доки він не стане скакуном, проте якщо Ви зможете знайти його улюблену їжу, він виросте набагато швидше. Користуйтеся методом проб та помилок або [подивіться підказки тут](http://habitica.fandom.com/wiki/Food#Food_Preferences). Для того щоб вибрати Вашого скакуна, перейдіть у Меню > Хлів > Скакуни, виберіть вид, натисніть на потрібного скакуна та натисніть \"Вибрати\" (Ваш аватар не оновиться автоматично)\n\nВи також можете завжди отримати яйця квестових улюбленців виконуючи певні Квести. ( Дивіться нижче щоб дізнатись більше про Квести.)",
    "webFaqAnswer6": "Кожен раз, коли Ви виконали завдання, Ви маєте шанс отримати яйце, інкубаційне зілля або їжу. Ці предмети будуть збережені у Інвентар > Предмети. Вам потрібне яйце та інкубаційне зілля для того, щоб вилупився улюбленець. Коли у Вас є яйце і інкубаційне зілля, перейдіть до Інвентар >  Хлів для того щоб вилупити улюбленця натиснувши на його портрет. Як тільки Ви вилупили улюбленця, Ви можете вибрати його натиснувши на ньому. Ви можете виростити улюбленця у скакуна погодувавши його у Інвентар > Хлів. Перетягніть їжу з панелі знизу екрану на улюбленця для того, щоб погодувати його. Вам потрібно буде годувати улюбленця багато раз для того, щоб він став скакуном, проте якщо ви зможете вгадати його улюблену їжу, то він виросте набагато скоріше. Використовуйте метод проб та помилок або [подивіться підказки тут](http://habitica.fandom.com/wiki/Food#Food_Preferences). Як тільки у Вас є скакун, натисніть на нього щоб вибрати його для свого аватару. Ви також можете отримати яйця квестових улюбленців виконуючи певні квести. (Читайте нижче, щоб дізнатися більше про Квести.)",
    "faqQuestion7": "Як стати воїном, магом, розбійником чи цілителем?",
    "iosFaqAnswer7": "На 10-му рівні ви можете зможете обрати один з доступних класів - воїн, маг, розбійник або цілитель. (До цього моменту усі гравці грають як воїни.) Кожен клас має різні варіанти спорядження та різні вміння, які вони зможуть \"чаклувати\" починаючи з 11-го рівня. Воїни можуть завдають сильної шкоди босам, витримують більше пошкоджень від своїх пропущених щоденок і допомогагають зробити свою команду сильнішою. Маги можуть також добряче шкодять босам, а також швидко отримувати новий рівень і відновлюють ману для своєї команди. Розбійники заробляють найбільше золота і отримують найбільшу ймовірність випадінь цінних предметів, а також допомогають команді робити те ж саме. І нарешті, цілителі можуть легко зцілити себе та членів своєї команди.\n\nЯкщо ви не бажаєте вибирати клас відразу після набуття 10-го рівня - наприклад, якщо ви все ще працюєте, щоб придбати все спорядження вашого поточного класу, ви можете натиснути кнопку \"Пропустити вибір\" та обрати клас пізніше, відкривши Меню, натиснувши на іконку Налаштувань, а потім \"Увімкнути систему класів\".",
    "androidFaqAnswer7": "На рівні 10 ви можете стати воїном, магом, розбійником або цілителем. (Усі гравці починають як воїни за замовчуванням.) Кожен клас має різні варіанти обладнання, різні навички, які вони можуть чаклувати після рівня 11, та різні переваги. Воїни можуть легко пошкодити босів, витримувати більше пошкоджень від своїх завдань і допомогти зробити свій гурт прочнішим. Маги можуть також легко пошкодити босів, а також швидко отримувати новий рівень і відновлювати Ману для свого гурту. Розбійники заробляють найбільше золота і отримують найбільшу кількість випадань, і вони можуть допомогти своїй партії зробити те ж саме. Нарешті, Цілителі можуть зцілити себе та членів свого гурту.\n\nЯкщо ви не хочете одразу вибирати клас – наприклад, якщо ви все ще працюєте над придбанням усього спорядження вашого поточного класу – ви можете натиснути «Відмовитися» та вибрати пізніше, відкривши Меню, потім Налаштування, а потім «Увімкнути систему класів».",
    "webFaqAnswer7": "На рівні 10 ви можете стати воїном, магом, розбійником або цілителем. (Усі гравці починають як воїни за замовчуванням.) Кожен клас має різні варіанти обладнання, різні навички, які вони можуть чаклувати після рівня 11, та різні переваги. Воїни можуть легко пошкодити босів, витримувати більше пошкоджень від своїх завдань і допомогти зробити свій гурт прочнішим. Маги можуть також легко пошкодити босів, а також швидко отримувати новий рівень і відновлювати Ману для свого гурту. Розбійники заробляють найбільше золота і отримують найбільшу кількість випадань, і вони можуть допомогти своїй партії зробити те ж саме. Нарешті, Цілителі можуть зцілити себе та членів свого гурту. Якщо ви не бажаєте негайно вибирати клас - наприклад, якщо ви все ще працюєте, щоб придбати все спорядження вашого поточного класу, ви можете натиснути кнопку \"Вирішити Пізніше\" та повторно активувати класи у Налаштуваннях.",
    "faqQuestion8": "Що це за голубий показник, котрий з'являється в заголовках після 10 рівня?",
    "iosFaqAnswer8": "Синя смужка, яка з'явиться, коли ви отримаєте рівень 10 і виберете клас, - це ваша шкала мани. Коли ви продовжуєте отримувати нові рівні, ви розблокуєте спеціальні вміння, для використання яких потрібна мана. Кожен клас має різні вміння, які з'являються після рівня 11 в Меню > Вміння. На відміну від смужки здоров'я, смужка мани не скидається, коли ви отримуєте рівень. Ви отримуєте ману, коли виконуєте хороші звички, щоденні справи та завдання, і втрачаєте, коли зловживаєте поганими звичками. Ви також отримаєте ману кожного нового дня - чим більше щоденок ви завершите, тим більше ви її отримаєте.",
    "androidFaqAnswer8": "Синя смужка, яка з'явиться, коли ви отримаєте рівень 10 і виберете клас, - це ваша смужка Мани. Коли ви продовжуєте отримувати нові рівні, ви розблокуєте спеціальні навички, для використання яких потрібна Мана. Кожен клас має різні навички, які з'являються після рівня 11 в Меню > Навички. На відміну від смужки здоров'я, смужка Мани не скидається, коли ви отримуєте рівень. Замість цього, Мана отримується, коли ви виконуєте Добрі звички, Щоденні Завдання та Задачі, і втрачаєте, коли зловживаєте поганими звичками. Ви також отримаєте Ману за ніч - чим більше Щоденних Завдань ви завершите, тим більше ви отримаєте.",
    "webFaqAnswer8": "Синя смужка, яка з'явиться, коли ви отримаєте рівень 10 і виберете клас, - це ваша смужка мани. Коли ви продовжуєте отримувати нові рівні, ви розблокуєте спеціальні навички, для використання яких потрібна Мана. Кожен клас має різні навички, які з'являються після рівня 11 у активній панель знизу екрану. На відміну від смужки здоров'я, смужка мани не скидається, коли ви отримуєте рівень. Замість цього, мана отримується, коли ви виконуєте хороші звички, щоденні справи та завдання, і втрачається, коли зловживаєте поганими звичками. Ви також отримаєте ману на початку нового дня - чим більше щоденок ви завершите, тим більше ви її отримаєте.",
    "faqQuestion9": "Як боротися з монстрами та брати участь в квестах?",
    "iosFaqAnswer9": "По-перше, вам потрібно приєднатися або створити команду. Хоча ви можете боротися з монстрами наодинці, ми рекомендуємо грати в команді, тому що це зробить квести набагато простішими. Крім того, дуже мотивує наявність приятеля який може підбадьорити вас,  при виконанні завдання!\n\n Далі вам потрібен Квестовий Сувій, які зберігаються в Меню > Предмети. Існує три способи отримати сувій: \n\n- На рівні 15 ви отримуєте серію квестів, тобто три пов'язаних квести. Інші квестові лінії розблоковуються на рівнях 30, 40 та 60, відповідно. \n- Коли ви запрошуєте людей до вашого гурту, ви будете нагороджені сувоєм Списко-змій!\n - Ви можете купити квести у магазині квестів за золото та самоцвіти.\n\nДля того щоб наносити пошкодження босу або збирати предмети для квестів на збирання предметів , просто виконуйте свої завдання як зазвичай, і вони будуть трансформуватися у пошкодження протягом ночі. (Можливо буде необхідно потягнути вниз екрану для того щоб стрічка здоров'я боса знизилася.) Якщо ви боретеся з босом, і ви пропустили будь-які щоденні завдання, бос нанесе удар по учасникам вашої команди, в той же час, і ви вдарите боса. \n\nПісля 11 рівня Маги та Воїни отримають навички, які дозволять їм наносити додаткові пошкодження Босу, так що це чудові класи для вибору на рівні 10, якщо ви хочете наносити багато пошкоджень.",
    "androidFaqAnswer9": "По-перше, вам потрібно приєднатися або створити команду. Хоча ви можете боротися з монстрами наодинці, ми рекомендуємо грати в команді, тому що це зробить квести набагато простішими. Крім того, дуже мотивує наявність приятеля який може підбадьорити вас,  при виконанні завдання!\n\n Далі вам потрібен Квестовий Сувій, які зберігаються в Меню > Предмети. Існує три способи отримати сувій: \n\n- На рівні 15 ви отримуєте серію квестів, тобто три пов'язаних квести. Інші квестові лінії розблоковуються на рівнях 30, 40 та 60, відповідно. \n- Коли ви запрошуєте людей до вашого гурту, ви будете нагороджені сувоєм Списко-змій!\n - Ви можете купити квести у магазині квестів за золото та самоцвіти.\n\nДля того щоб наносити пошкодження босу або збирати предмети для квестів на збирання предметів , просто виконуйте свої завдання як зазвичай, і вони будуть трансформуватися у пошкодження протягом ночі. (Можливо буде необхідно потягнути вниз екрану для того щоб стрічка здоров'я боса знизилася.) Якщо ви боретеся з босом, і ви пропустили будь-які щоденні завдання, бос нанесе удар по учасникам вашої команди, в той же час, і ви вдарите боса. \n\nПісля 11 рівня Маги та Воїни отримають навички, які дозволять їм наносити додаткові пошкодження Босу, так що це чудові класи для вибору на рівні 10, якщо ви хочете наносити багато пошкоджень.",
    "webFaqAnswer9": "По-перше, вам потрібно приєднатися або створити команду. Хоча ви можете боротися з монстрами наодинці, ми рекомендуємо грати в команді, тому що це зробить квести набагато простішими. Крім того, дуже мотивує наявність приятеля який може підбадьорити вас,  при виконанні завдання!\n\n Далі вам потрібен Квестовий Сувій, які зберігаються в Меню > Предмети. Існує три способи отримати сувій: \n\n- На рівні 15 ви отримуєте серію квестів, тобто три пов'язаних квести. Інші квестові лінії розблоковуються на рівнях 30, 40 та 60, відповідно. \n- Коли ви запрошуєте людей до вашого гурту, ви будете нагороджені сувоєм Списко-змій!\n - Ви можете купити квести у магазині квестів за золото та самоцвіти.\n\nДля того щоб наносити пошкодження босу або збирати предмети для квестів на збирання предметів , просто виконуйте свої завдання як зазвичай, і вони будуть трансформуватися у пошкодження протягом ночі. (Можливо буде необхідно потягнути вниз екрану для того щоб стрічка здоров'я боса знизилася.) Якщо ви боретеся з босом, і ви пропустили будь-які щоденні завдання, бос нанесе удар по учасникам вашої команди, в той же час, і ви вдарите боса. \n\nПісля 11 рівня Маги та Воїни отримають навички, які дозволять їм наносити додаткові пошкодження Босу, так що це чудові класи для вибору на рівні 10, якщо ви хочете наносити багато пошкоджень.",
    "faqQuestion10": "Що таке Самоцвіти і як мені їх дістати?",
    "iosFaqAnswer10": "Самоцвіти купуються за допомогою справжніх грошей, натиснувши на значок Самоцвіта у заголовку. Коли люди купують Самоцвіти, вони допомагають нам підтримувати роботу сайту. Ми дуже вдячні за їх підтримку! \n\nКрім покупки Самоцвітів безпосередньо, є три інші способи як можна їх отримати:\n\n * Виграти випробування, яке було встановлене іншим гравцем. Перейдіть до Спільнота> Випробування, щоб приєднатися до певних випробувань.\n * Підпишіться та розблокуйте можливість придбати певну кількість Самоцвітів на місяць.\n * Посприйте розвитку Habitica. Докладніше див. Цю сторінку вікі: [Contributing to Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica). \n\nПам'ятайте, що предмети, придбані за Самоцвіти, не дають статистичних переваг, тому гравці все одно можуть використовувати додаток без них!",
    "androidFaqAnswer10": "Самоцвіти купуються за допомогою справжніх грошей, натиснувши на значок Самоцвіта у заголовку. Коли люди купують Самоцвіти, вони допомагають нам підтримувати роботу сайту. Ми дуже вдячні за їх підтримку!\n\nКрім покупки Самоцвітів безпосередньо, є три інші способи як можна їх отримати:\n\n* Виграти випробування, яке було встановлене іншим гравцем. Перейдіть до Спільнота> Випробування, щоб приєднатися до певних випробувань.\n* Підпишіться та розблокуйте можливість придбати певну кількість Самоцвітів на місяць.\n* Посприйте розвитку Habitica. Докладніше див. Цю сторінку вікі: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). \n\nПам'ятайте, що предмети, придбані за Самоцвіти, не дають статистичних переваг, тому гравці все одно можуть використовувати додаток без них!",
    "webFaqAnswer10": "Самоцвіти купуються за допомогою справжніх грошей, хоча [підписники](https://habitica.com/user/settings/subscription) можуть придбати Самоцвіти за Золото. Коли люди підписуються або купують Самоцвіти, вони допомагають нам підтримувати роботу сайту. Ми дуже вдячні за їх підтримку! Крім покупки Самоцвітів безпосередньо або оформленні підписки, є два інші способи як можна їх отримати:\n* Виграти випробування, яке було встановлене іншим гравцем. Перейдіть до Спільнота> Випробування, щоб приєднатися до певних випробувань.\n* Посприйте розвитку Habitica. Докладніше див. Цю сторінку вікі: [Contributing to Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica). Пам'ятайте, що предмети, придбані за Самоцвіти, не дають статистичних переваг, тому гравці все одно можуть використовувати додаток без них!",
    "faqQuestion11": "Як повідомити про помилку чи запропонувати нову функцію?",
    "iosFaqAnswer11": "Якщо ви вважаєте, що зіткнулися з помилкою, перейдіть до Меню > Підтримка > Отримати довідку, щоб знайти швидкі виправлення, відомі проблеми або повідомити нам про помилку. Ми зробимо все можливе, щоб допомогти вам.\n\nЩоб надіслати відгук або подати запит на функцію, ви можете отримати доступ до нашої форми зворотного зв’язку, вибравши Меню > Підтримка > Надіслати відгук. Якщо у нас виникнуть запитання, ми зв’яжемося з вами для отримання додаткової інформації!",
    "androidFaqAnswer11": "Якщо Ви вважаєте, що зіткнулися з помилкою, перейдіть до Меню > Допомога та ЧаПи > Отримати допомогу, щоб знайти швидкі рішення, відомі проблеми або повідомити нам про помилку. Ми зробимо все можливе, щоб допомогти Вам.\n\nЩоб надіслати відгук або подати запит на функцію, Ви можете отримати доступ до нашої форми зворотного зв’язку, вибравши Меню > Допомога та ЧаПи > Залишити відгук. Якщо у нас виникнуть запитання, ми зв’яжемося з Вами для отримання додаткової інформації!",
    "webFaqAnswer11": "Щоб повідомити про помилку, перейдіть у Допомога > Повідомити про помилку, щоб надіслати нам електронного листа. (Можливо, вам знадобиться налаштувати обробку посилань «mailto» у вашому браузері.) Якщо Ви не можете увійти в Habitica, відправте дані вашого аккаунта (не ваш пароль!) у [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Не хвилюйтесь, ми вирішемо Вашу проблему швидко! Запити на функції збираються через форму Google. Перейдіть до [Допомога > Запропонувати функцію](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) і дотримуйтеся вказівок. Та-да!",
    "faqQuestion12": "Як боротися зі світовими босами?",
    "iosFaqAnswer12": "Світові боси - це особливі монстри, які з'являються у Таверні. Всі активні користувачі автоматично борються з босом, а їхні завдання та навички завдають шкоди Босу як завжди.\n\n  Ви також можете виконувати звичайний квест одночасно. Ваші завдання та навички будуть розраховуватись як на Світового Боса, так і на квести з Босами або на збирання предметів у вашому гурті.\n\n  Світовий Бос ніколи не пошкодить вас чи ваш аккаунт ніяким чином. Замість цього у нього є смуга Люті, яка заповнюється, коли користувачі пропускають щоденні завдання. Якщо заповниться дана смуга, Бос нападе на одного з неігрових персонажів, який є на сайті, і їхній образ зміниться.\n\n  Ви можете дізнатись більше про [Минулих Світових Боссів](https://habitica.fandom.com/wiki/World_Bosses) на вікі.",
    "androidFaqAnswer12": "Світові боси - це особливі монстри, які з'являються у Таверні. Всі активні користувачі автоматично борються з босом, а їхні завдання та навички завдають шкоди Босу як завжди.\n\n  Ви також можете виконувати звичайний квест одночасно. Ваші завдання та навички будуть розраховуватись як на Світового Боса, так і на квести з Босами або на збирання предметів у вашому гурті.\n\n  Світовий Бос ніколи не пошкодить вас чи ваш аккаунт ніяким чином. Замість цього у нього є смуга Люті, яка заповнюється, коли користувачі пропускають щоденні завдання. Якщо заповниться дана смуга, Босс нападе на одного з неігрових персонажів, який є на сайті, і їхній образ зміниться.\n\n  Ви можете дізнатись більше про [Минулих Світових Боссів](https://habitica.fandom.com/wiki/World_Bosses) на вікі.",
    "webFaqAnswer12": "Світові боси - це особливі монстри, які з'являються у Таверні. Всі активні користувачі автоматично борються з босом, а їхні завдання та навички завдають шкоди Босу як завжди.Ви також можете виконувати звичайний квест одночасно. Ваші завдання та навички будуть розраховуватись як на Світового Боса, так і на квести з Босами або на збирання предметів у вашому гурті. Світовий Бос ніколи не пошкодить вас чи ваш аккаунт ніяким чином. Замість цього у нього є смуга Люті, яка заповнюється, коли користувачі пропускають щоденні завдання. Якщо заповниться дана смуга, Босс нападе на одного з неігрових персонажів, який є на сайті, і їхній образ зміниться. Ви можете дізнатись більше про [Минулих Світових Боссів](https://habitica.fandom.com/wiki/World_Bosses) на вікі.",
    "iosFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), задайте його у чаті Таверни у Меню > Таверна! Ми раді допомогти.",
    "androidFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), задайте його у чаті Таверни у Меню > Таверна! Ми раді допомогти.",
    "webFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [FAQ на Вікі](https://habitica.fandom.com/wiki/FAQ), то задайте його в [Ґільдії для початківці](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Ми з радістю допоможемо вам.",
    "faqQuestion13": "Що таке груповий план?",
    "webFaqAnswer13": "## Як працюють групові плани?\n\n[Груповий план](/group-plans) надає вашій команді чи ґільдії доступ до спільної дошки завдань, подібної до вашої особистої дошки завдань! Це спільний простір в Habitica, де будь-хто в групі може створювати та виконувати завдання.\n\nТакож доступні такі функції, як ролі учасників, перегляд статусу та призначення завдань, які дають вам більше контролю. [Відвідайте нашу Wiki](https://habitica.fandom.com/wiki/Group_Plans), щоб дізнатися більше про функції наших групових планів!\n\n## Кому вигідний груповий план?\n\nГрупові плани працюють найкраще, коли у вас є невелика команда людей, які хочуть співпрацювати разом. Ми рекомендуємо 2-5 учасників.\n\nГрупові плани чудово підходять для сімей, будь то батьки з дитиною чи ви з партнером. Спільні цілі, справи чи обов’язки легко відстежувати на одній дошці.\n\nГрупові плани також можуть бути корисними для команд колег, які мають спільну мету, або керівників, які хочуть познайомити своїх співробітників з гейміфікацією.\n\n## Швидкі поради щодо використання груп\n\nОсь кілька коротких порад, які допоможуть вам почати роботу з новою групою. Ми надамо додаткові відомості в наступних розділах:\n\n* Зробіть учасника менеджером, щоб надати йому можливість створювати та редагувати завдання\n* Залишайте завдання непризначеними, якщо будь-хто може їх виконати, і їх потрібно виконати лише один раз\n* Призначте завдання одній людині, щоб переконатися, що ніхто інший не зможе виконати його завдання\n* Призначте завдання кільком людям, якщо їм усім потрібно його виконати\n* Увімкніть можливість відображати спільні завдання на вашій особистій дошці, щоб нічого не пропустити\n* Ви отримуєте винагороду за виконані вами завдання, навіть якщо ви якщо це завдання виконується кількома людьми\n* Винагороди за виконання завдань не розподіляються між членами команди\n* Використовуйте колір завдань на командній дошці, щоб оцінити середню швидкість виконання завдань\n* Регулярно переглядайте завдання на командній дошці, щоб переконатися, що вони все ще актуальні\n* Пропуск щоденки не завдасть шкоди ні вам, ні вашій команді, але колір завдання погіршиться\n\n## Як інші учасники групи можуть створювати завдання?\n\nСтворювати завдання можуть лише лідер групи та менеджери. Якщо ви хочете, щоб учасник групи міг створювати завдання, вам слід підвищити його до менеджера, перейшовши на вкладку «Інформація про групу», переглянувши список учасників і натиснувши піктограму з крапкою біля їх імені.\n\n## Як працює призначення завдання?\n\nГрупові плани дають вам унікальну можливість призначати завдання іншим учасникам групи. Призначення завдання чудово підходить для делегування. Якщо ви комусь доручили завдання, інші учасники не зможуть його виконати.\n\nВи також можете призначити завдання кільком людям, якщо його потрібно виконати більше ніж одному учаснику. Наприклад, якщо кожен має почистити зуби, створіть завдання та призначте його кожному учаснику групи. Усі вони зможуть перевірити це й отримати за це свої індивідуальні винагороди. Головне завдання буде відображено як виконане, коли всі його відмітять.\n\n## Як працюють непризначені завдання?\n\nНепризначене завдання може виконати будь-хто в групі, тому залиште завдання непризначеними, щоб дозволити будь-якому учаснику виконати його. Наприклад, виности сміття. Той, хто виносить сміття, може відмітити непризначене завдання, і воно відображатиметься як виконане для всіх.\n\n## Як працює скидання синхронізованого дня?\n\nСпільні завдання буде скинуто одночасно для всіх, щоб підтримувати синхронізацію спільної панелі завдань. Цей час відображається на спільній панелі завдань і визначається часом початку дня керівника групи. Оскільки спільні завдання скидаються автоматично, ви не матимете можливості завершити вчорашні невиконані спільні щоденники, коли увійдете наступного ранку.\n\nСпільні щоденники не завдадуть шкоди, якщо їх пропустити, однак їхній колір погіршиться, щоб допомогти візуалізувати прогрес. Ми не хочемо, щоб спільний досвід був негативним!\n\n## Як я можу використовувати свою групу в мобільних програмах?\n\nХоча мобільні програми ще не повністю підтримують усі функції групових планів, ви все одно можете виконувати спільні завдання з програм для iOS та Android, скопіювавши їх на особисту дошку завдань. Ви можете ввімкнути цей параметр у налаштуваннях мобільних програм або на панелі групових завдань у версії браузера. Тепер відкриті та призначені спільні завдання відображатимуться на вашій персональній панелі завдань на всіх платформах.\n\n## Яка різниця між спільними завданнями групи та випробуваннями?\n\nСпільні дошки завдань у груповому плані є більш динамічними, ніж випробування, оскільки їх можна постійно оновлювати та з ними можна взаємодіяти. Випробування чудові, якщо у вас є один набір завдань, які потрібно розіслати багатьом людям.\n\nГрупові плани також є платною функцією, тоді як виклики доступні для всіх безкоштовно.\n\nВи не можете призначати певні завдання у випробуваннях, а також випробування не мають спільного скидання. Загалом виклики пропонують менше контролю та прямої взаємодії.",
    "iosFaqAnswer13": "## Як працюють групові плани?\n\n[Груповий план](/group-plans) надає вашій команді чи ґільдії доступ до спільної дошки завдань, подібної до вашої особистої дошки! Це спільний простір в Habitica, де будь-хто в групі може створювати та виконувати завдання.\n\nТакож доступні такі функції, як ролі учасників, перегляд статусу та призначення завдань, які дають вам більше контролю. [Відвідайте нашу Вікі](https://habitica.fandom.com/wiki/Group_Plans), щоб дізнатися більше про функції наших групових планів!\n\n## Кому вигідний груповий план?\n\nГрупові плани працюють найкраще, коли у вас є невелика команда людей, які хочуть співпрацювати разом. Ми рекомендуємо 2-5 учасників.\n\nГрупові плани чудово підходять для сімей, будь то батьки з дитиною чи ви з партнером. Спільні цілі, справи чи обов’язки легко відстежувати на одній дошці.\n\nГрупові плани також можуть бути корисними для команд колег, які мають спільну мету, або керівників, які хочуть залучити своїх співробітників за допомогою гейміфікації.\n\n## Швидкі поради щодо використання груп\n\nОсь кілька коротких порад, які допоможуть вам почати роботу з новою групою. Ми надамо додаткові відомості в наступних розділах:\n\n* Зробіть учасника менеджером, щоб надати йому можливість створювати та редагувати завдання\n* Залишайте завдання непризначеними, якщо будь-хто може їх виконати, і їх потрібно виконати лише один раз\n* Призначте завдання одній людині, щоб переконатися, що ніхто інший не зможе виконати це завдання\n* Призначте завдання кільком людям, якщо їм усім потрібно його виконати\n* Увімкніть можливість відображати спільні завдання на вашій особистій дошці, щоб нічого не пропустити\n* Ви отримуєте винагороду за виконані вами завдання, навіть якщо ви якщо це завдання виконується кількома людьми\n* Винагороди за виконання завдань не розподіляються між членами команди\n* Використовуйте колір завдань на командній дошці, щоб оцінити середню швидкість виконання завдань\n* Регулярно переглядайте завдання на командній дошці, щоб переконатися, що вони все ще актуальні\n* Пропуск щоденки не завдасть шкоди ні вам, ні вашій команді, але колір завдання погіршиться\n\n## Як інші учасники групи можуть створювати завдання?\n\nСтворювати завдання можуть лише лідер групи та менеджери. Якщо ви хочете, щоб учасник групи міг створювати завдання, вам слід підвищити його до менеджера, перейшовши на вкладку «Інформація про групу», переглянувши список учасників і натиснувши піктограму з крапкою біля їх імені.\n\n## Як працює призначення завдання?\n\nГрупові плани дають вам унікальну можливість призначати завдання іншим учасникам групи. Призначення завдання чудово підходить для делегування. Якщо ви комусь доручили завдання, інші учасники не зможуть його виконати.\n\nВи також можете призначити завдання кільком людям, якщо його потрібно виконати більше ніж одному учаснику. Наприклад, якщо кожен має почистити зуби, створіть завдання та призначте його кожному учаснику групи. Усі вони зможуть відзначити його й отримати за це свої індивідуальні винагороди. Головне завдання буде відображено як виконане, коли всі його відзначать як виконане.\n\n## Як працюють непризначені завдання?\n\nНепризначене завдання може виконати будь-хто в групі, тому залиште завдання непризначеними, щоб дозволити будь-якому учаснику виконати його. Наприклад, винести сміття. Той, хто виніс сміття, може відмітити непризначене завдання, і воно відображатиметься як виконане для всіх.\n\n## Як працює скидання синхронізованого дня?\n\nСпільні завдання буде скинуто одночасно для всіх, щоб підтримувати синхронізацію спільної панелі завдань. Цей час відображається на спільній панелі завдань і визначається часом початку дня керівника групи. Оскільки спільні завдання скидаються автоматично, ви не матимете можливості завершити вчорашні невиконані спільні щоденники, коли увійдете наступного ранку.\n\nСпільні щоденники не завдадуть шкоди, якщо їх пропустити, однак їхній колір погіршиться, щоб допомогти візуалізувати прогрес. Ми не хочемо, щоб спільний досвід був негативним!\n\n## Як я можу використовувати свою групу в мобільних програмах?\n\nХоча мобільні програми ще не повністю підтримують усі функції групових планів, ви все одно можете виконувати спільні завдання з програм для iOS та Android, скопіювавши їх на особисту дошку завдань. Ви можете ввімкнути цей параметр у налаштуваннях мобільних програм або на панелі групових завдань у версії браузера. Тепер відкриті та призначені спільні завдання відображатимуться на вашій персональній панелі завдань на всіх платформах.\n\n## Яка різниця між спільними завданнями групи та випробуваннями?\n\nСпільні дошки завдань у груповому плані є більш динамічними, ніж випробування, оскільки їх можна постійно оновлювати та з ними можна взаємодіяти. Випробування чудові, якщо у вас є один набір завдань, які потрібно розіслати багатьом людям.\n\nГрупові плани також є платною функцією, тоді як випробування доступні для всіх безкоштовно.\n\nВи не можете призначати певні завдання у випробуваннях, а також випробування не мають спільного часу скидання. Загалом випробування пропонують менше контролю та прямої взаємодії.",
    "androidFaqAnswer13": "## Як працюють групові плани?\n\n[Груповий план](/group-plans) надає вашій команді чи ґільдії доступ до спільної дошки завдань, подібної до вашої особистої дошки! Це спільний простір в Habitica, де будь-хто в групі може створювати та виконувати завдання.\n\nТакож доступні такі функції, як ролі учасників, перегляд статусу та призначення завдань, які дають вам більше контролю. [Відвідайте нашу Вікі](https://habitica.fandom.com/wiki/Group_Plans), щоб дізнатися більше про функції наших групових планів!\n\n## Кому вигідний груповий план?\n\nГрупові плани працюють найкраще, коли у вас є невелика команда людей, які хочуть співпрацювати разом. Ми рекомендуємо 2-5 учасників.\n\nГрупові плани чудово підходять для сімей, будь то батьки з дитиною чи ви з партнером. Спільні цілі, справи чи обов’язки легко відстежувати на одній дошці.\n\nГрупові плани також можуть бути корисними для команд колег, які мають спільну мету, або керівників, які хочуть залучити своїх співробітників за допомогою гейміфікації.\n\n## Швидкі поради щодо використання груп\n\nОсь кілька коротких порад, які допоможуть вам почати роботу з новою групою. Ми надамо додаткові відомості в наступних розділах:\n\n* Зробіть учасника менеджером, щоб надати йому можливість створювати та редагувати завдання\n* Залишайте завдання непризначеними, якщо будь-хто може їх виконати, і їх потрібно виконати лише один раз\n* Призначте завдання одній людині, щоб переконатися, що ніхто інший не зможе виконати це завдання\n* Призначте завдання кільком людям, якщо їм усім потрібно його виконати\n* Увімкніть можливість відображати спільні завдання на вашій особистій дошці, щоб нічого не пропустити\n* Ви отримуєте винагороду за виконані вами завдання, навіть якщо ви якщо це завдання виконується кількома людьми\n* Винагороди за виконання завдань не розподіляються між членами команди\n* Використовуйте колір завдань на командній дошці, щоб оцінити середню швидкість виконання завдань\n* Регулярно переглядайте завдання на командній дошці, щоб переконатися, що вони все ще актуальні\n* Пропуск щоденки не завдасть шкоди ні вам, ні вашій команді, але колір завдання погіршиться\n\n## Як інші учасники групи можуть створювати завдання?\n\nСтворювати завдання можуть лише лідер групи та менеджери. Якщо ви хочете, щоб учасник групи міг створювати завдання, вам слід підвищити його до менеджера, перейшовши на вкладку «Інформація про групу», переглянувши список учасників і натиснувши піктограму з крапкою біля їх імені.\n\n## Як працює призначення завдання?\n\nГрупові плани дають вам унікальну можливість призначати завдання іншим учасникам групи. Призначення завдання чудово підходить для делегування. Якщо ви комусь доручили завдання, інші учасники не зможуть його виконати.\n\nВи також можете призначити завдання кільком людям, якщо його потрібно виконати більше ніж одному учаснику. Наприклад, якщо кожен має почистити зуби, створіть завдання та призначте його кожному учаснику групи. Усі вони зможуть відзначити його й отримати за це свої індивідуальні винагороди. Головне завдання буде відображено як виконане, коли всі його відзначать як виконане.\n\n## Як працюють непризначені завдання?\n\nНепризначене завдання може виконати будь-хто в групі, тому залиште завдання непризначеними, щоб дозволити будь-якому учаснику виконати його. Наприклад, винести сміття. Той, хто виніс сміття, може відмітити непризначене завдання, і воно відображатиметься як виконане для всіх.\n\n## Як працює скидання синхронізованого дня?\n\nСпільні завдання буде скинуто одночасно для всіх, щоб підтримувати синхронізацію спільної панелі завдань. Цей час відображається на спільній панелі завдань і визначається часом початку дня керівника групи. Оскільки спільні завдання скидаються автоматично, ви не матимете можливості завершити вчорашні невиконані спільні щоденники, коли увійдете наступного ранку.\n\nСпільні щоденники не завдадуть шкоди, якщо їх пропустити, однак їхній колір погіршиться, щоб допомогти візуалізувати прогрес. Ми не хочемо, щоб спільний досвід був негативним!\n\n## Як я можу використовувати свою групу в мобільних програмах?\n\nХоча мобільні програми ще не повністю підтримують усі функції групових планів, ви все одно можете виконувати спільні завдання з програм для iOS та Android, скопіювавши їх на особисту дошку завдань. Ви можете ввімкнути цей параметр у налаштуваннях мобільних програм або на панелі групових завдань у версії браузера. Тепер відкриті та призначені спільні завдання відображатимуться на вашій персональній панелі завдань на всіх платформах.\n\n## Яка різниця між спільними завданнями групи та випробуваннями?\n\nСпільні дошки завдань у груповому плані є більш динамічними, ніж випробування, оскільки їх можна постійно оновлювати та з ними можна взаємодіяти. Випробування чудові, якщо у вас є один набір завдань, які потрібно розіслати багатьом людям.\n\nГрупові плани також є платною функцією, тоді як випробування доступні для всіх безкоштовно.\n\nВи не можете призначати певні завдання у випробуваннях, а також випробування не мають спільного часу скидання. Загалом випробування пропонують менше контролю та прямої взаємодії.",
    "general": "Загальні",
    "parties": "Команди",
    "faqQuestion14": "Як знайти команду, якщо я в ній не перебуваю?",
    "faqQuestion15": "Як відбувається пошук команди?",
    "faqQuestion16": "Як довго я можу шукати команду після приєднання до списку?",
    "faqQuestion17": "Чи можу я припинити пошук команди?",
    "androidFaqAnswer14": "Якщо не хочете грати в Habitica самотужки, то пошук команди — найкращий варіант. Якщо ви вже знаєте гравців, у яких є команда, можете поділитися своїм @нікнеймом, аби вони вас запросили. Є і інший варіант: створіть власну команду та запросіть інших гравців, ввівши їх @нікнейм або пошту.\n\nЩоб створити Команду, оберіть \"Команда\" в меню, і оберіть потрібні налаштування.",
    "iosFaqAnswer14": "Якщо не хочете грати в Habitica самотужки, то пошук команди — найкращий варіант. Якщо ви вже знаєте гравців, у яких є команда, можете поділитися своїм @нікнеймом, аби вони вас запросили. Також ви можете створити власну команду та запросити інших гравців, ввівши їх @нікнейм або пошту.\n\nЩоб створити Команду, оберіть \"Команда\" в меню, і оберіть потрібні налаштування.",
    "webFaqAnswer14": "Якщо не хочете грати в Habitica самотужки, то пошук команди — найкращий варіант. Якщо ви вже знаєте гравців, у яких є команда, можете поділитися своїм @нікнеймом, аби вони вас запросили. Є і інший варіант: створіть власну команду та запросіть інших гравців, ввівши їх @нікнейм або пошту.\n\nЩоб створити Команду, оберіть \"Команда\" в меню, і оберіть потрібні налаштування.",
    "faqQuestion18": "В мене є команда, де я можу знайти більше учасників?",
    "faqQuestion19": "Яку максимальну кількість учасників я можу запросити в команду?",
    "faqQuestion20": "Чи можу я запросити когось, кого я вже знаю?",
    "faqQuestion21": "Як я можу сказувати очікуюче запрошення в мою команду?",
    "iosFaqAnswer15": "Натиснувши “Знайти команду„, ви будете додані до списку гравців, які хочуть приєднатися до команди. Лідери команд можуть переглядати цей список і надсилати запрошення. Отримавши запрошення, ви можете прийняти його у своїх сповіщеннях і приєднатися до обраної вами команди!\n\nВи можете отримати кілька запрошень в різні команди, але одночасно ви можете бути членом лише однієї команди.",
    "iosFaqAnswer16": "Ви залишитеся у списку до тих пір, поки не приймете запрошення в команду, але також ви можете бути вилучені з листу очікування якщо профіль буде неактивним протягом 7 днів. Якщо ви увійдете після періоду бездіяльності в 7 днів, ми автоматично додамо вас знову до списку, якщо у вас немає непідтверджених запрошень.",
    "iosFaqAnswer19": "Команди мають максимальний ліміт – 30 учасників, і мінімум – 1 учасник. Очікуючі запрошення враховуються у загальній кількості учасників. Наприклад, 29 учасників і 1 очікуюче запрошення рахується як 30 учасників. Щоб скасувати очікуюче запрошення, запрошений гравець повинен його прийняти або відхилити, або лідер команди повинен скасувати запрошення.",
    "iosFaqAnswer18": "Якщо ви користуєтеся сайтом Habitica, оберіть \"Знайти учасників\" у випадаючому меню команди. Якщо ви користуєтеся додатком для Android, натисніть \"Знайти учасників\" над списком учасників вашої команди. Це покаже список гравців, які активно шукають команду і можуть бути запрошені для приєднання.\n\nЩоб знайти учасників для вашої команди, що підпадають під ваші крітерії, ви побачите деяку інформацію, таку як мова, клас, рівень і кількість днів, протягом яких вони використовували Habitica. Якщо ви хочете спілкуватися з кимось перед надсиланням запрошення, ви можете переглянути їх профіль і надіслати повідомлення.",
    "iosFaqAnswer21": "Щоб скасувати очікуюче запрошення на сайті Habitica:\n\n1. Натисніть на список учасників під час перегляду вашої команди.\n2. Перейдіть до вкладки \"Запрошення\".\n3. Натисніть на три крапки поряд з запрошенням користувача, яке ви хочете скасувати.\n4. Оберіть \"Скасувати запрошення\".\n\nЩоб скасувати очікуюче запрошення в додатку для Android:\n\n1. Прокрутіть вниз до списку учасників під час перегляду вашої команди.\n2. Внизу списку ви побачите ваші очікуючі запрошення.\n3. Натисніть кнопку \"Скасувати запрошення\".\n\nСкоро ви також зможете скасувати очікуюче запрошення в додатку для iOS!",
    "iosFaqAnswer17": "Якщо ви більше не хочете шукати команду, ви можете зупинити пошук в будь який час.\n\nЩоб припинити пошук команди на сайті Habitica:\n\n1. Оберіть посилання \"Команда\" у навігаційному меню.\n2. Натисніть \"Покинути\" у спливаючому вікні.\n\nЩоб припинити пошук команди у додатку для Android:\nНатисніть на \"Команда\" у меню.\nНатисніть \"Покинути\" у нижній частині екрану.",
    "iosFaqAnswer20": "Так! Якщо у вас вже є @username або електронна адреса гравця Habitica, ви можете запросити його приєднатися до вашої команди. Ось як надіслати запрошення на різних платформах:\n\nНа сайті Habitica:\n\nПерейдіть до своєї команди і натисніть \"Запросити в команду\" з правого боку сторінки.\n\nУ додатку для Android:\n\nНатисніть \"Команда\" у меню. Прокрутіть до розділу \"Учасники\" і торкніться \"Знайти учасників\", а потім натисніть вкладку \"Запрошення\".\n\nУ додатку для iOS:\n\nНатисніть \"Команда\" у меню. Прокрутіть до розділу \"Учасники\" і натисніть \"Запросити учасника\".",
    "faqQuestion22": "Як зупинити небажані запрошення?",
    "faqQuestion23": "Як відфільтрувати список учасників шукаючих команду?",
    "iosFaqAnswer23": "На даний момент немає можливості фільтрувати список учасників, які шукають команду. Однак, у нас є плани впровадити фільтри в майбутньому, такі як клас, рівень і мова.",
    "faqQuestion24": "Як мені знайти команду на Android або iOS?",
    "iosFaqAnswer22": "Як тільки ви приєднаєтеся до команди, ви більше не будете отримувати запрошень. Якщо ви хочете запобігти отриманню запрошень і майбутніх повідомлень від конкретного гравця, перегляньте його профіль і натисніть кнопку \"Блокувати\". На мобільних пристроях у профілях натисніть три крапки у верхньому куті, а потім оберіть \"Блокувати\".\n\nЯкщо ви стикаєтесь з ситуацією, де ви вважаєте, що інший гравець порушив наші Правила спільноти у своєму імені, профілі або повідомленні, будь ласка, повідомте про будь-які повідомлення або зверніться до нас за адресою admin@habitica.com.",
    "iosFaqAnswer24": "Ми додали можливість шукати команду та знаходити учасників команди у версії Android 4.2! Переконайтеся, що ви оновились до останньої версії, щоб перевірити це. Гравці, які грають самотужки можуть шукати команду з екрану команди, коли вони не є частиною жодної команди. Лідери команди можуть переглядати список гравців, які шукають запрошення, натиснувши \"Знайти учасників\" над списком учасників їх команди.\n\nПідтримка для цієї функції надходить до iOS у версії 3.8, тому слідкуйте за оновленнями незабаром!",
    "androidFaqAnswer16": "Ви залишитеся у списку до тих пір, поки не приймете запрошення в команду, також ви можете бути вилучені з листу очікування якщо профіль буде неактивним протягом 7 днів. Якщо ви увійдете після періоду бездіяльності в 7 днів, ми автоматично додамо вас знову до списку, якщо у вас немає непідтверджених запрошень.",
    "webFaqAnswer19": "Команди мають максимальний ліміт – 30 учасників, і мінімум – 1 учасник. Очікуючі запрошення враховуються у загальній кількості учасників. Наприклад, 29 учасників і 1 очікуюче запрошення рахується як 30 учасників. Щоб скасувати очікуюче запрошення, запрошений гравець повинен його прийняти або відхилити, або лідер команди повинен скасувати запрошення.",
    "androidFaqAnswer23": "На даний момент немає можливості фільтрувати список учасників, які шукають команду. Однак, у нас є плани впровадити фільтри в майбутньому, такі як клас, рівень і мова.",
    "webFaqAnswer23": "На даний момент немає можливості фільтрувати список учасників, які шукають команду. Однак, у нас є плани впровадити фільтри в майбутньому, такі як клас, рівень і мова.",
    "androidFaqAnswer18": "Якщо ви користуєтеся сайтом Habitica, оберіть \"Знайти учасників\" у випадаючому меню команди. Якщо ви користуєтеся додатком для Android, натисніть \"Знайти учасників\" над списком учасників вашої команди. Це покаже список гравців, які активно шукають команду і можуть бути запрошені для приєднання.\n\nЩоб знайти учасників для вашої команди, що підпадають під ваші крітерії, ви побачите деяку інформацію, таку як мова, клас, рівень і кількість днів, протягом яких вони використовували Habitica. Якщо ви хочете спілкуватися з кимось перед надсиланням запрошення, ви можете переглянути їх профіль і надіслати повідомлення.",
    "androidFaqAnswer19": "Команди мають максимальний ліміт – 30 учасників, і мінімум – 1 учасник. Очікуючі запрошення враховуються у загальній кількості учасників. Наприклад, 29 учасників і 1 очікуюче запрошення рахується як 30 учасників. Щоб скасувати очікуюче запрошення, запрошений гравець повинен його прийняти або відхилити, або лідер команди повинен скасувати запрошення.",
    "androidFaqAnswer20": "Так! Якщо у вас вже є @username або електронна адреса гравця Habitica, ви можете запросити його приєднатися до вашої команди. Ось як надіслати запрошення на різних платформах:\n\nНа сайті Habitica:\n\nПерейдіть до своєї команди і натисніть \"Запросити в команду\" з правого боку сторінки.\n\nУ додатку для Android:\n\nНатисніть \"Команда\" у меню. Прокрутіть до розділу \"Учасники\" і торкніться \"Знайти учасників\", а потім натисніть вкладку \"Запрошення\".\n\nУ додатку для iOS:\n\nНатисніть \"Команда\" у меню. Прокрутіть до розділу \"Учасники\" і натисніть \"Запросити учасника\".",
    "androidFaqAnswer21": "Щоб скасувати очікуюче запрошення на сайті Habitica:\n\n1. Натисніть на список учасників під час перегляду вашої команди.\n2. Перейдіть до вкладки \"Запрошення\".\n3. Натисніть на три крапки поряд з запрошенням користувача, яке ви хочете скасувати.\n4. Оберіть \"Скасувати запрошення\".\n\nЩоб скасувати очікуюче запрошення в додатку для Android:\n\n1. Прокрутіть вниз до списку учасників під час перегляду вашої команди.\n2. Внизу списку ви побачите ваші очікуючі запрошення.\n3. Натисніть кнопку \"Скасувати запрошення\".\n\nСкоро ви також зможете скасувати очікуюче запрошення в додатку для iOS!",
    "webFaqAnswer21": "Щоб скасувати очікуюче запрошення на сайті Habitica:\n\n1. Натисніть на список учасників під час перегляду вашої команди.\n2. Перейдіть до вкладки \"Запрошення\".\n3. Натисніть на три крапки поряд з запрошенням користувача, яке ви хочете скасувати.\n4. Оберіть \"Скасувати запрошення\".\n\nЩоб скасувати очікуюче запрошення в додатку для Android:\n\n1. Прокрутіть вниз до списку учасників під час перегляду вашої команди.\n2. Внизу списку ви побачите ваші очікуючі запрошення.\n3. Натисніть кнопку \"Скасувати запрошення\".\n\nСкоро ви також зможете скасувати очікуюче запрошення в додатку для iOS!",
    "androidFaqAnswer24": "Ми додали можливість шукати команду та знаходити учасників команди у версії Android 4.2! Переконайтеся, що ви оновились до останньої версії, щоб перевірити це. Гравці, які грають самотужки можуть шукати команду з екрану команди, коли вони не є частиною жодної команди. Лідери команди можуть переглядати список гравців, які шукають запрошення, натиснувши \"Знайти учасників\" над списком учасників їх команди.\n\nПідтримка для цієї функції надходить до iOS у версії 3.8, тому слідкуйте за оновленнями незабаром!",
    "androidFaqAnswer15": "Натиснувши \"Знайти команду\", ви будете додані до списку гравців, які хочуть приєднатися до команди. Лідери команд можуть переглядати цей список і надсилати запрошення. Отримавши запрошення, ви можете прийняти його у своїх сповіщеннях і приєднатися до обраної вами команди!\n\nВи можете отримати кілька запрошень в різні команди, але одночасно ви можете бути членом лише однієї команди.",
    "webFaqAnswer16": "Ви залишитеся у списку до тих пір, поки не приймете запрошення в команду, також ви можете бути вилучені з листу очікування якщо профіль буде неактивним протягом 7 днів. Якщо ви увійдете після періоду бездіяльності в 7 днів, ми автоматично додамо вас знову до списку, якщо у вас немає непідтверджених запрошень.",
    "androidFaqAnswer17": "Якщо ви більше не хочете шукати команду, ви можете зупинити пошук в будь який час.\n\nЩоб припинити пошук команди на сайті Habitica:\n\n1. Оберіть посилання \"Команда\" у навігаційному меню.\n2. Натисніть \"Покинути\" у спливаючому вікні.\n\nЩоб припинити пошук команди у додатку для Android:\n1. Натисніть на \"Команда\" у меню.\n2. Натисніть \"Покинути\" у нижній частині екрану.",
    "webFaqAnswer17": "Якщо ви більше не хочете шукати команду, ви можете зупинити пошук в будь який час.\n\nЩоб припинити пошук команди на сайті Habitica:\n\n1. Оберіть посилання \"Команда\" у навігаційному меню.\n2. Натисніть \"Покинути\" у спливаючому вікні.\n\nЩоб припинити пошук команди у додатку для Android:\n1. Натисніть на \"Команда\" у меню.\n2. Натисніть \"Покинути\" у нижній частині екрану.",
    "webFaqAnswer15": "Натиснувши \"Знайти команду\", ви будете додані до списку гравців, які хочуть приєднатися до команди. Лідери команд можуть переглядати цей список і надсилати запрошення. Отримавши запрошення, ви можете прийняти його у своїх сповіщеннях і приєднатися до обраної вами команди!\n\nВи можете отримати кілька запрошень в різні команди, але одночасно ви можете бути членом лише однієї команди.",
    "webFaqAnswer18": "Якщо ви користуєтеся сайтом Habitica, оберіть \"Знайти учасників\" у випадаючому меню команди. Якщо ви користуєтеся додатком для Android, натисніть \"Знайти учасників\" над списком учасників вашої команди. Це покаже список гравців, які активно шукають команду і можуть бути запрошені для приєднання.\n\nЩоб знайти учасників для вашої команди, що підпадають під ваші крітерії, ви побачите деяку інформацію, таку як мова, клас, рівень і кількість днів, протягом яких вони використовували Habitica. Якщо ви хочете спілкуватися з кимось перед надсиланням запрошення, ви можете переглянути їх профіль і надіслати повідомлення.",
    "webFaqAnswer20": "Так! Якщо у вас вже є @username або електронна адреса гравця Habitica, ви можете запросити його приєднатися до вашої команди. Ось як надіслати запрошення на різних платформах:\n\nНа сайті Habitica:\n\nПерейдіть до своєї команди і натисніть \"Запросити в команду\" з правого боку сторінки.\n\nУ додатку для Android:\n\nНатисніть \"Команда\" у меню. Прокрутіть до розділу \"Учасники\" і торкніться \"Знайти учасників\", а потім натисніть вкладку \"Запрошення\".\n\nУ додатку для iOS:\n\nНатисніть \"Команда\" у меню. Прокрутіть до розділу \"Учасники\" і натисніть \"Запросити учасника\".",
    "androidFaqAnswer22": "Як тільки ви приєднаєтеся до команди, ви більше не будете отримувати запрошень. Якщо ви хочете запобігти отриманню запрошень і майбутніх повідомлень від конкретного гравця, перегляньте його профіль і натисніть кнопку \"Блокувати\". На мобільних пристроях у профілях натисніть три крапки у верхньому куті, а потім оберіть \"Блокувати\".\n\nЯкщо ви стикаєтесь з ситуацією, де ви вважаєте, що інший гравець порушив наші Правила спільноти у своєму імені, профілі або повідомленні, будь ласка, повідомте про будь-які повідомлення або зверніться до нас за адресою admin@habitica.com.",
    "webFaqAnswer22": "Як тільки ви приєднаєтеся до команди, ви більше не будете отримувати запрошень. Якщо ви хочете запобігти отриманню запрошень і майбутніх повідомлень від конкретного гравця, перегляньте його профіль і натисніть кнопку \"Блокувати\". На мобільних пристроях у профілях натисніть три крапки у верхньому куті, а потім оберіть \"Блокувати\".\n\nЯкщо ви стикаєтесь з ситуацією, де ви вважаєте, що інший гравець порушив наші Правила спільноти у своєму імені, профілі або повідомленні, будь ласка, повідомте про будь-які повідомлення або зверніться до нас за адресою admin@habitica.com.",
    "webFaqAnswer24": "Ми додали можливість шукати команду та знаходити учасників команди у версії Android 4.2! Переконайтеся, що ви оновились до останньої версії, щоб перевірити це. Гравці, які грають самотужки можуть шукати команду з екрану команди, коли вони не є частиною жодної команди. Лідери команди можуть переглядати список гравців, які шукають запрошення, натиснувши \"Знайти учасників\" над списком учасників їх команди.\n\nПідтримка для цієї функції надходить до iOS у версії 3.8, тому слідкуйте за оновленнями незабаром!"
}
