{
    "frequentlyAskedQuestions": "Часті запитання",
    "iosFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), скористайтеся формою Задати питання [LINK NEEDED]! Ми раді допомогти.",
    "androidFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), скористайтеся формою Задати питання [LINK NEEDED]! Ми раді допомогти.",
    "webFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [FAQ на Вікі](https://habitica.fandom.com/wiki/FAQ), скористайтеся формою Задати питання [LINK NEEDED]! Ми з радістю допоможемо вам.",
    "parties": "Команди",
    "sunsetFaqTitle": "ЧаПи про припинення обслуговування таверни та гільдій Габітики",
    "sunsetFaqPara1": "Через низку факторів, зокрема зміни у взаємодії нашої бази гравців із Habitica та нові правила відносно контенту, ми приймаємо важке рішення припинити надання послуг Таверни та Гільдій <strong>8 серпня 2023 року</strong>.",
    "sunsetFaqPara5": "Якщо ви хочете дізнатися більше про зміни, ви можете прочитати подробиці нижче.",
    "sunsetFaqHeader1": "Що перестане рацювати?",
    "sunsetFaqHeader2": "Чому Таверна та гільдії припинили свою роботу?",
    "sunsetFaqHeader3": "Чи зможу я як і раніше спілкуватися зі своїми учасниками Команди або Групового плану?",
    "sunsetFaqHeader4": "Куди мені піти, щоб призупинити мої Щоденки?",
    "sunsetFaqPara8": "Цю функцію перенесено в Налаштування. Закриття Таверни та гільдій не вплине на функцію Призупинити шкоду.",
    "sunsetFaqHeader5": "Як отримати доступ до свого групового плану, якщо це оновлена гільдія?",
    "sunsetFaqHeader6": "Чи зможуть гравці відновити свої гільдійські чати після припинення послуги Гільдій?",
    "sunsetFaqPara10": "Гравці не зможуть отримувати дані чату з Таверни та Гільдій після завершення послуги.",
    "sunsetFaqHeader7": "Як гравці знаходитимуть нових членів команди?",
    "sunsetFaqHeader8": "Як це впливає на співавторів Habitica?",
    "sunsetFaqPara15": "<strong>Автори Випробувань</strong><br />Команда заохочує вас продовжувати створювати високоякісні завдання. Ми хотіли б вивчити нові способи заохочення до Випробувань як у додатку, так і за його межами.",
    "sunsetFaqPara18": "<strong>Ремісники</strong><br />Ми припиняємо внески майстрів. Більшість художнього виробництва вже переміщено всередину, щоб не відставати від випуску контенту. Ми глибоко вдячні за фантастичне мистецтво, створене протягом багатьох років нашою спільнотою учасників.",
    "sunsetFaqHeader9": "Як це вплине на Випобування?",
    "sunsetFaqList4": "Публічні Випробування залишаться функцією Habitica і будуть доступні в розділі Випробування.",
    "sunsetFaqPara2": "Основною метою Habitica є і завжди було надання гейміфікованого досвіду керування завданнями. Таверна і Гільдії допомогли мотивувати гравців, допомагаючи їм знайти інших людей із подібними цілями. Було створено кілька справді чудових просторів, і ми мали можливість побачити, як спільнота процвітає завдяки корисним обговоренням. З роками ми помітили зміни в тому, як гравці використовують і покладаються на Habitica. Команди процвітали, тоді як гільдії та громадські місця все менше і менше використовувались нашою базою гравців. В умовах інтернету, що постійно змінюється, ресурси, необхідні для підтримки цих просторів, стали надто непропорційними кількості людей, які насправді ними користуються.",
    "sunsetFaqPara3": "Ми приймаємо це рішення, щоб краще зосередити наші ресурси на частинах Habitica, на які гравці найбільше покладаються, не перешкоджаючи нікому в доступі.",
    "sunsetFaqPara4": "Щоб відсвяткувати час, який ми пережили, ми подаруємо кожному домашнього улюбленця-ветерана на знак того, що ми рухаюємось вперед у цю нову еру. Для наших чудових співавторів ми також надішлемо спеціальний набір спорядження на згадку про всю їхню важку роботу в спільнотах Habitica.",
    "sunsetFaqPara6": "Обслуговування Таверни, а також публічних і приватних гільдій закінчується, і вони будуть видалені з Habitica <strong>8 серпня 2023</strong>.",
    "sunsetFaqList1": "Основна мета Habitica – забезпечити мотивацію через гейміфікований досвід управління завданнями. Гільдії та Таверна використовуються непропорційно малим відсотком нашої бази гравців. Більшість гравців користуються сторонніми сервісами, які в основному призначені для соціальної взаємодії та навмисно розроблені й обслуговуються з урахуванням такого використання.",
    "sunsetFaqList2": "Нові закони про безпеку в Інтернеті вимагають такого рівня активного нагляду за вмістом у громадських місцях, якого Habitica раніше не забезпечувала. Інвестиції в функції, яких вимагатимуть ці нові закони, призведуть до того, що наші обмежені ресурси будуть перенаправлені на частини Habitica, яких переважна більшість гравців ніколи не торкається.",
    "sunsetFaqList3": "Для нас важливо продовжувати надавати всесвітній доступ до постійно зростаючої міжнародної бази гравців Habitica. Видалення цих служб дозволяє нам і надалі досягати цієї мети, не розглядаючи обмеження доступу в регіонах, де потрібен більш активний нагляд за вмістом, ніж ми можемо забезпечити.",
    "sunsetFaqPara7": "Команди та групові плани залишаться та збережуть свої чати. Ви також зможете надсилати приватні повідомлення.",
    "sunsetFaqPara11": "Тепер доступна нова функція Шукаю команду. Більшість гравців, які шукають команду, отримують запрошення протягом декількох хвилин! Команда наполегливо працює, щоб найближчим часом додати більше підтримки для платформи та покращити цю функцію. Ви можете дізнатися більше про те, як шукати Команди та членів команди, з наших ЧаПи.",
    "sunsetFaqPara12": "Як проект із відкритим вихідним кодом, ми вітаємо та заохочуємо багато типів внесків. На знак вдячності ми надішлемо набір Героїчного спорядження всім, хто має рівень співавтора станом на <strong>1 серпня 2023 року</strong>. Після завершення роботи Таверни та гільдій, також відбудуться деякі зміни відносно внесків співавторів. Ви можете прочитати докладніше про план для кожного типу співавторства нижче.",
    "sunsetFaqPara13": "<strong>Ковалі</strong><br />Ми все ще вітаємо допомогу з відкритим кодом через наш GitHub і продовжуватимемо присуджувати рівні за кваліфіковані внески. Співпраця та обговорення між ковалями в основному відбувалися через GitHub, і це триватиме.",
    "sunsetFaqPara14": "<strong>Лінгвісти</strong><br />Ми і надалі вітаємо допомозі з перекладом додатків і веб-сайту і все ще призначатимемо рівні співавторів за кваліфіковані внески. Однак спосіб, за допомогою якого ми приймаємо переклади, буде змінено. Ми хотіли б зосередити наші ресурси на підтримці вибраних мов на всіх платформах. Для цього ми зменшимо кількість доступних для перекладу мов. Раніше незавершені мови будуть заархівовані в Github. Ми сподіваємося, що ця зміна зробить кросплатформену роботу Habitica більш узгодженою. Ви можете прочитати наші найновіші вказівки щодо процедури перекладу на нашому <a href='https://translate.habitica.com/projects/habitica/#information'>веб-сайті перекладу</a>.",
    "sunsetFaqPara9": "<p><strong>Веб-переглядач</strong>: Натисніть навігаційну панель Групового плану на верхній панелі.</p><p><strong>Android:</strong> Торкніться свого імені у верхній частині екрана під час перегляду списку завдань, щоб перейти до спільних завдань. Щоб отримати доступ до чату, торкніться значка чату в верхній частині цього екрану.</p><p><strong>iOS</strong>: Торкніться назви свого Групового плану в меню.</p>",
    "sunsetFaqPara16": "<strong>Світські особи</strong><br />Цей тип внеску припиниться після припинення діяльності Таверни та гільдій. Ми надзвичайно вдячні за роботу, яку виконали наші доброзичливі та корисні гравці, відповідаючи на запитання в наших чатах.",
    "sunsetFaqPara17": "<strong>Друзі</strong><br />Скрипти та Доповнення допомагають меншій частині нашої бази користувачів, оскільки мобільні програми все більше стають єдиним способом доступу більшості користувачів до Habitica. Учасники, які бажають створити сторонні інструменти для налаштування свого досвіду Habitica, можуть продовжувати це робити, але ми більше не будемо присуджувати рівні до цього титулу, оскільки ми зосереджуємося на внесках, які покращують Habitica таким чином, щоб віни були доступні для всієї нашої бази гравців загалом.",
    "sunsetFaqPara19": "<strong>Чарівники Вікі </strong><br />Habitica Вікі — чудовий інструмент, створений гравцями для гравців, який допоміг багатьом. Ми продовжуємо підтримувати ці зусилля, але більше не відстежуватимемо та не пропонуватимемо рівні для редагування вікі, оскільки ми зосереджуємося на внеску Лінгвістів, Ковалів та Авторів випробувань у Habitica.",
    "sunsetFaqList5": "Випробування, що базуються у Командах і Групових планах, залишаються й залишаться незмінними після завершення роботи Таверни та гільдій.",
    "sunsetFaqList7": "Наразі багато Випробувань мають завдання, які вимагають публікацій у публічних чатах Habitica. Творці цих Випробувань можуть адаптувати свої завдання або змінити вимогу публікації в чаті на публікацію на зовнішньому сервісі.",
    "sunsetFaqList9": "Цей <a href='https://habitica.wordpress.com/beginning-adventurers-guide/'>допис у блозі</a> також містить зручний посібник для нових гравців.",
    "sunsetFaqHeader11": "Як це впливає на Правила спільноти та Умови використання Habitica?",
    "anotherQuestion": "Залишилися які-небудь питання?",
    "contactAdmin": "Зверніться до <a href='mailto:admin@habitica.com'>admin@habitica.com</a>",
    "sunsetFaqList6": "Випробування, які наразі розміщено в гільдіях, залишатимуться доступними для поточних учасників із їхнього списку Випробувань, але їх не можна буде знайти в загальнодоступному списку через проблему конфіденційності. Неможливо буде створити нові Випробування від гільдії.",
    "sunsetFaqHeader10": "Куди йти гравцям, коли у них виникнуть запитання щодо використання Habitica?",
    "sunsetFaqList8": "Наші існуючі <a href='https://habitica.com/static/faq'>ЧаПи</a> є чудовим ресурсом, його можна знайти в меню «Довідка» або «Підтримка» на мобільному пристрої. Ми знаходимося в процесі створення більш повного та вдосконаленого розділу частих питань, щоб допомогти гравцям рухатися вперед.",
    "sunsetFaqList10": "Гравцям також пропонується надсилати електронні листи на <a href='mailto:admin@habitica.com'>admin@habitica.com</a> із будь-якими запитаннями, на які вони не можуть знайти відповіді за посиланнями вище.",
    "sunsetFaqPara20": "Правила спільноти Habitica будуть оновлені після припинення надання роботи Таверни та Гільдій. Вони відображатимуть правила поведінки спільноти щодо профілів гравців, Випробувань і повідомлень у приватних просторах. Наші Умови використання завжди стосувалися як загальнодоступних, так і приватних просторів і не потребують негайного оновлення щодо цієї зміни.",
    "sunsetFaqHeader12": "Що станеться з банком гемів Ґільдії?",
    "sunsetFaqPara21": "Геми в банку ґільдії буде повернено лідеру ґільдії 8 серпня, коли закінчаться послуги ґільдій.",
    "commonQuestions": "Загальні запитання",
    "faqQuestion25": "Які бувають типи задач?",
    "webFaqAnswer25": "Habitica використовує три різні типи задач, щоб задовольнити ваші потреби: Звички, Щоденки та Завдання.\n\nЗвички можуть бути як позитивними, так і негативними та відображати те, що ви можете відстежувати кілька разів на день або за невстановленим графіком. Позитивні Звички дадуть вам нагороди, як-от Золото та Досвід (Exp), тоді як Негативні Звички призведуть до втрати очок здоров’я (ОЗ).\n\nЩоденки – це повторювані завдання, які потрібно виконати за більш структурованим графіком. Наприклад один раз на день, три рази на тиждень або чотири рази на місяць. Пропущені щоденки спричиняють втрату ОЗ, але чим складніші вони, тим краща винагорода!\n\nЗавдання — це одноразові задачі, за виконання яких ви отримуєте винагороду. У Завдань може бути термін виконання, але ви не втратите ОЗ, якщо пропустите його.\n\nВиберіть тип задачі, який найкраще відповідає цілям, які ви хочете досягти!",
    "faqQuestion26": "Які є приклади завдань?",
    "faqQuestion27": "Чому задачі змінюють колір?",
    "faqQuestion28": "Чи можу я призупинити свої Щоденки, якщо мені потрібна перерва?",
    "faqQuestion29": "Як я можу відновити ОЗ?",
    "webFaqAnswer29": "Ви можете відновити 15 ОЗ, придбавши Зілля Здоров'я у колонці \"Нагороди\" за 25 Золота. Крім того, ви завжди будете повністю відновлювати здоров'я, коли підвищуватимете рівень!",
    "webFaqAnswer28": "Так! Кнопку \"Призупинити пошкодження\" можна знайти в Налаштуваннях. Вона запобігатиме втраті ОЗ за пропущені Щоденки. Це корисно, якщо ви у відпустці, потребуєте відпочинку або з будь-якої іншої причини вам може знадобитися перерва. Якщо ви берете участь у квесті, ваш власний прогрес буде призупинено, але ви все одно отримуватимете шкоду від пропущених Щоденок ваших членів команди.\n\nЩоб поставити на паузу певну Щоденку, ви можете відредагувати розклад так, щоб він виконувався кожні 0 днів, доки ви не будете готові його перезапустити.",
    "faqQuestion30": "Що станеться, коли у мене закінчаться ОЗ?",
    "webFaqAnswer30": "Якщо ваш рівень здоров'я досягне нуля, ви втратите один рівень, все золото і одиницю спорядження, яку можна буде викупити.",
    "faqQuestion31": "Чому я втрати(в/ла) ОЗ при взаємодії з позитивною задачею?",
    "faqQuestion32": "Коли я зможу обрати клас?",
    "faqQuestion33": "Що за синя смуга, яка з’являється після рівня 10?",
    "webFaqAnswer33": "Після того, як ви розблокуєте систему класів, ви також розблокуєте Вміння, які потребують Мани. Кількість Мани визначається вашим показником ІНТ і може бути скоригована за допомогою Вмінь та Спорядження.",
    "faqQuestion34": "Який корм любить мій вихованець?",
    "faqQuestion35": "Я погодува(в/ла) свого Улюбленця і він зник! Що сталося?",
    "faqQuestion36": "Як змінити вигляд мого Аватара?",
    "faqQuestion37": "Чому моє Спорядження не відображається на моєму Аватарі?",
    "groupPlan": "Групові плани",
    "webFaqAnswer26": "Позитивні Звички (поведінка, яку ви хочете заохочувати; повинна мати кнопку \"плюс\")\n\n * Прийняти вітаміни\n * Почистити зуби зубною ниткою\n * Навчатися протягом однієї години\n\nНегативні Звички (поведінка, яку ви хочете обмежити або уникнути; має бути позначена кнопкою \"мінус\")\n\n * Куріння\n * Читання негативних новин (думскролінг)\n * Гризіння нігтів\n\nПодвійні Звички (звички, які включають в себе позитивний і негативний варіант; повинні мати кнопки \"плюс\" і \"мінус\")\n\n * Пити чисту воду чи пити солодкі газовані напої\n * Навчання / прокрастинація\n\nЗразки Щоденок (задачі, які ви хочете повторювати за регулярним графіком)\n * Миття посуду\n * Полив рослин\n * 30 хвилин фізичної активності\n\nЗразки Завдань (задач, які потрібно виконати лише один раз)\n\n * Запланувати зустріч\n * Організувати речі в шафі\n * Закінчити есе",
    "webFaqAnswer27": "Колір задачі - це візуальне представлення її цінності. Усі задачі починаються з жовтого - нейтрального, синій - кращий, червоний - гірший. Ось як кожен тип задачі визначає його цінність:\n\nЗвички стають більш синіми або червоними залежно від того, натиснули ви кнопку \"плюс\" чи \"мінус\". Позитивні та негативні Звички з часом стають жовтими, якщо ви їх не виконуєте. Подвійні Звички змінюють колір лише на основі ваших дій.\n\nЩоденки змінюють колір залежно від того, як часто ви їх виконуєте, стаючи синішими, якщо ви не забуваєте про них, або червонішими, якщо ви їх пропускаєте.\n\nЗавдання поступово стають червонішими, чим довше вони залишаються незавершеними.\n\nЩо червоніший колір задачі, то більше золота та досвіду ви отримаєте за її виконання, тож не бійтесь братись за найскладніші завдання!",
    "webFaqAnswer34": "Тварини люблять їжу, яка відповідає їхньому кольору. Виняток становлять Базові Улюбленці, але всі Базові Улюбленці полюбляють один і той самий продукт. Нижче ви можете побачити конкретні види Їжі, які полюбляє кожен вихованець:\n\n * Базові Улюбленці люблять М'ясо\n * Білі Улюбленці люблять Молоко\n * Пустельні Улюбленці люблять Картоплю\n * Червоні Улюбленці люблять Полуницю\n * Тіньові Улюбленці люблять Шоколад\n * Кістяні Улюбленці люблять Рибу\n * Зомбі-Улюбленці люблять Зіпсоване м'ясо\n * Рожеві Улюбленці люблять Рожеву цукрову вату\n * Блакитні Улюбленці люблять Блакитну цукрову вату\n * Золоті Улюбленці люблять Мед",
    "webFaqAnswer31": "Якщо ви виконали задачу і втратили HP, коли не повинні були, це означає, що виникла затримка, поки сервер синхронізує зміни, зроблені на інших платформах. Наприклад, якщо ви використовуєте Золото, Ману або втрачаєте ОЗ у мобільному додатку, а потім виконуєте завдання на веб-сайті, сервер просто підтверджує, що все синхронізовано.",
    "webFaqAnswer32": "У Habitica є чотири класи: Воїн, Маг, Розбійник і Цілитель. Усі гравці починають з класу Воїн, поки не досягнуть 10-го рівня. Коли ви досягнете 10-го рівня, вам буде надано вибір між вибором нового класу або продовженням гри як Воїн.\n\nКожен клас має різне Спорядження та Навички. Якщо ви не хочете обирати клас, ви можете вибрати \"Відмовитися\". Якщо ви вирішите відмовитися, ви завжди зможете увімкнути систему класів у Налаштуваннях пізніше.",
    "webFaqAnswer35": "Після того, як ви нагодуєте свого Улюбленця достатньо, щоб він став Скакуном, вам потрібно буде знову вилупити Улюбленця цього типу, щоб він з'явився у вашому Хліву.\n\nЩоб переглянути Скакунів у мобільних додатках:\n\n * У меню виберіть \"Улюбленці та Скакуни\" і перейдіть на вкладку \"Скакуни\"\n\nЩоб переглянути Скакунів на веб-сайті:\n\n * У меню \"Інвентар\" виберіть \"Хлів\" і прокрутіть вниз до розділу \"Скакуни\"",
    "webFaqAnswer36": "Існує безліч способів налаштувати вигляд вашого аватара в Habitica! Ви можете змінити форму тіла, зачіску, колір волосся, колір шкіри, додати окуляри або засоби пересування, вибравши в меню \"Змінити аватар\".\n\nЩоб налаштувати свій Аватар у мобільних додатках:\n * У меню виберіть \"Персоналізація\"\n\nЩоб налаштувати свій аватар на веб-сайті:\n * У меню користувача в навігаційній панелі виберіть \"Змінити аватар\"",
    "webFaqAnswer37": "Перевірте, чи увімкнена опція \"Костюм\". Якщо ваш Аватар одягнений у Костюм, замість ваших Обладунків буде показано Спорядження Костюма.\n\nЩоб увімкнути Костюм у мобільних додатках:\n * У меню виберіть \"Спорядження\" і знайдіть перемикач \"Одягнути наряд\".\n\nЩоб увімкнути Костюм на веб-сайті:\n * У своєму Інвентарі виберіть \"Спорядження\" і знайдіть перемикач \"Одягнути костюм\" на вкладці \"Костюм\" висувного віконця",
    "faqQuestion38": "Чому я не можу придбати певні товари?",
    "webFaqAnswer38": "Нові гравці Habitica можуть придбати лише базове Cпорядження класу Воїн. Гравці повинні купувати Cпорядження в послідовному порядку, щоб розблокувати Спорядження наступного рівня.\n\nБагато Спорядження є специфічними для певного класу, що означає, що гравець може купувати лише Спорядження, що належить до його поточного класу.",
    "faqQuestion39": "Де я можу отримати більше Спорядження?",
    "webFaqAnswer39": "Якщо ви прагнете отримати більше Спорядження, ви можете стати підписником Habitica, ризикнути знайти щось в Чарівній скрині або розщедритися під час одного з Великих Гала в Habitica.\n\nПідписники Habitica щомісяця отримують спеціальний ексклюзивний набір спорядження та Містичні пісочні годинники, щоб придбати минулі набори спорядження в магазині \"Машина часу\".\n\nЧарівна Скриня зі скарбами у ваших Нагородах містить понад 350 одиниць Спорядження! За 100 золотих ви матимете шанс отримати спеціальне Спорядження, Їжу, щоб вигодувати Улюбленця в Скакуна, або Досвід для підвищення рівня!\n\nПід час чотирьох сезонних Великих Гала абсолютно нове Спорядження стає доступним для покупки за Золото, а набори з попередніх Гала можна придбати за самоцвіти.",
    "faqQuestion40": "Що таке Самоцвіти і як їх отримати?",
    "webFaqAnswer40": "Самоцвіти - це платна валюта в Habitica, яка використовується для купівлі Спорядження, налаштувань Аватарів, Фонів тощо! Самоцвіти можна придбати пакетом або за Золото, якщо ви є підписником Habitica. Ви також можете виграти Самоцвіти, ставши переможцем Випробування.",
    "faqQuestion41": "Що таке Містичні Пісочні Годинники і як їх отримати?",
    "faqQuestion42": "Що я можу зробити, щоб підвищити відповідальність?",
    "faqQuestion43": "Як взяти участь у Квесті?",
    "webFaqAnswer41": "Містичний Пісочний Годинник - це ексклюзивна валюта підписників Habitica, яка використовується в Крамниці \"Машина часу\"! Пісочний Годинник доставляються за встановленим графіком відповідно до вашого плану підписки.\n\nГрафік доставки Пісочного Годинника:\n * Підписники на 1 місяць отримують 1 Годинник на початку місяця після 3-го платежу поспіль.\n * Підписники на 3 місяці отримують 1 Годинник одразу після оформлення підписки, а потім ще 1 Годинник на початку місяця після кожного поновлення підписки.\n * 6-місячні підписники отримують 2 Годинники одразу після підписки, а потім ще 2 на початку місяця після кожного поновлення підписки.\n * Підписники на 12 місяців отримують 4 Годинники одразу після підписки, а потім ще 4 на початку кожного наступного місяця після поновлення підписки.",
    "webFaqAnswer42": "Один із найкращих способів мотивувати себе та нести відповідальність за виконання поставлених завдань – вступити в Команду! Команда з іншими гравцями Habitica — це чудовий спосіб проходити Квести, щоб отримати Улюбленців та Спорядження, отримати посилення від Вмінь інших членів Команди та підвищити свою мотивацію.\n\nЩе один спосіб підвищити відповідальність – приєднатися до Випробування. Вони автоматично додають у ваші списки задачі, пов’язані з конкретною метою! Вони також додають елемент змагання з іншими гравцями Habitica, що може підвищити мотивацію, коли ви прагнете отримати Самоцвіти як нагороду за участь. Існують офіційні Випробування, створені командою Habitica, а також Випробування, створені іншими гравцями.",
    "faqQuestion44": "Як я можу видалити завдання Випробування?",
    "faqQuestion45": "Мій Аватар перетворився на сніговика, морську зірку, квітку чи привида. Як я можу перетворитися назад?",
    "webFaqAnswer45": "Один з членів вашої Команди використав на вас предмет перетворення з Ярмарку! Ваш Аватар повернеться до звичного вигляду наступного дня. Якщо ви хочете зняти перетворення швидше, ви можете придбати протиотруту (Сіль, Пісок, Зілля \"Без-пелюсток\" або Непрозоре Зілля) у Нагородах.",
    "faqQuestion46": "Як повідомити про помилку?",
    "webFaqAnswer46": "Якщо ви вважаєте, що зіткнулися з помилкою, будь ласка, повідомте нам про це!\n\nЩоб повідомити про помилку в мобільних додатках:\n * У меню виберіть \"Підтримка\", потім натисніть \"Отримати допомогу\" і прокрутіть вниз до \"Повідомити про помилку\"\n\nЩоб повідомити про помилку на веб-сайті:\n * У меню \"Допомога\" виберіть \"Повідомити про помилку\"",
    "faqQuestion47": "Чи можу я побачити дані про те, наскільки добре я справляюся зі своїми задачами та звичками?",
    "faqQuestion48": "Чи можна грати в Habitica з іншими?",
    "faqQuestion49": "Як знайти Команду, якщо я в ній не перебуваю?",
    "faqQuestion50": "Як працює пошук Команди?",
    "faqQuestion52": "Чи можу я припинити пошук Команди?",
    "webFaqAnswer43": "Щоб розпочати Квест, вам потрібно бути учасником Команди. Команда може бути одиночною пригодою, де ви проходите Квести наодинці, або ж ви можете запросити інших гравців Habitica, щоб проходити Квести швидше!\n\nВиберіть Сувій Квесту зі свого інвентарю, натиснувши кнопку \"Почати квест\" у вашій Команді. Виконуйте завдання, як ви зазвичай робите, щоб просунутися у Квесті! Ви або накопичуватимете шкоду проти монстра, якщо берете участь у Квесті з Босом, або матимете шанс знайти предмети, якщо берете участь у Квесті зі Збиранням. Весь накопичений прогрес буде застосовано наступного дня.\n\nКоли ви завдасте достатньо шкоди або зберете всі предмети, Квест буде завершено, і ви отримаєте свої нагороди!",
    "webFaqAnswer44": "Щоб видалити пов'язані з ним задачі, вам потрібно буде вийти з Випробування або дочекатися його закриття. Червоний значок мегафона означає, що Випробування було закрито, а сірий - що воно ще виконується.\n\nЩоб видалити задачу з Випробування в додатку **Android**:\n 1. Натисніть на задачу, що належить до Випробування. \n 2. Натисніть \"Видалити\" у верхньому правому куті екрану.\n 3. Виберіть, щоб видалити задачу Випробування зі свого списку задач.\n\nЩоб видалити задачу Випробування у додатку **iOS**:\n 1. Знайдіть задачу, яку ви хочете видалити, і подивіться на іконку мегафона.\n 2. Якщо іконка мегафона червоного кольору, натисніть на задачу і виберіть \"Видалити\" внизу.\n 3. Якщо іконка мегафона сірого кольору, вам потрібно знайти Випробування і залишити його, щоб видалити задачу.\n\nЩоб видалити задачу Випробування на **веб-сайті**:\n 1. Знайдіть задачу з Випробування, яке ви хочете видалити, і подивіться на іконку з мегафоном.\n 2. Якщо іконка мегафона червона, натисніть на неї, а потім виберіть видалення задачі зі списку задач.\n 3. Якщо іконка мегафона сірого кольору, вам потрібно знайти Випробування і залишити його, щоб видалити задачу.",
    "webFaqAnswer47": "Наразі Habitica не має візуального представлення даних про ваші задачі в часі. Однак на веб-сайті Habitica ви можете експортувати дані про ваші задачі з вкладки \"Дані сайту\" у розділі \"Налаштування\".",
    "webFaqAnswer48": "Так, з Командами! Ви можете створити власну Команду або приєднатися до вже існуючої. Команда з іншими гравцями Habitica - це чудовий спосіб виконувати Квести, отримувати посилення від навичок членів Команди та підвищувати свою мотивацію завдяки додатковій відповідальності.",
    "webFaqAnswer49": "Якщо ви хочете досліджувати Habitica з іншими гравцями, але нікого тут не знаєте, пошук Команди - ваш найкращий варіант! А якщо ви вже знаєте інших гравців, які мають команду, ви можете поділитися своїм @нікнеймом користувача, щоб отримати від них запрошення. Крім того, ви можете створити власну команду і запросити їх, вказавши їхні @нікнейми користувачів або адреси електронної пошти.\n\nЩоб створити або знайти команду, виберіть «Команда» в навігаційному меню, а потім оберіть варіант, який вам підходить.",
    "webFaqAnswer50": "Вибравши \"Шукати команду\", ви будете додані до списку гравців, які хочуть приєднатися до Команди. Лідери Команд можуть переглядати цей список і надсилати запрошення. Отримавши запрошення, ви можете прийняти його у своїх сповіщеннях і приєднатися до обраної вами Команди!\n\nВи можете отримати кілька запрошень до різних Команд. Однак одночасно ви можете бути членом лише однієї з них.",
    "faqQuestion51": "Як довго я можу шукати Команду після приєднання до списку?",
    "webFaqAnswer51": "Ви залишатиметеся в списку, доки не приймете запрошення в Команду або не входитиме в систему протягом 7 днів, залежно від того, що відбудеться раніше. Якщо ви ввійдете в обліковий запис після 7 днів неактивності, ми автоматично додамо вас назад до списку, якщо у вас немає запрошень, що очікують на розгляд.",
    "webFaqAnswer52": "Якщо ви більше не хочете шукати Команду, ви можете припинити пошук в будь-який момент.\n\nЩоб припинити пошук в мобільних додатках:\n * У меню виберіть \"Команда\" та натисніть «Зупинити пошук» внизу екрана.\n\nЩоб припинити пошук на веб-сайті Habitica:\n * Виберіть «Команда» з навігаційної панелі та натисніть «Зупинити пошук» у спливаючому вікні.",
    "faqQuestion53": "Я маю команду, як мені знайти нових членів?",
    "faqQuestion54": "Скільки членів я можу запросити до своєї Команди?",
    "webFaqAnswer53": "Якщо ви користуєтеся сайтом Habitica, виберіть «Знайти учасників» у випадаючому меню пункту «Команда». Якщо ви користуєтеся застосунком для Android, натисніть «Знайти учасників» над списком членів вашої команди. З'явиться список гравців, які шукають команду та яких можна запросити приєднатися.\n\nЗадля допомоги у пошуку найвідповіднішого члена для вашої команди, ви побачите певну інформацію, як-от мову, клас, рівень і кількість днів, які гравець використовув Habitica. Якщо ви хочете поспілкуватися з кимось, перш ніж надсилати запрошення, ви можете переглянути його/її профіль і надіслати повідомлення.",
    "webFaqAnswer54": "Команди мають максимум 30 учасників і мінімум одного. Нерозглянуті запрошення враховуються до числа учасників. Наприклад, 29 учасників і 1 нерозглянуте запрошення вважатимуться 30 учасниками. Щоб очистити запрошення, що очікує на розгляд, запрошений гравець має прийняти або відхилити його, або ж лідер Команди має скасувати це запрошення.",
    "faqQuestion55": "Чи можу я запросити когось, кого вже знаю?",
    "webFaqAnswer55": "Так! Якщо у вас уже є @нікнейм користувача або електронна адреса гравця Habitica, ви можете запросити його приєднатися до вашої команди. Ось як надіслати запрошення на різних платформах:\n\nЩоб запросити когось в мобільному застосунку:\n 1. Виберіть пункт «Команда» в меню та натисніть на три крапки у правому верхньому кутку\n 2. Натисніть «Знайти учасників» і перейдіть на вкладку «За запрошенням»\n 3. Введіть @нікнейми користувачів або адреси електронної пошти гравців, яких ви хочете запросити, і натисніть «Надіслати запрошення».\n\nЩоб запросити когось на веб-сайті:\n 1. Перейдіть до своєї Команди та натисніть «Запросити в команду»\n 2. Введіть @нікнейми користувачів або адреси електронної пошти гравців, яких ви хочете запросити, і натисніть «Надіслати запрошення»",
    "faqQuestion56": "Як скасувати запрошення, що очікує розгляду, в мою Команду?",
    "webFaqAnswer56": "Щоб скасувати запрошення, що очікує на розгляд, у мобільних програмах:\n 1. Перейдіть до своєї Команди, прокрутіть униз списку учасників\n 2. Знайдіть гравця, чиє запрошення ви хочете скасувати, і натисніть кнопку «Скасувати запрошення».\n\nЩоб скасувати незавершене запрошення на веб-сайті:\n1. Перейдіть до списку учасників вашої партії та перейдіть на вкладку «Запрошення».\n 2. Наведіть курсор на гравця, запрошення якого ви хочете скасувати\n 3. Натисніть три крапки та виберіть «Скасувати запрошення»",
    "webFaqAnswer57": "Приєднавшись до Команди, ви більше не отримуватимете запрошень. Якщо ви хочете заборонити запрошення та майбутні повідомлення від певного гравця, перегляньте його профіль і натисніть кнопку «Заблокувати гравця». У мобільних профілях торкніться трьох крапок у верхньому куті та виберіть «Заблокувати».\n\nЯкщо ви зіткнулися з ситуацією, коли ви вважаєте, що інший гравець порушив наші Правила спільноти у своєму імені, профілі чи надісланому повідомленні, повідомте про такі порушення або зв’яжіться з нами за адресою admin@habitica.com.",
    "webFaqAnswer59": "Групові Плани в Habitica забезпечують спільний досвід, дозволяючи членам легко додавати, призначати та виконувати завдання зі спільної панелі завдань. Завдяки таким функціям, як ролі учасників, перегляд статусу та призначення завдань, групові плани чудово підходять для сімей або команд колег, які мають спільні цілі. Вони також є чудовим способом мотивувати один одного у вашій подорожі, щоб боротися з монстрами та покращувати своє життя.",
    "webFaqAnswer60": "Ось кілька коротких порад, які допоможуть вам почати роботу з новим Груповим Планом в Habitica:\n\n * Підвищте учасника до менеджера, щоб дати йому можливість створювати та редагувати завдання\n * Залишайте завдання непризначеними, якщо будь-хто може їх виконати, і їх потрібно виконати лише один раз\n * Призначте задачу одній людині, щоб переконатися, що ніхто інший не зможе виконати його завдання\n * Призначте задачу кільком людям, якщо їм усім потрібно його виконати \n * Увімкніть можливість відображати спільні завдання на вашій особистій дошці, щоб нічого не пропустити\n * Ви отримуєте винагороду за виконані вами завдання, навіть за ті, що виконуються кількома людьми одночасно\n * Винагороди за виконання завдань не розподіляються між учасниками\n * Використовуйте колір завдань на командній дошці, щоб оцінити середню швидкість виконання завдань\n * Регулярно переглядайте завдання на спільній панелі завдань, щоб переконатися, що вони все ще актуальні\n * Пропуск Щоденки не завдасть шкоди ні вам, ні вашій команді, але колір завдання потемнішає",
    "webFaqAnswer64": "Спільні завдання буде скинуто одночасно для всіх, щоб підтримувати синхронізацію спільної панелі задач. Цей час відображається на спільній панелі задач і визначається часом початку дня керівника спільноти. Оскільки спільні завдання скидаються автоматично, ви не матимете можливості завершити вчорашні невиконані спільні щоденники, коли увійдете наступного ранку.\n\nСпільні Щоденки не завдадуть шкоди, якщо їх пропустити, однак їхній колір погіршиться, щоб допомогти візуалізувати прогрес.",
    "webFaqAnswer65": "Хоча мобільні застосунки ще не повністю підтримують усі функції Групових планів, ви все одно можете виконувати спільні завдання у застосунках для iOS та Android!\n\nНа Android ви можете торкнутися свого імені у верхній частині екрану під час перегляду завдань, щоб перейти на дошку спільних завдань. Звідти ви можете побачити інших членів, отримати доступ до вашого чату та створювати, виконувати або призначати завдання.\n\nВи також можете ввімкнути параметр копіювання спільних завдань на особисту дошку завдань, щоб виконувати всі завдання в одному місці.\n\nЩоб зробити це в мобільних застосунках:\n * Відкрийте Налаштування та ввімкніть «Копіювати спільні завдання»\n\nЩоб зробити це на сайті Habitica:\n * Перейдіть до свого Групового плану та ввімкніть перемикач «Копіювати завдання» на дошці спільних завдань",
    "faqQuestion57": "Як зупинити небажані запрошення?",
    "faqQuestion58": "Як відфільтрувати список учасників, які шукають Команду?",
    "webFaqAnswer58": "На даний момент немає можливості фільтрувати список учасників, які шукають Команду. Проте в майбутньому ми плануємо запровадити такі фільтри, як клас, рівень та мова.",
    "faqQuestion59": "Що таке Груповий План?",
    "faqQuestion60": "Як почати роботу з Груповим Планом?",
    "faqQuestion61": "Чи можуть інші учасники Групового Плану створювати завдання?",
    "webFaqAnswer61": "Лише керівник спільноти та менеджери можуть створювати спільні завдання. Якщо ви хочете, щоб учасник міг створювати завдання, вам слід підвищити його до менеджера.\n\nЩоб підвищити учасника плану групи до менеджера на веб-сайті:\n 1. Перейдіть до спільноти, а потім перейдіть на вкладку «Інформація про групу».\n 2. Перегляньте свій список учасників і клацніть піктограму з крапкою біля учасника, якого ви хочете підвищити\n 3. Виберіть «Додати менеджера»",
    "faqQuestion62": "Як працюють призначені задачі?",
    "webFaqAnswer62": "Груповий план дає вам унікальну можливість призначати спільні задачі іншим учасникам вашого групового плану. Коли спільне завдання призначається учаснику, інші учасники не можуть його виконати.\n\nВи також можете призначити завдання кільком учасникам. Наприклад, якщо кожен має почистити зуби, створіть завдання та призначте його кожному учаснику. Кожен учасник зможе виконати завдання та отримати індивідуальну винагороду. Головне завдання буде показано як виконане, коли його виконають усі.",
    "faqQuestion63": "Як працюють непризначені задачі?",
    "webFaqAnswer63": "Непризначені задачі можуть бути виконані будь-яким учасником. Наприклад, виносити сміття. Той, хто виносить сміття, може виконати непризначене завдання, і воно відображатиметься як виконане для всіх.",
    "faqQuestion64": "Як працює синхронізований початок дня?",
    "faqQuestion65": "Чи підтримуються Групові Плани в мобільних застосунках?",
    "faqQuestion66": "Яка різниця між спільними завданнями Групового Плану та завданнями Випробування?",
    "webFaqAnswer66": "Спільні дошки задач у Груповому Плані є більш динамічними, ніж Випробування, оскільки їх можна постійно оновлювати та з ними можна взаємодіяти. Випробування чудові, якщо у вас є один набір завдань, які потрібно розіслати багатьом людям.\n\nГрупові Плани також є платною функцією, тоді як Випробування доступні для всіх безкоштовно.\n\nВи не можете призначати задачі у Випробуваннях, а також Випробування не мають спільного скидання дня. Загалом Випробування пропонують менше контролю та прямої взаємодії.",
    "contentFaqPara1": "Бажаєш знати більше? Читай далі!",
    "contentQuestion0": "Що змінюється?",
    "contentReleaseChanges": "Зміни випуску контенту",
    "contentFaqPara0": "Habitica пропонує стільки цікавого та чарівного контенту, й ми хочемо, щоб усі могли ним насолоджуватися! Зміни наближаються , щоб новим гравцям було простіше розпочати роботу зі своєю колекцією, а ветеранам – завершити свою!",
    "contentFaqTitle": "Habitica Зміни Випуску Контенту ЧаПи"
}
