{
    "frequentlyAskedQuestions": "Поширені запитання",
    "faqQuestion0": "Я в розгубленості. Що робити?",
    "iosFaqAnswer0": "Спочатку Ви ставите перед собою завдання, котрі Вам необхідно виконати в своєму повсякденному житті. По мірі виконання цих завдань в реальному житті, Ви відмічаєте їх галочками та заробляєте досвід і золото. Золото використовується для придбання спорядження та інших речей, а також нагород, що створюєте Ви самі. Завдяки досвіду, Ваш персонаж набирає рівні і відкриває новий контент, наприклад улюбленців, навички і квести! Ви можете налаштувати свій аватар в Меню->Налаштування аватару.\n\nДеякі основні способи взаємодії: натисніть (+) у верхньому правому куті, щоб додати нове завдання. Натисніть на на вже існуюче завдання, щоб його змінити; потягніть завдання вліво для видалення. Ви можете сортувати завдання, використовуючи Теги в лівому верхньому куті, розгортати та згортати списки підзавдань, натиснувши на позначку списку.",
    "androidFaqAnswer0": "Спочатку ви встановлюєте задачі які ви хочете виконувати у повсякденному житті. Потім, коли ви виконали ці задачі у реальному житті, ви отримуєте досвід та золото. Золото використовується для придбання спорядження та деяких предметів, а також для вигаданих вами винагород. Завдяки отриманню досвіду ваш персонаж піднімає свій рівень та розблоковує контент, наприклад улюбленців, вміння та квести! Ви можете налаштувати свій аватар в Меню>[Налаштування>]Аватар.\n\nДеякі основні способи взаємодії: натисніть (+) у верхньому правому куті, щоб додати нове завдання. Натисніть на існуюче завдання для того щоб відредагувати його, та потягніть завдання вліво для видалення. Ви можете сортувати завдання використовуючи Теги у лівому верхньому куті, розгортати та згортати списки підзавдань, натиснувши на позначки списку.",
    "webFaqAnswer0": "Спочатку Ви ставите перед собою завдання, котрі Вам необхідно виконати в своєму повсякденному житті. По мірі виконання цих завдань в реальному житті, Ви відмічаєте їх галочками та заробляєте Досвід і Золото. Золото використовується для придбання спорядження та інших речей, а також нагород, що створюєте Ви самі. Завдяки Досвіду, Ваш персонаж набирає рівні і відкриває новий контент, наприклад улюбленців, навички і квести! Подробиці можна дізнатися в нашому покроковому гіді на сторінці [Допомога -> Інформація для новачків](https://habitica.com/static/overview).",
    "faqQuestion1": "Як я можу створити завдання?",
    "iosFaqAnswer1": "Корисні звички (ті, що позначені знаком +) - це завдання, які Ви можете виконувати багато разів за день: наприклад, вживати овочі. Шкідиві звички (зі знаком -) - це ті дії, від яких Вам варто відмовитися: наприклад, гризти нігті. Звички, навпроти яких стоять і +, і -, припускають двоїстий вибір - або в хороший, або в поганий бік: наприклад підйом по сходах пішки проти користування ліфтом. Корисні звички винагороджуються досвідом та золотом. Погані звички віднімають здоров'я.\n\nЩоденні завдання - це завдання, котрі ви маєте виконувати кожен день, наприклад чистити зуби чи перевіряти електронну пошту. Ви можете вказати дні, в які щоденне завдання обов'язкове або необов'язкове до виконання; для цього варто лише натиснути на нього для редагування. Якщо ви пропустите обов'язкове завдання, ваш персонаж втратить здоров'я наступної ночі. Будьте уважні і не додавайте забагато щоденних завдань відразу!\n\nЗадачі - це список одноразових справ, котрі Вам необхідно виконати. Виконання задач приносить Вам золото та досвід. Ви не втрачатимете здоров'я, якщо не виконаєте задачу. Ви можете вказати обов'язковий термін виконання задачі, натиснувши на неї для редагування.",
    "androidFaqAnswer1": "Корисні звички (ті, що позначені знаком +) - це завдання, які Ви можете виконувати багато разів за день: наприклад, вживати овочі. Шкідиві звички (зі знаком -) - це ті дії, від яких Вам варто відмовитися: наприклад, гризти нігті. Звички, навпроти яких стоять і +, і -, припускають двоїстий вибір - або в хороший, або в поганий бік: наприклад підйом по сходах пішки або користування ліфтом. Корисні звички винагороджуються досвідом та золотом. Погані звички віднімають здоров'я.\n\n Щоденні завдання - це завдання, котрі ви маєте виконувати кожен день, наприклад чистити зуби чи перевіряти електронну пошту. Ви можете вказати дні, в які щоденне завдання обов'язкове або необов'язкове до виконання; для цього варто лише натиснути на нього для редагування. Якщо ви пропустите обов'язкове завдання, ваш персонаж втратить здоров'я наступної ночі. Будьте уважні і не додавайте забагато щоденних завдань відразу! \n\nЗадачі - це список одноразових справ, котрі Вам необхідно виконати. Виконання задач приносить Вам золото та досвід. Ви не втрачатимете здоров'я, якщо не виконаєте задачу. Ви можете вказати обов'язковий термін виконання задачі, натиснувши на неї для редагування.",
    "webFaqAnswer1": "*Корисні звички (ті, що позначені знаком +) - це завдання, які Ви можете виконувати багато разів за день: наприклад, вживати овочі. Шкідиві звички (зі знаком -) - це ті дії, від яких Вам варто відмовитися: наприклад, гризти нігті. Звички, навпроти яких стоять і +, і -, припускають двоїстий вибір - або в хороший, або в поганий бік: наприклад підйом по сходах пішки проти користування ліфтом. Корисні звички винагороджуються досвідом та золотом. Погані звички віднімають здоров'я.\n\nЩоденні завдання - це завдання, котрі ви маєте виконувати кожен день, наприклад чистити зуби чи перевіряти електронну пошту. Ви можете вказати дні, в які щоденне завдання обов'язкове або необов'язкове до виконання; для цього варто лише натиснути на нього для редагування. Якщо ви пропустите обов'язкове завдання, ваш персонаж втратить здоров'я наступної ночі. Будьте уважні і не додавайте забагато щоденних завдань відразу!\n\nЗадачі - це список одноразових справ, котрі Вам необхідно виконати. Виконання задач приносить Вам золото та досвід. Ви не втрачатимете здоров'я, якщо не виконаєте задачу. Ви можете вказати обов'язковий термін виконання задачі, натиснувши на неї для редагування.",
    "faqQuestion2": "Де можна подивитися приклади завдань?",
    "iosFaqAnswer2": "На Вікі є чотири списки з прикладами завдань, які можна використати для натхнення:\n<br><br>\n* [Приклади звичок](http://habitica.fandom.com/wiki/Sample_Habits)\n* [Приклади щоденних завдань](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [Приклади задач](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [Приклади нагород](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "На Вікі є чотири списки з прикладами завдань, які можна використати для натхнення:\n<br><br>\n* [Приклади звичок](http://habitica.fandom.com/wiki/Sample_Habits)\n* [Приклади щоденних завдань](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [Приклади задач](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [Приклади нагород](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "На Вікі є чотири списки з прикладами завдань, які можна використати для натхнення:\n\n* [Приклади звичок](http://habitica.fandom.com/wiki/Sample_Habits)\n* [Приклади щоденних завдань](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [Приклади задач](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [Приклади нагород](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Чому завдання змінюють колір?",
    "iosFaqAnswer3": "Ваші завдання змінюють колір в залежності від того, наскільки добре Ви в даний момент справляєтесь з їх виконаням! Кожне нове завдання забарвлене в нейтральний жовтий колір. Виконуйте щоденні завдання або корисні звички, і тоді вони почнуть змінювати колір у бік синього. Якщо Ви будете пропускати щоденні завдання або піддастеся шкідливим звичкам, завдання почнуть потроху червоніти. Чим більш червоне завдання, тим більшу винагороду Ви отримаєте за його виконання, та тим часом, червоні щоденні завдання і шкідливі звички нанесуть вам більше ушкодження за пропуск, ніж зазвичай! Це послужить для Вас мотивацією справлятися із завданнями, які доставляють Вам найбільше клопоту.",
    "androidFaqAnswer3": "Ваші завдання змінюють колір в залежності від того, наскільки добре Ви в даний момент справляєтесь з їх виконаням! Кожне нове завдання забарвлене в нейтральний жовтий колір. Виконуйте щоденні завдання або корисні звички, і тоді вони почнуть змінювати колір у бік синього. Якщо Ви будете пропускати щоденні завдання або піддастеся шкідливим звичкам, завдання почнуть потроху червоніти. Чим більш червоне завдання, тим більшу винагороду Ви отримаєте за його виконання, проте якщо це щоденне завдання або шкідлива звичка, то вони нанесуть вам більше ушкодження за пропуск, ніж зазвичай! Це послужить для Вас мотивацією справлятися із завданнями, які доставляють Вам найбільше клопоту.",
    "webFaqAnswer3": "Ваші завдання змінюють колір в залежності від того, наскільки добре Ви в даний момент справляєтесь з їх виконаням! Кожне нове завдання забарвлене в нейтральний жовтий колір. Виконуйте щоденні завдання або корисні звички, і тоді вони почнуть змінювати колір у бік синього. Якщо Ви будете пропускати щоденні завдання або піддастеся шкідливим звичкам, завдання почнуть потроху червоніти. Чим більш червоне завдання, тим більшу винагороду Ви отримаєте за його виконання, та тим часом, червоні щоденні завдання і шкідливі звички нанесуть вам більше ушкодження за пропуск, ніж зазвичай! Це послужить для Вас мотивацією справлятися із завданнями, які доставляють Вам найбільше клопоту.",
    "faqQuestion4": "Чому мій персонаж втратив здоров'я і як його відновити?",
    "iosFaqAnswer4": "Існує декілька причин, церез які Ви можете втратити здоров'я. По-перше, зранку вам наносять ушкодження пропущені щоденні завдання. По-друге, якщо Ви натискаєте на погану звичку, вона наносить Вам ушкодження. І, нарешті, якщо Ви б'єтеся з Босом в команді і один з Ваших товаришів по команді не виконав всі свої щоденні завдання, Бос Вас атакує.\n\nОсновним способом вилікуватись є отримання рівня, що спричиняє відновлення всієї шкали здоров'я. Також Ви можете купити за золото Цілюще зілля, яке знаходиться в колонці нагород. Крім того, починаючи з 10 рівня, ви можете вибрати професію Цілителя, і тоді Ви отримаєте доступ до навичок, що відновлюють здоров'я. Якщо у Вас в команді є Цілитель, він також може Вас вилікувати.",
    "androidFaqAnswer4": "Існує декілька причин, церез які Ви можете втратити здоров'я. По-перше, зранку вам наносять ушкодження пропущені щоденні завдання. По-друге, якщо Ви натискаєте на погану звичку, вона наносить Вам ушкодження. І, нарешті, якщо Ви б'єтеся з Босом в команді і один з Ваших товаришів по команді не виконав всі свої щоденні завдання, Бос Вас атакує.\n\nОсновним способом вилікуватись є отримання рівня, що спричиняє відновлення всієї шкали здоров'я. Також Ви можете купити за золото Цілюще зілля, яке знаходиться в колонці нагород. Крім того, починаючи з 10 рівня, ви можете вибрати професію Цілителя, і тоді Ви отримаєте доступ до навичок, що відновлюють здоров'я. Якщо у Вас в команді є Цілитель, він також може Вас вилікувати.",
    "webFaqAnswer4": "Існує декілька причин, церез які Ви можете втратити здоров'я. По-перше, зранку вам наносять ушкодження пропущені щоденні завдання. По-друге, якщо Ви натискаєте на погану звичку, вона наносить Вам ушкодження. І, нарешті, якщо Ви б'єтеся з Босом в команді і один з Ваших товаришів по команді не виконав всі свої щоденні завдання, Бос Вас атакує.Основним способом вилікуватись є отримання рівня, що спричиняє відновлення всієї шкали здоров'я. Також Ви можете купити за золото Цілюще зілля, яке знаходиться в колонці нагород. Крім того, починаючи з 10 рівня, ви можете вибрати професію Цілителя, і тоді Ви отримаєте доступ до навичок, що відновлюють здоров'я. Якщо у Вас в команді є Цілитель, він також може Вас вилікувати. Дізнайтесь більше натиснувши на \"Гурт\" на панелі навігації.",
    "faqQuestion5": "Як грати разом з друзями?",
    "iosFaqAnswer5": "Кращий спосіб - запросити їх в Ваш гурт! Гурти можуть приймати участь в квестах, битися з монстрами та чаклувати для підтримки один одного. Натисніть Меню > Гурт, а потім \"Створити новий гурт\", якщо Ви ще не маєте Гурту. Після цього натисніть на Список учасників і клацніть Запросити у верхньому правому кутку, щоб запросити друзів шляхом введення їх ID гравця (рядок цифр і букв, який можна знайти в меню Налаштування > Деталі акаунту в додатку, або Налаштування > API на вебсайті). На вебсайті Ви також можете запросити друзів за допомогою електронної адреси, в додатку це можна буде зробити після його оновлення.\n\nНа сайті Ви та Ваші друзі також можуть долучатися до Гільдій, які є публічними чатами. Гільдії будуть доступні в додатку в майбутньому оновленні!",
    "androidFaqAnswer5": "Найкращий варіант запросити їх у гурт до себе! Гурти можуть виконувати квести, боротися з монтрами та чаклувати закляття для підтримки один одного. Натисніть [website](https://habitica.com/) для того щоб створити гурт якщо ви ще не знаходитись у гурті. Ви також можете приєднатися до гільдії (Спільнота > Гільдії). Гільдії - це окремі чат-кімнати, створені за інтересами або для досягнення загальної мети., та можуть бути як публічними, так і приватними. Ви можете приєднатися до будь-яких гільдій що вам сподобалися, але тільки до одного гурту. \n\nДля більш детальної інформації заходьте на вікі-сторінки [Parties](http://habitica.fandom.com/wiki/Party) та [Guilds](http://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "Найкращий варіант як запросити їх у группу до Вас це натиснути \"Гурт\" на навігаційній панелі! Гурти можуть разом виконувати квести, битися з монстрами і чаклувати закляття для підтримки один одного. Ви також можете приєднатися до гільдії (натисніть \"Гільдії\" на навігаційній панелі). Гільдії - це чат-кімнати за інтересами або за досягненням загальної мети, і можуть бути як публічними, так і приватними. Ви можете приєднатися до усіх гільдій, що вам сподобалися, але тільки до одного гурту.Для більш детальної інформації заходьте на вікі-сторінки [Parties](http://habitica.fandom.com/wiki/Party) та [Guilds](http://habitica.fandom.com/wiki/Guilds).",
    "faqQuestion6": "Як я можу отримати домашнього улюбленця або їздову тварину?",
    "iosFaqAnswer6": "На 3 рівні Ви розблоковуєте систему нагород. Кожного разу коли Ви виконали Завдання, Ви маєте випадковий шанс отримати яйце, зілля чи їжу. Все отримане зберігається у Меню>Предмети. ",
    "androidFaqAnswer6": "На рівні 3 ви разблокуєте систему випадань. Кожен раз коли ви виконали завдання, ви маєте шанс отримати яйце, інкубаційне зілля або їжу. Ці предмети будуть збережені у Меню>Предмети\n\nВам потрібне яйце та інкубаційне зілля для того щоб вилупився улюбленець. Натисніть на яйце для того щоб визначити якого вида улюбленця ви хочете вилупити, та виберіть \"Вилупити використовуючи зілля.\" Тоді виберіть зілля з потрібним кольором. Для того щоб обрати улюбленця, натисніть Меню > Конюшня > Улюбленці, виберіть вид, потрібного улюбленця та натисніть на \"Вибрати\" (Ваш аватар не оновиться для відображення зміни)\n\nТакож ви можете виростити з улюбленців скакунів, годуючи їх у Меню > Конюшня[ > Улюбленці]. Натисніть на улюбленця та виберіть \"Годувати\"! Вам потрібно буде годувати улюбленця багато раз доки він не стане скакуном, проте якщо ви зможете знайти його улюблену їжу, він виросте набагато швидше. Користуйтеся методом проб та помилок або [подивіться спойлери тут](http://habitica.fandom.com/wiki/Food#Food_Preferences). Для того щоб вибрати Вашого скакуна, перейдіть у Меню > Конюшня > Скакуни, виберіть вид, натисніть на потрібного скакуна та натисніть \"Вибрати\" (Ваш аватар не оновиться для відображення зміни)\n\nВи також можете завжди отримати яйця квестових улюбленців виконуючи певні Квести. ( Дивіться нижче щоб дізнатись більше про Квести.)",
    "webFaqAnswer6": "На рівні 3 ви разблокуєте систему випадань. Кожен раз коли ви виконали завдання, ви маєте шанс отримати яйце, інкубаційне зілля або їжу. Ці предмети будуть збережені у Інвентар > Предмети. Вам потрібне яйце та інкубаційне зілля для того щоб вилупився улюбленець. Коли у вас є яйце і інкубаційне зілля, перейдіть до Інвентар >  Конюшня для того щоб вилупити улюбленця натиснувши на його портрет. Я тільки Ви вилупили улюбленця, Ви можете вибрати його натиснувши на ньому. Ви можете виростити улюбленця у скакуна погодувавши його у Інвентар > Конюшня. Перетягніть їжу з панелі знизу екрану на улюбленця для того щоб погодувати його. Вам потрібно буде годувати улюбленця багато раз для того щоб він став скакуном, проте якщо ви зможете вгадати його улюблену їжу то він виросте набагато скоріше. Використовуйте метод проб та помилок або [подивіться спойлери тут](http://habitica.fandom.com/wiki/Food#Food_Preferences). Як тільки у вас є скакун, натисніть на нього щоб вибрати його для свого аватару. Ви також можете отримати яйця квестових улюбленців виконуючи певні квести. (Дивіться нижче щоб дізнатися більше про Квести.)",
    "faqQuestion7": "Як стати воїном, магом, розбійником чи цілителем?",
    "iosFaqAnswer7": "На рівні 10 ви можете вибрати себе воїном, магом, розбійником або цілителем. (Усі гравці починають як воїни за замовчуванням.) Кожен клас має різні варіанти обладнання, різні навички, які вони можуть чаклувати після рівня 11, і різні переваги. Воїни можуть легко пошкодити босів, витримувати більше пошкоджень від своїх завдань і допомогти зробити свій гурт прочнішим. Маги можуть також легко пошкодити босів, а також швидко отримувати новий рівень і відновлювати Ману для свого гурту. Розбійники заробляють найбільше золота і отримують найбільшу кількість випадань, і вони можуть допомогти своїй партії зробити те ж саме. Нарешті, Цілителі можуть зцілити себе та членів свого гурту.\n\n Якщо ви не бажаєте негайно вибирати клас - наприклад, якщо ви все ще працюєте, щоб придбати все спорядження вашого поточного класу, ви можете натиснути кнопку \"Вирішити Пізніше \"та вибрати пізніше в Меню > Вибрати клас.",
    "androidFaqAnswer7": "На рівні 10 ви можете стати воїном, магом, розбійником або цілителем. (Усі гравці починають як воїни за замовчуванням.) Кожен клас має різні варіанти обладнання, різні навички, які вони можуть чаклувати після рівня 11, та різні переваги. Воїни можуть легко пошкодити босів, витримувати більше пошкоджень від своїх завдань і допомогти зробити свій гурт прочнішим. Маги можуть також легко пошкодити босів, а також швидко отримувати новий рівень і відновлювати Ману для свого гурту. Розбійники заробляють найбільше золота і отримують найбільшу кількість випадань, і вони можуть допомогти своїй партії зробити те ж саме. Нарешті, Цілителі можуть зцілити себе та членів свого гурту. Якщо ви не бажаєте негайно вибирати клас - наприклад, якщо ви все ще працюєте, щоб придбати все спорядження вашого поточного класу, ви можете натиснути кнопку \"Вирішити Пізніше\" та вибрати пізніше в Меню > Вибрати клас.",
    "webFaqAnswer7": "На рівні 10 ви можете стати воїном, магом, розбійником або цілителем. (Усі гравці починають як воїни за замовчуванням.) Кожен клас має різні варіанти обладнання, різні навички, які вони можуть чаклувати після рівня 11, та різні переваги. Воїни можуть легко пошкодити босів, витримувати більше пошкоджень від своїх завдань і допомогти зробити свій гурт прочнішим. Маги можуть також легко пошкодити босів, а також швидко отримувати новий рівень і відновлювати Ману для свого гурту. Розбійники заробляють найбільше золота і отримують найбільшу кількість випадань, і вони можуть допомогти своїй партії зробити те ж саме. Нарешті, Цілителі можуть зцілити себе та членів свого гурту. Якщо ви не бажаєте негайно вибирати клас - наприклад, якщо ви все ще працюєте, щоб придбати все спорядження вашого поточного класу, ви можете натиснути кнопку \"Вирішити Пізніше\" та повторно активувати класи у Налаштуваннях.",
    "faqQuestion8": "Що це за голубий показник, котрий з'являється в заголовках після 10 рівня?",
    "iosFaqAnswer8": "Синя смужка, яка з'явиться, коли ви отримаєте рівень 10 і виберете клас, - це ваша смужка Мани. Коли ви продовжуєте отримувати нові рівні, ви розблокуєте спеціальні навички, для використання яких потрібна Мана. Кожен клас має різні навички, які з'являються після рівня 11 в Меню > Навички. На відміну від смужки здоров'я, смужка Мани не скидається, коли ви отримуєте рівень. Замість цього, Мана отримується, коли ви виконуєте Добрі звички, Щоденні Завдання та Задачі, і втрачаєте, коли зловживаєте поганими звичками. Ви також отримаєте Ману за ніч - чим більше Щоденних Завдань ви завершите, тим більше ви отримаєте.",
    "androidFaqAnswer8": "Синя смужка, яка з'явиться, коли ви отримаєте рівень 10 і виберете клас, - це ваша смужка Мани. Коли ви продовжуєте отримувати нові рівні, ви розблокуєте спеціальні навички, для використання яких потрібна Мана. Кожен клас має різні навички, які з'являються після рівня 11 в Меню > Навички. На відміну від смужки здоров'я, смужка Мани не скидається, коли ви отримуєте рівень. Замість цього, Мана отримується, коли ви виконуєте Добрі звички, Щоденні Завдання та Задачі, і втрачаєте, коли зловживаєте поганими звичками. Ви також отримаєте Ману за ніч - чим більше Щоденних Завдань ви завершите, тим більше ви отримаєте.",
    "webFaqAnswer8": "Синя смужка, яка з'явиться, коли ви отримаєте рівень 10 і виберете клас, - це ваша смужка Мани. Коли ви продовжуєте отримувати нові рівні, ви розблокуєте спеціальні навички, для використання яких потрібна Мана. Кожен клас має різні навички, які з'являються після рівня 11 у активній панель знизу екрану. На відміну від смужки здоров'я, смужка Мани не скидається, коли ви отримуєте рівень. Замість цього, Мана отримується, коли ви виконуєте Добрі звички, Щоденні Завдання та Задачі, і втрачаєте, коли зловживаєте поганими звичками. Ви також отримаєте Ману за ніч - чим більше Щоденних Завдань ви завершите, тим більше ви отримаєте.",
    "faqQuestion9": "Як боротися з монстрами та приймати участь в квестах?",
    "iosFaqAnswer9": "По-перше, вам потрібно приєднатися або створити гурт (див. вище). Хоча ви можете боротися з монстрами наодинці, ми рекомендуємо грати в групі, тому що це зробить Квести набагато простішими. Крім того, дуже мотивує наявність приятеля який може підбадьорити вас, коли ви виконуєте свої завдання!\n\n Далі вам потрібен Квестовий Сувій, які зберігаються в Меню > Предмети. Існує три способи отримати сувій: \n\n- На рівні 15 ви отримуєте лінію квестів, тобтотри пов'язаних квести. Інші квестові лінії розблоковуються на рівнях 30, 40 та 60, відповідно. \n- Коли ви запрошуєте людей до вашого гурту, ви будете нагороджені сувоєм базі-листа!\n - Ви можете купити квести у магазині квестів за золото та самоцвіти.\n\nДля того щоб наносити пошкодшення босу або збирати предмети для квестів на збирання предметів , просто виконуйте свої завдання як зазвичай, і вони будуть трансформуватися у пошкодження протягом ночі. (Можливо буде необхідно потягнути вниз єкрану для того щоб стрічка здоров'я боса знизилася.) Якщо ви боретеся з босом, і ви пропустили будь-які щоденні завдання, бос пошкодить ваш гурт в той же час, як ви пошкодите боса. \n\nПісля 11 рівня Маги та Воїни отримають навички, які дозволять їм наносити додаткові пошкодження Босу, так що це чудові класи для вибору на рівні 10, якщо ви хочете наносити багато пошкоджень.",
    "androidFaqAnswer9": "По-перше, вам потрібно приєднатися або створити гурт (див. вище). Хоча ви можете боротися з монстрами наодинці, ми рекомендуємо грати в групі, тому що це зробить Квести набагато простішими. Крім того, дуже мотивує наявність приятеля який може підбадьорити вас, коли ви виконуєте свої завдання!\n\n Далі вам потрібен Квестовий Сувій, які зберігаються в Меню > Предмети. Існує три способи отримати сувій: \n\n- На рівні 15 ви отримуєте лінію квестів, тобтотри пов'язаних квести. Інші квестові лінії розблоковуються на рівнях 30, 40 та 60, відповідно. \n- Коли ви запрошуєте людей до вашого гурту, ви будете нагороджені сувоєм базі-листа!\n - Ви можете купити квести у магазині квестів за золото та самоцвіти.\n\nДля того щоб наносити пошкодшення босу або збирати предмети для квестів на збирання предметів , просто виконуйте свої завдання як зазвичай, і вони будуть трансформуватися у пошкодження протягом ночі. (Можливо буде необхідно потягнути вниз єкрану для того щоб стрічка здоров'я боса знизилася.) Якщо ви боретеся з босом, і ви пропустили будь-які щоденні завдання, бос пошкодить ваш гурт в той же час, як ви пошкодите боса. \n\nПісля 11 рівня Маги та Воїни отримають навички, які дозволять їм наносити додаткові пошкодження Босу, так що це чудові класи для вибору на рівні 10, якщо ви хочете наносити багато пошкоджень.",
    "webFaqAnswer9": "По-перше, вам потрібно приєднатися або створити гурт (див. вище). Хоча ви можете боротися з монстрами наодинці, ми рекомендуємо грати в групі, тому що це зробить Квести набагато простішими. Крім того, дуже мотивує наявність приятеля який може підбадьорити вас, коли ви виконуєте свої завдання!\n\n Далі вам потрібен Квестовий Сувій, які зберігаються в Інвентар > Квести. Існує чотири способи отримати сувій: \n- Коли ви запрошуєте людей до вашого гурту, ви будете нагороджені сувоєм базі-листа!\n- На рівні 15 ви отримуєте лінію квестів, тобтотри пов'язаних квести. Інші квестові лінії розблоковуються на рівнях 30, 40 та 60, відповідно. \n - Ви можете купити квести у магазині квестів за золото та самоцвіти.\n -Коли ви заходите у Habitica певну кількість разів, ви будете нагороджені квестовими сувоями. Ви отримаєте сувій за 1, 7, 22 та 40-ве заходження\nДля того щоб наносити пошкодшення босу або збирати предмети для квестів на збирання предметів , просто виконуйте свої завдання як зазвичай, і вони будуть трансформуватися у пошкодження протягом ночі. (Можливо буде необхідно потягнути вниз єкрану для того щоб стрічка здоров'я боса знизилася.) Якщо ви боретеся з босом, і ви пропустили будь-які щоденні завдання, бос пошкодить ваш гурт в той же час, як ви пошкодите боса. \n\nПісля 11 рівня Маги та Воїни отримають навички, які дозволять їм наносити додаткові пошкодження Босу, так що це чудові класи для вибору на рівні 10, якщо ви хочете наносити багато пошкоджень.",
    "faqQuestion10": "Що таке Самоцвіти і як мені їх дістати?",
    "iosFaqAnswer10": "Самоцвіти купуються за допомогою справжніх грошей, натиснувши на значок Самоцвіта у заголовку. Коли люди купують Самоцвіти, вони допомагають нам підтримувати роботу сайту. Ми дуже вдячні за їх підтримку! \n\nКрім покупки Самоцвітів безпосередньо, є три інші способи як можна їх отримати:\n\n * Виграти випробування, яке було встановлене іншим гравцем. Перейдіть до Спільнота> Випробування, щоб приєднатися до певних випробувань.\n\n * Підпишіться та розблокуйте можливість придбати певну кількість Самоцвітів на місяць.\n * Посприйте розвитку Habitica. Докладніше див. Цю сторінку вікі: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). \n\nПам'ятайте, що предмети, придбані за Самоцвіти, не дають статистичних переваг, тому гравці все одно можуть використовувати додаток без них!",
    "androidFaqAnswer10": "Самоцвіти купуються за допомогою справжніх грошей, натиснувши на значок Самоцвіта у заголовку. Коли люди купують Самоцвіти, вони допомагають нам підтримувати роботу сайту. Ми дуже вдячні за їх підтримку! \n\nКрім покупки Самоцвітів безпосередньо, є три інші способи як можна їх отримати:\n\n * Виграти випробування, яке було встановлене іншим гравцем. Перейдіть до Спільнота> Випробування, щоб приєднатися до певних випробувань.\n\n * Підпишіться та розблокуйте можливість придбати певну кількість Самоцвітів на місяць.\n * Посприйте розвитку Habitica. Докладніше див. Цю сторінку вікі: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). \n\nПам'ятайте, що предмети, придбані за Самоцвіти, не дають статистичних переваг, тому гравці все одно можуть використовувати додаток без них!",
    "webFaqAnswer10": "Самоцвіти купуються за допомогою справжніх грошей, хоча  [підписники](https://habitica.com/user/settings/subscription) можуть придбати Самоцвіти за Золото. Коли люди підписуються або купують Самоцвіти, вони допомагають нам підтримувати роботу сайту. Ми дуже вдячні за їх підтримку! Крім покупки Самоцвітів безпосередньо або оформленні підписки, є два інші способи як можна їх отримати:\n * Виграти випробування, яке було встановлене іншим гравцем. Перейдіть до Спільнота> Випробування, щоб приєднатися до певних випробувань.\n * Посприйте розвитку Habitica. Докладніше див. Цю сторінку вікі: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). Пам'ятайте, що предмети, придбані за Самоцвіти, не дають статистичних переваг, тому гравці все одно можуть використовувати додаток без них!",
    "faqQuestion11": "Як повідомити про помилку чи запропонувати нову функцію?",
    "iosFaqAnswer11": "Ви можете повідомити про помилку,запросити нову функцію або надіслати відгук у Про Gроект> Повідомити про помилку та Про Gроект> Надіслати відгук! Ми зробимо все можливе, щоб допомогти вам.",
    "androidFaqAnswer11": "Ви можете повідомити про помилку,запросити нову функцію або надіслати відгук у  Про Проект> Повідомити про помилку та Про Проект> Надіслати відгук! Ми зробимо все можливе, щоб допомогти вам.",
    "webFaqAnswer11": "Щоб повідомити про помилку, перейдіть у [Допомога > Повідомити про помилку](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) та прочитайте інформацію над чатом. Якщо ви не можете зайти у Habitica, відправте дані вашого аккаунта (не ваш пароль!) у [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>).  Не хвилюйтесь, ми вирішемо вашу проблему швидко! Запросити нові функції можна на Trello. Перейдіть у [Допомога > Запросити функцію](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) та слідуйте інструкціям. Та-да!",
    "faqQuestion12": "Як боротися зі світовими босами?",
    "iosFaqAnswer12": "Світові боси - це особливі монстри, які з'являються у Таверні. Всі активні користувачі автоматично борються з босом, а їхні завдання та навички завдають шкоди Босу як завжди.\n\n  Ви також можете виконувати звичайний квест одночасно. Ваші завдання та навички будуть розраховуватись як на Світового Боса, так і на квести з Босами або на збирання предметів у вашому гурті.\n\n  Світовий Бос ніколи не пошкодить вас чи ваш аккаунт ніяким чином. Замість цього у нього є смуга Люті, яка заповнюється, коли користувачі пропускають щоденні завдання. Якщо заповниться дана смуга, Босс нападе на одного з неігрових персонажів, який є на сайті, і їхній образ зміниться.\n\n  Ви можете дізнатись більше про [Минулих Світових Боссів](http://habitica.fandom.com/wiki/World_Bosses) на вікі.",
    "androidFaqAnswer12": "Світові боси - це особливі монстри, які з'являються у Таверні. Всі активні користувачі автоматично борються з босом, а їхні завдання та навички завдають шкоди Босу як завжди.\n\n  Ви також можете виконувати звичайний квест одночасно. Ваші завдання та навички будуть розраховуватись як на Світового Боса, так і на квести з Босами або на збирання предметів у вашому гурті.\n\n  Світовий Бос ніколи не пошкодить вас чи ваш аккаунт ніяким чином. Замість цього у нього є смуга Люті, яка заповнюється, коли користувачі пропускають щоденні завдання. Якщо заповниться дана смуга, Босс нападе на одного з неігрових персонажів, який є на сайті, і їхній образ зміниться.\n\n  Ви можете дізнатись більше про [Минулих Світових Боссів](http://habitica.fandom.com/wiki/World_Bosses) на вікі.",
    "webFaqAnswer12": "Світові боси - це особливі монстри, які з'являються у Таверні. Всі активні користувачі автоматично борються з босом, а їхні завдання та навички завдають шкоди Босу як завжди.Ви також можете виконувати звичайний квест одночасно. Ваші завдання та навички будуть розраховуватись як на Світового Боса, так і на квести з Босами або на збирання предметів у вашому гурті. Світовий Бос ніколи не пошкодить вас чи ваш аккаунт ніяким чином. Замість цього у нього є смуга Люті, яка заповнюється, коли користувачі пропускають щоденні завдання. Якщо заповниться дана смуга, Босс нападе на одного з неігрових персонажів, який є на сайті, і їхній образ зміниться. Ви можете дізнатись більше про [Минулих Світових Боссів](http://habitica.fandom.com/wiki/World_Bosses) на вікі.",
    "iosFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), задайте його у чаті Таверни у Меню > Таверна! Ми раді допомогти.",
    "androidFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), задайте його у чаті Таверни у Меню > Таверна! Ми раді допомогти.",
    "webFaqStillNeedHelp": "Якщо виникли питання, котрі відсутні в списку або в [FAQ на Вікі](http://habitica.fandom.com/wiki/FAQ), то задайте його в [Ґільдії для початківці](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Ми з радістю допоможемо вам."
}
