{
    "npc": "НІП",
    "npcAchievementName": "<%= key %> НІП",
    "npcAchievementText": "Підтримав проект на Kickstarter по-максимуму!",
    "welcomeTo": "Ласкаво просимо до",
    "welcomeBack": "З поверненням!",
    "justin": "Юстин",
    "justinIntroMessage1": "Привіт! Ви, мабуть, новачок тут. Мене звати <strong>Джастін</strong>, і я буду Вашим гідом у Habitica.",
    "justinIntroMessage3": "Чудово! Тепер, над чим Вам цікаво працювати протягом цієї подорожі?",
    "justinIntroMessageUsername": "Перш ніж ми почнемо, давайте з’ясуємо, як Вас називати. Нижче Ви знайдете ім’я та нікнейм користувача, які я створив для Вас. Після того як Ви виберете ім’я та нікнейм користувача, ми почнемо зі створення аватара!",
    "justinIntroMessageAppearance": "Тож як би Ви хотіли виглядати? Не хвилюйтеся, Ви можете змінити це пізніше.",
    "introTour": "Ось так! Я заповнив для Вас кілька завдань на основі Ваших інтересів, тож ви можете розпочати роботу відразу. Клацніть завдання, щоб відредагувати або додати нові завдання, що відповідатимуть Вашому режиму!",
    "prev": "Попер",
    "next": "Next",
    "randomize": "Перемішати",
    "mattBoch": "Матвей Боч",
    "mattBochText1": "Ласкаво просимо до хліва! Я Матвей, доглядач тварин. Кожного разу, коли Ви виконуєте завдання, Ви матимете шанс отримати яйце або інкубаційне зілля, щоб вилупити тваринку. Коли Ви вилупите вихованця, він з’явиться тут! Натисніть зображення тваринки, щоб додати її до свого аватара. Годуйте їх знайденим Вами кормом, і вони виростуть у скакуна.",
    "welcomeToTavern": "Ласкаво просимо до таверни!",
    "sleepDescription": "Потрібна перерва? Завітайте в готель до Данила, щоб призупинити деякі ігрові механіки Habitica:",
    "sleepBullet1": "Ваші пропущені щоденники не зашкодять Вам (боси все одно завдадуть шкоди, спричиненої пропущеними щоденниками інших учасників команди)",
    "sleepBullet2": "Лічильники серії у ваших завдань та звичок не будуть скидатись",
    "sleepBullet3": "Завдана босу квесту шкода або знайдені предмети залишатимуться \"замороженими\", доки ви не вийдете з таверни",
    "sleepBullet4": "Пошкодження боса або збір квестових предметів залишаться в очікуванні до виїзду",
    "pauseDailies": "Перепочити в таверні",
    "unpauseDailies": "Відновити пошкодження",
    "staffAndModerators": "Персонал та модератори",
    "communityGuidelinesIntro": "Habitica намагається створити приємне середовище для користувачів різного віку та походження, особливо в громадських місцях, таких як таверна. Якщо у вас виникли запитання, зверніться до наших <a href='/static/community-guidelines' target='_blank'>Правил спільноти</a>.",
    "acceptCommunityGuidelines": "Я погоджуюся дотримуватись Правил спільноти",
    "worldBossEvent": "Світова подія",
    "worldBossDescription": "Опис світового боса",
    "welcomeMarketMobile": "Ласкаво просимо на ринок! Купуйте важкодоступні яйця та зілля! Огляньте все, що ми можемо запропонувати.",
    "howManyToSell": "Скільки б Ви хотіли продати?",
    "yourBalance": "Ваш баланс:",
    "sell": "Продати",
    "buyNow": "Купити зараз",
    "sortByNumber": "Кількість",
    "featuredItems": "Особливі предмети!",
    "hideLocked": "Сховати заблоковані",
    "hidePinned": "Сховати закріплені",
    "hideMissing": "Приховати відсутні",
    "amountExperience": "<%= amount %> Досвіду",
    "amountGold": "<%= amount %> Золота",
    "namedHatchingPotion": "<%= type %> інкубаційне зілля",
    "buyGems": "Придбати cамоцвіти",
    "purchaseGems": "Придбати самоцвіти",
    "items": "Предмети",
    "AZ": "А-Я",
    "sort": "Сортування",
    "sortBy": "Сортувати за",
    "groupBy2": "Групувати за",
    "sortByName": "Назвою",
    "quantity": "Кількістю",
    "cost": "Вартістю",
    "shops": "Магазини",
    "custom": "Індивідуальні",
    "wishlist": "Відібрані",
    "wrongItemType": "Тип елементу \"<%= type %>\" недоступний.",
    "wrongItemPath": "Шлях до елементу \"<%= path %>\" недійсний.",
    "unpinnedItem": "Ви відкріпили <%= item %>! Він більше не відображатиметься у Вашому стовпці нагород.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Ви придбали <%= itemName %>",
    "ianTextMobile": "Чи можу я зацікавити Вас деякими квестовими сувоями? Активуйте їх, щоб битися з монстрами разом зі своєю командою!",
    "featuredQuests": "Рекомендовані квести!",
    "cannotBuyItem": "Ви не можете купити цей предмет.",
    "mustPurchaseToSet": "Потрібно купити <%= val %>, щоб поставити на <%= key %>.",
    "typeRequired": "Тип обов’язковий",
    "positiveAmountRequired": "Потрібна додатна сума",
    "notAccteptedType": "Тип повинен бути серед [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Ключ не знайдено для Content <%= type %>",
    "plusGem": "+<%= count %> самоцвіт",
    "typeNotSellable": "Тип не продається. Має бути одним із наступних: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Ключ не знайдено для user.items <%= type %>",
    "userItemsNotEnough": "У вас недостатньо <%= type %>",
    "pathRequired": "Потрібен рядок шляху",
    "unlocked": "Елементи розблоковано",
    "alreadyUnlocked": "Повний комплект уже розблоковано.",
    "alreadyUnlockedPart": "Набір частково розблоковано. Дешевше купити елементи, що залишились.",
    "invalidQuantity": "Кількість предметів для купівлі має бути цілим додатним числом.",
    "USD": "(USD)",
    "newStuff": "Новини від Бейлі",
    "newBaileyUpdate": "Оновлення від Бейлі!",
    "tellMeLater": "Нагадати мені пізніше",
    "dismissAlert": "Сховати новини",
    "donateText3": "Habitica — це проєкт з відкритим кодом, який залежить від підтримки наших користувачів. Гроші, які ви витрачаєте на самоцвіти, допомагають нам оплачувати роботу серверів, утримувати невеликий штат, розробляти нові функції та стимулювати наших добровольців",
    "card": "Платіжна карта",
    "paymentMethods": "Придбати за допомогою",
    "paymentSuccessful": "Ваш платіж пройшов успішно!",
    "paymentYouReceived": "Ви отримали:",
    "paymentYouSentGems": "Ви надіслали <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Ви надіслали <strong><%- name %></strong><br> <%= months %>-міс. підписку на Habitica.",
    "paymentSubBilling": "Ваша підписка буде оплачуватись <strong>$<%= amount %></strong> кожні <strong><%= months %> міс.</strong>.",
    "success": "Успішно!",
    "classGear": "Спорядження класу",
    "classGearText": "Вітаємо з вибором класу! Я додав Вашу нову основну зброю до вашого інвентарю. Подивіться нижче - там Ви зможете озброїтись нею!",
    "autoAllocate": "Авторозподіл",
    "spells": "Вміння",
    "skillsTitle": "Вміння класу <%= classStr %>",
    "toDo": "Завдання",
    "tourStatsPage": "Це Ваша сторінка статистики! Заробляйте досягнення, виконуючи перераховані завдання.",
    "tourTavernPage": "Ласкаво просимо до таверни, чату для всіх віків! Тут Ви можете запобігти пошкодженням від пропущених Вами щоденок у разі хвороби або подорожей, натиснувши «Призупинити пошкодження». Заходьте, щоб поспілкуватись!",
    "tourPartyPage": "Ласкаво просимо до нової команди! Можете запросити інших гравців ввівши їх нікнейм, електронну пошту або вибравши серед гравців, що шукають команду, щоб отримати квестовий сувій. <br/><br/>Оберіть<a href='/static/faq#parties'>ЧаПи</a>у розділі Допомога, щоб дізнатися більше про те, як працюють команди.",
    "tourGuildsPage": "Ґільдії – це чат-групи, створені гравцями для гравців. Перегляньте список і приєднайтеся до ґільдій, які вас цікавлять. Обов’язково відвідайте популярну ґільдію «Habitica Help: Ask a Question», де кожен може задати питання про Habitica!",
    "tourChallengesPage": "Випробування – це тематичні списки завдань, створені користувачами! Приєднання до випробування додасть його завдання до вашого облікового запису. Змагайтеся з іншими користувачами, щоб виграти самоцвіти!",
    "tourMarketPage": "Кожен раз, коли Ви виконуєте завдання, Ви матимете шанс отримати яйце, інкубаційне зілля або корм для тварин. Ви також можете придбати ці товари тут.",
    "tourHallPage": "Ласкаво просимо до Залу Героїв, де прославляються контриб'ютори до відкритого проєкту Habitica. Чи то за допомогою коду, мистецтва, музики, письма чи навіть просто корисністю, вони здобули дорогоцінні камені, ексклюзивне обладнання та престижні звання. Ви також можете зробити свій внесок у Habitica!",
    "tourPetsPage": "Ласкаво просимо до хліва! Кожного разу, коли Ви виконуєте завдання, Ви матимете шанс отримати яйце або інкубаційне зілля, щоб вилупити тваринку. Коли Ви вилупите вихованця, він з’явиться тут! Натисніть зображення домашнього улюбленця, щоб додати його до свого аватара. Годуйте їх знайденим кормом, і вони виростуть у верхових тварин.",
    "tourMountsPage": "Після того, як Ви нагодуєте вихованця достатньою кількістю їжі, щоб перетворити його на скакуна, він з’явиться тут. Натисніть на сідло, щоб осідлати його!",
    "tourEquipmentPage": "Тут зберігається ваше спорядження! Ваше бойове спорядження впливає на Вашу статистику. Якщо Ви хочете показати відмінне спорядження на своєму аватарі, не змінюючи статистику, натисніть «Одягти костюм».",
    "equipmentAlreadyOwned": "Ви вже володієте цим спорядженням",
    "tourOkay": "Гаразд!",
    "tourAwesome": "Круто!",
    "tourSplendid": "Чудово!",
    "welcomeToHabit": "Ласкаво просимо в Habitica!",
    "welcome1": "Створіть свій аватар.",
    "welcome1notes": "Цей аватар представлятиме Вас під час вашого прогресу.",
    "welcome2": "Створіть свої завдання.",
    "welcome2notes": "Від того, наскільки добре Ви виконуєте своїми реальні завданнями, настільки добре будете розвиватись ваш аватар у грі!",
    "welcome3": "Розвивайтеся у житті та у грі!",
    "welcome3notes": "Коли Ви покращуєте своє життя, Ваш аватар підвищуватиме рівень і відкриватиме нових тварин, квести, спорядження тощо!",
    "imReady": "Enter Habitica",
    "limitedOffer": "Доступно до <%= date %>",
    "amountExp": "<%= amount %> досвіду",
    "nGems": "<%= nGems %> самоцвітів",
    "nGemsGift": "<%= nGems %> самоцвітів(подарунок)",
    "cannotUnpinItem": "Це предмет неможливо відкріпити.",
    "limitedAvailabilityHours": "Доступно <%= hours %>год <%= minutes %>хв",
    "limitedAvailabilityDays": "Доступно <%= days %>д <%= hours %>год <%= minutes %>хв",
    "invalidUnlockSet": "Цей набір предметів недоступний і не може бути розблокований.",
    "nMonthsSubscriptionGift": "<%= nMonths %> міс. підписки (подарунок)",
    "limitedAvailabilityMinutes": "Доступно <%= minutes %>хв <%= seconds %>сек",
    "paymentSubBillingWithMethod": "За Вашу підписку стягуватиметься плата у розмірі <strong>$<%= amount %></strong> кожен(-ні) <strong><%= months %> місяць(ці) </strong> через <strong><%= paymentMethod %></strong>.",
    "paymentAutoRenew": "Ця підписка буде автоматично поновлюватися, доки її не буде скасовано. Якщо вам потрібно скасувати цю підписку, Ви можете зробити це у своїх налаштуваннях.",
    "paymentCanceledDisputes": "Ми надіслали підтвердження скасування на Вашу електронну пошту. Якщо Ви не бачите електронного листа, зв’яжіться з нами, щоб запобігти майбутнім суперечкам щодо розрахунків.",
    "helpSupportHabitica": "Підтримайте Habitica",
    "groupsPaymentSubBilling": "Дата вашого наступного платежу <strong><%= renewalDate %></strong>.",
    "groupsPaymentAutoRenew": "Ця підписка буде продовжуватись автоматично до тих пір, поки не буде відмінена. Якщо вам потрібно відмінити підписку, ви можете зробити це у вкладці \"груповий рахунок\".",
    "sellItems": "Продати предмети"
}
