{
    "needTips": "Потрібні поради як розпочати? Ось проста інструкція!",
    "step1": "Крок 1: Створіть Завдання",
    "webStep1Text": "Habitica - це ніщо без реальних цілей, тому створіть кілька завдань. Пізніше ви зможете додати ще, коли придумаєте щось нове! Будь-який тип завдань можна додати, натиснувши кнопку \"Додати\".\n* **Налаштуйте [Завдання](https://habitica.fandom.com/wiki/To_Do%27s):** Введіть завдання, які ви виконаєте один раз або рідко в колонці Завдання, по одному за раз. Ви можете натиснути на завдання, щоб відредагувати його та додати список підзавдань, термін виконання тощо!\n* **Налаштуйте [Щоденки](https://habitica.fandom.com/wiki/Dailies):** Введіть завдання, які вам потрібно виконувати щодня або в певний день тижня, місяця чи року в колонці Щоденки. Натисніть на завдання, щоб встановити термін виконання і/або встановіть дату початку. Ви також можете встановити термін для постійного повторення, наприклад, кожні 3 дні.\n* **Налаштуйте [Звички](https://habitica.fandom.com/wiki/Habits):** Введіть звички, які ви хочете виховати в собі в колонці Звички. Ви можете відредагувати Звичку, щоб змінити її лише на хорошу :heavy_plus_sign: або лише на погану :heavy_minus_sign: звичку.\n* **Налаштуйте [Нагороди](https://habitica.fandom.com/wiki/Rewards):** Окрім запропонованих нагород у грі, додайте активності, лачощі чи бажанки, які ви хочете використовувати як мотивацію, до колонки Нагороди. Важливо дати собі перерву або іноді бути до себе поблажливішим!\n* Якщо вам потрібне натхнення для додавання завдань, ви можете подивитися на сторінках вікі в [прикладах Звичок](https://habitica.fandom.com/wiki/Sample_Habits), [прикладах Щоденок](https://habitica.fandom.com/wiki/Sample_Dailies), [прикладах Завдань](https://habitica.fandom.com/wiki/Sample_To_Do%27s) та [прикладах Нагород](https://habitica.fandom.com/wiki/Sample_Custom_Rewards).",
    "step2": "Крок 2: Отримуйте очки за виконання завдань у реальному житті",
    "webStep2Text": "Тепер почніть виконувати свої цілі зі списку! Коли ви виконуєте завдання і відмічаєте їх в Habitica, ви отримуєте [Досвід](https://habitica.fandom.com/wiki/Experience_Points), що допомагає вам підвищити рівень, та [Золото](https://habitica.fandom.com/wiki/Gold_Points), що дозволяє придбати Нагороди. Якщо ви піддаєтесь шкідливим звичкам або пропускаєте свої Щоденки, ви втрачаєте [Здоров'я](https://habitica.fandom.com/wiki/Health_Points). Таким чином, шкала досвіду та шкала здоров'я у Habitica слугують за індикатори прогресу у досягненні ваших цілей. З часом ви побачите, як ваше життя поліпшується, коли ваш персонаж розвивається в грі.",
    "step3": "Крок 3: Налаштуйте та досліджуйте Habitica",
    "webStep3Text": "Ознайомившись з основами Habitica, ви зможете отримати більше можливостей за допомогою цих чудових функцій:\n * Організуйте свої Завдання за допомогою [ярликів](https://habitica.fandom.com/wiki/Tags) (редагуйте завдання, щоб додати їх).\n * Налаштуйте свій [Аватар](https://habitica.fandom.com/wiki/Avatar), натиснувши значок користувача у верхньому правому куті.\n * Купіть собі [Спорядження](https://habitica.fandom.com/wiki/Equipment) у колонці Нагороди або у [Крамницях](<%= shopUrl %>) і змінюйте його в розділі [Інвентар > Спорядження](<%= equipUrl %>).\n * Спілкуйтеся з іншими користувачами за допомогою [функції Шукаю команду](https://habitica.com/looking-for-party)\n * Вирощуйте [Улюбленців](https://habitica.fandom.com/wiki/Pets), збираючи [Яйця](https://habitica.fandom.com/wiki/Eggs) та [Інкубаційні еліксири](https://habitica.fandom.com/wiki/Hatching_Potions). [Годуйте](https://habitica.fandom.com/wiki/Food) їх, щоб перетворити на [Скакунів](https://habitica.fandom.com/wiki/Mounts).\n * На 10 рівні: виберіть свій [Клас](https://habitica.fandom.com/wiki/Class_System), а потім скористайтеся вашими новими класовими [Навичками](https://habitica.fandom.com/wiki/Skills) (рівні з 11 по 14).\n * Створіть Команду зі своїми друзями (натиснувши [Команда](<%= partyUrl %>) в навігаційному меню), щоб підтримати відповідальність і виконувати завдання Квестових сувоїв.\n * Перемагайте монстрів і збирайте предмети під час [Квестів](https://habitica.fandom.com/wiki/Quests) (ви отримаєте перший квест на 15 рівні).",
    "overviewQuestionsRevised": "Є запитання? Перегляньте <a href='/static/faq'>ЧаПи</a>! Якщо вашого запитання немає серед них, ви можете звернутися за допомогою використовуючи цю форму: "
}
