{
    "questEvilSantaText": "Санта-Мисливець",
    "questEvilSantaNotes": "Ви чуєте гучну і нестерпну агонію глибоко в крижаних полях. Ви слідуєте за гарчанням, що перервається гиготінням, до галявини в лісі, де ви бачите дорослу білу ведмедицю. Вона сидить у клітці закута в кайдани, бореться за своє життя. На верхній частині клітини танцює злий маленький чорт, одягнений у порваний костюм. Переможіть Санту-Мисливця та врятуйте звіра! <br><br> <strong> Примітка </strong>: „Санта-Мисливець” нагороджує досягненням, яке можна скласти, алерідкісного скакуна можна додати до вашого хліву лише один раз.",
    "questEvilSantaCompletion": "Санта-Мисливець сердито кричить і тікає в ніч. Вдячна ведмедиця крізь рев і гарчання намагається вам щось сказати. Ви повертаєте її до хліву, де Матвей, доглядач тварин, слухає її розповідь, зітхнувши від жаху. У неї є дитинча! Воно втекло на крижані поля, коли маму-ведмедицю схопили.",
    "questEvilSantaBoss": "Санта Звіролов",
    "questEvilSantaDropBearCubPolarMount": "Білий ведмідь (скакун)",
    "questEvilSanta2Text": "Знайти дитинча",
    "questEvilSanta2Notes": "Коли Санта-Мисливець захопив білу ведмедицю, її дитинча втекло на крижані поля. Ви чуєте, як тріскотять зламані гілочки та хрустить сніг крізь кришталевий шум лісу. Відбитки лап! Ви починаєте мчати вздовж зникаючого сліду. Знайдіть усі відбитки та зламані гілочки та дістаньте дитинча! <br><br> <strong> Примітка </strong>: \"Знайти дитинча\" нагороджує досягненням, яке можна скласти, але рідкісного скакуна можна додати до хліву лише один раз.",
    "questEvilSanta2Completion": "Ви знайшли дитинча! В знак вдячності медведиця і ведмежа будуть слідувати з вами.",
    "questEvilSanta2CollectTracks": "Сліди",
    "questEvilSanta2CollectBranches": "Зламані гілочки",
    "questEvilSanta2DropBearCubPolarPet": "Білий ведмідь (улюбленець)",
    "questGryphonText": "Полум’яний ґрифон",
    "questGryphonNotes": "Великий доглядач тварин, <strong>baconsaur</strong>, прийшов до вашої команди, шукаючи допомоги. \"Прошу вас, шукачі пригод, ви повинні мені допомогти! Мій найцінніший ґрифон вирвався на волю й тероризує Габітику. Якщо зможеш зупинити його, я міг би винагородити тебе кількома яйцями з ґрифоном!\"",
    "questGryphonCompletion": "Переможене могутнє чудовисько присоромлено плентається назад до свого господаря.\"А бодай мені! Добра робота, шукачі пригод!\" — вигукує <strong>baconsaur</strong>, \"Прошу, візьміть кілька ґрифонових яєць. Я впевнений, що вам вдасться як слід виростити цю малечу!\"",
    "questGryphonBoss": "Полум’яний ґрифон",
    "questGryphonDropGryphonEgg": "Яйце ґрифона",
    "questGryphonUnlockText": "Відкриває яйця ґрифона для придбання на ринку",
    "questHedgehogText": "Тинозвір",
    "questHedgehogNotes": "Їжаки - веселі тваринки. Вони є одними з найбільш ласкавих домашніх улюбленців, які можуть бути у габітиканців. Але подейкують, якщо погодувати їх молоком після опівночі, вони стають досить дратівливими. І в п’ятдесят разів більшими. На жаль, <strong>InspectorCaracal</strong> зробив саме це. Ой-йой.",
    "questHedgehogCompletion": "Ваша команда успішно заспокоїла Їжачиху! Вона зменшилася до нормального розміру та пошкутильгала до своїх яєць. Вона щось пищить та викочує деякі свої яйця до вашої команди. Будемо сподіватися, що ці їжачки полюблять молочко!",
    "questHedgehogBoss": "Тинозвір",
    "questHedgehogDropHedgehogEgg": "Яйце з їжаком",
    "questHedgehogUnlockText": "Розблоковує придбання на ринку яєць з їжаком",
    "questGhostStagText": "Дух весни",
    "questGhostStagNotes": "(глибокий вдих) Ах, весна.… Пора року, коли колір знову починає наповнювати ландшафт. Зникли холодні засніжені горби зими. Там, де колись була холоднеча, повертаються до життя рослини. Соковито зелене листя заливає дерева, а трава повертається до колишнього яскравого відтінку, веселка квітів здіймається вздовж рівнини, а білий містичний туман вкриває землю! ... Зачекайте. Містичний туман? «Ні, — з побоюванням каже <strong>@InspectorCaracal</strong>, — здається, що причиною цього туману є якийсь дух. О, ні. Він мчить прямо на вас».",
    "questGhostStagCompletion": "Дух, здається, зовсім не ушкоджений, починає принюхуватися до землі. Спокійним голосом він звертається до вашої команди. \"Даруйте за мою неґречність. Я тільки-но прокинувся від свого сну, і ще не всі клепки повернулись на свої місця. Будь ласка, візьміть це на знак мого вибачення\". Купка яєць з'являється на траві перед ним. Без жодного слова дух біжить до лісу, а у місцях, де він пробігає, проростають квіти.",
    "questGhostStagBoss": "Олень-Привид",
    "questGhostStagDropDeerEgg": "Яйце з оленем",
    "questGhostStagUnlockText": "Розблоковує придбання на ринку яєць з оленем",
    "questRatText": "Щурячий король",
    "questRatNotes": "Сміття! Величезні купи невиконаних щоденок лежать по всій Габітиці. Проблема стала настільки серйозною, що натовпи пацюків тепер можна побачити повсюди. Ви помітили, як @Pandah ніжно гладить одного з них. Вона пояснює, що щури — це ніжні істоти, які харчуються невиконаними щоденками. Справжня проблема полягає в тому, що щоденки впали в каналізацію, утворивши небезпечний затор, який потрібно розчистити. Коли ви спускаєтесь у каналізацію, величезний щур із криваво-червоними очима та кривими жовтими зубами нападає на вас, захищаючи свою гору сміття. Чи вистачить вам сміливості, щоб зіткнутись з легендарним Щурячим королем?",
    "questRatCompletion": "Ваш останній удар позбавив гігантського щура сили, його очі стали тьмяно-сірими. Звір розпадається на безліч крихітних мишенят, які злякано тікають геть. Ви помічаєте @Pandah, яка стоїть позаду вас і дивиться на колись могутню істоту. Вона пояснює, що жителі Габітіки надихнулися вашою мужністю і швидко виконують усі свої щоденки. Вона попереджає вас, що ми повинні бути пильними, бо якщо ми ослабимо пильність, Щурячий король повернеться. В якості оплати @Pandah пропонує вам кілька яєць зі щуром. Помітивши ваш неспокійний вираз обличчя, вона посміхається: «З них вилупляться чудові домашні улюбленці».",
    "questRatBoss": "Щурячий король",
    "questRatDropRatEgg": "Яйце зі щуром",
    "questRatUnlockText": "Розблоковує придбання на ринку яєць зі щуром",
    "questOctopusText": "Поклик Восьмитулу",
    "questOctopusNotes": "@Urse, бенькатий молодий писар, попрохав вас допомогти з оглядом таємничої печери на морському узбережжі. Серед напівтемних припливних озерцят стоїть величезна брама в обрамленні зі сталактитів і сталагмітів. Тільки-но ви підходите ближче, унизу воріт починає кружляти темний вир. І Ви з подивом дивитесь, як звідти вилазить спрутоподібний дракон. „Липке чадо зірок прокинулося“, — несамовито реве @Urse. „Через вігинтильйони років великий Восьмитулу знову вільний і спраглий до насолод!“",
    "questOctopusCompletion": "З останнім ударом істота вислизає у вир, з якого вона прийшла. Ви не можете сказати, чи @Urse радий вашій перемозі чи засмучений тим, що звір йде. Ваш напарник без слів показує на три слизькі гігантські яйця в сусідньому озерці, покладені в гніздо із золотими монетами. «Мабуть, це яйця з восьминогами», — нервово кажете ви. Коли ви повертаєтеся додому, @Urse несамовито строчить щось у щоденнику, і ви підозрюєте, що це не востаннє, коли ви чуєте про великого Восьмитулу.",
    "questOctopusBoss": "Восьмитулу",
    "questOctopusDropOctopusEgg": "Яйце зі спрутом",
    "questOctopusUnlockText": "Відкриває покупні яйця восьминогів на ринку",
    "questHarpyText": "Рятуйте! Гарпія!",
    "questHarpyNotes": "У лісі зник відважний шукач пригод @UncommonCriminal, який вистежував крилате чудовисько, бачене кілька днів тому. Ви вже налаштувалися на пошуки, аж на вашу руку присів зранений папуга, красиве пір'я якого зіпсував незугарний шрам. До його лапки була прикріплена поспіхом нашкрябана записка, у якій повідомлялося, що, захищаючи папуг, @UncommonCriminal був схоплений злою Гарпією і дуже потребує вашої допомоги. Чи ви підете за птахом і здолаєте Гарпію, щоб визволити @UncommonCriminal?",
    "questHarpyCompletion": "Останній удар кидає Гарпію на землю, що аж пір'я на всі боки полетіло. Швидко видряпавшись до її гнізда, ви знайшли там @UncommonCriminal в оточенні яєць папуг. Об'єднавши зусилля ви швидко порозкладали їх у гнізда неподалік. Наляканий папуга, який вас знайшов, голосно скрикнув і скинув вам у руки кілька яєць. „Після атаки Гарпії кілька яєць залишилися беззахисними“, — пояснює @UncommonCriminal. „Схоже, тепер ви стали почесним папугою.“",
    "questHarpyBoss": "Гарпія",
    "questHarpyDropParrotEgg": "Яйце папуги",
    "questHarpyUnlockText": "Розблоковує яйця папуг для придбання на ринку",
    "questRoosterText": "Півняче шаленство",
    "questRoosterNotes": "Протягом багатьох років фермер @extrajordanary використовував півнів як будильник. Але тепер з’явився гігантський Когут, який кукурікає голосніше, ніж будь-хто раніше – і будить усіх в Габітиці! Позбавлені сну габітиканці важко справляються зі своїми щоденними завданнями. @Pandoro вирішує, що настав час покласти цьому край. — «Будь ласка, чи є хтось, хто навчить того Когута тихо кукурікати?» Ставши добровольцем ви вирушаєте до Когута рано вранці, але він обертається, змахуючи гігантськими крилами й показуючи гострі кігті, і закликає вас до бою.",
    "questRoosterCompletion": "Силою та вправністю вам вдалося приборкати цю знавіснілу тварюку. Вуха півня були забиті пір'ям та напівзабутими завданнями, але тепер вони чисті-чистесенькі. Він тихенько до вас сокоче, притулившись дзьобом до вашого плеча. Наступного дня ви якраз були зібралися в дорогу, аж @EmeraldOx підбігає до вас з укритим кошичком. „Стривайте! Коли я повернувся до фермерського будинку сьогодні вранці, Когут штовхав оце до дверей де ви спали. Гадаю, він хоче, аби ви їх узяли.“ Ви розкриваєте кошик і бачите три охайні яєчка.",
    "questRoosterBoss": "Когут",
    "questRoosterDropRoosterEgg": "Яйце півня",
    "questRoosterUnlockText": "Розблоковує купівлю півнячих яєць на ринку",
    "questSpiderText": "Крижаний Арахнід",
    "questSpiderNotes": "Надворі помалу холоднішає, легенький іній починає вкривати вікна габітиканців, розписуючиї їх плетивом візерунків... Окрім вікон @Arcosine, бо вони повністю заморожені Морозним павуком, який вирішив поселитись в його оселі. О, Боже.",
    "questSpiderCompletion": "Морозний павук падає, залишаючи за собою невелику пляму інею та кілька зачарованих яєць. @Arcosine із поспіхом пропонує їх вам як нагороду — можливо, ви можете виростити безпечних павуків як домашніх тварин?",
    "questSpiderBoss": "Павук",
    "questSpiderDropSpiderEgg": "Яйце павука",
    "questSpiderUnlockText": "Розблоковує купівлю павучих яєць на ринку",
    "questGroupVice": "Вайс - Змій із тіней",
    "questVice1Text": "Вайс (частина 1): Звільніться від впливу дракона",
    "questVice1Notes": "Кажуть, що в печерах гори Габітика сховане жахливе зло. Чудовисько, присутність якого ламає волю сильних героїв цієї землі, навертаючи їх у бік шкідливих звичок та лінощів! Звір — це великий дракон неймовірної сили, що складається з самих тіней: Вайс, підступний Змій із тіней. Відважні мешканці, встаньте і переможете цю мерзенну тварюку раз і назавжди, але тільки якщо ви вірите, що зможете протистояти його величезній силі. <br><br>Як ви можете розраховувати на боротьбу зі звіром, якщо він уже контролює вас? Не ставайте жертвою ліні та пороку! Працюйте наполегливо, щоб боротися з темним впливом дракона і розвіяти його владу над вами!",
    "questVice1Boss": "Тінь Вайса",
    "questVice1Completion": "Коли вплив Вайса на вас розвіявся, ви відчуваєте прилив сил, про які ви і не знали. Вітаю! Але на вас чекає страшніший ворог...",
    "questVice1DropVice2Quest": "Вайс (частина 2 )(сувій)",
    "questVice2Text": "Вайс (частина 2): Знайди лігво Змія",
    "questVice2Notes": "Впевнені в собі та своїй здатності протистояти впливу Вайса - Змія із тіней, ваша команда пробивається на гору Габітика. Ви підходите до входу в печери і зупиняєтеся. Пухнасті тіні, майже як туман, вислизають з отвору печери. Бачити щось перед собою в такій темряві майже неможливо. Здається, що світло від ваших ліхтарів закінчується там, де починаються тіні. Кажуть, що тільки чарівне світло може пробити проклятий серпанок дракона. Ви зможете пробитися до дракона, якщо вам вдасться знайти достатньо осяйних кристалів.",
    "questVice2CollectLightCrystal": "Осяйні кристали",
    "questVice2Completion": "Коли ви піднімаєте останній кристал вгору, тіні розвіюються, і ваш шлях вперед стає ясним. Ви заходите до печери з калатаючим серцем.",
    "questVice2DropVice3Quest": "Вайс (частина 3) (сувій)",
    "questVice3Text": "Вайс (частина 3): Пробудження",
    "questVice3Notes": "Доклавши неабияких зусиль ваша команда знайшла лігво Вайса. Неповороткий монстр із огидою розглядає ваш гурт. Поки довкола кружляють тіні, у вашій голові з’являється тихий голос, «Ще декілька дурненьких габітиканців прийшло мене зупинити? Як дотепно. Було б мудріше не з'являтися тут.» Лускатий титан відхиляє голову назад, готуючись напасти. Це ваш шанс! Докладіть усих зусиль та раз і назавжди знищіть Вайса!",
    "questVice3Completion": "Тіні розвіюються з печери і настає мертва тиша. Безперечно, ви це зробили! Ви перемогли Вайса! Ви і вся ваша команда можете нарешті зітхнути з полегшенням. Насолоджуйтесь своєю перемогою, відважні габітиканці, але не забувайте уроки, які ви винесли з боротьби з Вайсом, і рухайтеся вперед. Є ще Звички, які потрібно зробити, і, можливо, страшніше зло, яке потрібно здолати!",
    "questVice3Boss": "Вайс - Змій із тіней",
    "questVice3DropWeaponSpecial2": "Драконяча патериця Стівена Вебера",
    "questVice3DropDragonEgg": "Яйце дракона",
    "questVice3DropShadeHatchingPotion": "Тіньовий інкубаційний еліксир",
    "questGroupMoonstone": "Вороття назад",
    "questMoonstone1Text": "Рецидивіна (частина 1): Місячне ланцюг",
    "questMoonstone1Notes": "Жахлива біда вразила габітиканців. Шкідливі Звички, які вважалися давно померлими, встають з мертвих і жадають помсти. Лежить немитий посуд, підручники залишаються нечитаними, а зволікання тільки набирає обертів!<br><br>Ви простежили за власними Шкідливими Звичками, що повертались до Болота Застою, і виявили винуватця: примарного некроманта, Рецидивіну. Ви вриваєтесь всередину, розмахуючи зброєю, але зброя проходить крізь привида.<br><br>«Навіть не намагайся», – сичить вона з сухим скреготом. «Без ланцюга з місячних каменів мені ніщо не зашкодить – а майстер-ювелір @aurakami давно розкидав усі місячні камені по Габітиці!» Важко дихаючи, ви відступаєте... але ви знаєте, що треба зробити.",
    "questMoonstone1CollectMoonstone": "Місячне камені",
    "questMoonstone1Completion": "Нарешті вам вдається витягнути останній місячний камінь із болотного мулу. Настав час перетворити свою колекцію на зброю, яка нарешті зможе перемогти Рецидивіну!",
    "questMoonstone1DropMoonstone2Quest": "Рецидивіна (частина 2): Некромант (сувій)",
    "questMoonstone2Text": "Рецидивіна (частина 2): Некромант",
    "questMoonstone2Notes": "Відважний зброяр @InspectorCaracal допомагає вам сформувати зачаровані місячні камені в ланцюг. Нарешті ви готові протистояти Рецидивіні, але коли ви входите на територію Болота Застою, вас охоплює нестерпний холод.<br><br>Гнилий подих шепоче вам у вухо. «Знову тут? Це не надовго...» Ви стрімко обретаєтесь і під світлом ланцюга з місячних каменів, ваша зброя вражає тверду плоть. «Можливо, ти й зв’язав мене з цим світом, — гарчить Рецидивіна, — але тепер тобі час залишити його!»",
    "questMoonstone2Boss": "Некромант",
    "questMoonstone2Completion": "Від останнього удару Рецидивіна падає назад, і на мить ваше серце радіє, але потім вона закидає голову й жахливо сміється. Що сталося?",
    "questMoonstone2DropMoonstone3Quest": "Рецидивіна (частина 3): Перетворення Рецидивіни (сувій)",
    "questMoonstone3Text": "Рецидивіна (частина 3): Перетворення Рецидивіни",
    "questMoonstone3Notes": "Зловісно сміючись, Рецидивіна звалюється на землю, і ви б'єте по ній ланцюгом з місячних каменів. На ваш жах, Рецидивіна захоплює дорогоцінні камені, її очі палають тріумфом.<br><br>\"Дурне створіння з плоті!\" — кричить вона. \"Ці місячні камені повернуть мені фізичну форму, це правда, але не таку, як ти собі уявляв. Як і повний місяць, що з'являється з темряви, так само процвітає і моя сила, а з тіней я викликаю привид твого найстрашнішого ворога!\" <br><br>З болота здіймається хворобливий зелений туман, а тіло Рецидивіни звивається й викривляється у форму, яка наповнює вас жахом – змія Вайса, повсталого з мертвих.",
    "questMoonstone3Completion": "Ви задихаєтеся, а піт ріже очі, коли повсталий з небуття Змій падає знову. Залишки Рецидивіни розвіюються в тонку сіру імлу, яка швидко зникає під поривами освіжаючого вітерця, і ви чуєте далекі згуртовані крики габітиканців, які назавжди долають свої Шкідливі Звички.<br><br>@Baconsaur, доглядач тварин, підлітає верхом на ґрифоні. «Я бачив фінал вашої битви з неба, і я був дуже зворушений. Будь ласка, візьміть цю чарівну туніку – ваша хоробрість говорить про ваше благородне серце, і я вірю, що вам судилося її мати.»",
    "questMoonstone3Boss": "Некро-Вайс",
    "questMoonstone3DropRottenMeat": "Гниле м'ясо (Їжа)",
    "questMoonstone3DropZombiePotion": "Зомбі інкубаціонне зілля",
    "questGroupGoldenknight": "Золотий лицар",
    "questGoldenknight1Text": "Золотий лицар (частина 1): Сувора догана",
    "questGoldenknight1Notes": "Золотий Лицар завжди незадоволена бідними жителями Габітики. Не впоралися з усіма щоденними завданнями? Піддалися негативній звичці? Для неї це привід нагадати вам, що ви повинні наслідувати її. Вона – яскравий приклад ідеального габітиканця, а ви - невдаха. Що ж, це зовсім не чемно! Усі роблять помилки. Саме тому ви не повинні терпіти подібних обвинувачень. Напевно, настав час вам зібрати скарги скривджених габітиканців і винести Золотому Лицареві сувору догану!",
    "questGoldenknight1CollectTestimony": "Скарги",
    "questGoldenknight1Completion": "Подивіться на всі ці скарги! Напевно, цього буде достатньо, щоб переконати Золотого Лицаря. Тепер все, що вам потрібно зробити, це знайти її.",
    "questGoldenknight1DropGoldenknight2Quest": "Золотий лицар (частина 2): Золотий лицар (сувій)",
    "questGoldenknight2Text": "Золотий лицар (частина 2): Золотий лицар",
    "questGoldenknight2Notes": "Озброївшись десятками скарг від габітиканців, ви нарешті стоїте навпроти Золотого лицаря. Ви починаєте декламувати їй скарги габітиканців, одну за одною. «І @Pfeffernusse каже про твої постійні хвастощі…» Лицар піднімає руку, щоб ви зупинилися, а натомість глузує: «Будь ласка, ці люди просто заздрять моїм успіхам. Замість того, щоб скаржитися, вони повинні просто працювати так само наполегливо, як я! Може, мені варто показати вам силу, яку ви можете отримати завдяки старанності, такої як у мене!» Вона піднімає свій моргенштерн і готується напасти на вас!",
    "questGoldenknight2Boss": "Золотий Лицар",
    "questGoldenknight2Completion": "Золотий Лицар нажахано опускає свій моргенштерн. «Прошу вибачення за цей мій вибух», — каже вона. «Правда в тому, що мені боляче думати, що я ненавмисно завдала болю іншим, і це змусило мене кинутися на захист… я сподіваюсь, що ви досі можете прийняти мої вибачення?»",
    "questGoldenknight2DropGoldenknight3Quest": "Золотий лицар (частина 3): Залізний лицар (сувій)",
    "questGoldenknight3Text": "Золотий лицар (частина 3): Залізний лицар",
    "questGoldenknight3Notes": "@Jon Arinbjorn кричить щодуху, щоб привернути вашу увагу. Після закінчення битви на полі з’явилася нова фігура. Лицар, вкритий обладунками із темного заліза, повільно наближається до вас із мечем у руці. Золотий Лицар кричить фігурі: «Батьку, ні!», однак той і не думає зупинятись. Вона повертається до вас і каже: «Пробачте мені. Я була засліплена собою, і не помічала якою жорстокою я стала. Але мій батько стократ жорстокіший, ніж я коли-небудь могла бути. Якщо його не спинити, то він знищить нас усіх. Ось, використайте мій моргенштерн і спиніть Залізного Лицаря!\"",
    "questGoldenknight3Completion": "З гучним дзвоном Залізний Лицар опускається на коліна й падає. «Ти доволі сильний», — задихається він. «Сьогодні я зазнав поразки». Золотий Лицар підходить до вас і каже: «Дякую. Я вважаю, що наша з вами зустрічзробить нас трохи смиреннішими. Я поговорю зі своїм батьком і поясню чому габітиканці скаржаться на нас. Гадаю, нам варто вибачатись перед багатьма з них». Вона замислюється, перш ніж повернутися до вас. «Ось: як наш подарунок вам, я хочу, щоб ви зберегли мій моргенштерн. Тож тепер він належить вам».",
    "questGoldenknight3Boss": "Залізний Лицар",
    "questGoldenknight3DropHoney": "Мед (Їжа)",
    "questGoldenknight3DropGoldenPotion": "Золоте інкубаціонне зілля",
    "questGoldenknight3DropWeapon": "Моргенштерн неперевної послідовності Мастейна (ліворучна зброя)",
    "questGroupEarnable": "Зароблені квести",
    "questBasilistText": "Спискозмій",
    "questBasilistNotes": "На ринку панує переполох — такий, що мав би змусити вас тікати. Однак будучи сміливим шукачем пригод, замість цього ви біжите назустріч і бачете перед собою Спискозмія, що утворений зі списків невиконаних Завдань! Габітиканці, що знаходяться поруч, паралізовані від страху довжиною Спискозмія. Вони навіть не можуть почати працювати. Звідкись неподалік ви чуєте, як @Arcosine кричить: \"Швидко! Виконуйте свої Завдання та Щоденки, щоб знешкодити монстра, перш ніж хтось поріжеться його папером!\". Бийте швидко, шукачу пригод, і викреслюйте Завдання, але будьте обережні! Якщо ви не виконаєте які-небудь Щоденки, Спискозмій атакуватиме вас і вашу групу!",
    "questBasilistCompletion": "Спискозмій розсипався на папірці, які мерехтять всіма кольорами веселки. «Вау! – каже @Arcosine. — Добре, що ви були тут!» Відчуваючи себе більш досвідченим, ніж раніше, ви знаходите трохи розкиданого сееред паперів золота.",
    "questBasilistBoss": "Спискозмій",
    "questEggHuntText": "Яйцелови",
    "questEggHuntNotes": "За минулу ніч скрізь з’явилися дивні яйця: в хліву Матвея, за прилавком у таверні і навіть серед яєць домашніх тварин на Ринку! Яка неприємність! \"Ніхто не знає, звідки вони з'явилися і що з них може вилупитися, - каже Меган, - але ми не можемо просто залишити їх всюди валятися ось так! Наполегливо працюйте і шукайте, щоб допомогти мені зібрати ці таємничі яйця. Можливо, якщо ви зберете достатньо, то щось знайдеться і для вас...\"",
    "questEggHuntCompletion": "Ви зробили це! На знак подяки <strong>Меган</strong> дарує вам десять яєць. «Б’юся об заклад, що зілля вилуплення пофарбує їх у прекрасні кольори! І мені цікаво, що станеться, коли вони перетворяться на скакунів…»",
    "questEggHuntCollectPlainEgg": "Нефарбовані яйця",
    "questEggHuntDropPlainEgg": "Нефарбоване яйце",
    "questDilatoryText": "Жахливий Драк'он Некваптиди",
    "questDilatoryNotes": "Нам слід було прислухатися до попереджень.<br><br>Темні блискучі очі. Древня луска. Масивні щелепи та блискучі зуби. Ми пробудили щось жахливе з розколини: <strong>Жахливий Драк'он Некваптиди!</strong> Габітиканці з криком розбіглися навсібіч, коли він вирвався з моря. Його жахливо довга шия висунулася з води майже на сотню метрів, коли він розбивав шибки на вікнах своїм пекучим риком.<br><br>«Мабуть, це те, що привабило Некваптиду!» - кричить Lemoness. «Це не вага занедбаних Завдань — червоні Щоденки привернули його увагу!»<br><br>«Він сповнений магічної енергії!» - плаче @Baconsaur. «Щоб прожити стільки часу, воно повинно мати можливість вилікувати себе! Як ми можемо його перемогти?»<br><br>Так само, як ми перемагаємо всіх чудовиськ — продуктивністю! Швидше, Габітико, об’єднуйся та виконуй свої завдання, і ми всі разом битимемося з цим монстром. (Немає потреби відмовлятися від попередніх квестів — ми віримо у вашу здатність завдавати подвійних ударів!) Він не атакуватиме нас окремо, але чим більше Щоденок ми пропускаємо, тим ближче ми наближаємось до того, щоб спрацьовував його Удар Занехаяння — і мені анітрохи не подобається, як він дивиться на нашу Таверну....",
    "questDilatoryBoss": "Жахливий Драк'он Некваптиди",
    "questDilatoryBossRageTitle": "Удар Занехаяння",
    "questDilatoryBossRageDescription": "Коли ця смужка заповниться, Жахливий Драк'он Некваптиди розпочне в Габітиці великі руйнування",
    "questDilatoryDropMantisShrimpPet": "Рак-богомол (улюбленець)",
    "questDilatoryDropMantisShrimpMount": "Рак-богомол (скакун)",
    "questDilatoryBossRageTavern": "\"Жахливий Драк'он застосовує УДАР ЗАНЕХАЯННЯ!\"\n\nОй-ой! Незважаючи на всі наші зусилля, ми проґавили деякі Щоденки і їхній темно-червоний колір накликав лють Драк'она! Своїм страшним Ударом Занехаяння він знищив Таверну! На щастя, у місті неподалік ми поставили Готель і завжди можна потеревенити на узбережжі... але бідолашний Бармен Даніель на власні очі побачив, як його улюблений будинок розвалився у нього на очах!\n\nСподіваюся, що звірюка не нападе знову!",
    "questDilatoryBossRageStables": "\"Жахливий Драк'он застосовує УДАР ЗАНЕХАЯННЯ!\"\n\nОй, лишенько! Знову ми недоробили багато Щоденок. Драк'он спрямував свій Удар Занехаяння на хліви Матвея! Тваринки-вихованці порозбігалися навсебіч. На щастя, з усіма вашими улюбленцями, здається, все гаразд!\n\nБідолашна Габітика! Сподіваюсь, такого більше не станеться. Покваптеся та виконайте усі свої завдання!",
    "questDilatoryBossRageMarket": "\"Жахливий Драк'он застосовує УДАР ЗАНЕХАЯННЯ!\"\n\nОоой!! Щойно Драк'он Ударом Занехаяння вщент розбив крамницю Торговця Алекса! Та, здається, ми добряче знесилили цю тварюку. Гадаю, він не має сил на ще один удар.\n\nТож не відступай, Габітико! Проженімо цього звіра геть з наших берегів!",
    "questDilatoryCompletion": "\"Подолання Жахливого Драк'она Некваптиди\"\n\nНам вдалося! Заревівши востаннє, Жахливий Драк'он падає та пливе ген далеко-далеко. На березі вишикувалися натовпи втішених габітиканців! Ми допомогли Митькові, Даніелю та Алексу відбудувати їхні будинки. Але що це?\n\n\"Мешканці повертаються!\"\n\nТепер, коли Драк'он утік, море замерехтіло тисячами різноманітних кольорів. Це веселковий рій раків-богомолів... а серед них — сотні русалок!\n\n\"Ми — забуті жителі Некваптиди!\", — пояснює їхній ватажок Манта. \"Коли Некваптида затонула, раки-богомоли, які жили у цих водах, з допомогою чарів перетворили нас на водяників, щоб ми змогли вижити. Але лютий Жахливий Драк'он усіх нас запроторив до темної ущелини. Ми сотні років сиділи у тому полоні, та тепер нарешті зможемо відбудувати своє місто!\"\n\n\"Як подяку,\" — каже його друг @Ottl, — \"Прийміть, будь ласка, цього рака-богомола та рака-богомола скакуна, а також досвід, золото та нашу безмежну вдячність.\"\n\n\"Нагороди\"\n * Рак-богомол улюбленець\n * Рак-богомол скакун\n * Шоколад, блакитна цукрова вата, рожева цукрова вата, риба, мед, м'ясо, молоко, картопля, тухле м'ясо, полуниця",
    "questSeahorseText": "Перегони у Некваптиді",
    "questSeahorseNotes": "Сьогодні - День перегонів. До Некваптиди прибули габітиканці з усього континенту, щоб влаштувати перегони на своїх морських кониках! Зненацька на іподромі зчиняється шум та гамір і ви чуєте, як власниця морських коників @Kiwibot перекрикує рев хвиль. «Зібрання морських коників привернуло увагу шаленого Морського жеребця!» — гукає вона. «Він поривається через стайні і нищить стародавню бігову дорогу! Чи може хтось його вгамувати?»",
    "questSeahorseCompletion": "Приборканий Морський жеребець покірно підпливає до вас. «Поглянь!» — каже Kiwibot. «Він хоче, щоб ми подбали про його діток.» Він дає вам три яйця. «Виростіть їх як слід,» — каже вона. «Приходьте на перегони коли забажаєте!»",
    "questSeahorseBoss": "Морський жеребець",
    "questSeahorseDropSeahorseEgg": "Яйце морського коника",
    "questSeahorseUnlockText": "Розблоковує купівлю морського коника в яйці на ринку",
    "questGroupAtom": "Битва з Буденністю",
    "questAtom1Text": "Битва з Буденністю (частина 1): Океан брудного посуду!",
    "questAtom1Notes": "Ви добралися до берегів Чистого озера, щоб заслужено відпочити... Але озеро забруднене немитим посудом! Як таке могло трапитись? Що ж, ви просто не можете дозволити, щоб озеро залишилось у такому стані. Існує лише один вихід: помити посуд і врятувати ваше місце відпочинку! Варто пошукати якогось мила, щоб усе це перемити. Багато мила...",
    "questAtom1CollectSoapBars": "Брусочки мила",
    "questAtom1Drop": "Чудовисько озера Недої-Десс (сувій)",
    "questAtom1Completion": "Після ретельного миття весь посуд безпечно складений на березі! Ви стоїте осторонь і з гордістю оглядаєте свою важку роботу.",
    "questAtom2Text": "Битва з Буденністю (частина 2): Чудовисько озера Недої-Десс",
    "questAtom2Notes": "Хух, тут значно краще, коли увесь посуд чистий. Можливо, ви нарешті можете трохи розважитися. Гей, у озері, здається, плаває коробка від піци. Залишилось прибрати тільки її, еге ж? Але, на жаль, це не проста коробка від піци! Раптом коробка швидко підіймається з води і ви з подивом розумієте, що це голова чудовиська. Неймовірно! Легендарне чудовисько Недоїдессі?! Кажуть, начебто воно існує в озері ще з прадавніх часів: істота, яка виникла із недоїдків та сміття давніх габітиканців. Гидота!",
    "questAtom2Boss": "Чудовисько Недоїдессі",
    "questAtom2Drop": "Білизномант (сувій)",
    "questAtom2Completion": "З приголомшливим криком і п’ятьма смачними видами сиру, що вириваються з його пащі, Чудовисько Недоїдессі розпадається на шматки. Молодець, відважний шукачу пригод! Але зачекай... з цим озером ще щось не так?",
    "questAtom3Text": "Битва з Буденністю (частина 3): Білизномант",
    "questAtom3Notes": "Щойно ви подумали, що ваші випробування закінчилися, Чисте озеро починає несамовито пінитися. \"ЯК ТИ ПОСМІВ?!\" — лунає чийсь голос з-під води. Перед вами з'являється блакитна фігура в халаті з чарівною туалетною щіткою. Брудна білизна починає клекотіти на поверхні озера. «Я Білизномант!» — сердито проголошує він. «У тебе вистачило сміливості мити мій чудовий брудний посуд, знищити мого улюбленця і увійти в моє володіння у такому чистому вбранні. Приготуйтеся відчути болотистий гнів моєї наскрізь брудної магії!»",
    "questAtom3Completion": "Лихого Білизноманта подолано! Чиста білизна акуратно падає в стоси біля вас. Тепер тут усе виглядає охайно. Пробираючись крізь свіжо-випрасуваний одяг, якийсь металевий блиск несподівано привертає вашу увагу і ваш погляд падає на блискучий шолом. Хоч про його першого власника нічого не відомо, та коли ви вдягаєте його, відчуваєте теплу присутність щедрого духу. Шкода, що тут немає лички з іменем.",
    "questAtom3Boss": "Білизномант",
    "questAtom3DropPotion": "Звичайний інкубаційний еліксир",
    "questOwlText": "Нічна Сова",
    "questOwlNotes": "В Таверні горить-палає світло до зорі<br>Доки одного вечора не щезли всі вогні!<br>Як же побачити завсідників в такій імлі?<br>@Twitching кричить: «Мені бійці потрібні!<br>Ген бачите - Нічна сова, цей ворог зітканий з зірок?<br>Квапитесь до бою й не баріться в битві!<br>Відріжем шлях, щоб до дверей їй ходу більше не було,<br>Змусимо ніч купатись знов у світлі!»",
    "questOwlCompletion": "Нічна Сова злітає в сутінках передсвітання,<br>Але з усіх сторін вам чутно позіхання.<br>Можливо, час вже трохи відпочити нині?<br>Втім хтось приніс гніздо, залишив на перині!<br>Яким чудовим може бути не спати допізна<br>Закінчивши роботу, чудово відає Сова,<br>Однак ці пташенята милі тихенько запищать<br>Щоб нагадать коли вам час уже лягати спать.",
    "questOwlBoss": "Нічна Сова",
    "questOwlDropOwlEgg": "Яйце сови",
    "questOwlUnlockText": "Розблоковує купівлю сови в яйці на ринку",
    "questPenguinText": "Морозні птахи",
    "questPenguinNotes": "Хоча зараз спекотний літній день на найпівденнішій частині Габітики, на Жвавому озері панує неприродний холод. Сильні, холодні вітри мчать навколо, коли берег починає замерзати. Крижані шипи стирчать із землі, крізь траву та бруд. @Melynnrose і @Breadstrings підбігають до вас. «Допоможіть!» – каже @Melynnrose. «Ми привезли гігантського пінгвіна заморозити озеро, щоб ми всі могли покататися на ковзанах, але у нас забракло риби, щоб його нагодувати!» «Він розлютився і використовує своє морозне дихання на всьому, що бачить!» – говорить @Breadstrings. «Будь ласка, ви повинні приборкати його, поки ми всі не вкрилися льодом!» Здається, вам потрібен цей пінгвін, щоб... <em>охолонути.</ем>",
    "questPenguinCompletion": "Після поразки пінгвіна лід тане. Гігантський пінгвін сідає на сонечко, випиваючи додаткове відро риби, яку ви знайшли. Він катається на ковзанах по всьому озеру, м’яко дмухаючи вниз, щоб створити гладкий блискучий лід. Який дивний птах! «Здається, він також залишив кілька яєць», — каже @Painter de Cluster. <br><br>«Може, ці пінгвіни будуть трохи ... холодніші?» – сміється @Rattify.",
    "questPenguinBoss": "Морозяний пінгвін",
    "questPenguinDropPenguinEgg": "Яйце пінгвіна",
    "questPenguinUnlockText": "Розблоковує купівлю пінгвіна в яйці на ринку",
    "questStressbeastText": "Огидний Cтресозвір степів Залишспокою",
    "questStressbeastNotes": "Виконуйте Щоденки та Завдання, щоб завдати шкоди Світовому Босу! Невиконані Щоденки заповнюють панель Стресового удару. Коли панель Стресового удару заповниться, Світовий Бос атакує NPC. Світовий Бос ніколи не завдає шкоди окремим гравцям або обліковим записам. Враховуються невиконані Щоденки тільки активних облікових записів, які не відпочивають в готелі.<br><br>~*~<br><br>Першим, що ми чуємо, є кроки, повільні та грізніші, ніж громовий гуркіт стада. Один за одним, габітиканці визирають з-за своїх дверей і не знаходять слів, щоб описати побачене.<br><br>Ми всі бачили Стресозвірів раніше, звичайно - маленькі злі створіння, які нападають у важкі моменти. Але це? Це величезна і висока тварина, вища за будівлі, з лапами, що легко роздавили б дракона. Мороз танцює на його смердючому хутрі, а коли він реве, порив крижаного вітру зриває дахи з наших будинків. Ніде немає згадки про монстрів такої величини окрім прадавніх легенд.<br><br>«Бережіться, габітиканці!» – кричить SabreCat. «Барикадуйтеся в своїх будинках - йде Огидний Cтресозвір!»<br><br>«Він, певно, створений зі століть стресу!» - каже Kiwibot, щільно зачмняючи двері Таверни і закриваючи вікна.<br><br>«Степи Залишспокою», – з похмурим обличчям каже Lemoness. «Весь це час ми думали, що там спокійно і безтурботно, але вони, певне, ховали десь свій стрес. Покоління потому він виріс в цього звіра, який звраз вирвався на свободу і атакував їх – і нас!»<br><br>Є тільки один спосіб відігнати Огидного Стресозвіра – атакувати його виконаними Щоденками і Завданнями! Давайте всі об'єднаємося і переможемо цього жахливого ворога, але будьте певні, що не зволікатимете зі своїми завданнями, адже наші невиконані Щоденки можуть розлютити його так сильно, що він вибухне...",
    "questStressbeastBoss": "Огидний Стресозвір",
    "questStressbeastBossRageTitle": "Стресовий Удар",
    "questStressbeastBossRageDescription": "Коли ця шкала заповниться, Огидний Стресозвір завдасть Стресового Удару по Габітіці!",
    "questStressbeastDropMammothPet": "Мамонт (улюбленець)",
    "questStressbeastDropMammothMount": "Мамонт (скакун)",
    "questStressbeastBossRageStables": "`Огидний Стресозвір використовує СТРЕСОВИЙ УДАР!`\n\nСплеск стресу зцілює Огидного Стресозвіра!\n\nО ні! Незважаючи на всі наші зусилля, ми дозволили деяким Щоденкам проскочити повз нас, і їхній темно-червоний колір розлютив Огидного Стресозвіра та допоміг йому відновити частину свого здоров’я! Жахлива істота кидається до хліву, але Матвей, доглядач тварин, героїчно кидається в бій, щоб захистити домашніх та верхових тварин. Стресозвір схопив Метта у свої жорстокі лещата, але принаймні він відволікся на деякий час. Поспішаймо! Давайте тримати наші Щоденники під жорсткішим контролем і переможемо цього монстра, перш ніж він атакує знову!",
    "questStressbeastBossRageBailey": "`Огидний Стресозвір використовує СТРЕСОВИЙ УДАР!`\n\nСплеск стресу зцілює Огидного Стресозвіра!\n\nАаааа!!! Наші незроблені Щоденники зробили Огидного Стресозвіра ще божевільнішим, ніж будь-коли, та повернули йому частину здоров’я! Борислав, міський глашатай, кричав містянам йти в безпечне місце, а тепер схоплений його другою лапою! Подивіться як він відважно повідомляє новини, поки Стресозвір злісно критить його по колу... Будьмо гідними його хоробрості, максимально продуктивними, щоб мати змогу врятувати наших NPC!",
    "questStressbeastBossRageGuide": "`Огидний Стресозвір використовує СТРЕСОВИЙ УДАР!`\n\nСплеск стресу зцілює Огидного Стресозвіра!\n\nСтережися! Провідник Джастін намагається відволікти Стресозвіра, бігаючи навколо його щиколоток та викрикуючи корисні для продуктивності поради! Огидний Стресозвір шалено тупотить, але здається, що ми справді виснажуємо цього звіра. Я вже сумніваюся, що він має достатньо енергії для ще одного удару. Не здавайтеся... ми так близькі до завершення!",
    "questStressbeastDesperation": "`Здоров'я Огидного Стресозвіра досягло 500 тисяч! Огидний Стресозвір використовує Відчайдушну Оборону!!`\n\nГабітиканці, ми майже досягли мети! Завдяки старанності та виконаним Щоденкам ми скоротили здоров'я Стресозвіра до 500K!Створіння відчайдушно реве і крутиться, лють зростає швидше, ніж будь-коли.. Борислав і Матвей волають від жаху коли він починає гойдати їх з несамовитою швидкістю, викликаючи сліпучу снігову бурю, що ускладнює влучання.\n\nМи мусимо подвоїти наші зусилля, але наберіться відваги – це означає, Стресозвір знає, що його кінець ось-ось наздожене його. Зараз не час здаватися!",
    "questStressbeastCompletion": "<strong>Огидний Стресозвір ПЕРЕМОЖЕНИЙ!</strong><br><br>Ми зробили це! З останнім ревом Огидний Стресозвір розсіюється у хмари снігу. Сніжинки мерехтять у повітрі немов підбадьорюючи габітиканців обіймають своїх домашніх тваринок і скакунів. Наші тварини та NPC знову в безпеці!<br><br><strong>Залишспокій врятовано!</strong><br><br>SabreCat ніжно розмовляє з маленьким шаблезубом. «Будь ласка, знайди жителів степів Залишспокою і приведи їх до нас», — каже він. Шаблезубик повертається кілька годин потому, а за ним повільно слідує стадо мамонтових вершників. Ви впізнаєте головного вершника – це леді Льодовик, лідер Залишспокою.<br><br>«Могутні габітиканці», — каже вона, – «Мої громадяни та я винні вам найщирішу подяку та найщиріші вибачення. Прагнучи захистити наші Степи від паніки, ми почали таємно виганяти весь наш стрес у крижані гори. Ми навіть не підозрювали, що черед багато поколінь він перетвориться на Стресозвіра, якого ви бачили тут! Коли він вирвався, то загнав усіх нас у гірську пастку, а тоді знущатися над нашими улюбленими тваринами». Вона з сумом стежить за падаючим снігом. «Своєю дурістю ми наразили всіх на небезпеку. Будьте певні, що в майбутньому ми звернемося до вас із нашими проблемами раніше, ніж вони прийдуть до вас».<br><br>Вона повертається в той бік, де @Baconsaur притискається до декількох мамонтинят. «В якості вибачення за те, що налікали ваших тварин, ми пропонуємо їм їжу, і, як символ довіри, ми залишимо з вами деяких наших домашніх тварин і скакунів. Ми знаємо, що ви всі добре піклуватиметесь про них».",
    "questStressbeastCompletionChat": "`Огидний Стресозвір ПЕРЕМОЖЕНИЙ!`\n\nМи зробили це! З останнім ревом Огидний Стресозвір розсіюється у хмари снігу. Сніжинки мерехтять у повітрі немов підбадьорюючи габітиканців обіймають своїх домашніх тваринок і скакунів. Наші тварини та NPC знову в безпеці!\n\n`Залишспокій врятовано!`\n\nSabreCat ніжно розмовляє з маленьким шаблезубом. «Будь ласка, знайди жителів степів Залишспокою і приведи їх до нас», — каже він. Шаблезубик повертається кілька годин потому, а за ним повільно слідує стадо мамонтових вершників. Ви впізнаєте головного вершника – це леді Льодовик, лідер Залишспокою.\n\n«Могутні габітиканці», — каже вона, – «Мої громадяни та я винні вам найщирішу подяку та найщиріші вибачення. Прагнучи захистити наші Степи від паніки, ми почали таємно виганяти весь наш стрес у крижані гори. Ми навіть не підозрювали, що черед багато поколінь він перетвориться на Стресозвіра, якого ви бачили тут! Коли він вирвався, то загнав усіх нас у гірську пастку, а тоді знущатися над нашими улюбленими тваринами». Вона з сумом стежить за падаючим снігом. «Своєю дурістю ми наразили всіх на небезпеку. Будьте певні, що в майбутньому ми звернемося до вас із нашими проблемами раніше, ніж вони прийдуть до вас».\n\nВона повертається в той бік, де @Baconsaur притискається до декількох мамонтинят. «В якості вибачення за те, що налікали ваших тварин, ми пропонуємо їм їжу, і, як символ довіри, ми залишимо з вами деяких наших домашніх тварин і скакунів. Ми знаємо, що ви всі добре піклуватиметесь про них».",
    "questTRexText": "Король динозаврів",
    "questTRexNotes": "Тепер, коли стародавні істоти зі степів Залишспокою блукають по всій Габітиці, @Urse вирішив приручити дорослого тиранозавра. Що може піти не так?<br><br>Все.",
    "questTRexCompletion": "Дикий динозавр нарешті припиняє лютувати і заспокоюється, щоб подружитися з гігантськими півнями. @Urse радіє цьому. \"Зрештою, вони не такі вже й жахливі домашні тварини! Їм просто потрібна дисципліна. Ось, візьміть і собі декілька тиранозаврячих яєць.\"",
    "questTRexBoss": "Тіло тиранозавра",
    "questTRexUndeadText": "Відкопаний Динозавр",
    "questTRexUndeadNotes": "Поки стародавні динозаври зі степів Залишспокою бродять по Габіт-сіті, крик жаху доноситься з Гранд Музею. @Baconsaur кричить: «Скелет тиранозавра в музеї ворушиться! Мабуть, він відчув свого родича!» Кістяний звір вишкіряє зуби і клацає ними на вас. Як можна перемогти істоту, яка вже мертва? Вам доведеться діяти швидко, поки він не зцілився!",
    "questTRexUndeadCompletion": "Сяючі очі тиранозавра темніють, і він повертається на свій звичний п’єдестал. Всі зітхають з полегшенням. — \"Подивіться!\" - каже @Baconsaur. \"Деякі зі скам’янілих яєць сяють, як нові! Можливо, ви зможете виростити з них улюбленців.\"",
    "questTRexUndeadBoss": "Скелет Тиранозавра",
    "questTRexUndeadRageTitle": "Зцілення Скелета",
    "questTRexUndeadRageDescription": "Ця шкала наповнюється, коли ти не завершуєш свої Щоденки. Після заповнення Скелет Тиранозавра зцілиться на 30% від решти свого здоров'я!",
    "questTRexUndeadRageEffect": "`Скелет Тиранозавра використовує ЗЦІЛЕННЯ СКЕЛЕТА!`\n\nЧудовисько видає неземний рев, і деякі його пошкоджені кістки знову з’єднуються!",
    "questTRexDropTRexEgg": "Яйце тиранозавра",
    "questTRexUnlockText": "Розблоковує купівлю тиранозавра в яйці на ринку",
    "questRockText": "Втеча з Живої Печери",
    "questRockNotes": "Перетинаючи Звивисті Гори Габітики з друзями, однієї ночі ви розташуєте табір у прекрасній печері, прикрашеній сяючими мінералами. Але коли ви прокидаєтеся наступного ранку, вхід зникає, а підлога печери під вами рухається. «Гора жива!» – кричить ваш супутник @pfeffernusse. «Це не кристали – це зуби!» – @Painter de Cluster хапає вас за руку. «Нам доведеться шукати інший вихід — залишайся зі мною і не відволікайся, інакше ми можемо залишитися в цій пастці назавжди!»",
    "questRockBoss": "Кришталевий Колос",
    "questRockCompletion": "Ваша старанність дозволила вам знайти безпечний шлях через живу гору. Стоячи під сонячним світлом, ваш друг @intune помічає щось, що блищить на землі біля виходу з печери. Ви нахиляєтеся, щоб підняти його, і бачите, що це маленький камінь із золотою жилкою, що проходить через нього. Поряд з ним є ряд інших камінців досить своєрідної форми. Вони виглядають майже як... яйця?",
    "questRockDropRockEgg": "Яйце з каменю",
    "questRockUnlockText": "Розблоковує купівлю ка'яних яєць на ринку",
    "questBunnyText": "Кролик-вбивця",
    "questBunnyNotes": "Після багатьох важких днів ви досягаєте вершини гори Прокрастинації і стоїте перед вражаючими дверима Фортеці Недбалості. Ви читаєте напис на камені: «Всередині мешкає істота, яка втілює ваші найбільші страхи, причину вашої бездіяльності. Стукайте і зіткніться зі своїм демоном!» Ви тремтите, уявляючи жах всередині, і відчуваєте бажання втекти, як вже робили багато разів до цього. «Спокійно, друже! Нарешті настав час. Ти повинен це зробити!» - стримує вас @Draayder.<br><br>Ви стукаєте, і двері відкриваються всередину. З темряви ви чуєте розкотистий гуркіт і вихоплюєте зброю.",
    "questBunnyBoss": "Кролик-вбивця",
    "questBunnyCompletion": "З одним останнім ударом кролик-вбивця падає на землю. Іскристий туман піднімається з її тіла, коли вона зменшується в крихітну крілицю... зовсім не схожого на жорстокого звіра, з яким ви зіткнулись мить тому. Її ніс чарівно смикається, і вона стрибає геть, залишаючи позаду себе кілька яєць. @Gully сміється: «Гора Прокрастинації має спосіб зробити так, що навіть найменші виклики здаються нездоланними. Давайте зберемо ці яйця та вирушаємо додому».",
    "questBunnyDropBunnyEgg": "Яйце з кроликом",
    "questBunnyUnlockText": "Розблоковує купівлю яєць з кроликом на ринку",
    "questSlimeText": "Желейний регент",
    "questSlimeNotes": "Працюючи над своїми завданнями, ви помічаєте, що рухаєтеся все повільніше та повільніше. «Це як ходити у мелясі», — бурчить @Leephon. \"Ні, як йти крізь желе!\" – каже @starsystemic, – «Цей слизький Желейний регент залишив свої липкі сліди по всій Габітиці. Це зупиняє роботу. Усі сповільнюються». Ви подивились навколо. Вулиці повільно наповнюються прозорим різнокольоровим мулом, а габітиканці з усіх сил намагаються хоч щось зробити. Поки інші тікають із глею, ви берете швабру та готуєтеся до бою!",
    "questSlimeBoss": "Желейний регент",
    "questSlimeCompletion": "Останнім ударом ви заганяєте Желейного регента у пастку у вигляді величезного пончика, до якого поспішають @Overomega, @LordDarkly і @Shaner, спритні лідери кондитерської ґільдії. Поки всі плескають вас по спині, ви раптом відчуваєте, як хтось щось кладе вам у кишеню. Це нагорода за вашу перемогу: три яйця Зефірного слизу.",
    "questSlimeDropSlimeEgg": "Яйце із зефірним слизом",
    "questSlimeUnlockText": "Розблоковує купівлю на ринку яєць із зефірним слизом",
    "questSheepText": "Грозовий Баран",
    "questSheepNotes": "У своїй подорожі з друзями селищем Завданяївка, взявши «коротку перерву» від своїх зобов’язань, ви знаходите затишний магазинчик пряжі. Ви настільки поглинені своїм неробством, що майже не помічаєте, як зловісні хмари повзуть над горизонтом. «У мене таке пога-а-а-ане передчуття щодо цієї погоди», — бурмоче @Misceo, і ви дивитеся вгору. Бурхливі хмари сплітаються між собою і дуже схожі на... «У нас немає часу роздивлятися хмари!» – кричить @starsystemic, – «Він атакує!» Громовий Баран мчить вперед, кидаючись у вас блискавицями!",
    "questSheepBoss": "Грозовий Баран",
    "questSheepCompletion": "Вражений вашою старанністю, Громовий Баран заспокоюється. Він запускає три величезні градини у вашому напрямку, а потім зникає з тихим гуркотом. Наблизившись, ви виявили, що градини насправді є трьома пухнастими яйцями. Ви збираєте їх і йдете додому під глибоким блакитним небом.",
    "questSheepDropSheepEgg": "Яйце вівці",
    "questSheepUnlockText": "Відкриває яйця вівці для придбання на ринку",
    "questKrakenText": "Кракен Незавершеності",
    "questKrakenNotes": "Навколо теплий, сонячний день, ви пливете через бухту Незавершеності, але ваші думки затьмарені турботами про все, що вам ще потрібно зробити. Здається, щойно закінчуєш одне завдання, з’являється інше, потім ще одне...<br><br>Раптом човен жахливо штовхає, а слизькі щупальця вириваються з води навколо! «Нас атакує Кракен Незавершеності!» - кричить Wolvenhalo.<br><br>\"Швидше!\" – кличе вас Lemoness. «Знищіть якомога більше щупалець та завдань, перш ніж на їхнє місце прийдуть нові!»",
    "questKrakenBoss": "Кракен Незавершеності",
    "questKrakenCompletion": "Коли Кракен тікає, кілька яєць спливають на поверхню води. Lemoness розглядає їх із нерозумінням на її обличчі, що поступово перетворюється на захват. — \"Яйця каракатиці!\" - каже вона . \"Ось, візьміть їх в нагороду за все, що ви завершили.\"",
    "questKrakenDropCuttlefishEgg": "Яйце каракатиці",
    "questKrakenUnlockText": "Розблоковує купівлю на ринку яєць каракатиці",
    "questWhaleText": "Стогін Кита",
    "questWhaleNotes": "Ви прибуваєте в порт Старанності, сподіваючись сісти на підводний човен, щоб подивитися на перегони в Некваптиді. Раптом громовий стогін змусив вас зупинитися й затулити вуха. \"Це вона голосить!\" — кричить капітан @krazjega, вказуючи на величезного кита, що стогне. «Небезпечно відправляти підводні човни, поки вона там!»<br><br>«Швидше», – закликає @UncommonCriminal. «Допоможи мені заспокоїти бідолашну істоту, щоб ми могли зрозуміти, чому вона так шумить!»",
    "questWhaleBoss": "Кит, що стогне",
    "questWhaleCompletion": "Після важкої праці кит нарешті припинила свій громовий стогін. «Схоже, що вона потонула у хвилях негативних звичок», — пояснює @zoebeagle. «Завдяки вашим послідовним зусиллям ми змогли розвернути ці припливи!» Коли ви входите в підводний човен, кілька яєць з китом підкочуються до вас, і ви їх підіймаєте.",
    "questWhaleDropWhaleEgg": "Яйце з китом",
    "questWhaleUnlockText": "Розблоковує купівлю на ринку яєць з китом",
    "questGroupDilatoryDistress": "Біда у Некваптиді",
    "questDilatoryDistress1Text": "Біда у Некваптиді (частина 1): Повідомлення у пляшці",
    "questDilatoryDistress1Notes": "З нещодавно відбудованого міста Некваптиди прийшло повідомлення у пляшці! У ньому написано: «Шановні габітиканці, нам знову потрібна ваша допомога. Наша принцеса зникла, а місто в облозі якихось невідомих водних демонів! Раки-богомоли стримують нападників. Будь ласка, допоможіть нам!» Щоб здійснити довгу подорож до затонулого міста, потрібно вміти дихати під водою. На щастя, алхіміки @Benga та @hazel можуть зробити це можливим! Вам потрібно лише знайти відповідні інгредієнти.",
    "questDilatoryDistress1Completion": "Ви надягаєте обладунки з плавниками і якнайшвидше відпливаєте до Некваптиди. Мерфолки та їх союзники, раки-богомоли, зараз ще утримують монстрів за межами міста, але їх сили слабшають. Тільки-но ви опиняєтесь у стінах замку, як розпочинається жахлива облога!",
    "questDilatoryDistress1CollectFireCoral": "Вогняний Корал",
    "questDilatoryDistress1CollectBlueFins": "Блакитні плавники",
    "questDilatoryDistress1DropArmor": "Океанічні обладунки з плавниками (броня)",
    "questDilatoryDistress2Text": "Біда у Некваптиді (частина 2): Створіння із розколини",
    "questDilatoryDistress2Notes": "Облогу можна побачити за милі: тисячі безтілесних черепів мчать крізь портал у розщелині та прямують до Некваптиди.<br><br>Коли ви зустрічаєте короля Манта в його керівному кабінеті, його очі здаються запалими, а обличчя стурбованим. «Моя донька Адва зникла в Темній Розколині якраз перед початком облоги. Будь ласка, знайдіть її та поверніть додому неушкодженою! Щоб допомогти вам, я позичу вам мій вінець з вогняних коралів. Якщо ви впораєтесь – він ваш».",
    "questDilatoryDistress2Completion": "Ви перемагаєте кошмарну орду черепів, але не відчуваєте, що не просунулися ні на крок у пошуках Адви. Ви запитує @Kiwibot, королівської мисливиці, чи є у неї якісь ідеї. «Раки-богомоли, які захищають місто, мабуть, бачили втечу Адви», — каже @Kiwibot. «Спробуй піти за ними в Темну Розколину».",
    "questDilatoryDistress2Boss": "Рій водяних черепів",
    "questDilatoryDistress2RageTitle": "Відродження рою",
    "questDilatoryDistress2RageDescription": "Відродження рою: Ця шкала наповнюється, коли ви не завершуєте свої Щоденки. Після заповнення Рій водяних черепів зцілиться на 30% від решти свого здоров'я!",
    "questDilatoryDistress2RageEffect": "`Рій водяних черепів використовує ВІДРОДЖЕННЯ РОЮ!`\n\nПідбадьорені своєю силою, ще більше черепів вилітає з розколини, зміцнюючи рій!",
    "questDilatoryDistress2DropSkeletonPotion": "Кістяне інкубаційне зілля",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Синє цукрове зілля вилуплення",
    "questDilatoryDistress2DropHeadgear": "Вінець з вогняних коралів (головний убір)",
    "questDilatoryDistress3Text": "Біда у Некваптиді (частина 3): Не просто русалка",
    "questDilatoryDistress3Notes": "Ви йдете за раками-богомолами вглиб розколини та знаходите підводну фортецю. Принцеса Адва в супроводі водяних черепів чекає на вас у головному залі. «Мій батько послав вас, чи не так? Скажіть йому, що я відмовляюся повертатися. Я задоволена тим, що залишаюся тут і практикую своє чаклунство. Негайно йдіть звідси, або ви відчуєте гнів нової королеви океану!» Адва здається незворушною, але поки вона говорить, ви помічаєте як на її шиї зловісно світиться дивний рубіновий кулон... Можливо, її марення припиниться, якщо ви його зламаєте?",
    "questDilatoryDistress3Completion": "Нарешті вам вдається зняти проклятий кулон з шиї Адви і викинути його. Адва хапається за голову: «Де я? Що тут сталося?» Вислухавши вашу історію, вона насупилася. «Це намисто подарувала мені дивна пані, посол на ім’я Ціна. Після цього я нічого не пам’ятаю!»<br><br>Повернувшись до Некваптиди, Манта надзвичайно радий вашому успіху. «Дозвольте мені нагородити вас цим тризубом і щитом! Я замовив їх у @aiseant і @starsystemic як подарунок для Адви, але... я краще не даватиму їй в руки зброю найближчим часом».",
    "questDilatoryDistress3Boss": "Адва, русалка-узурпатор",
    "questDilatoryDistress3DropFish": "Риба (їжа)",
    "questDilatoryDistress3DropWeapon": "Тризуб руйнівних припливів (зброя)",
    "questDilatoryDistress3DropShield": "Щит із місячних перлів(для лівої руки)",
    "questCheetahText": "Такий собі Гепард-ошуканець",
    "questCheetahNotes": "Під час пішої прогулянки через Мляво-постійну савану ви зі своїми друзями @PainterProphet, @tivaquinn, @Unruly Hyena та @Crawford з подивом побачили Гепарда-ошуканця, що із вереском проноситься повз із новим габітиканцем, затиснутим у його щелепах. Під його розпеченими лапами завдання згорають, наче завершені, перш ніж хтось встигне їх закінчити! Габітиканець бачить вас і кричить: «Будь ласка, допоможіть мені! Цей Гепард-ошуканець надто швидко піднімає мені рівні, але я нічого не роблю. Я хочу сповільнити темп і насолоджуватися грою. Зупиніть його!» Ви з теплотою згадуєте свої власні молоді дні і розумієте, що вам потрібно допомогти новачкові, зупинивши Гепарда-ошуканця!",
    "questCheetahCompletion": "Новачок-габітиканець важко дихає після дикої гонитви, але дякує вам із друзями за допомогу. «Я радий, що Гепард-ошуканець більше не зможе нікого схопити. Він залишив для нас кілька яєць гепарда, тому, можливо, ми зможемо виростити з них більш надійних домашніх тварин!»",
    "questCheetahBoss": "Гепард-ошуканець",
    "questCheetahDropCheetahEgg": "Яйце з гепардом",
    "questCheetahUnlockText": "Відкриває яйця з гепардами для придбання на ринку",
    "questHorseText": "КІНецЬ світу",
    "questHorseNotes": "Під час відпочинку в таверні з @beffymaroo та @JessicaChase розмова перетворюється на доброзичливе вихваляння вашими пригодницькими досягненнями. Пишаючись своїми вчинками, і, можливо, трохи захопившись, ви хвалитеся тим, що можете приборкати будь-яке завдання. Незнайомець повертається до вас і посміхається. Підморгнувши, він запрошує вас довести свої слова, осідлавши його коня.\nКоли ви всі прямуєте до хліву, @UncommonCriminal шепоче: «Можливо, ви відкусили більше, ніж можете проковтнути. Це не кінь, а справжній КІНецЬ!» Чуючи його тупіт копит, ви починаєте шкодувати про свої слова...",
    "questHorseCompletion": "Потрібні були всі ваші навички, але нарешті кінь тупоче своїми копитами і тикає вас носом у плече, перш ніж дозволити вам сісти верхи. Ви коротко, але гордовито катаєтеся по території поблизу таверни, поки ваші друзі споглядають за вами. Незнайомець широко посміхається.\n«Я бачу, що це не було пустим вихвалянням! Ваша рішучість справді вражає. Візьміть ці яйця, щоб мати змогу виростити своїх коней, і, можливо, одного разу ми знову зустрінемося». Ви берете яйця, незнайомець знімає капелюх в знак пошани... і зникає.",
    "questHorseBoss": "КІНецЬ",
    "questHorseDropHorseEgg": "Яйце з конем",
    "questHorseUnlockText": "Розблоковує яйця з кіньми для придбання на ринку",
    "questBurnoutText": "Духи Вигорання та Виснаження",
    "questBurnoutNotes": "Вже далеко за північ, ще й задушливо спекотно, коли Redphoenix і капітан скаутів Kiwibot раптово вриваються крізь міську браму. «Треба евакуювати всіх з дерев’яних будівель!» — кричить Redphoenix. «Поспішайте!»<br><br>Kiwibot хапається за стіну, коли їй перехоплює подих: «Це знесилює людей і перетворює їх на Духів Виснаження! Ось чому все було відкладеновсі справи. Ось куди пішли всі зниклі люди. Воно крало їхню енергію!»<br><br>«Це»?» — запитує Lemoness.<br><br>І тоді спека набуває форми.<br><br>Вона піднімається з-під землі звивистою масою, що коливається, а повітря наповнюється смородом диму та сірки. Звиваючись до жахливої висоти, полум’я розливається розплавленою землею і утворює кінцівки. Тліючі очі різко розплющуються і істота випускає глибокий, тріскучий регіт.<br><br> Kiwibot шепоче єдине слово.<br><br><em>«Вигорання».</em>",
    "questBurnoutCompletion": "<strong>Вигорання ПЕРЕМОЖЕНО!</strong><br><br>З довгим, тихим зітханням, Вигорання повільно вивільняє палку енергію, що підживлювала його вогонь. Поки монстр тихо перетворюється в попіл, його вкрадена енергія мерехтить у повітрі, живлячи Духів Виснаження і повертаючи їм справжню форму.<br><br>Ян, Даніель і Чарівниця Ярмарку радіють, коли габітиканці поспішають їх привітати, а всі зниклі жителі Квітучих полів обіймають своїх друзів і родичів. Останній Дух Виснаження перетворюється Радісну Жницю!<br><br>«Дивіться!» – шепоче @Baconsaur, коли попіл починає блищати. Повільно він перетворюються на сотні сяючих феніксів!<br><br>Один з блискучих птахів сідає на кістяну руку Радісної Жниці і вона посміхається. «Минуло багато часу з тих пір, як я мала вишуканий привілей споглядати фенікса в Квітучих полях», — каже вона. «Хоча з огляду на нещодавні події, я повинна сказати, що це дуже доречно!»<br><br>Вона говорить це спокійним тоном, хоча (звичайно) усмішка залишається на її обличчі. «Ми відомі тим, що працьовиті, проте також ми відомі нашими святами та гуляннями. Досить іронічно, я вважаю, що, намагаючись спланувати видовищну вечірку, ми відмовилися залишити собі час для розваг. Ми точно не зробимо ту саму помилку двічі!»<br><br>Вона плескає в долоні. «А тепер - нумо святкувати!»",
    "questBurnoutCompletionChat": "`Вигорання ПЕРЕМОЖЕНО!`\n\nЗ довгим, тихим зітханням, Вигорання повільно вивільняє палку енергію, що підживлювала його вогонь. Поки монстр тихо перетворюється в попіл, його вкрадена енергія мерехтить у повітрі, живлячи Духів Виснаження і повертаючи їм справжню форму.\n\nЯн, Даніель і Чарівниця Ярмарку радіють, коли габітиканці поспішають їх привітати, а всі зниклі жителі Квітучих полів обіймають своїх друзів і родичів. Останній Дух Виснаження перетворюється Радісну Жницю!\n\n«Дивіться!» – шепоче @Baconsaur, коли попіл починає блищати. Повільно він перетворюються на сотні сяючих феніксів!\n\nОдин з блискучих птахів сідає на кістяну руку Радісної Жниці і вона посміхається. «Минуло багато часу з тих пір, як я мала вишуканий привілей споглядати фенікса в Квітучих полях», — каже вона. «Хоча з огляду на нещодавні події, я повинна сказати, що це дуже доречно!»\n\nВона говорить це спокійним тоном, хоча (звичайно) усмішка залишається на її обличчі. «Ми відомі тим, що працьовиті, проте також ми відомі нашими святами та гуляннями. Досить іронічно, я вважаю, що, намагаючись спланувати видовищну вечірку, ми відмовилися залишити собі час для розваг. Ми точно не зробимо ту саму помилку двічі!»\n\nВона плескає в долоні. «А тепер - нумо святкувати!»\n\nВсі габітиканці отримують:\n\nФенікс (улюбленець)\nФенікс (скакун)\nДосягнення: Рятівник Квітучих полів\nЗвичайна цукерка\nВанільна цукерка\nПіщана цукерка\nКорична цукерка\nШоколадна цукерка\nЗіпсована цукерка\nКисла рожева цукерка\nКисла синя цукерка\nМедова цукерка",
    "questBurnoutBoss": "Вигорання",
    "questBurnoutBossRageTitle": "Удар Виснаження",
    "questBurnoutBossRageDescription": "Коли ця шкала заповниться, Вигорання опустить свій Удар Виснадення на Габітику!",
    "questBurnoutDropPhoenixPet": "Фенікс (улюбленець)",
    "questBurnoutDropPhoenixMount": "Фенікс (скакун)",
    "questBurnoutBossRageQuests": "`Вигорання використовує УДАР ВИСНАЖЕННЯ!` \n\nО ні! Незважаючи на всі наші зусилля, ми випустили деяки Щоденки з поля зору, і тепер Вигорання розпалюється енергією! З тріскотливим гарчанням він поглинає Квест-мастера Яна хвилею примарного вогню. Коли падають тліючі сувої квестів, дим розвіюється, і ви бачите, що Ян знесилений та перетворився на блукаючий Дух Виснаження! \n\nЛише перемога над Вигоранням зможе зруйнувати заклинання та відновити нашого улюбленого Квест-майстра. Давайте тримати наші Щоденки під контролем. Переможемо цього монстра, перш ніж він атакує знову!",
    "questBurnoutBossRageSeasonalShop": "`Вигорання використовує УДАР ВИСНАЖЕННЯ!`\n\nАаа!!! Наші незроблені Щоденки підживили полум'я Вигорання, і тепер у нього достатньо енергії щоб вдарити знову! Він вивільняє примарне полум’я, яке спалює Ярмарок. Ви жахаєтесь, коли бачите, що весела Чарівниця Ярмарку перетворилася на знесиленого Духа Виснаження.\n\nМи повинні врятувати наших NPC! Поспішайте, габітиканці, виконуйте свої завдання та перемагайте Вигорання, поки воно не завдасть удару втретє!",
    "questBurnoutBossRageTavern": "`Вигорання використовує УДАР ВИСНАЖЕННЯ!`\n\nБагато габітиканців ховалися від Вигорання в Таверні, але вже ні! З верескливим виттям Вигорання загрібає Таверну розпеченими до білизни руками. Коли відвідувачі Таверни тікають, Даніель потрапляє в лещата Вигорання та перетворюється на Духа Виснаження у вас на очах!\n\nЦей палаючий жах триває занадто довго. Не здавайтеся... ми так близькі до того, щоб перемогти Вигорання раз і назавжди!",
    "questFrogText": "Болото Жаби Безладу",
    "questFrogNotes": "Ви та ваші друзі мандруєте Болотами Застою, аж ось @starsystemic вказує на великий знак. «Залишайтеся на шляху - якщо зможете».<br><br>«Звичайно, це не важко! – каже @RosemonkeyCT. – Вона широка й чиста».<br><br> Але подорожуючи далі, ви помічаєте, що шлях поступово вкриває болотиста багнюка, усипана шматочками дивного блакитного уламків та сміття, аж доки зовсім не перекриває вам шлях.<br><br>Поки ви озираєтеся навколо, дивуючись, чому це сталося так брудно, @Jon Arjinborn кричить: «Обережно!» Освітлена блакитним вогнем, з мулу вистрибує розлючена жаба, одягнена в брудну білизну. Для того аби пройти далі вам доведеться здолати цю згубну Жабу Безладу!",
    "questFrogCompletion": "Переможена жаба ховається назад у багнюку. З її втечею синій слиз зникає, залишаючи шлях попереду вільним.<br><br>Посеред стежки лежать три незаймані яйця. «Крізь прозору оболонку можна навіть побачити крихітних пуголовків!» – каже @Breadstrings. «Ось, ти повинен їх взяти».",
    "questFrogBoss": "Жаба Безладу",
    "questFrogDropFrogEgg": "Яйце з жабеням",
    "questFrogUnlockText": "Розблоковує жаб’ячі яйця для придбання на ринку",
    "questSnakeText": "Змія Відволікання",
    "questSnakeNotes": "Щоб жити в Піщаних дюнах Відволікання, потрібна витривала душа. Посушлива пустеля навряд чи є продуктивним місцем, а мерехтливі дюни збивають багатьох мандрівників зі шляху. Проте щось налякало навіть місцевих. Піски зсуваються і перевертають цілі села. Мешканці стверджують, що монстр із величезним змієподібним тілом чекає під пісками, і всі вони разом зібрали винагороду для того, хто допоможе їм знайти та зупинити його. Відомі заклиначі змій @EmeraldOx і @PainterProphet погодилися допомогти вам викликати звіра. Чи можете ви зупинити Змія Відволікання?",
    "questSnakeCompletion": "За допомогою чаклунів ви виганяєте Змія Відволікання. Хоча ви були раді допомогти мешканцям Дюн, ви не можете не сумувати за своїм полеглим ворогом. Поки ви розглядаєте околиці, до вас наближається @LordDarkly. «Дякую! Це небагато, але я сподіваюся, що це може належним чином висловити нашу вдячність». Він дає вам трохи золота і... кілька зміїних яєць! Зрештою, ви знову побачите цю величну тварину.",
    "questSnakeBoss": "Змія Відволікання",
    "questSnakeDropSnakeEgg": "Яйце змії",
    "questSnakeUnlockText": "Розблоковує зміїні яйця для придбання на ринку",
    "questUnicornText": "Переконати королеву єдинорогів",
    "questUnicornNotes": "Затоку Завоювань замулило, знищивши запаси прісної води в Габіт-Сіті! На щастя, @Lukreja знає стару легенду, яка стверджує, що ріг єдинорога може очистити найбруднішу воду. Разом зі своїм відважним гідом @UncommonCriminal ви мандруєте льодовими вершинами Звивистих гір. Нарешті, на крижаній вершині гори Габітіка, серед блискучих снігів ви знайшли Королеву Єдинорогів. «Ваші благання переконливі, — каже вона вам. — Але спочатку ви маєте довести, що ви гідні моєї допомоги!»",
    "questUnicornCompletion": "Вражена вашою старанністю та силою, Королева Єдинорогів нарешті погоджується, що ваша справа гідна допомоги. Вона вам їхати на її спині, коли вона летить до джерела Затоки Завоювань. Одразу після того, як вона опускає свій золотий ріг в осквернені води, яскраве блакитне світло піднімається від водяної поверхні. Це настільки засліплює, що ви змушені заплющити очі. Коли ви відкриєте їх через мить, єдинорога вже немає. Однак @rosiesully кричить від захвату: вода тепер прозора, а на краю струмка три сяючих яйця.",
    "questUnicornBoss": "Королева єдинорогів",
    "questUnicornDropUnicornEgg": "Яйце єдинорога",
    "questUnicornUnlockText": "Розблоковує яйця єдинорога для придбання на ринку",
    "questSabretoothText": "Шаблезуба кішка",
    "questSabretoothNotes": "Ревучий монстр тероризує Габітику! Істота крадеться крізь нетрі та ліси, потім кидається в атаку і відразу ж зникає. Він полює на безневинних панд і лякає летючих свиней, які тікають зі своїх загонів і ховаються на деревах. @InspectorCaracal і @icefelis пояснюють, що Шаблезуба Кішка-зомбі була звільнена, коли вони проводили розкопки в стародавніх незайманих льодових полях степів Залишспокою. «Спочатку вона була дуже дружня – я не знаю, що сталося. Будь ласка, ви повинні допомогти нам спіймати її! Тільки чемпіон Габітики може підкорити цього доісторичного звіра!»",
    "questSabretoothCompletion": "Після довгої та виснажливої битви Шаблезуба Кішка-зомбі падає знесилений на землю. Коли ви нарешті можете підійти, ви помічаєте неприємну порожнину в одному з її шаблезубів. Зрозумівши справжню причину гніву кішки, ви просите, щоб @Fandekasp полікував зуб, і радите усім надалі не годувати своїх улюбленців солодким. Шаблезуба кішка мурчить і в подяку за звільнення від болю її приборкувачі надсилають вам винагороду — гніздо яєць шаблезубої кішки!",
    "questSabretoothBoss": "Шаблезуба Кішка-зомбі",
    "questSabretoothDropSabretoothEgg": "Яйце з шаблезубим котом",
    "questSabretoothUnlockText": "Розблоковує купівлю на ринку яєць з шаблезубим котами",
    "questMonkeyText": "Жахливий Мандрил і Пустотливі Мавпи",
    "questMonkeyNotes": "Мляво-постійну Савану роздирають на частини Жахливий Мандрил та його Пустотливі Мавпи! Їхнє голоснє верещання заважає почути звуки наближення дедлайнів, заохочуючи всіх уникати своїх обов’язків і продовжувати пустувати. На жаль, багато людей імітують цю погану поведінку. Якщо ніхто не зупинить цих приматів, незабаром усі завдання стануть такими ж червоними, як і обличчя Жахливого Мандрила!<br><br>«Щоб протистояти їм, потрібен відданий шукач пригод», — каже @yamato.<br><br>«Швидко, давайте позбавимося від усіх цих мавп!» – кричить @Oneironaut, і ви кидаєтесь у бій.",
    "questMonkeyCompletion": "Ви зробили це! Жодних бананів ці демоняки сьогодні не отримають. Приголомшені вашою старанністю, мавпи в паніці тікають. «Дивіться, — каже @Misceo. – Вони залишили кілька яєць».<br><br>@Leephon посміхається: «Можливо, добре навчена домашня мавпа може допомогти вам так само, як дикі заважають!»",
    "questMonkeyBoss": "Жахливий Мандрил",
    "questMonkeyDropMonkeyEgg": "Яйце мавпи",
    "questMonkeyUnlockText": "Розблоковує мавпячі яйця для придбання на ринку",
    "questSnailText": "Равлик Осаду Важкої роботи",
    "questSnailNotes": "Ви раді розпочати квест в покинутих Підземаллях Важкої роботи, але щойно ви зайшли, ви відчули, як земля під ногами починає засмоктувати ваші черевики. Ви дивитесь на стежку попереду й бачите габітиканців, що загрузли в слизу. @Overomega кричить: «У них забагато неважливих завдань і щоденних справ, і вони застрягли серед речей, що не мають значення! Витягни їх!»<br><br>«Тобі потрібно знайти джерело грязюки, — погоджується @Pfeffernusse, – інакше завдання, які вони не можуть виконати, затягнуть їх назавжди!»<br><br>Виймаючи зброю, ви пробираєтеся крізь липкий бруд. ... і зіткнулися зі страхітливим Равликом Осаду Важкої роботи.",
    "questSnailCompletion": "Ви опускаєте свою зброю на велитенську мушлю Равлика, розколюючи її навпіл, і вивільняєте потік води. Слиз змивається, а габітиканці навколо вас радіють. «Подивіться! – каже @Misceo. – У залишках бруду лежить декілька равликових яєць».",
    "questSnailBoss": "Равлик Осаду Важкої роботи",
    "questSnailDropSnailEgg": "Яйце з равликом",
    "questSnailUnlockText": "Відкриває яйця равликів для придбання на ринку",
    "questBewilderText": "З-Бентежник",
    "questBewilderNotes": "Вечірка починається, як і будь-яка інша.<br><br>Чудові закуски, лунає музика, і навіть танці слонів стали звичним явищем. Габітиканці сміються та веселяться серед переповнених квітами глечиків на столах, щасливі відволіктися від своїх найменш улюблених завдань, а Першоквітень кружляє серед них, охоче влаштовуючи кумедні трюки тут і дотепні повороти там.<br><br>Коли годинникова вежа Хмарополя б’є північ, Першоквітень вистрибує на сцену, щоб виголосити промову.<br><br>«Друзі! Вороги! Хороші знайомі! Позичте мені свої вуха». Натовп сміється, коли в них на головах виростають вуха тварин, і вони позують зі своїми новими окрасами.<br><br>«Як ви знаєте, — продовжує Першоквітень, — мої заплутані ілюзії зазвичай тривають лише один день. Але я радий повідомити, що я знайшов швидкий шлях, який гарантує нам безперервне задоволення, не маючи справу з надокучливою вагою наших обов’язків. Чарівні габітиканці, познайомтеся з моїм чарівним новим другом... З-Бентежником!»<br><br>Lemoness раптово блідне, кидаючи свої закуски. «Почекай! Не вір...»<br><br>Але раптом зусібіч у кімнату ливаються тумани, блискучі й густі, і вони кружляють навколо Першоквітня, зливаючись у хмарне пір’я та витягнуту шию. Натовп онімів, коли перед ними розгортається жахливий птах, крила якого мерехтять ілюзіями. Він випускає жахливий верескливий сміх.<br><br>«О, минуло вже так багато років з тих пір, як габітиканець був настільки дурним, щоб викликати мене! Як це чудово — нарешті мати відчутну форму».<br><br>Дзижчачи від жаху, чарівні бджоли Хмарополя тікають із плавучого міста, яке опадає з неба. Одна за одною блискучі весняні квітки в’януть і зникають.<br><br>«Мої найдорожчі друзі, чому ви такі перелякані?» – кричить З-Бентежник, б’ючи крилами. «Більше немає потреби посилено працювати за свої винагороди. Я просто дам вам все, чого ви бажаєте!»<br><br>З неба ллється дощ з монет, які зі силою вбиваються в землю, а натовп кричить і тікає в укриття. «Це жарт?» – кричить Baconsaur, коли золото розбиває вікна та черепицю на даху.<br><br>PainterProphet пригинається, коли над головою тріщать блискавки, а туман закриває сонце: \"Ні! Я гадаю не цього разу!»<br><br>Швидше, габітиканці, не дозвольте цьому світовому босу відволікати нас від наших цілей! Залишайтеся зосередженими на завданнях, які вам потрібно виконати, щоб ми могли врятувати Хмаропіль — і, сподіваюся, себе.",
    "questBewilderCompletion": "<strong>З-Бентежник ПЕРЕМОЖЕНИЙ!</strong><br><br>Ми зробили це! З-Бентежник завиває, крутячись у повітрі і скидаючи пір’я, що падають наче дощ. Повільно, мало-помалу він згортається в хмару блискучого туману. Коли туман пронизує сонце, що тільки но з'явилося, він згорає, відкриваючи кашляючі, милосердно людські обличчя Борислава, Матвея, Алекса.... і власне Першоквітня.<br><br><strong>Хмаропіль врятовано!</strong><br><br>Першоквітень достатньо присоромлений, щоб виказати трохи збентеження. «О, гм, — каже він. – Можливо, я трохи... захопився».<br><br>Натовп бурчить. Намоклі квіти вимиває на тротуари. Десь удалині дах руйнується з вражаючим сплеском.<br><br>«Е-е, так, — каже Першоквітень, – Тобто. Я хотів сказати, що мені страшенно шкода». Він важко зітхає. «Зрештою, я вважаю, що все це не може бути розвагою та іграми. Час від часу не завадить зосередитися. Можливо, наступного року я отримаю перевагу в розіграшах».<br><br>Redphoenix промовисто кашляє.<br><br>«Я маю на увазі, отримаю перевагу у цьогорічному весняному прибиранні!» – каже Першоквітень. «Нема чого боятися, незабаром я приведу Габіт-сіті у форму. На щастя, ніхто краще за мене не володіє подвійними швабрами».<br><br>Підбадьорливо грає оркестр.<br><br>Невдовзі все в Габіт-сіті повертається до нормального життя. Крім того, тепер, коли З-Бентежник випарувався, чарівні бджоли Хмарополя повертаються до роботи, і незабаром квіти заквітнуть, а місто знову плистиме уперед.<br><br>Коли мешканці обіймають чарівних пухнастих бджіл, очі Першоквітня сяють. «Ой, у мене виникла думка! Чому б вам усім не залишити цих пухнастих бджіл-улюбленців та скакунів? Це подарунок, який ідеально зображає баланс між важкою працею та солодкими винагородами, якщо я збираюся пояснити це нудно й алегорично». Він підморгує. «Крім того, у них немає жала! Оманлива честь».",
    "questBewilderCompletionChat": "`З-Бентежник ПЕРЕМОЖЕНИЙ!`\n\nМи зробили це! З-Бентежник завиває, крутячись у повітрі і скидаючи пір’я, що падають наче дощ. Повільно, мало-помалу він згортається в хмару блискучого туману. Коли туман пронизує сонце, що тільки но з'явилося, він згорає, відкриваючи кашляючі, милосердно людські обличчя Борислава, Матвея, Алекса.... і власне Першоквітня.\n\n`Хмаропіль врятовано!`\n\nПершоквітень достатньо присоромлений, щоб виказати трохи збентеження. «О, гм, — каже він. – Можливо, я трохи... захопився».\n\nНатовп бурчить. Намоклі квіти вимиває на тротуари. Десь удалині дах руйнується з вражаючим сплеском.\n\n«Е-е, так, — каже Першоквітень, – Тобто. Я хотів сказати, що мені страшенно шкода». Він важко зітхає. «Зрештою, я вважаю, що все це не може бути розвагою та іграми. Час від часу не завадить зосередитися. Можливо, наступного року я отримаю перевагу в розіграшах».\n\nRedphoenix промовисто кашляє.\n\n«Я маю на увазі, отримаю перевагу у цьогорічному весняному прибиранні!» – каже Першоквітень. «Нема чого боятися, незабаром я приведу Габіт-сіті у форму. На щастя, ніхто краще за мене не володіє подвійними швабрами».\n\nПідбадьорливо грає оркестр.\n\nНевдовзі все в Габіт-сіті повертається до нормального життя. Крім того, тепер, коли З-Бентежник випарувався, чарівні бджоли Хмарополя повертаються до роботи, і незабаром квіти заквітнуть, а місто знову плистиме уперед.\n\nКоли мешканці обіймають чарівних пухнастих бджіл, очі Першоквітня сяють. «Ой, у мене виникла думка! Чому б вам усім не залишити цих пухнастих бджіл-улюбленців та скакунів? Це подарунок, який ідеально зображає баланс між важкою працею та солодкими винагородами, якщо я збираюся пояснити це нудно й алегорично». Він підморгує. «Крім того, у них немає жала! Оманлива честь».",
    "questBewilderBossRageTitle": "Оманливий Удар",
    "questBewilderBossRageDescription": "Коли ця шкала заповниться, З-Бентежник завдасть свого Оманливого Удару по Габітику!",
    "questBewilderDropBumblebeePet": "Магічна бджола (улюбленець)",
    "questBewilderDropBumblebeeMount": "Магічна бджола (скакун)",
    "questBewilderBossRageMarket": "`З-Бентежник використовує ОМАНЛИВИЙ УДАР!`\n\nО ні! Незважаючи на всі наші зусилля, ми відволіклися на чарівні ілюзії З-Бентежника і забули зробити деякі з наших Щоденок! Сяючий птах, кукурікаючи, б’є крилами, здіймаючи туман навколо Торговця Алекса. Коли туман розсіється, він божеволіє! «Отримайте безкоштовні зразки!» — радісно кричить він і починає жбурляти яйця та зілля, що вибухають, у втікаючих габітіканців. Звісно, не найвигідніший продаж.\n\nПоспішайте! Давайте зосередимося на наших Щоденках, щоб перемогти цього монстра, перш ніж він заволодіє кимсь іншим.",
    "questBewilderBossRageStables": "`З-Бентежник використовує ОМАНЛИВИЙ УДАР!`\n\nАаа!!! З-Бентежник ще раз змусив нас знехтувати нашими Щоденками, і тепер він напав на Матвея, доглядача тварин! У вихорі туману Матвей перетворюється на жахливу крилату істоту, а всі домашні улюбленці та скакуни сумно виють у своїх стайнях. Швидше зосереджуйтеся на своїх завданнях, щоб перемогти це підступне відволікання!",
    "questBewilderBossRageBailey": "`З-Бентежник використовує ОМАНЛИВИЙ УДАР!`\n\nОбережно! Посеред виголошення новини, Борислав, міський глашатай, став одержимий З-Бентежником! Вона видає злий, малоінформативний вереск, коли піднімається в повітря. Як тепер ми дізнаємося, що відбувається?\n\nНе здавайтеся... ми так близькі до перемоги над цим надокучливим птахом раз і назавжди!",
    "questFalconText": "Птахи Пожив-крастинації",
    "questFalconNotes": "Гора Габітика затьмарюється горою Завдань, що набуває приголомшливих розмірів. Раніше це було місце для пікніка та насолоди почуттям досягнутого, поки занедбані завдання не вийшли з-під контролю. Зараз тут мешкають страшні Птахи Пожив-крастинації, нечисті істоти, які заважають габітиканцям виконувати свої завдання! <br><br>«Це занадто важко!» – каркають вони на @JonArinbjorn та @Onheiron. «Це займе занадто багато часу зараз! Не буде ніякої різниці якщо ви почекаєте до завтра! Чому б вам не розважитися трохи замість цього?» <br><br> Більше ні, обіцяєте ви. Ви підніметеся на свою особисту гору Завдань і переможете Птахів Пожив-крастинації!",
    "questFalconCompletion": "Гарешті перемігши Птахів Пожив-крастинації, ви сідаєте, щоб насолодитися краєвидом і заслуженим відпочинком.<br><br>«Вау!» – каже @Trogdorina. «Ви виграли!»<br><br>@Squish додає: «Візьми в нагороду ці яйця, які я знайшов».",
    "questFalconBoss": "Птахи Пожив-крастинації",
    "questFalconDropFalconEgg": "Соколине яйце",
    "questFalconUnlockText": "Розблоковує купівлю на ринку соколиних яєць",
    "questTreelingText": "Заплутане дерево",
    "questTreelingNotes": "Це щорічний Садовий Конкурс, і всі говорять про таємничий проект, який пообіцяв оприлюднити @aurakami. Ви приєднуєтеся до натовпу в зазначений день та дивуєтеся представленню рухомого дерева. @fuzzytrees пояснює, що дерево допоможе в догляді за садом, показуючи, як воно може одночасно стригти газон, підстригати живопліт і обрізати троянди – доки дерево раптом не здичавіло, повернувши секатор на свого творця! Натовп панікує, оскільки всі намагаються втекти, але ви не боїтеся – ви стрибаєте вперед, готові до бою.",
    "questTreelingCompletion": "Ви обтрушуєтесь, поки кілька останніх листочків падають на підлогу. Незважаючи на засмучення, Садовий Конкурс тепер безпечний, хоча дерево, яке ви щойно перетворили на купу трісок, не виграє жодних призів! «Там ще потрібно вирішити кілька справ», — каже @PainterProphet. – Можливо, хтось інший краще впорається з вихованням цих саджанців. Бажаєте спробувати?»",
    "questTreelingBoss": "Заплутане дерево",
    "questTreelingDropTreelingEgg": "Яйце-пагін",
    "questTreelingUnlockText": "Розблоковує купівлю яєць-пагонів на ринку",
    "questAxolotlText": "Магічний аксолотль",
    "questAxolotlNotes": "Ви бачите, як з глибини Чистого озера піднімаються бульбашки та... вогонь? Маленький аксолотль піднімається з каламутної води, вивергаючи кольорові потоки. Раптом він відкриває рота, а коли Магічний Аксолотль починає поглинати вашу силу волі @streak кричить: «Обережно!»<br><br>Наповнений заклинаннями, Магічний Аксолотль глузує з вас: «Чи чули ви про мої здібності до регенерації? Ви втомитеся раніше за мене!»<br><br>«Ми можемо перемогти тебе за допомогою хороших звичок, які ми створили!» – зухвало кричить @PainterProphet. Загартувавши себе, ви готові бути продуктивними, щоб перемогти Магічного Аксолотля та відновити свою вкрадену силу волі!",
    "questAxolotlCompletion": "Після перемоги над Чарівним Аксолотлем ви розумієте, що самостійно відновили свою силу волі.<br><br>«Сила волі? Регенерація? Це все було лише ілюзією?» — запитує @Kiwibot.<br><br>«Як і більшість магії», — відповідає Чарівний Аксолотль. «Вибачте, що обдурив вас. Будь ласка, сприймайте ці яйця як вибачення. Я вірю, що ви виростите їх, навчивши використовувати їхню магію для хороших звичок, а не поганих!»<br><br>Ви та @hazel40 в одній руці тримаєте свої нові яйця, а другою махаєте на прощання, поки Магічний Аксолотль повертається до озера.",
    "questAxolotlBoss": "Магічний аксолотль",
    "questAxolotlDropAxolotlEgg": "Яйце аксолотля",
    "questAxolotlUnlockText": "Розблоковує купівлю яєць аксолотля на ринку",
    "questAxolotlRageTitle": "Регенерація Аксолотля",
    "questAxolotlRageDescription": "Ця шкала заповнюється, коли ви не виконуєте Щоденки. Коли вона наповниться, Магічний Аксолотль зцілиться на 30% від здоров’я, що залишилося!",
    "questAxolotlRageEffect": "`Магічний Аксолотль використовує РЕГЕНЕРАЦІЮ АКСОЛОТЛЯ!`\n\n`Завіса з різнокольорових бульбашок на мить закриває монстра, а коли вони лускають, деякі його рани зникають!`",
    "questTurtleText": "Вкажи черепасі дорогу",
    "questTurtleNotes": "Допоможіть! Ця велика морська черепаха не може знайти дорогу до свого гніздового пляжу. Вона поверталася юди кожного року щоб відкласти свої яйця, але цьогоріч бухта Незавершеності заповнена отруйними Уламками Завдань з червоних Щоденок і невідмічених Завдань. «Вона б'ється в паніці!» – каже @JessicaChase.<br><br>@UncommonCriminal киває, погоджуючись. «Все через те, що її відчуття в тумані і розгублені».<br>@Scarabsi хапає Вашу руку: «Чи можете Ви допомогти прибрати Уламки Завдань, що перегороджують їй шлях? Хоч це і може бути ризиковано, але ми повинні допомогти їй!»",
    "questTurtleCompletion": "Ваша доблесна праця очистила води, щоб наша морська черепаха знайшла свій пляж. Ви, @Bambin і @JaizakAripaik спостерігаєте, як вона ховає свої яйця глибоко в пісок, щоб вони могли вилупитися й вирости в сотні маленьких морських черепах. Як кожна леді, вона дає вам по три яйця кожному, просячи, щоб ви годували їх і виховували, щоб одного дня вони і самі стали великими морськими черепахами.",
    "questTurtleBoss": "Уламки Завдань",
    "questTurtleDropTurtleEgg": "Яйце черпахи",
    "questTurtleUnlockText": "Розблоковує придбання черепаших яєць на ринку",
    "questArmadilloText": "Поблажливий броненосець",
    "questArmadilloNotes": "Пора вийти на вулицю та почати новий день. Ви відчиняєте двері лише для того, щоб побачити що шлях вам блокує щось схоже на кам'яну стіну. «Просто зроби собі сьогодні вихідний! — каже приглушений голос десь з-за заблокованих дверей. – Не будь обломщиком, просто розслабся сьогодні!»<br><br>Раптом @Beffymaroo і @PainterProphet стукають у твоє вікно: «Схоже, ти сподобався Поблажливій Броненосеці! Давай, ми допоможемо тобі прогнати її з твого шляху!»",
    "questArmadilloCompletion": "Нарешті, після довгих переконувань Поблажливої Броненосеці, що ти справді хочеш працювати, вона поступається. «Вибачте! – вибачається вона. – Я просто хотіла допомогти. Я думала, що всі люблять ледачі дні!»<br><br>Ви посміхаєтеся та даєте їй зрозуміти, що наступного разу, коли ви заробите вихідний, ви запросите її до себе. Вона посміхається вам у відповідь. @Tipsy та @krajzega, що проходили мимо, вітають вас із гарною роботою, коли вона відкочується, залишаючи кілька яєць в знак вибачення.",
    "questArmadilloBoss": "Поблажливий броненосець",
    "questArmadilloDropArmadilloEgg": "Яйце з броненосцем",
    "questArmadilloUnlockText": "Розблоковує купівлю на ринку яєць з броненосцем",
    "questCowText": "Корова-мууутант",
    "questCowNotes": "Це був довгий спекотний день на Тренувальних Фермах, і нічого більше не хочеться, ніж довгий ковток води та трохи поспати. Ви стоїте замріяні, коли @Soloana раптом кричить: «Біжіть усі! Призова корова мууутувала!»<br><br>@eevachu нервово ковтає: «Мабуть, це наші погані звички заразили її».<br><br>«Швидше! – каже @Feralem Tau. – Давайте зробимо щось, поки дійні корови теж не мууутували».<br><br>Ви вже доситатьньо згуртовані. Більше ніякого мріяння — час взяти ці шкідливі звички під контроль!",
    "questCowCompletion": "Ви доїте свої добрі звички, допоки корова не повертається до свого первісного вигляду. Корова дивиться на вас своїми гарними карими очима та штовхає до вас три яйця.<br><br>@fuzzytrees сміється та простягає вам яйця: «Можливо, якщо в цих яйцях є телята, вони все ще мууутовані. Але я вірю, що ви будете дотримуватися своїх хороших звичок, коли вирощуватимите їх!»",
    "questCowBoss": "Корова-мууутант",
    "questCowDropCowEgg": "Яйце корови",
    "questCowUnlockText": "Розблоковує купівлю яєць з телятами на ринку",
    "questBeetleText": "КРИТИЧНИЙ БАГ",
    "questBeetleNotes": "Щось у королівстві Габітика пішло не так. Кузні ковалів згасли, і всюди з'являються дивні помилки. Зі зловісним тремтінням підступний ворог виривається із-під землі... КРИТИЧНИЙ БАГ! Ви набираєтесь мужносіті, в той час як він заражає землю і ширить збої серед габітиканців. @starsystemic кричить: «Нам потрібно допомогти ковалям взяти цю комаху під контроль!» Схоже, вам доведеться зробити цього програмістського ворога - своїм головним пріоритетом.",
    "questBeetleCompletion": "За допомогою останньої атаки ви знешкоджуєте КРИТИЧНИЙ БАГ. @starsystemic та ковалі поспішають до вас у захваті. «Я не знаю навіть, як вам віддячити за те, що ви позбулись цієї комахи! Ось, візьміть це». Вам дарують три блискучих яйця з жуками. Сподіваюся, ці маленькі жучки виростуть, щоб допомогати габітиканцями, а не шкодити їм.",
    "questBeetleBoss": "КРИТИЧНИЙ БАГ",
    "questBeetleDropBeetleEgg": "Яйце з жуком",
    "questBeetleUnlockText": "Розблоковує купівлю на ринку яйця з жуком",
    "questGroupTaskwoodsTerror": "Жах у Завданялісі",
    "questTaskwoodsTerror1Text": "Жах у Завданялісі (частина 1): Полум'я у лісі",
    "questTaskwoodsTerror1Notes": "Ви ніколи не бачили Радісну Жницю такою схвильованою. Правителька Квітучих полів приземляє свого кістяного ґрифона прямо посеред Майдану Продуктивності та кричить, не злазячи зі скакуна. «Любі габітиканці, нам потрібна ваша допомога! Ми ще не змогли повністю оговтатись від нашої битви з Вигоранням, як щось почало підпалювати вогнища в Завданялісі. Якщо це не зупинити, полум’я може охопити всі наші дикі фруктові сади та ягідні кущі!» <br><br>Ви швидко зголошуєтесь і поспішіть до Завданялісу. Підкрадаючись до найбільшого плодоносного лісу Габітіки, ви раптово здалеку чуєте дзвінкі та тріскотливі голоси й відчуваєте легкий запах диму. Невдовзі повз вас пролітає орда регочучих палаючих істот-черепів, які відгризають гілки та підпалюють верхівки дерев!",
    "questTaskwoodsTerror1Completion": "З допомогою Радісної Жниці та відомого піроманта @Beffymaroo вам вдається відігнати рій. На знак солідарності, Beffymaroo пропонує вам свій тюрбан піроманта. Ви продовжуєте рухатись глибше в ліс.",
    "questTaskwoodsTerror1Boss": "Рій вогняних черепів",
    "questTaskwoodsTerror1RageTitle": "Відродження рою",
    "questTaskwoodsTerror1RageDescription": "Відродження рою: Ця шкала заповнюється, коли ви не завершуєте свої Щоденки. Коли вона наповниться, Рій вогняних черепів зцілиться на 30% від здоров’я, що залишилося!",
    "questTaskwoodsTerror1RageEffect": "`Рій вогняних черепів використовує ВІДРОДЖЕННЯ РОЮ!`\n\nПідбадьорені своєю перемогою, ще більше черепів починає кружляти навколо вас, утворюючи вогняний вихор!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Кістяне зілля вилуплення",
    "questTaskwoodsTerror1DropRedPotion": "Червоне зілля вилуплення",
    "questTaskwoodsTerror1DropHeadgear": "Тюрбан піроманта (головний убір)",
    "questTaskwoodsTerror2Text": "Жах у Завданялісі (частина 2): У пошуках квіткових фей",
    "questTaskwoodsTerror2Notes": "Прорубавшись через рій вогняних черепів, ви бачите велику групу біженців-фермерів на краю лісу. «Їхнє село спалив осінній дух-ренегат, — каже знайомий голос. Це @Kiwibot, легендарна мисливиця! – Мені вдалося зібрати тих, хто зміг врятуватись, але немає жодного сліду від Квіткових Фей, які допомагають вирощувати дикі фрукти Завданялісу. Будь ласка, ви повинні допомогти мені їх врятувати!»",
    "questTaskwoodsTerror2Completion": "Вам вдається знайти останню дріаду і відвести її від монстрів. Коли ви повертаєтесь до фермерів-біженців, вас зустрічають вдячні феї, які дарують вам робу, виткану із сяючої магії та шовку. Раптом глибокий гуркіт роздається крізь дерева, змушуючи дрижати саму землю. «Це, мабуть, дух-ренегат, — каже Радісна Жниця. — Поспішімо!»",
    "questTaskwoodsTerror2CollectPixies": "Фей",
    "questTaskwoodsTerror2CollectBrownies": "Домовиків",
    "questTaskwoodsTerror2CollectDryads": "Дріад",
    "questTaskwoodsTerror2DropArmor": "Роба піроманта (броня)",
    "questTaskwoodsTerror3Text": "Жах у Завданялісі (частина 3): Джек-ліхтар",
    "questTaskwoodsTerror3Notes": "Готова до бою ваша група прямує до серця лісу, де дух-ренегат намагається знищити старовинну яблуню, оточену плодоносними ягідними кущами. Його голова, схожа на гарбуз, випромінює жахливе світло, куди б вона не повернулася, а в лівій руці він тримає довгий жезл, на кінчику якого звисає ліхтар. Однак замість вогню чи полум’я ліхтар містить темний кристал, від якого морозить до самих кісток.<br><br>Радісна Жниця підносить кістляву руку до рота. «Це... це Джек, Дух Ліхтаря! Але він дух урожаю, який допомагає нашим фермерами. Що може змусити його добру душу вчинити саме так?»<br><br>«Я не знаю, — каже @bridgetteempress. — Але, схоже, що та «добра душа» збирається на нас напасти!»",
    "questTaskwoodsTerror3Completion": "Після довгої битви вам вдається завдати влучного удару по ліхтарю, який тримає Джек, і кристал усередині розбивається. Джек раптом приходить до тями і заливається сяючими сльозами. «О, мій прекрасний ліс! Що я наробив?!» – голосить він. Його сльози гасять вогонь, що залишився; яблуню та лісові ягоди врятовано.<br><br>Після того, як ви допомагаєте йому заспокоїтись, він пояснює: «Я зустрів чарівну пані на ім’я Ціна, і вона подарувала мені цей сяючий кристал який, як вона наполягала, я поклав у свій ліхтар... але це останнє, що я пам’ятаю». Він звертається до вас із золотою посмішкою: «Можливо, тобі варто взяти його на зберігання, поки я допоможу диким садам відновитися.»",
    "questTaskwoodsTerror3Boss": "Джек-Ліхтар",
    "questTaskwoodsTerror3DropStrawberry": "Полуниця (їжа)",
    "questTaskwoodsTerror3DropWeapon": "Ліхтар Завданялісу (дворучна зброя)",
    "questFerretText": "Підлий тхір",
    "questFerretNotes": "Гулюючи по Габіт-сіті, ви бачите незадоволений натовп, який оточив Тхора в червоній мантії.<br><br>«Це зілля продуктивності, яке ти мені продав не працює! – скаржиться @Beffymaroo. – Минулої ночі я дивився телевізор три години підряд замість того, щоб займатися своїми справами!»<br><br>«Так! – кричить @Pandah. – І сьогодні я витратив годину на те, щоб переставляти книжки, замість того, щоб їх читати!»<br><br>Підлий Тхір невинно розводить руками: «Але це ж більше, ніж ви зазвичай дивитеся телевізор і складаєте книжки, чи не так?»<br><br>Натовп вибухає гнівом.<br><br>«Жодних відшкодувань!» – кричить Підлий Тхір. Він пускає магічний постріл у натовп, готуючись втекти через дим.<br><br>«Будь ласка, габітиканцю! – каже @Faye, хапаючи вас за руку. – Здолайте тхора і змусьте його повернути нечесно отримані кошти!»",
    "questFerretCompletion": "Ви перемагаєте шахрая з м’якою шерстю, і @UncommonCriminal повертає натовпу гроші. У вас навіть залишилося трохи золота. Крім того, схоже, Підлий Тхір впустив кілька яєць, поспішаючи втекти!",
    "questFerretBoss": "Підлий тхір",
    "questFerretDropFerretEgg": "Яйце тхора",
    "questFerretUnlockText": "Розблоковує купівлю тхора в яйці на ринку",
    "questDustBunniesText": "Дикі пильові зайці",
    "questDustBunniesNotes": "Давно ви тут не протирали пил, але не надто хвилюйтеся — трішки пилу нікому не зашкодило, правда ж? Тільки до того моменту як ви не засунете руку в один із найбільш запилюжених кутків і відчуєте як вас щось вкусило. Тоді ви згадаєте застереження @InspectorCaracal: залишаючи лежати \"нешкідливий\" пил занадто довго, він перетворюється на злісних пильових зайців! Вам краще прогнати їх в поле, перш ніж вони вкриють всю Габітику товстим шаром бруду!",
    "questDustBunniesCompletion": "Пильові зайці зникають у клубі...ееее, пилу. Як тільки він осідає, ви озираєтесь. Ви вже й забули, як гарно це місце виглядає, коли воно чисте. Ви помічаєте невелику купу золота там, де колись був пил. Хех, а ви його так довго шукали!",
    "questDustBunniesBoss": "Дикі пильові зайці",
    "questGroupMoon": "Місячна битва",
    "questMoon1Text": "Місячна битва (частина 1): Збір містичних уламків",
    "questMoon1Notes": "Габітиканців відволікло від своїх завдань щось дивне: по землі з’являються уламки каменю дивної форми. Стурбована провидиця @Starsystemic викликає вас до своєї вежі. Вона каже: «Я бачу тривожні прикмети в цих уламках, які завдають шкоди землі і відволікають працьовитих габітиканців. Я спробую відстежити джерело, але спочатку мені потрібно дослідити уламки. Чи можете ви зібрати декілька для мене?»",
    "questMoon1Completion": "@Starsystemic зникає у своїй вежі, щоб дослідити уламки, які ви зібрали. «Це може виявитися складнішим, ніж ми боялися», — каже @Beffymaroo, її довірений помічник. «Нам знадобиться деякий час, щоб виявити причину. Продовжуйте перевіряти щодня, а коли ми дізнаємося більше, ми надішлемо вам наступний сувій із завданням».",
    "questMoon1CollectShards": "Місячні уламки",
    "questMoon1DropHeadgear": "Шолом місячного воїна (головний убір)",
    "questMoon2Text": "Місячна битва (частина 2): Зупиніть Затьмарюючий Стрес",
    "questMoon2Notes": "Після вивчення уламків провидиця @Starsystemic отримала погані новини: «Древній монстр наближається до Габітики, і це накладає жахливий стрес на її громадян. Я можу витягнути тінь із сердець людей у цю вежу, де вона набуде фізичної форми, але вам потрібно перемогти її, перш ніж вона розпадеться і пошириться знову». Ви киваєте, і вона починає читати закляття. Танцюючі тіні заповнюють кімнату, щільно притискаючись одна до одної. Холодний вітер кружляє, темрява глибшає. Затьмарюючий Стрес підіймається з підлоги, шкірить зуби, наче справжній кошмар ... і замахується!",
    "questMoon2Completion": "Тінь вибухає хмарами темного повітря, згодом роблячи кімнату світлішою, а ваші серця легшими. Стрес, що вкриває Габітику, зменшився, і ви всі можете зітхнути з полегшенням. І все ж, дивлячись на небо, ви відчуваєте, що це ще не кінець: монстр знає, що хтось знищив його тінь. «Ми будемо уважно спостерігати протягом наступних тижнів, — каже @Starsystemic, — і я надішлю тобі сувій коли він з’явиться».",
    "questMoon2Boss": "Затьмарюючий Стрес",
    "questMoon2DropArmor": "Обладунки місячного воїна (броня)",
    "questMoon3Text": "Місячна битва (частина 3): Місяць-перевертень",
    "questMoon3Notes": "Опівночі ви отримуєте терміновий сувій від @Starsystemic і галопом скачете до її вежі. «Монстр використовує повний місяць, щоб проникнути в наш світ, — каже вона. – Якщо це йому вдасться, то ми не переживемо такого стресу!»<br><br>На ваш жах, ви бачите, що монстр дійсно використовує місяць для прояву. На його кам’янистій поверхні відкривається сяюче око, і довгий язик викочується з роззявленої ікластої пащі. Однак ви не дозволите йому проявитися повністю!",
    "questMoon3Completion": "Чудовисько, що з’явилося, зорсіюється в тіні, а місяць стає сріблястим, бо небезпека вже минула. Дракони знову починають співати, а зірки виблискують заспокійливим світлом. Провидиця @Starsystemic нахиляється й бере місячний уламок. Він сріблясто виблискує в її руці, перш ніж перетворитися на чудову кришталеву косу.",
    "questMoon3Boss": "Місяць-перевертень",
    "questMoon3DropWeapon": "Місячна коса (дворучна зброя)",
    "questSlothText": "Заколисливий лінивець",
    "questSlothNotes": "Коли ви зі своєю командою пробираєтесь через Дрімотний Сніжний ліс, ви з полегшенням помічаєте мерехтіння зелені серед білих снігових заметів... аж поки величезний лінивець не виходить із-за вкритих снігом дерев! Зелені смарагди гіпнотично мерехтять на його спині.<br><br>«Привіт, шукачі пригод... чому б вам не сповільнитись? Ви вже дещо прогулялися... то чому б не... зупинитися? Просто лягайте... і відпочивайте...»<br><br>Ви відчуваєте, як ваші повіки важчають, і розумієте: Це Заколисливий лінивець! За словами @JaizakAripaik, він отримав свою назву через смарагди на його спині, які, за чутками,... змушують людей... спати...<br><br>Ви будете себе, боретеся із сонливістю. В мить @awakebyjava та @PainterProphet починають вигукувати заклинання, змушуючи вашу команду прокинутися. «Тепер це наш шанс!» – кричить @Kiwibot.",
    "questSlothCompletion": "Ви зробили це! Коли ви перемагаєте Заколисливого лінивця, його смарагди розбиваються. «Дякую, що звільнили мене від мого прокляття, — каже лінивець. – Нарешті я можу спокійно спати без тих важких смарагдів на моїй спині. Візьміть ці яйця в подяку, можете забрати і смарагди також». Лінивець дає вам три яйця з лінивцями та відправляється в тепліший клімат.",
    "questSlothBoss": "Заколисливий лінивець",
    "questSlothDropSlothEgg": "Яйце з лінивцем",
    "questSlothUnlockText": "Розблоковує купівлю яєць з лінивцем на ринку",
    "questTriceratopsText": "Тупіт Трицератопса",
    "questTriceratopsNotes": "Засніжені вулкани Залишспокою завжди переповнені туристами та мандрівниками. Один турист, @plumilla, перекрикує натовп: «Дивіться! Я зачарував землю, аби вона світилася, щоб ми могли грати на ній командні ігри для виконання Щоденок на свіжому повітрі!» Дійсно, земля вкрита сяючими червоними візерунками. Навіть деякі місцеві доісторичні домашні улюбленці приходять пограти.<br><br>Раптом лунає гучний тріск — цікавий Трицератопс наступив на чарівну паличку @plumilla! Його охоплює спалах магічної енергії, а земля починає тремтіти та нагріватися. Очі трицератопса блищать червоним, він реве й починає панікуючи бігати!<br><br>«Це погано», — кричить @McCoyly, показуючи кудись убік. Кожен магічний крок викликає виверження вулканів, а сяюча земля під ногами динозавра перетворюється на лаву! Швидко, ви повинні затримати Тупотливого Трицератопса, поки хтось не зможе скасувати заклинання!",
    "questTriceratopsCompletion": "Швидко зметикувавши, ви ведете істоту до заспокійливих степів Залишспокою, щоб @*~Seraphina~* і @PainterProphet могли скасувати заклинання лави, не відволікаючись. Заспокійлива аура степів починає діяти, і Трицератопс згортається клубочком на землі, а вулкани знову затихають. @PainterProphet передає вам кілька яєць, які були врятовані з лави. «Без вас ми б не змогли зосередитися, щоб зупинити виверження. Подаруйте цим домашнім улюбленцям хороший дім».",
    "questTriceratopsBoss": "Тупотливий Трицератопс",
    "questTriceratopsDropTriceratopsEgg": "Яйце з трицератопсом",
    "questTriceratopsUnlockText": "Розблоковує купівлю на ринку яєць з трицератопсом",
    "questGroupStoikalmCalamity": "Лихо Залишспокою",
    "questStoikalmCalamity1Text": "Лихо Залишспокою (частина 1): Земляні вороги",
    "questStoikalmCalamity1Notes": "Лаконічний лист надходить від @Kiwibot, і від покритого морозом сувою холоне серце й кінчики пальців. «Степи Залишспокою — чудовиська, що вириваються із землі — потрібна допомога!» Ви збираєте свою команду і вирушаєте на північ, але щойно ви наважуєтеся спуститися з гір, сніг під вашими ногами вибухає, і вас оточують жахливо усміхнені черепи!<br><br>Раптом повз пролітає спис, який влучає в череп, що підкрадався крізь сніг, намагаючись застати вас зненацька. Висока жінка у витончених обладунках скаче в бій на спині мастодонта, її довга коса розгойдується, коли вона безцеремонно вириває спис із розтрощеного чудовиська. Настав час дати відсіч цим ворогам разом з леді Льодовик, лідеркою Мамонтових Вершників!",
    "questStoikalmCalamity1Completion": "Коли ви завдаєте останнього удару по черепах, вони розвіюються в магічному диму. «Можливо, зграя зникла, — каже Леді Льодовик, — але у нас є більші проблеми. Ідіть за мною». Вона кидає вам плащ, щоб захистити вас від холодного повітря, і ви їдете за нею.",
    "questStoikalmCalamity1Boss": "Рій Земляних Черепів",
    "questStoikalmCalamity1RageTitle": "Відродження рою",
    "questStoikalmCalamity1RageDescription": "Відродження рою: ця шкала заповнюється, коли ви не завершуєте свої Щоденки. Коли вона паповниться, Рій Земляних черепів зцілиться на 30% від здоров’я, що залишилося!",
    "questStoikalmCalamity1RageEffect": "`Рій Земляних черепів використовує ВІДРОДЖЕННЯ РОЮ!`\n\nБільше черепів вириваються з-під землі, їхні зуби цокають на морозі!",
    "questStoikalmCalamity1DropSkeletonPotion": "Кістяне зілля вилуплення",
    "questStoikalmCalamity1DropDesertPotion": "Пустельне зілля вилуплення",
    "questStoikalmCalamity1DropArmor": "Броня вершника мамонта",
    "questStoikalmCalamity2Text": "Лихо Залишспокою (частина 2): Пошуки бурулькових печер",
    "questStoikalmCalamity2Notes": "Величний зал Вершників Мамонтів є аскетичним шедевром архітектури, але він також і абсолютно порожній. Немає ані меблів, ані зброї, і навіть колони очищені від інкрустацій.<br><br>«Ті черепи понищили це місце, — каже Леді Льодовик, і в її тоні чується хуртовина. – Принизливо. Жодна душа не повинна згадувати про це Першоквітню, інакше його жартам не буде кінця».<br><br>«Як дивно! – каже @Beffymaroo. – Але звідки вони…»<br><br>«Печери льодяного дрейка. – Леді Льодовик вказує на сяючі монети, розсипані на снігу надворі. – Як неохайно».<br><br>«Хіба льодяні дрейки не почесні істоти з власними скарбами?» – запитує @Beffymaroo. «Нащо їм знадобилось би…»<br><br>«Контроль розуму, — абсолютно незворушно каже леді Льодовик. — Або щось не менш театральне й незручне.» Вона починає виходити з залу. «Чому ви просто стоїте там?»<br><br>Швидше йдіть по слідах із розгублених льодяних монет!",
    "questStoikalmCalamity2Completion": "Льодяні монети привели вас прямо до закопаного входу в майстерно приховану печеру. Хоча надворі тиха й чудова погода, сонячне світло виблискує на снігу, всередині, здається, виє лютий зимовий вітер. Леді Льодовик кривиться і простягає тобі шолом Мамонтового вершника. «Одягніть це, — каже вона. — Вам це знадобиться.»",
    "questStoikalmCalamity2CollectIcicleCoins": "Льодяні монети",
    "questStoikalmCalamity2DropHeadgear": "Шолом вершника мамонта (головний убір)",
    "questStoikalmCalamity3Text": "Лихо Залишспокою (частина 3): Землетрус льодяного дрейка",
    "questStoikalmCalamity3Notes": "Звивисті тунелі печер льодяних дрейків покриті інеєм... і незліченними багатствами. Ви роззявили рота від цих багатств, але леді Льодовик проходить повз, навіть не глянувши. «Надміру кричущі, — каже вона. – Здобуті, однак, гідно, завдяки респектабельній найманій праці та виваженим банківським інвестиціям. Шукаймо далі». Примружившись, ви помічаєте величезну купу вкрадених речей, захованих у тіні.<br><br>Коли ви наближаєтеся, лунає шиплячий голос. «Мій прекрасний скарб! Ти не вкрадеш його в мене!» Звивисте тіло сповзає з купи коштовностей: сама Королева льодяних дрейків! Вас якраз вистачило часу, щоб помітити дивні браслети, що блищать на її зап’ястях, і дикий блиск її очей, перш ніж вона завиє так, що затрусить землю навколо вас.",
    "questStoikalmCalamity3Completion": "Ви долаєте Королеву льодяних дрейків, даючи леді Льодовик час розбити сяючі браслети. Королева застигає в очевидному заціпенінні, а потім швидко прикриває його гордовитою позою. «Не соромтеся прибрати ці сторонні предмети, — каже вона. – Я боюся, що вони просто не пасують до нашого декору».<br><br>«Крім того, ви їх вкрали, — каже @Beffymaroo. – Викликаючи монстрів із землі».<br><br>Королева дрейків виглядає засмученою. «Поговоріть із тією жалюгідною продавщицею браслетів, — каже вона. – Вам потрібна Ціна. Я, по суті, поза цими справами».<br><br>Леді Льодовик плескає вас по руці. «Ви сьогодні добре попрацювали», — каже вона, простягаючи вам списа й ріг із купи. «Пишайтеся.»",
    "questStoikalmCalamity3Boss": "Королева льодяних дрейків",
    "questStoikalmCalamity3DropBlueCottonCandy": "Синя цукрова кулька (їжа)",
    "questStoikalmCalamity3DropShield": "Ріг вершника мамонта (ліва рука)",
    "questStoikalmCalamity3DropWeapon": "Спис вершника мамонта (зброя)",
    "questGuineaPigText": "Банда морських свинок",
    "questGuineaPigNotes": "Ви невимушено гуляєте славетним ринком Габіт-сіті, як раптом @Pandah махає вам рукою. «Гей, заціни-но це!» – Він вказує на коричнево-бежеве яйце, якого ви ніколи раніше не бачили.<br><br> Торговець Алекс хмуриться на нього: «Я не пам’ятаю, щоб викладав таке тут. Цікаво, звідки воно взялося...» Маленька лапа перервала його роздуми.<br><br>«Жени все твоє золото, купець!» — пищить тоненький голосок, наповнений злом.<br><br>«О ні, яйце було приманкою! — вигукує @mewrose. – Це жорстока і жадібна Банда морських свинок! Вони ніколи не виконують Щоденок, тому постійно крадуть золото, щоб купити лікувальні зілля».<br><br>«Пограбування ринку? – каже @emmavig. — Тільки не в мою зміну!» Без додаткових підказок ви стрибаєте на допомогу Алексу.",
    "questGuineaPigCompletion": "«Ми здаємось!» Бос банди морських свинок підіймає лапки, а пухнаста голова опускається від сорому. З-під його капелюха випадає список, і @snazzyorange швидко підбирає його для доказів. «Почекай хвилинку, — кажете ви. – Це не дивно, що ви так страждаєте! У вас забагато Щоденок. Вам не потрібні зілля для здоров’я — вам потрібна лише допомога в організації».<br><br>«Справді? — пищить бос банди морських свинок. – Ми пограбували стільки людей через це! Будь ласка, прийміть наші яйця як вибачення за наші лихі справи».",
    "questGuineaPigBoss": "Банда морських свинок",
    "questGuineaPigDropGuineaPigEgg": "Яйце з морською свинкою",
    "questGuineaPigUnlockText": "Розблоковує купівлю морської свинки в яйці на ринку",
    "questPeacockText": "Павич Тягни-Штовхай",
    "questPeacockNotes": "Ви мандруєте Завданялісом, роздумуючи, яку з привабливих нових цілей вибрати. Заглиблюючись у ліс, розумієш, що не самотній у своїй нерішучості. «Я могла б вивчити нову мову або піти в спортзал...», – бурмоче @Cecily Perez. «Я міг б більше спати, — міркує @Lilith of Alfheim, — або проводити час з друзями…» Схоже, @PainterProphet, @Pfeffernusse та @Draayder однаково паралізовані величезною кількістю можливостей. Ви розумієте, що ці дедалі вимогливіші почуття насправді не є вашими власними... ви потрапили просто в пастку згубного Павича Тягни-Штовхай! Перш ніж ви встигнете втекти, він вистрибує з кущів. Коли кожна голова тягне вас у протилежних напрямках, ви починаєте відчувати, як вас охоплює виснаження. Ви не можете перемогти обох ворогів одночасно, тому у вас є лише один варіант — зосередитися на найближчому завданні, щоб дати відсіч!",
    "questPeacockCompletion": "Ваша раптова впевненість застала Павича Тягни-Штовхай зненацька. Переможені вашою цілеспрямованістю, його голови знову зливаються в одну, відкриваючи найпрекраснішу істоту, яку ви коли-небудь бачили. «Дякую, – каже павич. – Я так довго тягнув себе в різні боки, що втратив із поля зору те, чого справді хотів. Будь ласка, прийміть ці яйця на знак моєї вдячності».",
    "questPeacockBoss": "Павич Тягни-Штовхай",
    "questPeacockDropPeacockEgg": "Яйце з павичем",
    "questPeacockUnlockText": "Розблоковує купівлю павича в яйці на ринку",
    "questButterflyText": "Бувай-бувай, метелику",
    "questButterflyNotes": "Ваша подруга-садівник @Megan надсилає вам запрошення: «Ці теплі дні — ідеальний час, щоб відвідати Сад метеликів Габітики в селищі Завданяївка. Приходьте подивитися на міграцію метеликів!» Коли ви приїжджаєте, то бачите, що сад у руїнах — зосталась тільки випалена трава та висохлі бур’яни. Було так спекотно, що габітиканці не вийшли полити квіти, а темно-червоні Щоденки перетворили його на сухе, напечене сонцем і пожежонебезпечне місце. Там літає лише один метелик, і щось у ньому дивне...<br><br>«О ні! Це ідеальне місце для вилуплення Палаючого Метелика», — кричить @Leephon.<br><br>«Якщо ми не спіймаємо його, він знищить усе!» – задихається @Eevachu.<br><br>Час сказати \"Бувай\" цьому метелику!",
    "questButterflyCompletion": "Після запеклої битви Палаючого Метелика нарешті піймано. «Чудова робота — зловити того потенційного підпалювача, – каже @Megan із полегшенням. – І все-таки важко очорнити навіть найнебезпечнішого метелика. Нам краще звільнити його десь у безпечному місці… наприклад у пустелі».<br><br>Один із інших садівників, @Beffymaroo, підходить до вас, обпалений, але з усмішкою: «Ви допоможете виростити цих знайдених нами лялечок? Можливо, наступного року ми матимемо для них зеленіший сад».",
    "questButterflyBoss": "Палаючий Метелик",
    "questButterflyDropButterflyEgg": "Яйце з гусінню",
    "questButterflyUnlockText": "Розблоковує купівлю яєць з гусінню на ринку",
    "questGroupMayhemMistiflying": "Хаос у Хмарополі",
    "questMayhemMistiflying1Text": "Хаос у Хмарополі (частина 1): В якій Хмаропіль переживає страшенні турботи",
    "questMayhemMistiflying1Notes": "Незважаючи на те, що місцеві віщуни передбачили гарну погоду, день був дуже вітряним, тому ви з вдячністю слідуєте за своєю подругою @Kiwibot до її будинку, щоб сховатись від цього штормового дня.<br><br>Ніхто з вас не очікував побачити Першоквітня, що розвалився за кухонним столом.<br><br>«О, привіт, — каже він. – Радий бачити вас тут. Будь ласка, дозвольте мені запропонувати вам трохи цього смачного чаю».<br><br>«Це…, — починає @Kiwibot. –... МІЙ чай...»<br><br>«Так, так, звичайно, — каже Першоквітень, частуючись печивом. – Я просто подумав заскочити в будинок і трохи відпочити від усіх тих черепів, що викликають торнадо». Він невимушено робить ковток зі своєї чашки. «Між іншим, місто Хмаропіль зараз під їх атакою».<br><br>З жахом ви та ваші друзі біжите до хліва та сідлаєте своїх найшвидших крилатих скакунів. Злітаючи до летючого міста, ви бачите, що рій балакучих літаючих черепів бере в облогу місто… і кілька з них помічають вас!",
    "questMayhemMistiflying1Completion": "Останній череп падає з неба, мерехтливий набір райдужних мантій стиснутий у його щелепах, але постійний вітер все не вщухає. Тут відбувається щось ще. А де той розхлябаний Першоквітень? Ви берете мантії і летите в місто.",
    "questMayhemMistiflying1Boss": "Рій повітряних черепів",
    "questMayhemMistiflying1RageTitle": "Відродження рою",
    "questMayhemMistiflying1RageDescription": "Відродження рою: ця шкала заповнюється, коли ви не завершуєте свої Щоденки. Коли вона наповниться, Рій повітряних черепів зцілиться на 30% від здоров’я, що залишилося!",
    "questMayhemMistiflying1RageEffect": "`Рій повітряних черепів використовує ВІДРОДЖЕННЯ РОЮ!`\n\nПідбадьорені своїми перемогами, ще більше черепів вилітає з хмар!",
    "questMayhemMistiflying1DropSkeletonPotion": "Кістяний еліксир вилуплення",
    "questMayhemMistiflying1DropWhitePotion": "Білий еліксир вилуплення",
    "questMayhemMistiflying1DropArmor": "Пустотливий веселковий халат посланця (броня)",
    "questMayhemMistiflying2Text": "Хаос у Хмарополі (частина 2): В якій вітер посилюється",
    "questMayhemMistiflying2Notes": "Хмаропіль продожує опускатись у провалля та скелі, бо штормовий вітер не вщухає і не дає змоги чарівним бджолам тримати місто на плаву. Після довгих пошуків Першоквітня ви знаходите його в котеджі, безтурботно граючим в карти зі розлюченим зв'язаним черепом.<br><br>@Katy133 перекрикує вітер: «Що спричиняє цей шторм? Ми перемогли черепів, але стало тільки гірше!»<br><br>«Це кепсько, — погоджується Першоквітень. – Будь ласка, будьте ласкаві не згадувати про це леді Льодовик. Вона постійно погрожує скасувати наші заручини на тій підставі, що я «катастрофічно безвідповідальний», і я боюся, що вона може неправильно зрозуміти цю ситуацію». Тасує колоду: «Можливо, ви могли б піти за туманними метеликами? Вони нематеріальні, тому вітер не може їх здути, і вони, як правило, рояться навколо різних загроз». Він киває у вікно, де кілька цих створінь пурхають на схід. «Тепер дозвольте мені зосередитися — у мого опонента дуже кам'яне обличчя.»",
    "questMayhemMistiflying2Completion": "Ви слідуєте за туманними метеликами до торнадо, надто бурхливого, щоб ви могли туди потрапити.<br><br>«Це має допомогти», — говорить голос прямо у вашому вусі, і ви ледь не падаєте зі скакуна. Першоквітень чомусь сидить прямо позаду вас у сідлі: «Я чув, що ці капюшони випромінюють ауру, яка захищає від негоди — дуже корисно, щоб не втратити лист під час польоту. Можливо, дасте мені шанс?»",
    "questMayhemMistiflying2CollectRedMistiflies": "Червоні туманні метелики",
    "questMayhemMistiflying2CollectBlueMistiflies": "Блакитні туманні метелики",
    "questMayhemMistiflying2CollectGreenMistiflies": "Зелені туманні метелики",
    "questMayhemMistiflying2DropHeadgear": "Пустотливий веселковий капюшон посланця (головний убір)",
    "questMayhemMistiflying3Text": "Хаос у Хмарополі (частина 3): У якій листоноша надзвичайно грубий",
    "questMayhemMistiflying3Notes": "Туманні метелики кружляють крізь торнадо так щільно, що їх важко побачити. Примружившись, ви помічаєте багатокрилий силует, що пливе в центрі жахливого шторму.<br><br>«О, боже, — зітхає Першоквітень, майже заглушений виттям непогоди. – Схоже, Вінні занурився в себе і одержимий собою. Це дуже відносна проблема. З кожним може статися».<br><br>«Вітряк! – кричить на вас @Beffymaroo. – Він найталановитіший посланець-маг Хмарополю, оскільки він найвправніший у магії погоди. Зазвичай він дуже ввічливий листоноша!»<br><br>Ніби на протидію цьому твердженню, Вітряк видає гнівний крик, і навіть із вашими чарівними мантіями шторм ледь не зриває вас із скакуна.<br><br>«Ця яскрава маска нова, — зауважує Першоквітневий. – Можливо, ви повинні звільнити його від неї?»<br><br>Це гарна ідея… але оскаженілий маг не збирається здаватися без бою.",
    "questMayhemMistiflying3Completion": "Як тільки ви думаєте, що більше не можете протистояти вітру, вам вдається зірвати маску з обличчя Вітряка. Торнадо миттєво всмоктується, залишаючи лише приємний вітерець і сонячне світло. Вітряк ошелешено озирається: «Куди вона поділася?»<br><br>«Хто?» – запитує ваш друг @khdarkwolf.<br><br>«Та мила жінка, яка запропонувала доставити для мене посилку. Ціна». Коли він дивиться на потрощене вітром місто під собою, його обличчя темніє: «Знову ж таки, можливо, вона була не такою милою…»<br><br>Першоквітень поплескав його по спині, а потім передав вам два мерехтливих конверти. «Ось. Чому б вам не дати цьому засмученому хлопцеві відпочити і не відволіктись трохи розносячи пошту? Я чую, магія цих конвертів варта вашого часу».",
    "questMayhemMistiflying3Boss": "Вітряк",
    "questMayhemMistiflying3DropPinkCottonCandy": "Рожева цукрова кулька(Food)",
    "questMayhemMistiflying3DropShield": "Веселковий конверт (ліва рука)",
    "questMayhemMistiflying3DropWeapon": "Веселковий конверт (права рука)",
    "featheredFriendsText": "Набір квестів \"Пернаті друзі\"",
    "featheredFriendsNotes": "Містить «Рятуйте! Гарпія!», «Нічна Сова» та «Птахи Пожив-крастинації». Доступно до 31 травня.",
    "questNudibranchText": "Зараження мотиваційними морськими молюсками",
    "questNudibranchNotes": "Нарешті ви можете виконати список своїх Завдань в один з цих безтурботних днів у Габітиці. На тлі ваших найчервоніших завдань яскраво виділяється зграя яскраво-синіх морських молюсків. Ви в захваті! Їхні сапфірові кольори роблять ваші найстрашніші завдання такими ж легкими, як ваші найкращі Звички. У гарячковому заціпенінні ви беретеся за роботу, вирішуючи одне завдання за іншим у невпинному шаленому темпі...<br><br>Наступне, що ви пам'ятаєте, як @LilithofAlfheim обливає вас холодною водою: «Мотиваційний морський молюск обжалив вас з голови до ніг! Вам потрібно зробити перерву!»<br><br>Шоковані, ви бачите, що ваша шкіра така ж яскраво-червона, як і ваш список справ. «Бути продуктивним — це одне, — каже @beffymaroo, — але ви також маєте піклуватися про себе. Поспішімо, давайте їх позбудемось!»",
    "questNudibranchCompletion": "Ви бачите, як останні Мотиваційні морські молюски вислизають із купи виконаних завдань, поки @amadshade їх змиває. Один залишив позаду тканинний мішочок, відкривши його, ви побачити трохи золота та кілька маленьких еліпсоїдів, які, на вашу думку, є яйцями.",
    "questNudibranchBoss": "Мотиваційний морський молюск",
    "questNudibranchDropNudibranchEgg": "Яйце з морським молюском",
    "questNudibranchUnlockText": "Розблоковує купівлю на ринку яйця з морським молюском",
    "splashyPalsText": "Набір квестів \"Плескаючі друзі\"",
    "splashyPalsNotes": "Містить \"Перегони у Некваптиді\", \"Вкажи черепасі дорогу\" та \"Стогін кита\". Доступний до 30 червня.",
    "questHippoText": "Який ЛИЦЕМІРомот",
    "questHippoNotes": "Ви та @awesomekitty падаєте в тіні пальми, виснажені. Сонце палає над Мляво-постійногою саванною, розпікаючи землю. Це був продуктивний день, бо ви викреслели купу своїх Щоденок, а цей оазис виглядає як гарне місце, щоб зробити перерву та відновитися. Нахиляючись над водою, щоб напитися, ви миттєво відступаєте назад, коли з води піднімається величезний бегемот. «Так скоро прийшли відпочивати? Не будьте такими ледачими, повертайся до роботи». Ви намагаєтеся заперечити, що наполегливо працювали і потребуєте перерви, але бегемот нічого не хоче чути.<br><br>@khdarkwolf шепоче вам: «Зверніть увагу, як він валяється в тіні цілий день, але має нахабство називати вас ледачим? Це не бегемот, а ЛИЦЕМІРомот!»<br><br>Ваш друг @jumorales киває: «Давайте покажемо йому, як виглядає важка праця!»",
    "questHippoCompletion": "Бегемот схиляється, здаючись: «Я недооцінив вас. Здається, ви не лінувалися. Мої вибачення. Правду кажучи, може я трохи зпроектував на вас свої невдачі. Можливо, мені варто зробити щось самому. Ось, візьміть ці яйця на знак моєї подяки». Підібравши їх, ви влаштовуєтеся біля води, готові нарешті розслабитися.",
    "questHippoBoss": "ЛИЦЕМІРомот",
    "questHippoDropHippoEgg": "Яйце з бегемотом",
    "questHippoUnlockText": "Розблоковує купівлю на ринку яєць з бегемотом",
    "farmFriendsText": "Набір квестів \"Друзі фермера\"",
    "farmFriendsNotes": "Містить \"Корова-мууутант\", \"КІНецЬ світу\" та \"Грозовий баран\". Доступний до 30 вересня.",
    "witchyFamiliarsText": "Набір квестів \"Відьмині друзі\"",
    "witchyFamiliarsNotes": "Містить \"Щурячий король\", \"Крижаний Арахнід\" та \"Болото Жаби Безладу\". Доступний до 31 жовтня.",
    "questGroupLostMasterclasser": "Таємниця ордену Майстрів",
    "questUnlockLostMasterclasser": "Щоб розблокувати даний квест, виконайте останні квести із серій квестів: \"Біда у Некваптиді\", \"Хаос у Хмарополі\", \"Лихо Залишспокою\" та \"Жах у Завданялісі\".",
    "questLostMasterclasser1Text": "Таємниця ордену Майстрів (частина 1): Читати між рядків",
    "questLostMasterclasser1Notes": "@beffymaroo та @Lemoness несподівано викликають вас до Залу Звичок, де ви з подивом бачите, що всі чотири Майстри Габітики чекають на вас у слабкому світлі світанку. Навіть Радісна Жниця виглядає похмурою.<br><br>«От, і ви тут» — каже Першоквітень. – Ми б не потривожили тебе без справді важливої…»<br><br>«Допоможіть нам розслідувати нещодавні випадки одержимості, — перебиває леді Льодовик. – Усі жертви звинуватили когось на ім’я Ціна».<br><br>Першоквітня це звернення явно ображає. «А як щодо моєї промови? — шипить він. – З ефектом туману та грози?»<br><br>«Ми поспішаємо, — бурмоче вона у відповідь. – А мої мамонти все ще мокрі від ваших безперервних тренувань».<br><br>«Боюся, що шановна Майстриня Воїнів права, — каже король Мант. – Час має важливе значення. Ви допоможете нам?»<br><br>Коли ви киваєте, він змахує руками, відкриваючи портал в підводну кімнату. «Пливіть зі мною до Некваптиди, і ми дослідимо мою бібліотеку в пошуках будь-яких посилань, які можуть дати нам підказку». На ваш збентежений погляд він додає: «Не хвилюйся, папір було зачаровано задовго до того, як Некваптида затонула. Жодна з книжок анітрохи не промокла!» Він підморгує. «На відміну від мамонтів леді Льодовик».<br><br>«Я почула це, Манте».<br><br>Коли ви пірнаєте у воду слідом за Майстром Магів, ваші ноги чарівним чином зливаються в ласти. Хоча ваше тіло бадьоре, серце завмирає, коли ви бачите тисячі книжкових полиць. Прийдеться багацько прочитати…",
    "questLostMasterclasser1Completion": "Після годин перегляду томів ви все ще не знайшли жодної корисної інформації.<br><br>«Здається неможливим, щоб там не було навіть найменшого посилання на щось доречне», — каже головний бібліотекар @Tuqjoi, а його помічник @stefalupagus розчаровано киває.<br><br>Очі короля Манта звузилися. «Це неможливо…», — каже він. «<em>Навмисно</em>». На мить вода засяє навколо його рук, і кілька книжок здригнуться. «Щось приховує інформацію, — каже він. – Не просто статичне заклинання, а щось із власною волею. Щось… живе». Він випливає з-за столу. «Радісна Жниця повинна почути про це. Збираймось в дорогу»",
    "questLostMasterclasser1CollectAncientTomes": "Давні томи",
    "questLostMasterclasser1CollectForbiddenTomes": "Заборонені томи",
    "questLostMasterclasser1CollectHiddenTomes": "Приховані томи",
    "questLostMasterclasser2Text": "Таємниця ордену Майстрів (частина 2): Збирання О'минання",
    "questLostMasterclasser2Notes": "Радісна Жниця барабанить своїми кістлявими пальцями по книгах, які ви принесли. «О боже, — каже Майстер Цілителів. – Тут діє зловмисна життєва сутність. Я могла би здогадатися, враховуючи напади реанімованих черепів під час кожного інциденту». Її помічник @tricksy.fox приносить скриню, і ви з подивом бачите вміст, який вивантажує @beffymaroo: ті самі предмети, якими колись користувалася ця таємнича Ціна, щоб володіти чиїмсь розумом .<br><br>«Я використаю резонансну лікувальну магію, щоб спробувати змусити цю істоту проявитися», — каже Радісна Жниця, нагадуючи цим вам, що вона є талановитим цілителем. «Вам потрібно буде швидко прочитати розкриту інформацію, якщо вона вирветься назовні.».<br><br>Коли вона зосереджується, з книг починає витікати звивистий туман і обвиватися навколо предметів. Ви швидко гортаєте сторінки, намагаючись прочитати нові рядки тексту, що впадають вам у вічі. Ви вловлюєте лише кілька уривків: «Піски втраченого часу» — «велика катастрофа» — «розділена на чотири» — «назавжди зіпсований» — перш ніж одне ім’я впадає в очі: Зінія.<br><br>Раптом сторінки вириваються з ваших пальців і розпадаються на шмаття, утворюючи створіння, що виє, росте і обвивається навколо захоплених об’єктів.<br><br>«Це О'минання! — кричить Радісна Жниця, чаклуючи захисне заклинання. – Воно— стародавнє створіння плутанини й невідомості. Якщо ця Ціна може контролювати їх, вона повинна мати контроль над життєвою магією. Швидко атакуйте його, поки воно не втекло назад у книги!»<br><br>",
    "questLostMasterclasser2Completion": "Нарешті О'минання здається, і ви ділитеся фрагментами, які встигли прочитали.<br><br>«Жодне з цих посилань не звучить знайомим навіть для такої старої, як я, — каже Радісна Жниця. – За винятком того, що Піски втраченого часу — це далека пустеля на найворожішому краю Габітіки. Портали поблизу часто виходять з ладу, але швидкі скакуни можуть доставити вас туди миттєво. Леді Льодовик буде рада допомогти». Її голос стає веселішим. «Це означає, що закоханий Майстер Розбійників, безсумнівно, приєднається до нас». Вона простягає вам блискучу маску. «Можливо, вам варто спробувати відстежити магію, що зберігається в цих предметах, до її джерела. Я піду зберу провізію для вашої подорожі»",
    "questLostMasterclasser2Boss": "О'минання",
    "questLostMasterclasser2DropEyewear": "Ефірна маска (окуляри)",
    "questLostMasterclasser3Text": "Таємниця ордену Майстрів (частина 3): Місто в пісках",
    "questLostMasterclasser3Notes": "В час коли ніч розгортається над пекучими Пісками Втраченого часу, ваші гіди @AnnDeLune, @Kiwibot і @Katy133 ведуть вас вперед. Кілька вибілених стовпів стирчать із затінених дюн, і, коли ви наближаєтеся до них, то чуєте дивний звук, що лунає в цьому, здавалося б, в покинутому просторі.<br><br>«Невидимі створіння!» — каже Першоквітень з заздрістю в голосі. – Ого! Тільки уявіть собі можливості. Мабуть, це робота справді непомітного розбійника».<br><br>«Розбійника, який може спостерігати за нами, — каже леді Льодовик, спішуючись і піднімаючи свій спис. – Якщо буде лобова атака, постарайтеся не дратувати суперника. Я не хочу повторення інциденту з вулканом».<br><br>Він дивиться на неї. «Але це був один із найяскравіших твоїх порятунків».<br><br>На ваш подив леді Льодовик дуже рожевіє від цього компліменту. Вона поспішно відходить, щоб оглянути руїни.<br><br>«Схоже на уламки стародавнього міста, — каже @AnnDeLune. – Цікаво, що…»<br><br>Не встигла вона закінчити речення, як у небі з гуркотом відкривається портал. Хіба магія тут можлива? Стукіт копит невидимих тварин гримить, коли вони тікають у паніці, і ви залишаєтесь протистояти натиску верескливих черепів, які заповнюють небо.",
    "questLostMasterclasser3Completion": "Першоквітень несподівано дезорієнтовує останній череп, обсипавши піском, і той відлітає назад до Леді Льодовик, яка майстерно розбиває його. Коли ви перехоплюєте подих і дивитеся вгору, ви бачите спалах чийогось силуету, який рухається з іншого боку порталу, що закривається. Зметикувавши, ви вихоплюєте амулет зі скрині з раніше одержимими предметами і, звичайно, він притягується до невидимої людини. Не звертаючи уваги на тривожні крики Леді Льодовик та Першоквітня, ви прострибуєте через портал саме тоді, коли він зачиняється, падаючи в чорнильну смугу небуття.",
    "questLostMasterclasser3Boss": "Рій черепів порожнечі",
    "questLostMasterclasser3RageTitle": "Відродження рою",
    "questLostMasterclasser3RageDescription": "Відродження рою: ця шкала заповнюється, коли ви не завершуєте свої Щоденки. Коли вона наповниться, Рій черепів порожнечі зцілиться на 30% від здоров’я, що залишилося!",
    "questLostMasterclasser3RageEffect": "`Рій черепів порожнечі використовує ВІДРОДЖЕННЯ РОЮ!`\n\nПідбадьорені своїми перемогами, більше черепів кричать з небес, підтримуючи рій!",
    "questLostMasterclasser3DropBodyAccessory": "Ефірний амулет (аксесуар для тіла)",
    "questLostMasterclasser3DropBasePotion": "Звичайний інкубаційний еліксир",
    "questLostMasterclasser3DropGoldenPotion": "Золотий інкубаційний еліксир",
    "questLostMasterclasser3DropPinkPotion": "Рожевий цукровий інкубаційний еліксир",
    "questLostMasterclasser3DropShadePotion": "Тіньовий інкубаційний еліксир",
    "questLostMasterclasser3DropZombiePotion": "Зомбі інкубаційний еліксир",
    "questLostMasterclasser4Text": "Таємниця ордену Майстрів: Загублений Майстер",
    "questLostMasterclasser4Notes": "Ви виринаєте з порталу, але все ще висите у дивному, мінливому підземному світі. «Це було сміливо, — каже холодний голос. – Мушу визнати, я ще не планувала прямого протистояння». З бурхливого виру темряви виринає жінка. «Ласкаво просимо в Королівство Порожнечі».<br><br>Ви намагаєтесь боротися зі відчуттям нудоти, що все росте. «Ви Зіння?» — запитуєш ти.<br><br>«Ця старе ім'я молодї ідеалістки», — каже вона, скрививши рота, і світ під вами крутиться. «Ні. Зважаючи на все, що я зробила і скасувала, ти маєш називати мене Антизіннія».<br><br>Раптом позаду вас знову відкривається портал, і коли чотири Майстри вириваються до тебе, очі Анті’зінії спалахують ненавистю: «Я бачу, що мої жалюгідні заміни зуміли послідувати за вами».<br><br>Ви витріщаєте очі: «Заміни?»<br><br>«Як Майстер Ефіру я була першим Майстром — єдиним Майстром. Ці четверо — знущання, кожен володіє лише фрагментом того, що колись мала я! Я керувала кожним заклинанням і опанувала кожне вміння. Я сформувала твій світ своєю примхою, доки зрадливий ефір сам не розвалився під вагою моїх талантів і моїх абсолютно розумних очікувань. Я була в пастці цієї порожнечі тисячоліттями, відновлюючись. Уявіть мою огиду, коли я дізналася, як зіпсовано мою спадщину». Вона тихо, лунко розсміялася: «Мій план полягав у тому, щоб знищити їхні володіння, перш ніж знищити їх самих, але я вважаю, що порядок не важливий». З вибухом неймовірної сили вона кидається вперед, і Царство Порожнечі вибухає хаосом.",
    "questLostMasterclasser4Completion": "Під натиском вашої останньої атаки Загублений Майтер кричить від розчарування, її тіло мерехтить у напівпрозорості. Бурхлива порожнеча завмирає навколо неї, коли вона падає вперед, і на мить вона ніби змінюється, стає молодшою, спокійнішою, з виразом миру на обличчі… але потім усе тане з ледь помітним шепотом, і ви знову стоїте на колінах у пустельних пісках.<br><br>«Здається, ми маємо багато чого дізнатися про нашу власну історію, — каже король Мант, дивлячись на розбиті руїни. – Після того, як Майстер Ефіру була переповнена і втратила контроль над своїми здібностями, вилив порожнечі, мабуть, вимив життя з усіх земель. Ймовірно, все стало такими самими пустелями».<br><br>«Не дивно, що древні, які заснували Габітику, наголошували на балансі продуктивності та здоров’я, — бурмоче Радісна Жниця. – ВІдбудувати їхній світ було важким завданням, яке потребувало б чималої наполегливої праці, але вони хотіли запобігти повторенню такої катастрофи».<br><br>«Ого, подивіться на ці раніше прокляті предмети!» — говорить Першоквітень. Звичайно, усі вони мерехтять блідим, мінливим прозорим світлом від останнього вибуху ефіру, який вивільнився, коли ви відправили дух Антизіннії на спочинок. «Який сліпучий ефект. Я мушу зробити нотатки».<br><br>«Концентровані залишки ефіру в цій області, ймовірно, спричинили також те, що тварини тут стали невидимими», — каже леді Льодовик, дряпаючи пляму порожнечі за вухами. Ви відчуваєте, як невидима пухнаста голова штовхає вашу руку, і підозрюєте, що вам доведеться щось пояснювати вдома, у хліву. Дивлячись на руїни востаннє, ви бачите все, що залишилося від першого Майстра: її мерехтливий плащ. Почепивши його на плечі, ви повертаєтеся до Габіт-сіті, обмірковуючи все, чого навчилися.<br><br>",
    "questLostMasterclasser4Boss": "Антизінія",
    "questLostMasterclasser4RageTitle": "Розріджена порожнеча",
    "questLostMasterclasser4RageDescription": "Розріджена порожнеча: Ця шкала заповнюється, коли ви не завершуєте свої Щоденки. Коли вона наповниться, Антизінія вилучить ману команди!",
    "questLostMasterclasser4RageEffect": "`Антизінія використовує РОЗРІДЖЕНУ ПОРОЖНЕЧУ!` У вивернутій інверсії заклинання \"Ефірний заряд\" ви відчуваєте, як ваша магія витікає в темряву!",
    "questLostMasterclasser4DropBackAccessory": "Ефірна накидка (аксесуар для спини)",
    "questLostMasterclasser4DropWeapon": "Кристали ефіру (дворучна зброя)",
    "questLostMasterclasser4DropMount": "Невидимий ефірний скакун",
    "questYarnText": "Заплутаний клубок",
    "questYarnNotes": "Це такий приємний день, що ви вирішили прогулятися сільською місцевістю селища Завданяївка. Коли ви проходите повз його знаменитий магазин пряжі, пронизливий крик змушує летіти геть здивованих птахів, а метеликів - сховатия. Ви біжите до джерела звуку й бачите, як @Arcosine біжить стежкою назустіч. Позаду нього жахлива істота, що складається з пряжі, шпильок і в’язальних спиць, клацаючи ними все ближче і ближче.<br><br>Продавці мчать за ним, і @stefalupagus хапає вас за руку, задихаючись: «Схоже, що всі його незавершені проекти» <em>gasp gasp</em> «перетворили пряжу з нашого Магазину Пряжі» <em>gasp gasp</em> «у заплутану масу Пряжегетті!»<br><br>«Іноді життя стає на заваді, і проекти закидаються, стаючи ще більш складними і заплутаними, — каже @khdarkwolf. – Плутанина може навіть поширитися на інші проекти, доки не з’явиться стільки напівзавершених робіт, що нікому нічого не вдасться зробити!»<br><br>Настав час зробити вибір: завершити ваші проекти, що зупинилися… або вирішити їх залишити назавжди. У будь-якому випадку вам доведеться швидко підвищити свою продуктивність, перш ніж Жахливе Пряжегетті поширить плутанину та розбрат серед у решті Габітики!",
    "questYarnCompletion": "З кволим помахом пронизаного шпильками відростка та слабким ревом Жахливе Пряжегетті нарешті розплутується на купу клубочків пряжі.<br><br>«Бережіть цю пряжу, — каже крамар @JinjooHat, простягаючи їх вам. – Якщо ви годуватимите та доглядатимите за ними належним чином, вони виростуть у нові та захоплюючі проекти, які просто змусять ваше серце злетіти...»",
    "questYarnBoss": "Жахливе Пряжегетті",
    "questYarnDropYarnEgg": "Яйце з пряжею",
    "questYarnUnlockText": "Розблоковує купівлю пряжі в яйці на ринку",
    "winterQuestsText": "Зимовий набір квестів",
    "winterQuestsNotes": "Містить \"Санта-Мисливець\", \"Знайти дитинча\" та \"Морозні птахи\". Доступний до 31 січня. Зауважте, що \"Санта-Мисливець\" та \"Знайти дитинча\" мають квестові досягнення, які можна складати, але дають рідкісного улюбленця та скакуна, яких можна забрати до хліву лише один раз.",
    "questPterodactylText": "П-терор-дактиль",
    "questPterodactylNotes": "Ви прогулюєтеся вздовж тихих скель Залишспокою, коли повітря роздирає злий вереск. Ви повертаєтесь і бачите жахливу істоту, що летить до вас, і вас охоплює потужний жах. Коли ви починаєте тікати, @Lilith of Alfheim хапає вас: «Без паніки! Це просто П-терор-дактиль». «Вони гніздяться неподалік, але їх приваблює запах негативних Звичок і недороблених Щоденок» – киває @Procyon P. «Не хвилюйтеся, — каже @Katy133. – Нам просто потрібно бути надзвичайно продуктивними, щоб перемогти його!» Ви сповнюєтеся оновленим відчуттям мети і повертаєтеся обличчям до свого ворога.",
    "questPterodactylCompletion": "З останнім скриком П-терор-дактиль падає на край скелі. Ви біжете вперед, щоб подивитись, як він летить над далекими степами. «Фу, я радий, що це закінчилося», — кажете ви. «Я теж, — відповідає @GeraldThePixel. – Але подивіться! Це залишив кілька яєць для нас.» @Edge передає вам три яйця, і ви присягаєтеся вирощувати їх у спокої, в оточенні позитивних Звичок і блакитних Щоденок.",
    "questPterodactylBoss": "П-терор-дактиль",
    "questPterodactylDropPterodactylEgg": "Яйце птеродактиля",
    "questPterodactylUnlockText": "Розблоковує купівлю яєць птеродактиля на ринку",
    "questBadgerText": "Не борси мене!",
    "questBadgerNotes": "Ах, зима в Завданялісі. М’яко падає сніг, гілки виблискують інеєм, Квіткові феї… все ще не дрімають?<br><br>«Чому вони досі не сплять?! – скрикує @LilithofAlfheim. – Якщо вони незабаром не впадуть в зимовий сон, у них ніколи не вистачить сил для посіву».<br><br>Коли ви та @Willow the Witty спішите дослідити проблему, з-під землі з’являється пухнаста голова. Перш ніж ви встигнете крикнути: «Це Борсук-Набрида!», він повертається в свою нору, але не раніше, ніж вихопить у фей Завдання «Зимувати» і скине на це місце гігантський список надокучливих завдань!<br><br>«Не дивно, що феї не відпочивають, якщо їх постійно так мучать!» – каже @plumilla. Чи можете ви прогнати цього звіра і врятувати цьогорічний врожай Завданялісу?",
    "questBadgerCompletion": "Ви нарешті відганяєте Борсука-Набриду й поспішаєте до його нори. У кінці тунелю ви знаходите його скарбницю Завдань «Зимувати», що належать фейям. Лігво виглядає покинуте, за винятком трьох яєць, які, здається, готові вилупитися.",
    "questBadgerBoss": "Борсук-Набрида",
    "questBadgerDropBadgerEgg": "Яйце з борсуком",
    "questBadgerUnlockText": "Розблоковує купівлю борсука в яйці на ринку",
    "questDysheartenerText": "Серцеїд",
    "questDysheartenerNotes": "Сонце сходить у День Святого Валентина, аж раптом повітря розриває жахливий гуркіт. Полум’я блювотно-рожевого світла пронизує всі будівлі, а бруківка трощиться через глибоку тріщину, що розриває головну вулицю Габіт-сіті. Неземний вереск здіймається в повітря, розбиваючи вікна, коли величезна фігура вислизає з-під розірваної землі.<br><br>Мандибули клацають, панцир блищить; ноги, одна з одною піднімаються в повітрі. Натовп починає кричати, коли комахоїдна істота підіймається дибки і постає перед очима нічим іншим, як найжорстокішою з істот: страхітливим Серцеїдом. Він виє в очікуванні та кидається вперед, жадаючи з'їсти надії працьовитих габітиканців. З кожним хрипким пошкребом його колючих передніх лап ви відчуваєте, як лещата відчаю все більше стискаються у ваших грудях.<br><br>«Наберіться хоробрості! — кричить Lemoness. – Він, мабуть, думає, що ми легкі мішені, тому що багато хто з нас має лякаючі Новорічні Обіцянки, але він ось-ось виявить, що габітиканці знають, як дотримуватися своїх цілей!»<br><br>AnnDeLune піднімає свою палицю: «Давайте розберемося з нашими завданнями і знищимо цього монстра!»",
    "questDysheartenerCompletion": "<strong>Серцеїда ПЕРАМОЖЕНО!</strong><br><br>Разом усі в Габітиці завдають останнього удару по своїх завданнях, і Серцеїд повертається назад, скрикуючи від жаху. «Що не так, Серцеїде? – кличе AnnDeLune, її очі сяють. – Почуваєшся знбентеженим?<br><br>Сяючі рожеві тріщини проходять по всьому панцирі Серцеїда, і він розбивається в клубі рожевого диму. У той час як оновлене відчуття бадьорості та рішучості проноситься землю, шквал чудових солодощів падає дощем звідусіль.<br><br>Натовп шалено аплодує, обіймаючи один одного, а їхні домашні улюбленці із задоволенням жують запізнілі ласощі-валентинки. Раптом у повітрі розливається радісний хор пісень, а блискучі силуети злітають у небо.<br><br>Наш знов набутий оптимізм привернув зграю Обнадійливих Гіпогрифів! Граціозні створіння сідають на землю, зацікавлено розпушують пір’я та підстрибують. «Схоже, ми знайшли нових друзів, які допоможуть нам підтримувати наш дух, навіть коли наші завдання лякають», — каже Лемонесс.<br><br>У Beffymaroo вже обидві руки зайяті крилатими пухнастиками. «Можливо, вони допоможуть нам відбудувати пошкоджені райони Габітіки!»<br><br>Тихо наспівуючи та співаючи, Гіппогрифи прокладають шлях, поки всі габітиканці працюють разом, щоб відновити наш улюблений дім.",
    "questDysheartenerCompletionChat": "`Серцеїда ПЕРАМОЖЕНО!`\n\nРазом усі в Габітиці завдають останнього удару по своїх завданнях, і Серцеїд повертається назад, скрикуючи від жаху. «Що не так, Серцеїде? – кличе AnnDeLune, її очі сяють. – Почуваєшся знбентеженим?\n\nСяючі рожеві тріщини проходять по всьому панцирі Серцеїда, і він розбивається в клубі рожевого диму. У той час як оновлене відчуття бадьорості та рішучості проноситься землю, шквал чудових солодощів падає дощем звідусіль.\n\nНатовп шалено аплодує, обіймаючи один одного, а їхні домашні улюбленці із задоволенням жують запізнілі ласощі-валентинки. Раптом у повітрі розливається радісний хор пісень, а блискучі силуети злітають у небо.\n\nНаш знов набутий оптимізм привернув зграю Обнадійливих Гіпогрифів! Граціозні створіння сідають на землю, зацікавлено розпушують пір’я та підстрибують. «Схоже, ми знайшли нових друзів, які допоможуть нам підтримувати наш дух, навіть коли наші завдання лякають», — каже Лемонесс.\n\nУ Beffymaroo вже обидві руки зайяті крилатими пухнастиками. «Можливо, вони допоможуть нам відбудувати пошкоджені райони Габітіки!»\n\nТихо наспівуючи та співаючи, Гіппогрифи прокладають шлях, поки всі габітиканці працюють разом, щоб відновити наш улюблений дім.",
    "questDysheartenerBossRageTitle": "Спустошливе горе",
    "questDysheartenerBossRageDescription": "Шкала люті заповнюється, коли габітиканці пропускають свої Щоденки. Якщо вона наповниться, Серцеїд атакує Спустошливим Горем одного з крамарів Габітики, тож виконуйте свої завдання!",
    "questDysheartenerBossRageSeasonal": "`Серцеїд використовує СПУСТОШЛИВЕ ГОРЕ!`\n\nО ні! Після бенкетування нашими недоробленими Щоденками, Серцеїд набрав сили, щоб атакувати Спустошливим Горем. З пронизливим вереском він б’є своїми колючими передніми лапами на павільйон, у якому знаходиться Ярмарок! Неймовірний вибух магії шматує деревину, а Чарівниця Ярмарку через це видовищє охоплена смутком.\n\nШвидко, давайте продовжувати робити наші Щоденки, щоб звір більше не вдарив!",
    "seasonalShopRageStrikeHeader": "Ярмарок був атакований!",
    "seasonalShopRageStrikeLead": "У Леслі розбите серце!",
    "seasonalShopRageStrikeRecap": "21 лютого наша улюблена Леслі, Чарівниця Ярмарку, була спустошена, коли Серцеїд роззтрощив Ярмарок. Швидко виконуйте свої завдання, щоб перемогти монстра та допомогти їй відбудувати Ярмарок!",
    "marketRageStrikeHeader": "Ринок був атакований!",
    "marketRageStrikeLead": "У Алекса розбите серце!",
    "marketRageStrikeRecap": "28 лютого наш дивовижний торговець Алекс був наляканий, коли Серцеїд розтрощив Ринок. Швидко виконуйте свої завдання, щоб перемогти монстра та допомогти навести лад на Ринку!",
    "questsRageStrikeHeader": "Магазин квестів був атакований!",
    "questsRageStrikeLead": "У Яна розбите серце!",
    "questsRageStrikeRecap": "6 березня наш чудовий Ян, Квестмайстер, був глибоко вражений, коли Серцеїд розтрощив землю довколо Магазину квестів. Швидко виконуйте свої завдання, щоб перемогти монстра та допомогти з відбудуванням магазину!",
    "questDysheartenerBossRageMarket": "`Серцеїд використовує СПУСТОШЛИВЕ ГОРЕ!`\n\nДопоможіть! Після бенкетування нашими невиповненими Щоденками, Серцеїд атакує Спустошливим Горем ще раз, розбиваючи стіни та підлогу на Ринку! Під кам'яним дощем, торговець Алекс плаче над своїм розтрощеним товаром, що зруйнувався під ударами.\n\nМи не можемо допустити, щоб це повторилося! Обов’язково виконуйте всі наші Щоденки, щоб Серцеїд не використав свій останній удар.",
    "questDysheartenerBossRageQuests": "`Серцеїд використовує СПУСТОШЛИВЕ ГОРЕ!`\n\nАааа! Ми знову залишили наші Щоденки незавершеними, і Серцеїд зібрав достатньо енергію для останнього удару по наших улюблених крамарях. Сільська місцевість навколо Яна, Майстра квестів, розірвана на шматки його Спустошливим Горем, і Ян вражений до глибини душі цим жахливим видінням. Ми так близькі до перемоги над цим монстром... Поспішайте! Не зупиняйся зараз!",
    "questDysheartenerDropHippogriffPet": "Обнадійливий Гіпогриф (улюбленець)",
    "questDysheartenerDropHippogriffMount": "Обнадійливий Гіпогриф (скакун)",
    "dysheartenerArtCredit": "Графічна робота @AnnDeLune",
    "hugabugText": "Набір квестів \"Обійми жука\"",
    "hugabugNotes": "Містить \"КРИТИЧНИЙ БАГ\", \"Равлик Осаду Важкої роботи\" та \"Бувай-бувай, метелику\". Доступний до 31 березня.",
    "questSquirrelText": "Підступна білка",
    "questSquirrelNotes": "Ви прокидаєтесь і виявляєте, що проспали! Чому не спрацював будильник? … Як жолудь застряг у дзвінку?<br><br>Коли ви намагаєтесь приготувати сніданок, тостер наповнений жолудями. Коли ви йдете за скакуном, там @Shtut, який безуспішно намагається розблокувати свій хлів. Він подивився у замкову щілину. «Це що, жолудь?»<br><br>@randomdaisy зіпає: «О ні! Я знав, що мої домашні білки втекли, але я не знав, що вони створили таааакі проблеми! Чи можете ви допомогти мені зібрати їх, перш ніж вони знову створять безлад?»<br><br>Ідучи по сліду пустотливо розставлених дубових горіхів, ви вистежуєте та ловите норовливих звірьків, а @Cantras допомагає безпечно захистити кожного з них вдома. Але саме тоді, коли ви думаєте, що ваше завдання майже виконано, жолудь відскакує від вашого шолому! Ви дивитеся вгору й бачите величного звіра - білку, яка схилилася, захищаючи величезну купу горіхів.<br><br>«О боже, — тихо каже @randomdaisy. – Вона завжди була чимось на зразок охоронця ресурсів. Нам доведеться діяти дуже обережно!» Ви гзбираєтеся в коло зі своєю командою, готові до проблем!",
    "questSquirrelCompletion": "Завдяки м’якому підходу, пропозиціям обміну та кількома заспокійливими заклинаннями ви змогли відволікти білку від її запасу та повернути її назад до хліву, який @Shtut щойно закінчив розчищати від жолудів. Він відклав кілька жолудів на робочий стіл. «Це яйця білки! Можливо, ви можете виростити таких, що не так багато граються зі своєю їжею».",
    "questSquirrelBoss": "Підступна білка",
    "questSquirrelDropSquirrelEgg": "Яйце з білкою",
    "questSquirrelUnlockText": "Розблоковує купівлю білки в яйці на ринку",
    "cuddleBuddiesText": "Набір квестів \"Пухнасті друзі\"",
    "cuddleBuddiesNotes": "Містить «Кролик-вбивця», «Підлий тхір» і «Банда морських свинок». Доступний до 31 березня.",
    "aquaticAmigosText": "Набір квестів \"Водні амігос\"",
    "aquaticAmigosNotes": "Місить \"Магічний аксолотль\", \"Кракен Незавершеності\" та \"Поклик Восьмитулу\". Доступний до 30 червня.",
    "questSeaSerpentText": "Небезпека на глибині: Напад морського змія!",
    "questSeaSerpentNotes": "Ваші серії завершених завдань змушують вас почуватися щасливо — зараз ідеальний час для поїздки на іподром морських коників. Ви сідаєте на борт підводного човна в Порту Старанності і вирішуєте з'їздити до Некваптиди, але ледь ви занурилися, як удар розгойдає субмарину, змушуючи її пасажирів перекидатися. «Що відбувається?» – кричить @AriesFaries.<br><br>Ви дивитеся в сусідній ілюмінатор і вражені стіною мерехтливої луски, що пропливає повз нього. «Морський змій! – повідомляє капітан @Witticaster через гучномовець. – Приготуйтеся, він знову наближається!» Ви стискаєте підлокотники свого сидіння, а ваші незавершені справи пролітають у вас перед очима. «Можливо, якщо ми попрацюємо разом і завершимо їх, — думаєте ви, — ми зможемо прогнати цього монстра!»",
    "questSeaSerpentCompletion": "Розбитий вашою відданістю, морський змій тікає, зникаючи в глибинах. Коли ви прибуваєте в Некваптиду, ви полегшено зітхнете, перш ніж помітити @*~Seraphina~, яка наближається з трьома напівпрозорими яйцями на руках. «Ось, ти повинен взяти це, — каже вона. – Ти знаєш, як впоратися з морським змієм!» Приймаючи яйця, ви знову даєте клятву залишатися непохитним у виконанні своїх завдань, щоб переконатися аби такого більше не трапилося.",
    "questSeaSerpentBoss": "Могутній морський змій",
    "questSeaSerpentDropSeaSerpentEgg": "Яйце морського змія",
    "questSeaSerpentUnlockText": "Розблоковує купівлю яєць морського змія на ринку",
    "questKangarooText": "Кенгу-строфа",
    "questKangarooNotes": "Можливо, вам варто було закінчити останнє завдання… знаєте, те, якого ви постійно уникаєте, хоча воно завжди повертається? Але @Mewrose і @LilithofAlfheim запросили вас і @stefalupagus побачити групу рідкісних кенгуру, що стрибають через Мляво-постійну саванну; як ви могли сказати ні?! Коли група з’являється в полі зору, щось сильно <em>б'є вас по потилиці!</em><br><br>Струшуючи зірки у вас перед очима, ви берете винний у цьому предмет — темно-червоний бумеранг, на поверхні якого викарбувано те саме завдання, яке ви постійно відштовхуєте. Швидкий погляд навколо підтверджує, що решту вашої групи спіткала така сама доля. Найбільший кенгуру дивиться на вас із самовдоволеною посмішкою, ніби вона змушує вас зустрітися з нею та цим страшним завданням, виконавши його раз і назавжди!",
    "questKangarooCompletion": "«ЗАРАЗ!» Ви даєте знак своїй команді кинути бумеранги назад у кенгуру. Звір стрибає далі з кожним ударом, поки з рештою вона не втікає, не залишаючи нічого, крім темно-червоної хмари пилу, кількох яєць і кількох золотих монет.<br><br>@Mewrose йде вперед до місця, де колись стояла кенгуру. «Гей, куди поділися бумеранги?»<br><br>«Вони, мабуть, розчинилися в пилу, утворивши темно-червону хмару, коли ми завершили наші завдання», — міркує @stefalupagus.<br><br>@LilithofAlfheim примружується на горизонт. «Це ще одина группа кенгуру прямує до нас?»<br><br>Ви всі кинетеся назад до Габіт-сіті. Краще зіткнутися зі своїми складними завданнями, ніж отримати чергову ґулю на потилиці!",
    "questKangarooBoss": "Кенгу-строфа",
    "questKangarooDropKangarooEgg": "Яйце кенгуру",
    "questKangarooUnlockText": "Розблоковує купівлю кенгуру в яйці на ринку",
    "forestFriendsText": "Набір квестів \"Лісові друзі\"",
    "forestFriendsNotes": "Містить \"Дух весни\", \"Тинозвір\" та \"Заплутане дерево\". Доступний до 30 вересня.",
    "questAlligatorText": "Інста-гатор",
    "questAlligatorNotes": "«О, Боже!» – вигукує @gully. – Інста-гатор у своєму природному середовищі існування! Обережніше, він відволікає свою здобич речами, які здаються терміновими ЦІЄЇ МИТІ, і харчується результативними, але незробленими Щоденками». Ви зберігаєте тишу, щоб не привернути його увагу, але все марно. Інста-гатор помічає вас і кидається! Відволікаючі голоси піднімаються з Боліт Застою, привертаючи вашу увагу: «Прочитайте цей пост! Подивіться на це фото! Зверніть на мене увагу ЦІЄЇ МИТТІ!» Ви застрибуєте на скакуна для контратаки, заавершуючи Щоденки та зміцнюючи ваші корисні Звички, щоб відбитися від жахливого Інста-гатора.",
    "questAlligatorCompletion": "Коли ваша увага зосереджена на чомусь важливому, а не на тому, чим вас відволікає Інста-гатор, тож Інста-гатор тікає. Перемога! «Це яйця? Мені вони схожі на яйця аллігатора», — питає @mfonda. «Якщо ми доглядатимемо за ними належним чином, вони будуть вірними улюбленцями або скакунами», — відповідає @UncommonCriminal, довіряючи вам три яйця. Будемо сподіватися, що так, інакше Інста-гатор може повернутися…",
    "questAlligatorBoss": "Інста-гатор",
    "questAlligatorDropAlligatorEgg": "Яйце алігатора",
    "questAlligatorUnlockText": "Розблоковує купівлю яєць алігатора на ринку",
    "oddballsText": "Набір квестів \"Дивні кулі\"",
    "oddballsNotes": "Містить \"Желейний регент\", \"Втеча з Живої Печери\" та \"Заплутаний клубок\". Доступний до 30 квітня.",
    "birdBuddiesText": "Набір квестів \"Пташечки-співачки\"",
    "birdBuddiesNotes": "Містить \"Морозні птахи\", \"Півняче шаленство\" та \"Павич Тягни-Штовхай\". Доступний до 30 вересня.",
    "questVelociraptorText": "Велоци-репер",
    "questVelociraptorNotes": "Ви ділитеся медовими коржиками з @*~Seraphina~*, @Procyon P і @Lilith of Alfheim біля озера в степах Залишспокою. Раптом жалобний голос перериває ваш пікнік. <br><br> <em>Я зрадив свої гарні Звички, пропустив Щоденки,<br>Втрачаю все те, що надбав через сумнів і непевність,<br>Раніш, лиш почавши гру я був таким натхненним<br> Але тепер я просто пропускаю тепмін.</em><br><br>@*~Seraphina~* визирає з-за трави: «Це Велоци-репер. Здається він... збентежений?»<br><br>Ви рішуче стискаєте кулак. «Ми можемо зробити лише одне. Час реп-битви!»",
    "questVelociraptorCompletion": "Ти прориваєшся крізь траву, протистоячи Велоци-реперу.<br><br><em>Подивись на себе, репер, ти не ледар<br>Ти найважчий нападаючий для Поганих Звичок<br>Відмічати свої Завдання, як господар,<br>Не тобі носити траур через одноденний збиток!</em><br><br>Наповнений новою впевненістю, він прямує фрістайлити наступний день, залишивши там, де він сидів, три яйця.",
    "questVelociraptorBoss": "Велоци-репер",
    "questVelociraptorDropVelociraptorEgg": "Яйце велоцираптора",
    "questVelociraptorUnlockText": "Розблоковує купівлю велоцераптора в яйці на ринку",
    "evilSantaAddlNotes": "Зверніть увагу, що \"Санта-Мисливець\" та \"Знайди дитинча\" мають накопичувальні досягнення, але також дають рідкісного улюбленця та скакуна, яких можна додати до вашого хліву лише раз.",
    "questWindupDropWindupPotion": "Заводний інкубаційний еліксир",
    "questSolarSystemUnlockText": "Відкриває інкубаційні геліосистемні зілля для купівлі на ринку",
    "questSolarSystemText": "Подорож космічної концентрації",
    "questRobotUnlockText": "Дозволяє купувати на ринку робота в яйці",
    "questSolarSystemDropSolarSystemPotion": "Геліосистемний еліксир для інкубації",
    "questWindupUnlockText": "Дозволяє купувати на ринку заводні інкубаційні еліксири",
    "questRobotDropRobotEgg": "Яйце робота",
    "questRobotText": "Загадкові механічні дива!",
    "mythicalMarvelsText": "Набір квестів \"Фантастичні звірі\"",
    "mythicalMarvelsNotes": "Містить \"Переконати королеву єдинорогів\", \"Полум'яний ґрифон\" та \"Небезпека на глибині: Напад морського змія!\". Доступний до 28 лютого.",
    "rockingReptilesText": "Набір квестів \"Кам'яні рептилії\"",
    "delightfulDinosText": "Набір квестів \"Давні динозаври\"",
    "jungleBuddiesText": "Набір квестів \"Товариші з джунглів\"",
    "sandySidekicksText": "Набір квестів \"Пісочні помічники\"",
    "questDolphinUnlockText": "Розблоковує придбання на ринку яєць з дельфіном",
    "questDolphinCompletion": "Ваша битва сили волі з дельфіном залишила вас втомленими, але ви вийшли з неї переможцем. З вашою рішучістю та заохоченням @mewrose, @khdarkwolf і @confusedcicada підхоплюються та позбавляються підступної телепатії дельфіна. Ви четверо захищаєте себе почуттям гордості від виконаних Щоденнок, сильних Звичок та завершених Завдань, аж поки дельфін не заплющує свої сяючі очі, мовчазно визнаючи ваші успіхи. З цим він падає назад у води бухти. Коли ви \"даєте пять\" та вітаєте один одного, ви помічаєте три яйця, які вода винесла на берег.<br><br>«Хм, цікаво, що ми можемо з ними зробити?», — міркує @khdarkwolf.",
    "questDolphinBoss": "Дельфін сумніву",
    "questDolphinDropDolphinEgg": "Яйце з дельфіном",
    "questDolphinNotes": "Ви гуляєте пляжем бухти Незавершеності, розмірковуючи про складну роботу, яка вас чекає. Раптом вам впадає в очі плескіт у воді. Чудовий дельфін вигинається над хвилями. Сонячне світло відбивається від його плавників і хвоста. Але зачекайте... це не відблиски сонячних променів, і дельфін не занурюється назад у море. Він зосереджено дивиться на @khdarkwolf.<br><br>«Я ніколи не закінчу всі ці Щоденки», — каже @khdarkwolf.<br><br>«Я недостатньо хороший, щоб досягти своїх цілей», — говорить @confusedcicada, коли дельфін спрямує на них свій сліпучий погляд.<br><br>«Навіщо я взагалі намагалася?» – запитує @mewrose, в’янучи під поглядом звіра.<br><br>Його погляд зустрічається з вашими, і ви відчуваєте, як ваш розум починає тонути під наростаючою хвилею сумнівів. Ви берете себе до рук; хтось повинен здолати цю істоту, і це будете ви!",
    "questDolphinText": "Дельфін сумніву",
    "sandySidekicksNotes": "Містить \"Потураючий броненосець\", \"Змія зволікання\" та \"Льодяний Арахнід\". Доступний до <%= date %>.",
    "jungleBuddiesNotes": "Містить \"Жахливий мандрил і пустотливі мавпи\", \"Заколисливий лінивець\" та \"Заплутане дерево\". Доступний до <%= date %>.",
    "questRobotCollectBolts": "Болти",
    "questRobotCollectSprings": "Пружини",
    "questRobotCollectGears": "Шестерні",
    "questFluoriteText": "Яскравий флюоритовий страх",
    "questFluoriteBoss": "Флюоритовий дух-стихійник",
    "questFluoriteUnlockText": "Відкриває флюоритові зілля вилуплення для придбання на ринку",
    "questStoneCollectCapricornRunes": "рун Козерога",
    "questStoneDropMossyStonePotion": "Мохокам'яний інкубаційний еліксир",
    "questStoneUnlockText": "Розблоковує придбання мохокам'яного інкубаційного еліксиру на ринку",
    "questStoneCollectMarsRunes": "рун Марсу",
    "questStoneText": "Моховий лабіринт",
    "questStoneCollectMossyStones": "мохових каменів",
    "questFluoriteDropFluoritePotion": "Флюоритовий інкубаційний еліксир",
    "questPinkMarbleDropPinkMarblePotion": "Рожевомармуровий еліксир вилуплення",
    "questPinkMarbleRageTitle": "Рожевий удар",
    "questPinkMarbleBoss": "Купідон",
    "QuestPinkMarbleUnlockText": "Розблокує рожево-мармурове зілля вилуплення для придбання на ринку.",
    "questPinkMarbleRageEffect": "`Купідон використовує Рожевий Удар!` Це анітрохи не так ласкаво, як воно звучить! Члени вашої команди розгублені. Очікувана шкода зменшена.",
    "questPinkMarbleRageDescription": "Ця смужка заповнюється, коли ви не завершуєте свої Щоденки. Коли вона заповниться, Купідон забере частину очікуваної шкоди вашої команди!",
    "questStoneNotes": "Ви відчиняєте ворота Фортеці Недбалості і дивуєтесь моху, який поріс на статуях, скелях та інших поверхнях у саду. «О ні, сад надто довго був занедбаний!» каже @jjgame83.<br><br>«Ніколи не пізно почати доглядати за садом, — захоплено каже @PixelStormArt, — але з чого ми почнемо розбиратися в лабіринті моху?»<br><br>“ Ми можемо скласти план і дотримуватися його, щоб не заблукати», — каже @QuartzFox.<br><br>Поки розчищає мохове каміння, @starsystemic помічає руни Марса та Козерога, сховані під ними. «Для чого це? Давайте віднесемо їх до міської бібліотеки Габіт-сіті, щоб дослідити їх, коли ми закінчимо».<br><br>Це за умови, що ви взагалі знайдете спосіб повернутися звідси, думаєте ви, але не говорите вголос.",
    "questPinkMarbleCompletion": "Тобі нарешті вдається підтиснути маленького хлопця – він виявився набагато сильнішим і швидшим, ніж очікувалося. Перш ніж він знову заворушиться, ви забираєте його сагайдак із сяючими стрілами. Він кліпає очима й раптом здивовано озирається. «Щоб ненадовго втекти від власного горя та розбитого серця, я вколов себе однією зі своїх стріл… Після цього я нічого не пам’ятаю!» Він якраз збирається втекти з печери, зауважує, що @Loremi має взяв зразок мармурового пилу і посміхається. «Спробуйте використати цей рожевий мармуровий пил у зіллі! Плекайте вихованців, які з нього вилуплюються, і ви побачите, що справжні стосунки народжуються зі спілкування, взаємної довіри та турботи. Бажаю тобі удачі, бажаю любові!»",
    "questRobotCompletion": "Коли @Rev і Accountability Buddy ставлять останній гвинт на місце, машина часу оживає. @FolleMente і @McCoyly стрибають на борт. «Дякую за допомогу! Ми побачимось у майбутньому! До речі, вони повинні допомогти вам у вашому наступному винаході!» Після цього мандрівники в часі зникають, але серед уламків старого стабілізатора продуктивності залишилися три заводних яйця. Можливо, це будуть вирішальні компоненти для нової виробничої лінії Відповідальні Друзі!",
    "questPinkMarbleNotes": "Почувши чутки про печеру в Звивистих Горах, з якої вилітають рожеві камені та пил, ваша група починає розслідування. Коли ви наближаєтеся до печери, ви дійсно бачите величезну хмару рожевого пилу – і дивним чином ви чуєте бойовий клич тоненького голосу, а потім звук каменю, що розбивається. @Empress42 випадково вдихає трохи пилу й раптом почувається мрійливим і менш продуктивним. \"Те ж саме!\" каже @QuartzFox: «Я раптом фантазую про людину, яку ледве знаю!» @a_diamond заглядає в печеру й знаходить маленьку істоту, яка стрибає навколо й розбиває рожевий мармуровий камінь на порох. \"Укриватися! Цей Купідон був зіпсований і використовує свою магію, щоб викликати безглуздість і нереалістичне захоплення! Треба його приборкати!»",
    "questRubyCollectRubyGems": "Рубіни",
    "questRubyDropRubyPotion": "Рубіновий інкубаційний еліксир",
    "questPinkMarbleText": "Вгамуйте зіпсованого Купідона",
    "questBronzeText": "Битва з Бронзовим жуком",
    "questBronzeBoss": "Бронзовий жук",
    "questSilverText": "Срібний розчин",
    "questBronzeNotes": "Під час перерви між завданнями ви з друзями прогуляєтеся лісовими стежками Завданяліс. Ви натрапляєте на велику, порожню зсередини колоду, і вашу увагу привертає блиск.<br><br>Це схованка інкубаційних еліксирів! Мерехтлива бронзова рідина м’яко крутиться в пляшках, і @Hachiseiko тягнеться взяти одну, щоб оглянути її.<br><br>«Стій!» – шипить голос позаду вас. Це гігантський жук у панцирі з блискучої бронзи, який піднімає когтисті лапи в бойовій стойці. «Це мої еліксири, і якщо ви хочете їх заробити, ви повинні проявити себе в двобої джентльменів!»",
    "questBronzeCompletion": "«Хороша спроба, воїне!» — каже жук, сідаючи на землю. Вона посміхається? Важко зрозуміти через ці мандибули. «Ви справді заробили ці еліксири!»<br<br>«Ого, ми ще ніколи не отримували такої винагороди за перемогу в битві! – каже @UncommonCriminal, обертаючи в руці мерехтливу пляшку. – Ходімо вирощувати наших нових улюбленців!»",
    "questBronzeDropBronzePotion": "Бронзовий інкубаційний еліксир",
    "questBronzeUnlockText": "Відкриває Бронзовий інкубаційний еліксир для придбання на ринку"
}
