{
    "rebirthNew": "Переродження: Нові пригоди чекають!",
    "rebirthUnlock": "Ви відкрили переродження! Цей спеціяльний предмет дозволить Вам почати нову гру з 1 рівня, зберігши при цьому Ваші завдання, досягнення, улюбленців та інше. Використайте його, аби вдихнути нове життя у Habitica, якщо Ви відчуваєте, що досягли всього, або хочете пройти через нові пригоди з новими враженнями, наче початківець!",
    "rebirthBegin": "Переродження: Почніть нову пригоду!",
    "rebirthStartOver": "Переродження запускає вашого персонажа заново з 1го рівня.",
    "rebirthAdvList1": "Ви повністю оздоровилися.",
    "rebirthAdvList2": "You have no Experience or Gold.",
    "rebirthAdvList3": "Your Habits, Dailies, and To-Dos reset to yellow, and streaks reset, except for challenge tasks.",
    "rebirthAdvList4": "Ви починаєте класом воїна, допоки не заслужите новий клас.",
    "rebirthInherit": "Ваш персонаж успадкує декілька речей від попередника:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Випробування, ґільдії та гурти, до яких Ви належали, збереглися.",
    "rebirthInList3": "Самоцвіти, рівень співавтора та мецената збереглися.",
    "rebirthInList4": "Предмети придбано, ті, що випали (улюбленці чи скакуни) збереглися, але Ви не можете їх використовувати, допоки не розблокуєте їх знову.",
    "rebirthEarnAchievement": "Ви отримали досягнення за початок нової пригоди!",
    "beReborn": "Переродись-но!",
    "rebirthAchievement": "Ви почали нову пригоду! Це Ваше <%= number %> переродження, Ви досягали найбільше <%= level %> рівня. Аби збільшити це досягнення, почніть свою нову пригоду після того, як досягнете вищого рівня!",
    "rebirthAchievement100": "Ви почали нову пригоду! Це ваше <%= number %> переродження, і найвищий рівень який ви отримали - 100 чи більше. Щоби додати більше до цього досягнення, почніть вашу наступну пригоду, коли отримаєте якнайменше рівень 100!",
    "rebirthBegan": "Нова пригода починається",
    "rebirthText": "Нова пригода <%= rebirths %> починається",
    "rebirthOrb": "Куля переродження була використана, аби почати заново після досягнення рівня",
    "rebirthOrb100": "Використано Сферу переродження, щоби почати знову після отримання рівня 100 чи вище",
    "rebirthPop": "Begin a new character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history.",
    "rebirthName": "Куля переродження",
    "reborn": "Переродження, максимальний рівень <%= reLevel %>",
    "confirmReborn": "Ви впевнені?",
    "rebirthComplete": "You have been reborn!"
}