{
    "iAcceptCommunityGuidelines": "Я согласен соблюдать правила сообщества",
    "tavernCommunityGuidelinesPlaceholder": "Дружеское напоминание: в этом чате общаются люди всех возрастов, поэтому просим вас следить за тем, что и как вы говорите. Если у вас есть вопросы, сверьтесь с правилами сообщества.",
    "commGuideHeadingWelcome": "Добро пожаловать в страну Habitica!",
    "commGuidePara001": "Приветствую вас, искатель приключений! Добро пожаловать в страну Habitica, землю продуктивности, здоровья и иногда свирепствующего грифона. Здесь вас ждет дружное сообщество, в котором много людей, всегда готовых помочь друг другу на пути самосовершенствования.",
    "commGuidePara002": "Для того, чтобы все были в безопасности и чувствовали себя счастливыми и продуктивными в нашем сообществе, у нас действуют определенные правила. Мы тщательно проработали их и сделали их настолько дружелюбными и легко воспринимаемыми, насколько это возможно. Пожалуйста, найдите время прочесть их.",
    "commGuidePara003": "Эти правила действуют для всех социальных мест, которые мы используем, включая (но не ограничиваясь) Trello, GitHub, Transifex, и Wikia (wiki). Иногда могут возникать непредвиденные ситуации, например новый источник конфликтных ситуаций или даже злобный некромант. Когда такое случается, модераторы могут редактировать эти правила, чтобы уберечь сообщество от новых угроз. Не бойтесь: если правила будут изменены, то вас уведомит обо этом Bailey.",
    "commGuidePara004": "А теперь приготовьте ваши перья и свитки для записей и давайте начнем!",
    "commGuideHeadingBeing": "Быть гражданином страны Habitica",
    "commGuidePara005": "HabitRPG — это, в первую очередь, сайт, посвященный саморазвитию. Как результат, нам повезло собрать вокруг этой идеи самое благожелательное, доброе, очень учтивое и поддерживающее сообщество в Сети. Есть множество черт которые характерны для жителя страны Habitica. Вот лишь некоторые из часто встречающихся и наиболее явных:",
    "commGuideList01A": "<strong>Дух взаимопомощи.</strong> Множество людей посвящают свое время и энергию, чтобы помочь новым членам нашего сообщества, направить их в нужном направлении. Гильдия новичков, например — это гильдия, посвящённая исключительно ответам на вопросы людей. Если вы считаете, что можете кому-то помочь — не стесняйтесь!",
    "commGuideList01B": "<strong>Усердие.</strong> Жители страны Habitica старательно работают, чтобы улучшить свои жизни, но, кроме этого, они помогают разрабатывать и улучшать этот сайт. Мы — проект с открытым исходным кодом, поэтому мы все постоянно работаем над тем, чтобы наш сайт стал еще лучше.",
    "commGuideList01C": "<strong>Поддержка.</strong> В стране Habitica принято подбадривать друг друга и радоваться своим и чужим победам, помогать пережить тяжелые времена. Мы делимся друг с другом стойкостью, рассчитываем друг на друга, учимся друг у друга. Мы помогаем заклинаниями друзьям из команды, мы помогаем добрым словом людям в чате.",
    "commGuideList01D": "<strong>Уважительное отношение.</strong> У всех нас непохожее прошлое, разные навыки и различные мнения. И это часть того, что делает наше сообщество таким замечательным! Жители страны Habitica уважают эти различия. Пообщайтесь с людьми и вскоре у вас появятся такие разные друзья.",
    "commGuideHeadingMeet": "Знакомьтесь — модераторы!",
    "commGuidePara006": "В стране Habitica живут странствующие рыцари, которые  неустанно помогают администрации сохранять мир, порядок и избавляться от троллей. У каждого из них своя обитель, но иногда их призывают для решения проблем и в других сферах общества. Сотрудники и модераторы зачастую делают официальные заявления, начинающиеся с фраз «Mod Talk» или «Mod Hat On».",
    "commGuidePara007": "Сотрудники сайта имею пурпурные теги, отмеченные коронами и носят  звание «Герой».",
    "commGuidePara008": "У модераторов теги тёмно-синие со звёздами и звание «Страж». Единственным исключением является Bailey, он компьютерный персонаж, и его тег чёрно-зелёный со звездой.",
    "commGuidePara009": "На данный момент сотрудники сайта являются (слева направо):",
    "commGuidePara009a": "в Trello",
    "commGuidePara009b": "в GitHub",
    "commGuidePara010": "Есть еще несколько модераторов, которые помогают сотрудникам. Они были тщательно отобраны, поэтому, пожалуйста, относитесь к ним с уважением и прислушивайтесь к их предложениям.",
    "commGuidePara011": "На данный момент модераторами сайта являются (слева направо):",
    "commGuidePara011a": "в чате таверны",
    "commGuidePara011b": "в GitHub/Wikia",
    "commGuidePara011c": "в Wikia",
    "commGuidePara011d": "в GitHub",
    "commGuidePara012": "Если у вас возникли проблемы или разногласия с кем-либо из модераторов, пожалуйста, напишите письмо Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "В таком большом сообществе как Habitica, пользователи приходят и уходят, и иногда даже модератору нужно сложить со своих плеч благородную мантию и отдохнуть. Это заслуженные модераторы. Они более не используют силу модератора, но мы по-прежнему рады почтить их работу!",
    "commGuidePara014": "Заслуженные модераторы:",
    "commGuideHeadingPublicSpaces": "Общественные места в стране Habitica",
    "commGuidePara015": "В стране Habitica есть два типа мест для общения: публичные, и личные. Публичные места — это таверна, публичные гильдии, GitHub, и WIki. Личные места — личные гильдии, чат команды и персональные сообщения.",
    "commGuidePara016": "Посещая общественные места в стране Habitica, необходимо соблюдать определенные правила, чтобы все чувствовали себя спокойно и счастливо. Таким искателям приключений, как вы, это не составит труда!",
    "commGuidePara017": "<strong>Уважайте друг друга.</strong> Будьте вежливы, добры, дружелюбны и отзывчивы. Помните: здесь все из разных мест и у всех свой собственный жизненный опыт, отличный от других. Отчасти именно это делает HabitRPG таким замечательным! Создание сообщества означает уважение, как к нашим различиям, так и к общим чертам. Вот несколько простых способов, как проявлять уважение друг к другу:",
    "commGuideList02A": "<strong>Следуйте всем правилам и условиям использования.</strong>",
    "commGuideList02B": "<strong>Не размещайте изображения или текст, которые несут в себе элементы насилия, угроз или сексуального подтекста, или продвигают дискриминацию, фанатичные взгляды, расизм, ненависть, домогательства или причинение вреда любому индивидуму или группе.</strong>. Даже в шутку. Данный запрет также распространяется на оскорбления и утверждения. Не у всех одинаковое чувство юмора, и то, что вам кажется шуткой, другим человеком может быть воспринято крайне болезненно. Атакуйте ваши ежедневные дела, а не друг друга.",
    "commGuideList02C": "<strong>Ведите беседы в стиле, приемлимом для всех возрастов.</strong> Множество юных граждан страны Habitica использует этот сайт! Не будем же посягать на невинность юности или препятствовать жителям Habitica в достижении их целей.",
    "commGuideList02D": "<strong>Избегайте ругательств.</strong> Это включает в себя допустимые в различных культурах религиозные ругательства — наши пользователи исповедуют разные религии и имеют различное культурное прошлое, и мы хотим быть уверены, что все они чувствуют себя комфортно в публичных местах. Кроме этого, унижение пользователей будет строго наказываться и также является нарушением наших правил предоставления сервиса.",
    "commGuideList02E": "<strong>Избегайте длительных обсуждений на противоречивые темы за пределами Back Corner.</strong> Если, с вашей точки зрения, кто-то сказал что-то грубое или обидное, то не вступайте с ним в полемику. Одиночная вежливая фраза, такая как «Эта шутка мне неприятна» вполне приемлема, но резкость и злость, проявленные в ответ на резкость и злость лишь разжигают конфликты сильнее и делают HabitRPG более негативным местом. Доброта и вежливость помогают другим понять, откуда вы.",
    "commGuideList02F": "<strong>Незамедлительно подчиняйтесь любому запросу модератора</strong>  о прекращении дискуссии или переносу ее в Black Corner. Последние слова и все остроумные замечания, если это допустимо, должны быть использованы (в вежливой форме) уже в Black Corner.",
    "commGuideList02G": "<strong>Задумывайтесь над причинами, а не злитесь</strong>, если кто-то говорит вам, что ваши слова или действия оказались причиной дискомфорта другого человека. В умении искренне извиниться за свою ошибку скрывается велика сила. Если же вы считаете тон, в котором к вам обратились неприемлимым, обратитесь к модераторам вместо того чтобы вступать публичный конфликт.",
    "commGuideList02H": "<strong>Необходимо сообщать о спорах и распрях модераторам.</strong> Если Вы чувствуете, что от дискуссии запахло жареным, прекратите спор. Вместо того, чтобы продолжать эмоциональный разговор, сообщите о нем на email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>. Ваше спокойствие — наша работа.",
    "commGuideList02I": "<strong>Не спамьте.</strong> Спам включает в себя, но не ограничивается публикацией одного и того же комментария или серии в разных местах, публикация ссылок без объяснения или соответствующего им контекста, публикация бессмысленных сообщений или публикация множества сообщений подряд. Повторяющиеся просьбы о самоцветах или подписке также могут быть рассмотрены как спам.",
    "commGuidePara019": "<strong>В личных местах</strong> пользователям разрешается вести любые дискуссии, не нарушающие правила и условия использования ресурса. Не допускается контент, содержащий дискриминацию, насилие или угрозы.",
    "commGuidePara020": "Для личных сообщений (ЛС)  есть несколько дополнительных правил. Если кто-то заблокировал вас, не пишите ему где-либо еще просьбы разблокировать вас. Кроме того, не стоит писать ответы на публичные вопросы в ЛС (публичные ответы на вопросы помогают сообществу). И наконец, не посылайте кому-либо ЛС с просьбами о самоцветах или подписке, так как это может быть сочтено спамом.",
    "commGuidePara021": "Кроме того, в некоторых публичных местах страны Habitica действуют дополнительные правила.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "Основное место тусовки в стране Habitica — это Таверна. Бармен Даниэль следит за тем, чтобы всё блестело от чистоты, а Лемонесса с радостью нальёт Вам лимонаду пока Вы сидите и общаетесь. Просто имейте в виду...",
    "commGuidePara023": "Разговоры обычно ведутся на общие темы, а также о продуктивности или самосовершенствовании.",
    "commGuidePara024": "Чат в Таверне не отображает более 200 сообщений, а посему <strong>это не самое лучшее место для длительных обсуждений любых тем, особенно деликатных </strong> (например, политика, религия, депрессия, необходимость запрета охоты на гоблинов и т.д.). Все эти обсуждения должны проходить в стенах соответствующей гильдии или в Заднем Углу (подробности ниже).",
    "commGuidePara027": "<strong>Не обсуждайте зависимости в Таверне.</strong> Многие люди используют HabitRPG чтобы попытаться избавиться от своих вредных привычек и им намного сложнее это сделать, когда вокруг говорят о наркотических/запрещенных веществах! Намотайте это себе на ус, уважайте товарищей по Таверне. Сюда относятся по меньшей мере курение, алкоголь, порнография, азартные игры и наркотики.",
    "commGuideHeadingPublicGuilds": "Открытые гильдии",
    "commGuidePara029": "<strong>Публичные гильдии в отличие от Таверны сосредоточены на определенной теме в обсуждениях.</strong> Чат гильдии должен быть сфокусирован именно на ней. Например, члены гильдии писателей не должны обсуждать садоводство вместо писательства, а Драконоборцы не должны интересоваться расшифровкой древних рун. Некоторые гильдии менее строги на этот счет, другие более, но всё же, <strong>старайтесь не отдаляться от темы!</strong>",
    "commGuidePara031": "<strong>В некоторых публичных гильдиях обсуждаются деликатные темы, такие как депрессия, религия, политика и т.д.</strong> Это нормально до тех пор, пока участники обсуждений не нарушают Правила и Условия или Нормы Поведения в Общественных Местах, и до тех пор, пока они не отвлекаются от основной темы.",
    "commGuidePara033": "<strong>Публичные гильдии не должны содержать контент 18+. Если планируется регулярно обсуждать деликатные темы, это должно быть отражено в названии гильдии.</strong> Это нужно для спокойствия и комфорта каждого в стране Habitica. Если в гильдии обсуждаются разного рода деликатные вопросы, то следует предупреждать ваших сограждан (например, «Внимание: контент не для слабонервных!»). Более того, такой контент должен быть уместен -- например в гильдии для борьбы с депрессией подходит по основную тему то, что явно не подойдет гильдии музыкантов. Если Вы видите, что кто-то систематически нарушает это правило, даже после просьб прекратить это делать, сообщите об этом на email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> и приложите скриншоты.",
    "commGuidePara035": "<strong>Гильдии, открытые или закрытые, не должны создаваться с целью нападок на любую группу или индивидуума. Создание подобной Гильдии будет служить основанием для немедленного бана аккаунта.</strong>  Сражайтесь с плохими привычками, а с не другими искателями приключений!",
    "commGuidePara037": "Все Вызовы в Таверне и Вызовы Открытых гильдий также должны подчиняться  этим правилам.",
    "commGuideHeadingBackCorner": "Задний Угол",
    "commGuidePara038": "<strong>Иногда разговоры становятся слишком длинными, развязными и деликатными и начинают раздражать посетителей общественных мест. В таком случае обсуждение перенаправляется в гильдию Задний Угол. Обратите внимание, что отправка в Угол не является наказанием в полном смысле слова.</strong> Фактически, многие граждане страны Habitica любят потусоваться там и поразглагольствовать.",
    "commGuidePara039": "В гильдии Задний Угол любой может свободно обсуждать любые темы и сколько угодно долго. Это место тщательно модерируется. <strong>Все Правила и Условия, а также Публичные Инструкции работают здесь как и в любом другом месте.</strong> То, что мы носим длинные плащи и кучкуемся за углом, еще не говорит о том, что всё дозволено! А теперь передайте мне эту тусклую свечу, будьте любезны.",
    "commGuideHeadingTrello": "Доски Trello",
    "commGuidePara040": "<strong>Trello служит открытым форумом для предложений и обсуждений возможностей сайта.</strong> Habitica управляется ее народом в форме совместного участия -- все мы создаем этот сайт вместе. Trello - это система, которая позволяет нам излить все свои мысли. Исходя из этого, <strong>постарайтесь умещать все свои мысли в один комментарий, не нужно много раз комментировать одну и ту же карточку. Если Вам в голову пришло что-то новое, не стесняйтесь редактировать свои старые комментарии.</strong> Пожалуйста, пожалейте тех, кому приходят оповещения о каждом новом комментарии. Наши почтовые ящики от этого чудом не ломятся.",
    "commGuidePara041": "HabitRPG использует пять разных досок Trello:",
    "commGuideList03A": "<strong>Главная доска</strong> - это место для просьб о новых функциях сайта и голосования по ним.",
    "commGuideList03B": "<strong>Мобильная доска</strong> - это место для просьб о новых функциях мобильного приложения и голосования по ним.",
    "commGuideList03C": "<strong>Доска пиксель арта</strong> - это место для обсуждения и размещения вашей пиксельной графики.",
    "commGuideList03D": "<strong>Доска квестов</strong> - это место для обсуждения и предложения квестов.",
    "commGuideList03E": "<strong>Wiki-доска</strong> - это место для улучшения, обсуждения и запроса нового контента wiki.",
    "commGuidePara042": "<strong>Всем изложены основные принципы и правила поведения в общественных местах.</strong> Пользователи не должны отклоняться от темы на любой доске или карточке. Поверьте на слово, там и так базар-вокзал! Затянувшиеся обсуждения должны быть перенесены в Задний Угол.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG использует GitHub для отслеживания багов и доработки кода.</strong> Это своего рода кузница, где неутомимые Кузнецы куют новый функционал! <strong>Здесь действуют все правила поведения в публичных местах.</strong> Будьте вежливы с Кузнецами - у них очень много работы по поддержанию сайта! Ура, Кузнецам!",
    "commGuidePara044": "Пользователи, которые являются членами репозитория HabitRPG:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>HabitRPG wiki собирает информацию об этом сайте.</strong> Также там размещаются несколько форумов аналогичных форумам гильдий в HabitRPG. Следовательно, здесь также действуют все правила поведения в Публичных местах.",
    "commGuidePara046": "Wiki HabitRPG может рассматриваться, как единая база данных всех вещей, которые существуют в HabitRPG. Она обеспечивает информацию о функционале сайта, руководства по игре, советы о том, как вы можете внести вклад в HabitRPG, а также дает вам возможность продвигать вашу гильдию или партию, и участвовать в опросах.",
    "commGuidePara047": "Так как хостинг для wiki обеспечивается сервисом Wikia, то условия использования сервиса Wika также обязательные к соблюдению в дополнение к правилам действующим в HabitRPG и в wiki HabitRPG.",
    "commGuidePara048": "Вики — это прежде всего сотрудничество между всеми ее редакторами, поэтому вот некоторые дополнительные правила:",
    "commGuideList04A": "Чтобы открыть новую страницу или кардинально изменить старую - оставьте запрос на доске Wiki Trello.",
    "commGuideList04B": "Будьте готовы принять мнения других людей по поводу вашего редакторского труда.",
    "commGuideList04C": "Обсуждение любого спорного вопроса по редактированию конкретной страницы должно проходить на специальной странице обсуждений для этой самой страницы.",
    "commGuideList04D": "Любой нерешенный естественным путем вопрос предоставляется на рассмотрение вики-администраторам.",
    "commGuideList04E": "Не спамить и не саботировать страницы ради собственной выгоды.",
    "commGuideList04F": "Перед тем, как вносить серьезные изменения, прочитайте страницу вики-участника.",
    "commGuideList04G": "Беспристрастный тон на вики-страницах.",
    "commGuideList04H": "Проверяйте тот факт, что вики-контент относится ко всему сайту HabitRPG, а не к какой-то определенной гильдии или команде и только к ней одной (подобная информация может быть рассмотрена на форумах).",
    "commGuidePara049": "Вот действующие вики-администраторы:",
    "commGuidePara018": "Вот Заслуженные Вики-Администраторы:",
    "commGuideHeadingInfractionsEtc": "Нарушения, Последствия и Восстановление.",
    "commGuideHeadingInfractions": "Нарушения",
    "commGuidePara050": "Безусловно, в стране Habitica люди помогают друг другу, уважают друг друга и всячески стараются вместе сделать сообщество более веселым и дружным. Однако, некоторые их действия могут быть прямыми нарушениями каких-либо из вышеуказанных правил. В таком случае модераторы сделают всё, что посчитают нужным сделать для спокойствия и комфорта всех граждан страны Habitica.",
    "commGuidePara051": "<strong>Нарушения бывают разными и подход к каждому зависит от степени его серьезности.</strong> Эти данные не являются окончательными списками и модераторы могут поступать по своему усмотрению, учитывая контекст при оценке нарушения.",
    "commGuideHeadingSevereInfractions": "Серьезные нарушения",
    "commGuidePara052": "Серьезные нарушения наносят большой ущерб сообществу и пользователям и имеют серьезные последствия.",
    "commGuidePara053": "Вот примеры серьезных нарушений (это не полный перечень):",
    "commGuideList05A": "Нарушение Правил и Условий",
    "commGuideList05B": "Агрессивная Речь / Изображения, Преследование, Киберзапугивание, Флэйминг, и Троллинг.",
    "commGuideList05C": "Непрохождение испытательного срока.",
    "commGuideList05D": "Выдавать себя за Админа или Модератора.",
    "commGuideList05E": "Повторные нарушения средней значимости.",
    "commGuideList05F": "Создание клона аккаунта, чтобы избежать последствий(например, создание нового аккаунта после того, как получили бан в чате)",
    "commGuideHeadingModerateInfractions": "Нарушения средней значимости.",
    "commGuidePara054": "Умеренные нарушения не делают наше сообщество небезопасным, не делают его неприятным. Эти нарушения будут иметь свои умеренные последствия. В совокупности же с многочисленными другими нарушениями последствия могут стать довольно серьезными.",
    "commGuidePara055": "Здесь представлены некоторые примеры нарушений средней тяжести (не является точным списком).",
    "commGuideList06A": "Игнорирование или неуважение по отношению к Модераторам. Включает в себя публичные жалобы на Модераторов или других пользователей/публичное прославление или защита забаненных пользователей. Если у вас возникли сомнения в одном из правил или Модераторах, пожалуйста, свяжитесь с Lemoness по почте (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Неавторизованное модерирование. Для ясности уточним, что в доброжелательном напоминании правил нет ничего плохого. Неавторизованное модерирование включает в себя уведомление пользователя о его ошибке и сообщение пользователю действий, которые необходимо предпринять для исправления ошибки. Вы можете сообщить нарушившему правила пользователю, в чем заключалась его ошибка, но не следует требовать от него каких-то действий. Например, лучше сказать: «В Таверне запрещена бранная речь, и если вы не хотите нарушать правила сообщества, то лучше удалить это сообщение» вместо: «Я вынужден попросить вас удалить данное сообщение».",
    "commGuideList06C": "Повторное нарушение норм поведения в публичном пространстве",
    "commGuideList06D": "Повторные незначительные нарушения",
    "commGuideHeadingMinorInfractions": "Незначительные нарушения",
    "commGuidePara056": "Незначительные нарушения не влекут за собой серьезных последствий, хотя и неодобряются. Однако регулярно повторяющиеся незначительные нарушения со временем могут привести к более серьезным последствиям.",
    "commGuidePara057": "Ниже приведены некоторые примеры незначительных нарушений (не является полным перечнем):",
    "commGuideList07A": "Первое нарушение норм поведения в публичном пространстве",
    "commGuideList07B": "Любое высказывание или действие, вызывающее «Пожалуйста, не надо». Когда модератор вынужден говорить «Пожалуйста, не надо так делать», — это говорит о мелком нарушении со стороны участника. Например, модератор говорит: «Пожалуйста, не надо спорить по поводу идеи о введении этой функции, уже много раз было сказано, что это невыполнимо». В большинстве случаев «Пожалуйста, не надо» влечет к незначительным последствиям для участника, однако при многократном повторении перетекает в разряд средних.",
    "commGuideHeadingConsequences": "Последствия",
    "commGuidePara058": "В стране Habitica все устроено так же, как и в реальной жизни: у каждого действия есть свои последствия. Вы становитесь стройнее от регулярных пробежек, приобретаете кариес, если едите слишком много сахара, или успешно сдаете экзамен, потому что вы к нему подготовились.",
    "commGuidePara059": "<strong>Таким образом, любое нарушение влечет за собой неотвратимые последствия.</strong> Некоторые из этих последствий описаны ниже.",
    "commGuidePara060": "Если ваше нарушение повлекло средние или серьезные последствия, то вы получите email, разъясняющий:",
    "commGuideList08A": "в чем заключается ваше нарушение",
    "commGuideList08B": "каковы его последствия",
    "commGuideList08C": "рекомендации по исправлению ситуации и восстановлению вашего положения (если это возможно)",
    "commGuideHeadingSevereConsequences": "Примеры Серьезных последствий",
    "commGuideList09A": "Баны аккаунта",
    "commGuideList09B": "Удаление аккаунта",
    "commGuideList09C": "Бессрочное отключение («заморозка») возможности получать награды за участие в развитии HabitRPG",
    "commGuideHeadingModerateConsequences": "Примеры Умеренных последствий",
    "commGuideList10A": "Ограничение пользования публичным чатом",
    "commGuideList10B": "Ограничение пользования приватным чатом",
    "commGuideList10C": "Ограничение прав на создание гильдии/вызова",
    "commGuideList10D": "Временное отключение («заморозка») возможности получать награды за участие в развитии HabitRPG",
    "commGuideList10E": "Лишение наград за участие в развитии HabitRPG",
    "commGuideList10F": "Помещение пользователей на «Испытательный срок»",
    "commGuideHeadingMinorConsequences": "Примеры Незначительных последствий",
    "commGuideList11A": "Напоминание норм поведения в публичном пространстве",
    "commGuideList11B": "Предупреждения",
    "commGuideList11C": "Запросы",
    "commGuideList11D": "Удаления (Модератор/Сотрудники могут удалить проблемный контент)",
    "commGuideList11E": "Правки (Модераторы/Сотрудники могут редактировать проблемный контент)",
    "commGuideHeadingRestoration": "Восстановление",
    "commGuidePara061": "Habitica - это страна самосовершенствования и здесь верят во второй шанс. <strong>Если Вы совершили нарушение и получили наказание, воспринимайте это как второй шанс осознать свои поступки и улучшить свое положение в сообществе.</strong>",
    "commGuidePara062": "Последствия Ваших нарушений разъясняются Вам через email или через сообщение от модератора или админа (в случае мелких нарушений). <strong>Примите наложенные на Вас ограничения и прилагайте усилия, чтобы Вам простили ваши огрехи.</strong>",
    "commGuidePara063": "<strong>Если Вы не понимаете последствий ваших действий или природу нарушений, попросите модераторов или админов вам это разъяснить,</strong> дабы не нарушать в будущем.",
    "commGuideHeadingContributing": "Вклад в развитие страны Habitica",
    "commGuidePara064": "HabitRPG - это открытый проект, что означает возможность любому участнику внести свой вклад! Те, кто хорошо с этим справляются, получают вознаграждение в соответствии с рангом:",
    "commGuideList12A": "Значок участника HabitRPG, плюс 3 самоцвета",
    "commGuideList12B": "Броня участника HabitRPG, плюс 3 самоцвета",
    "commGuideList12C": "Шлем участника HabitRPG, плюс 3 самоцвета",
    "commGuideList12D": "Меч участника HabitRPG, плюс 4 самоцвета",
    "commGuideList12E": "Щит участника HabitRPG, плюс 4 самоцвета",
    "commGuideList12F": "Питомец участника HabitRPG, плюс 4 самоцвета",
    "commGuideList12G": "Приглашение в Гильдию участников HabitRPG, плюс 4 самоцвета",
    "commGuidePara065": "Модераторы избираются администрацией и действующими модераторами из числа участников седьмого ранга. Обратите внимание, что не все из участников седьмого ранга, так упорно трудившихся на благо сайта, имеют право говорить от лица модератора.",
    "commGuidePara066": "О рангах участников стоит сказать несколько важных вещей:",
    "commGuideList13A": "<strong>Ранги присваиваются не просто так.</strong> Они устанавливаются по усмотрению модераторов. На их решение влияют разные факторы, включая их восприятие Вашей работы и ее значимости для сайта и сообщества. Мы оставляем за собой право менять специальные уровни, звания и награды по своему усмотрению.",
    "commGuideList13B": "<strong>Чем выше ранг, тем сложнее получить следующий.</strong> Если Вы создали одного монстра или исправили один баг, то этого может быть достаточно для присвоения Вам первого ранга участника, но не достаточно для следующего. Как и в любой хорошей RPG при повышении уровня повышается и сложность!",
    "commGuideList13C": "<strong>Ранги - общее понятие, присвоение ранга не зависит от той сферы, в которой участник оставил свой вклад.</strong> Для оценки сложности мы смотрим на все Ваши заслуги, чтобы люди, которые сначала что-то нарисовали, потом пофиксили маленький баг, а затем написали пару строк в вики, не развивались быстрее, чем те, которые долго работают в одном деле. Так достигается справедливость!",
    "commGuideList13D": "<strong>Пользователи на испытательном сроке не могут быть подняты в ранге.</strong> Модераторы имеют право замораживать достижения пользователя из-за его нарушений. В этом случае пользователя оповестят о принятом решении и о том, как исправить положение. Ранг может быть и вовсе снят благодаря нарушениям и испытательному сроку.",
    "commGuideHeadingFinal": "Заключительный раздел",
    "commGuidePara067": "Вот ты и прочел это, храбрый житель страны Habitica - Руководство по использованию сообщества! Утри этот пот со своих бровей и вознагради себя опытом за то, что прочел все от начала и до конца. Если у тебя есть любые вопросы или беспокойства насчет Руководства по использованию сообщества, то пожалуйста напиши письмо Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) и она будет рада помочь тебе их прояснить.",
    "commGuidePara068": "А сейчас вперёд, храбрый искатель приключений, повергни несколько Ежедневных заданий!",
    "commGuideHeadingLinks": "Полезные ссылки",
    "commGuidePara069": "Ниже приведены имена талантливых художников, участвовавших в создании иллюстраций к данной статье",
    "commGuideLink01": "Гильдия Новичков",
    "commGuideLink01description": "гильдия для новичков и любых вопросов!",
    "commGuideLink02": "Гильдия Укромного Уголка",
    "commGuideLink02description": "Гильдия, в которой обсуждаются долгие и/или деликатные темы.",
    "commGuideLink03": "Wiki",
    "commGuideLink03description": "самая большая коллекция информации о HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "для сообщений об ошибках или помощи с кодом программ!",
    "commGuideLink05": "Главная доска",
    "commGuideLink05description": "для запросов нового функционала на сайте.",
    "commGuideLink06": "Мобильная доска",
    "commGuideLink06description": "для запросов нового функционала мобильного приложения.",
    "commGuideLink07": "Доска графики",
    "commGuideLink07description": "для добавление пиксель-арта.",
    "commGuideLink08": "Доска квестов",
    "commGuideLink08description": "для добавление квеста."
}