{
    "defaultHabit1Text": "Полезная привычка",
    "defaultHabit1Notes": "Примеры полезных привычек: + Съесть овощ +15 минут полезной работы",
    "defaultHabit2Text": "Вредная привычка",
    "defaultHabit2Notes": "Примеры вредных привычек: - Курить - Прокрастинировать",
    "defaultHabit3Text": "Полезная или вредная привычка",
    "defaultHabit3Notes": "Примеры полезных или вредных привычек: +/- Подняться по лестнице/поехать на лифте; +/- Выпить воду/газировку",
    "defaultDaily1Text": "1 час работы над личным проектом",
    "defaultDaily1Notes": "Все задачи при создании по умолчанию имеют желтый цвет. Это означает, что вы получите только небольшой урон при их пропуске, а также небольшое вознаграждение при их выполнении.",
    "defaultDaily2Text": "Навести порядок дома",
    "defaultDaily2Notes": "Ежедневные задания, которые вы регулярно выполняете, из желтых превратятся в зеленые, а потом в синие, чтобы вам было легче оценить свои успехи. Чем больших успехов вы достигаете, тем меньше урона наносят вам пропущенные задания и тем меньшее вознаграждение вы получаете за достигнутую цель.",
    "defaultDaily3Text": "45 минут чтения",
    "defaultDaily3Notes": "Если вы будете часто пропускать ежедневное задание, оно потемнеет — станет оранжевым, а потом красным. Чем краснее задание, тем больше опыта и золота оно даст в случае успеха и тем больше урона нанесет в случае неудачи. Это побуждает вас сосредоточиться на ваших недостатках — красных заданиях.",
    "defaultDaily4Text": "Зарядка",
    "defaultDaily4Notes": "Вы можете добавлять чек-листы к ежедневным заданиям и задачам. За каждый выполненный пункт в чек-листе вы получите соответствующую награду.",
    "defaultDaily4Checklist1": "Растяжка",
    "defaultDaily4Checklist2": "Приседания",
    "defaultDaily4Checklist3": "Отжимания",
    "defaultTodoNotes": "Вы можете завершить эту задачу, отредактировать ее или удалить.",
    "defaultTodo1Text": "Присоединиться к HabitRPG (Отметьте меня выполненной!)",
    "defaultTodo2Text": "Установить привычку",
    "defaultTodo2Checklist1": "создать привычку",
    "defaultTodo2Checklist2": "выберите какой будет привычка только «+», только «-» или «+/-» - в разделе редактирования",
    "defaultTodo2Checklist3": "установите сложность в разделе «Дополнительные параметры»",
    "defaultTodo3Text": "Установить ежедневное задание",
    "defaultTodo3Checklist1": "решите, будете ли вы использовать ежедневные задания (если не выполнять их каждый день, они будут наносить вам урон)",
    "defaultTodo3Checklist2": "если да, создайте ежедневное задание (для начала не стоит создавать их слишком много!)",
    "defaultTodo3Checklist3": "установите дни, в которые надо выполнять ваше задание, в разделе «Изменить»",
    "defaultTodo4Text": "Установить задачу (ее можно будет отметить как завершенную, даже если галочки будут стоять не на всех пунктах чек-листа).",
    "defaultTodo4Checklist1": "создайте задачу",
    "defaultTodo4Checklist2": "установите уровень сложности в разделе «Дополнительные параметры»",
    "defaultTodo4Checklist3": "по желанию: установите срок, к которому задачу нужно выполнить",
    "defaultTodo5Text": "Создать команду (частную группу) со своими друзьями (Общение > Команда)",
    "defaultReward1Text": "1 серия «Игры престолов»",
    "defaultReward1Notes": "Свои собственные награды могут принимать разные формы. Некоторые люди откладывают просмотр любимого сериала, если у них нет достаточно золота.",
    "defaultReward2Text": "Пирожное",
    "defaultReward2Notes": "Другим просто хочется пирожного. Попытайтесь придумать награды, которые будут мотивировать вас лучше всего.",
    "defaultTag1": "утро",
    "defaultTag2": "день",
    "defaultTag3": "вечер"
}