{
    "frequentlyAskedQuestions": "Часто задаваемые вопросы",
    "faqQuestion0": "Я не могу разобраться. Где можно прочитать, что к чему?",
    "iosFaqAnswer0": "Первым делом добавьте задания, которые вы хотели бы выполнять в своей жизни каждый день. Затем, когда вы будете выполнять эти задания в реальной жизни и отмечать их выполнение, вы будете получать очки опыта и золотые монеты. Золото используется для приобретения снаряжения и некоторых предметов, а также создаваемых игроком наград. Опыт необходим для повышения уровня вашего персонажа, что влечёт за собой постепенное открытие таких возможностей как выращивание питомцев, использование навыков или выполнение квестов. Вы можете настроить внешний вид вашего персонажа через Меню > Персонализировать аватар.\n\nВот пара простых способов обращения с программой:  нажмите на (+) в правом верхнем углу, чтобы добавить новое задание. Нажмите на существующее задание, чтобы включить режим редактирования, или проведите по заданию пальцем влево, чтобы удалить его. Вы можете навести порядок в заданиях, используя теги, расположенные в левом верхнем углу. Также вы можете разворачивать и сворачивать вложенные списки нажатием на соответствующую иконку с пузырьком.",
    "webFaqAnswer0": "Первым делом добавьте задания, которые вы хотели бы выполнять в своей жизни каждый день. Затем, когда вы будете выполнять эти задания в реальной жизни и отмечать их выполнение, вы будете получать очки опыта и золотые монеты. Золото используется для приобретения снаряжения и некоторых предметов, а также создаваемых игроком наград. Опыт необходим для повышения уровня вашего персонажа, что влечёт за собой постепенное открытие таких возможностей как выращивание питомцев, использование навыков или выполнение квестов. Если вам нужно больше информации, на Вики есть отличное руководство по игре, где всё подробно описано шаг за шагом. Чтобы ознакомиться с ним, перейдите по [этой ссылке](http://habitica.wikia.com/wiki/Habitica_Wiki).",
    "faqQuestion1": "Как правильно создавать задания?",
    "iosFaqAnswer1": "Хорошие привычки (отмеченные знаком +) — это задания, которые вы можете выполнять много раз в день: например, употребление в пищу овощей. Плохие привычки (отмеченные знаком -) — это те действия, от которых вам стоит отказаться: например, грызть ногти. Привычки, напротив которых стоит и плюс, и минус, предполагают двойственный выбор — либо в хорошую, либо в плохую сторону: например, восхождение по лестнице пешком против использования лифта. Хорошие привычки приносят опыт и золото, а плохие привычки уменьшают здоровье.\n\nЕжедневные задания — задания, которые необходимо выполнять каждый день: например, чистить зубы или проверять электронную почту. Чтобы указать дни, в которые ежедневное задание обязательно или не обязательно для выполнения, просто нажмите на него для редактирования. Если вы пропустите обязательное задание, ваш персонаж получит урон следующей ночью. Будьте осторожны и не добавляйте слишком много ежедневных заданий сразу!\n\nЗадачи — это список одноразовых дел, которые вам необходимо выполнить. Вы никогда не потеряете здоровье от невыполнения задач. Вы можете указать обязательный срок для выполнения задачи, нажав на неё для редактирования.",
    "webFaqAnswer1": "Хорошие привычки (отмеченные знаком <span class='glyphicon glyphicon-plus'></span>) — это задания, которые вы можете выполнять много раз в день: например, употребление в пищу овощей. Плохие привычки (отмеченные знаком <span class='glyphicon glyphicon-minus'></span>) — это те действия, от которых вам стоит отказаться: например, грызть ногти. Привычки, напротив которых стоит и <span class='glyphicon glyphicon-plus'></span>, и <span class='glyphicon glyphicon-minus'></span>, предполагают двойственный выбор — либо в хорошую, либо в плохую сторону: например, восхождение по лестнице пешком против использования лифта. Хорошие привычки приносят опыт и золото, а плохие привычки уменьшают здоровье.\n\n<br><br>\n\nЕжедневные задания — задания, которые необходимо выполнять каждый день: например, чистить зубы или проверять электронную почту. Чтобы указать дни, в которые ежедневное задание обязательно или не обязательно для выполнения, просто нажмите на иконку карандаша для редактирования. Если вы пропустите обязательное задание, ваш персонаж получит урон следующей ночью. Будьте осторожны и не добавляйте слишком много ежедневных заданий сразу!\n\n<br><br>\n\nЗадачи — это список одноразовых дел, которые вам необходимо выполнить. Вы никогда не потеряете здоровье от невыполнения задач. Вы можете указать обязательный срок для выполнения задачи, кликнув по иконке карандаша для редактирования.",
    "faqQuestion2": "Где можно посмотреть примеры заданий?",
    "iosFaqAnswer2": "На вики есть четыре списка с примерами заданий, которые можно использовать для вдохновения:\n<br><br>\n* [Примеры привычек](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Примеры ежедневных заданий](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Примеры задач](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Примеры пользовательских наград](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "На вики есть четыре списка с примерами заданий, которые можно использовать для вдохновения:\n* [Примеры привычек](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Примеры ежедневных заданий](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Примеры задач](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Примеры пользовательских наград](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Почему задания меняют цвет?",
    "iosFaqAnswer3": "Ваши задачи меняют цвет в зависимости от того, насколько хорошо вы на данный момент справляетесь с их выполнением! Каждая новая задача имеет нейтральный жёлтый цвет. Выполняйте ежедневные задания или положительные привычки, и тогда они начнут менять цвет в сторону синего. Если будете пропускать ежедневные задания или поддадитесь плохим привычкам, задания начнут постепенно краснеть. Чем краснее задание, тем больше награда, которую вы получите за его выполнение, но тем временем красные ежедневные задания и плохие привычки наносят вам больше урона за пропуск, нежели обычно! Это послужит для вас мотивацией справляться с заданиями, которые доставляют вам больше всего хлопот.",
    "webFaqAnswer3": "Ваши задачи меняют цвет в зависимости от того, насколько хорошо вы на данный момент справляетесь с их выполнением! Каждая новая задача имеет нейтральный жёлтый цвет. Выполняйте ежедневные задания или положительные привычки, и тогда они начнут менять цвет в сторону синего. Если будете пропускать ежедневные задания или поддадитесь плохим привычкам, задания начнут постепенно краснеть. Чем краснее задание, тем больше награда, которую вы получите за его выполнение, но тем временем красные ежедневные задания и плохие привычки наносят вам больше урона за пропуск, нежели обычно! Это послужит для вас мотивацией справляться с заданиями, которые доставляют вам больше всего хлопот.",
    "faqQuestion4": "Почему мой аватар потерял здоровье? Как его восстановить?",
    "iosFaqAnswer4": "Существует несколько причин, из-за которых вы можете получать урон. Во-первых, ночью вам наносят урон ежедневные задания, которые вы не выполнили. Во-вторых, если вы нажимаете на плохую привычку, она наносит вам урон. И, наконец, если вы сражаетесь против босса в команде, и один из ваших сопартийцев не выполнил все свои ежедневные задания, босс вас атакует.\n\nОсновным способ вылечиться является получение уровня, что влечёт за собой восстановление всей шкалы здоровья. Также вы можете купить за золото эликсир здоровья, который находится в столбце наград. Кроме того, начиная с 10 уровня, вы можете выбрать профессию целителя, и тогда вы получите доступ к навыкам, восстанавливающим здоровье. Если у вас в команде есть целитель, он также может вас излечить.",
    "webFaqAnswer4": "Существует несколько причин, из-за которых вы можете получать урон. Во-первых, ночью вам наносят урон ежедневные задания, которые вы не выполнили. Во-вторых, если вы кликаете по плохой привычке, она наносит вам урон. И, наконец, если вы сражаетесь против босса в команде, и один из ваших сопартийцев не выполнил все свои ежедневные задания, босс вас атакует.\n\nОсновным способ вылечиться является получение уровня, что влечёт за собой восстановление всей шкалы здоровья. Также вы можете купить за золото эликсир здоровья, который находится в столбце наград. Кроме того, начиная с 10 уровня, вы можете выбрать профессию целителя, и тогда вы получите доступ к навыкам, восстанавливающим здоровье. Если у вас в команде (в меню Общение > Команда) есть целитель, он также может вас излечить.",
    "faqQuestion5": "Как играть вместе с друзьями?",
    "iosFaqAnswer5": "Лучший способ — пригласить их в вашу команду с помощью [веб-сайта](https://habitica.com/#/options/groups/party)! Вскоре мы добавим возможность создания команды в этом приложении, а пока что вы можете сделать это через [сайт](https://habitica.com/#/options/groups/party). Команды могут участвовать в квестах, сражаться с монстрами и накладывать заклинания для поддержки друг друга. На веб-сайте вы с друзьями также можете вступить в гильдии, которые представляют собой публичные комнаты чата. Гильдии будут добавлены в приложение в будущем обновлении!",
    "webFaqAnswer5": "Лучший способ — пригласить их в вашу команду с помощью меню Общение > Команда! Команды могут участвовать в квестах, сражаться с монстрами и накладывать заклинания для поддержки друг друга. Также вы вместе можете вступать в гильдии (Общение > Гильдии). Гильдии — это комнаты чата, где участники сконцентрированы на общих интересах или на преследовании общей цели. Вы можете вступать в неограниченное количество гильдий, но состоять только в одной команде.\n<br><br>\nБолее подробную информацию вы можете узнать на страницах вики, содержащих информацию о [командах](http://habitrpg.wikia.com/wiki/Party) и [гильдиях](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Как получить питомца или скакуна?",
    "iosFaqAnswer6": "На третьем уровне вы откроете систему выпадения предметов. Каждый раз, когда вы выполняете задание, есть небольшой шанс на то, что вы получите яйцо, инкубацонный эликсир или еду. Всё это будет храниться в Меню > Инвентарь.\n\nЧтобы выходить питомца, вам понадобится яйцо и инкубационный эликсир. Нажмите на яйцо, чтобы выбрать вид питомца, а потом выберите «инкубировать яйцо». Затем выберите инкубационный эликсир, чтобы задать цвет питомца! Перейдите в Меню > Питомцы и нажмите на вашего нового питомца, чтобы поместить его рядом со своим аватаром.\n\nВы также можете выращивать ваших питомцев до скакунов, скармливая им еду в разделе Меню > Питомцы. Нажмите на питомца, затем выберите «покормить питомца»! Вам придётся кормить питомца много раз, прежде чем он станет скакуном, но если вам удастся вычислить его любимую еду, он будет расти быстрее. Можете придерживаться метода проб и ошибок или же сразу узнать, чем кормить питомца здесь: [спойлер](http://habitica.wikia.com/wiki/Food#Food_Preferences). Как только у вас появится скакун, вы можете перейти в Меню > Скакуны и нажать на него, чтобы ваш аватар его оседлал.\n\nТакже вы можете получить яйца квестовых питомцев в качестве награды за выполнение определённых квестов. (О квестах читайте ниже.)",
    "webFaqAnswer6": "На третьем уровне вы откроете систему выпадения предметов. Каждый раз, когда вы выполняете задание, есть небольшой шанс на то, что вы получите яйцо, инкубацонный эликсир или еду. Всё это будет храниться в меню Инвентарь > Рынок.\n<br><br>\nЧтобы выходить питомца, вам понадобится яйцо и инкубационный эликсир. Кликните по яйцу, чтобы выбрать вид питомца, а затем кликните по инкубационному эликсиру, чтобы задать цвет питомца! Перейдите в меню Инвентарь > Питомцы и кликните по вашему новому питомцу, чтобы поместить его рядом со своим аватаром.\n<br><br>\nВы также можете выращивать ваших питомцев до скакунов, скармливая им еду в разделе меню Инвентарь > Питомцы. Кликните по питомцу, затем кликните по нужной еде в меню справа, чтобы покормить его! Вам придётся кормить питомца много раз, прежде чем он станет скакуном, но если вам удастся вычислить его любимую еду, он будет расти быстрее. Можете придерживаться метода проб и ошибок или же сразу узнать, чем кормить питомца здесь: [спойлер](http://habitica.wikia.com/wiki/Food#Food_Preferences). Как только у вас появится скакун, вы можете перейти в меню Инвентарь > Скакуны и кликнуть по нему, чтобы ваш аватар его оседлал.\n<br><br>\nТакже вы можете получить яйца квестовых питомцев в качестве награды за выполнение определённых квестов. (О квестах читайте ниже.)",
    "faqQuestion7": "Как стать воином, магом, разбойником или целителем?",
    "iosFaqAnswer7": "На 10 уровне вы можете выбрать профессию воина, мага, разбойника или целителя. (Все игроки по умолчанию начинают в роли воина) У каждого класса свой собственный комплект снаряжения, различные навыки (доступ к их использованию открывается по достижении уровня 11) и прочие иные преимущества. Воины с лёгкостью наносят урон по боссам, выдерживают больше повреждений от своих заданий и помогают выживать своей команде. Магам также нетрудно наносить повреждения боссам, плюс ко всему они быстрее получают опыт и могут восстанавливать запасы маны сопартийцев. Разбойники находят больше золота и чаще получают предметы, и в силах помочь команде получить такие же бонусы. И, наконец, целители могут исцелять себя и членов своей команды.\n\nЕсли вы не хотите выбирать класс героя сию же минуту, (например, если вы всё еще заняты сбором снаряжения для текущего класса), вы можете нажать на опцию «решить позже» и вернуться к выбору в другое время через Меню > Выбор класса.",
    "webFaqAnswer7": "На 10 уровне вы можете выбрать профессию воина, мага, разбойника или целителя. (Все игроки по умолчанию начинают в роли воина) У каждого класса свой собственный комплект снаряжения, различные навыки (доступ к их использованию открывается по достижении уровня 11) и прочие иные преимущества. Воины с лёгкостью наносят урон по боссам, выдерживают больше повреждений от своих заданий и помогают выживать своей команде. Магам также нетрудно наносить повреждения боссам, плюс ко всему они быстрее получают опыт и могут восстанавливать запасы маны сопартийцев. Разбойники находят больше золота и чаще получают предметы, и в силах помочь команде получить такие же бонусы. И, наконец, целители могут исцелять себя и членов своей команды.\n<br><br>\nЕсли вы не хотите выбирать класс героя сию же минуту, (например, если вы всё еще заняты сбором снаряжения для текущего класса), вы можете отложить выбор и вернуться к нему в другое время через меню  Пользователь > Характеристики.",
    "faqQuestion8": "Что это за синяя шкала, которая появляется в области персонажа после 10 уровня?",
    "iosFaqAnswer8": "Синяя шкала, которая появилась после того, как вы достилги уровня 10 и выбрали класс — ваш индикатор маны. Продолжая получать уровни, вы начнёте открывать особые навыки, использование которых стоит определенное количество очков маны. У каждого класса свой набор навыков, который открывается после уровня 11 в Меню > Использовать навыки. В отличие от шкалы здоровья, мана не восстанавливается полностью, когда вы получаете уровень. Вместо этого мана растёт, когда вы выполняете хорошие привычки, ежедневные задания и задачи, и убывает, когда вы не отказываете себе в плохих привычках. Также вы восстанавливаете некоторое количество маны ночью — чем больше ежедневных заданий вы выполнили, тем больше маны восстановите за ночь.",
    "webFaqAnswer8": "Синяя шкала, которая появилась после того, как вы достилги уровня 10 и выбрали класс — ваш индикатор маны. Продолжая получать уровни, вы начнёте открывать особые навыки, использование которых стоит определенное количество очков маны. У каждого класса свой набор навыков, который появляется после уровня 11 в столбце с наградами. В отличие от шкалы здоровья, мана не восстанавливается полностью, когда вы получаете уровень. Вместо этого мана растёт, когда вы выполняете хорошие привычки, ежедневные задания и задачи, и убывает, когда вы не отказываете себе в плохих привычках. Также вы восстанавливаете некоторое количество маны ночью — чем больше ежедневных заданий вы выполнили, тем больше маны восстановите за ночь.",
    "faqQuestion9": "Как сражаться с монстрами и участвовать в квестах?",
    "iosFaqAnswer9": "В первую очередь вам необходимо присоединиться к команде или создать новую (см. выше). Хоть вы и можете сражаться против монстров в одиночку, мы рекомендуем играть в команде, потому что так будет намного проще выполнять квесты. Кроме того, подбадривания от друзей служат прекрасной мотивацией к выполнению заданий!\n\nДалее вам понадобится свиток квеста, который хранится в Меню > Предметы. Есть три способа получить свиток:\n\n- По достижении уровня 15 вы получаете доступ к квестовой линии, то есть к трём связанным в цепочку квестам. Другие квестовые линии открываются на уровнях 30, 40 и 60, соответственно.\n\n- Когда вы приглашаете людей вступить в вашу команду через [веб-сайт](https://habitica.com/#/options/groups/party), вы награждаетесь свитком Василиста! (Мы добавим эту функцию в приложение в будущем обновлении.)\n\n- Вы можете купить квест на странице квестов на [веб-сайте](https://habitica.com/#/options/inventory/quests) за золото и самоцветы. (Мы добавим эту функцию в приложение в будущем обновлении.)\n\nЧтобы принять участие в сражении с боссом или сборе квестовых предметов, просто выполняйте свои задачи так, как вы это обычно делаете, и эффект от них сложится в урон, который вы нанесёте ночью. (Чтобы увидеть изменения в здоровье босса, может потребоваться обновление страницы — для этого потяните экран вниз.) Если при сражении с боссом вы пропустили какие-либо ежедневные задания, босс нанесёт урон всей вашей команде в тот же момент, когда вы ударите босса.\n\nПосле получения 11-го уровня маги и воины приобретают навыки, позволяющие наносить дополнительные повреждения боссу. Если вы хотите стать сильным атакующим, то вам подойдёт один из этих классов при выборе на 10-м уровне.",
    "webFaqAnswer9": "В первую очередь вам необходимо присоединиться к команде или создать новую (в меню Общение > Команда). Хоть вы и можете сражаться против монстров в одиночку, мы рекомендуем играть в команде, потому что так будет намного проще выполнять квесты. Кроме того, подбадривания от друзей служат прекрасной мотивацией к выполнению заданий!\n<br><br>\nДалее вам понадобится свиток квеста, который хранится в меню Инвентарь > Квесты. Есть три способа получить свиток:\n<br><br>\n* Когда вы приглашаете людей вступить в вашу команду, вы награждаетесь свитком Василиста!\n* По достижении уровня 15 вы получаете доступ к квестовой линии, то есть к трём связанным в цепочку квестам. Другие квестовые линии открываются на уровнях 30, 40 и 60, соответственно.\n* Вы можете купить квест на странице квестов (Инвентарь > Квесты) за золото и самоцветы.\n<br><br>\nЧтобы принять участие в сражении с боссом или сборе квестовых предметов, просто выполняйте свои задачи так, как вы это обычно делаете, и эффект от них сложится в урон, который вы нанесёте ночью. (Чтобы увидеть изменения в здоровье босса, может потребоваться обновление страницы — для этого потяните экран вниз.) Если при сражении с боссом вы пропустили какие-либо ежедневные задания, босс нанесёт урон всей вашей команде в тот же момент, когда вы ударите босса.\n<br><br>\nПосле получения 11-го уровня маги и воины приобретают навыки, позволяющие наносить дополнительные повреждения боссу. Если вы хотите стать сильным атакующим, то вам подойдёт один из этих классов при выборе на 10-м уровне.",
    "faqQuestion10": "Что за самоцветы, и где их получить?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Самоцветы можно [приобрести за реальные деньги](https://habitica.com/#/options/settings/subscription), однако [подписчики](https://habitica.com/#/options/settings/subscription) могут приобрести их за золото. Покупая самоцветы, игроки помогают нам поддерживать сайт в рабочем состоянии. Мы очень признательны им за их поддержку!\n<br><br>\nКроме способа прямой покупки самоцветов, есть два других способа заработать их:\n<br><br>\n* Победить в испытании, которое было создано другим игроком через меню Общение > Испытания. \n* Стать участником и сделать вклад в проект Habitica с помощью своих умений. Для дополнительной информации посетите эту страницу: [Помощь в развитии Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n<br><br>\nПомните, что предметы, купленные за самоцветы, не дают совершенно никаких преимуществ в статистике, так что игроки могут спокойно пользоваться сайтом без них.",
    "faqQuestion11": "Как сообщить о проблеме или предложить новую функцию?",
    "iosFaqAnswer11": "Вы можете сообщить о проблеме, предложить новую функцию или оставить отзыв через Меню > Сообщить о проблеме и Меню > Оставить отзыв! Мы сделаем всё, что в наших силах, чтобы вам помочь.",
    "webFaqAnswer11": "Мы принимаем отчёты об ошибках на сайте GitHub. Перейдите в [Меню > Сообщить о проблеме](https://github.com/HabitRPG/habitrpg/issues/2760) и следуйте инструкции. Не беспокойтесь, мы очень скоро всё починим!\n<br><br>\nПредложения о новых функциях принимаются на сайте Trello. Перейдите в меню [Помощь > Предложить новую функцию](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) и следуйте инструкции. Та-да!",
    "iosFaqStillNeedHelp": "Если у вас возник вопрос, которого нет в этом списке, приходите и задайте его в чате Таверны в Меню > Таверна! Мы будем рады помочь.",
    "webFaqStillNeedHelp": "Если у вас возник вопрос, которого нет в этом списке, приходите и задайте его в [гильдии новичков](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Мы будем рады помочь."
}