{
  "tipTitle": "Совет #<%= tipNumber %>",
  "tip1": "Отмечайте задания в пути при помощие мобильных приложений Habitica.",
  "tip2": "Достигните 100 уровня, чтобы бесплатно разблокировать Шар перерождения и начать новые приключения.",
  "tip3": "Используйте эмодзи, чтобы быстро различать свои заданя.",
  "tip4": "Используйте символ # перед названием задания, чтобы сделать его очень большим!",
  "tip5": "Лучше всего накладывать бафы с утра, так они длятся дольше.",
  "tip6": "Время от времени пересматривайте ваши задания, чтобы проверить, что они не устарели.",
  "tip7": "Некоторые фоны, такие как Горное озеро, Падога, Ролинг Хилс, Зимние фонарики и Праздник урожая.",
  "tip8": "Отправьте личное сообщение кому-нибудь нажав на иконку конверта рядом с его именем в чате!",
  "tip9": "Посетите гильдию Pirat Cove для получения совета о создании гильдии.",
  "tip10": "Вы можете выйграть самоцветы учавствуя в испытаниях. Новые добавляются каждый день.",
  "tip11": "Если вам нравится одевать ваш аватар, посетите нашу гильдию Costume Carnival.",
  "tip12": "Присоединяйтесь к гильдии “Challenge... Accepted” для периодических случайных испытаний.",
  "tip13": "Больше четырех членов команды учеличивает отвественность!",
  "tip14": "Вы можете добавлять заголовки или вдохновляющие цитаты в ваш список привычек без (+/-).",
  "tip15": "Добавляйте подзадачи в ваши задачи для увеличения награды!",
  "tip16": "Посмотрите вкладку Данные для получения ценных идей о вашем прогрессе.",
  "tip17": "Использование тегов может повысить управляемость громоздких списков заданий!",
  "tip18": "Только негативные или позитивные привычки постепенно \"меркнут\" и возвращаются к желтому цвету.",
  "tip19": "Увеличьте ваш Интеллект, чтобы получать больше опыта при выполнении задания.",
  "tip20": "Увеличьте ваше Восприятие, чтобы получить больше трофеев и золота.",
  "tip21": "Увеличьте вашу Силу, чтобы наносить критические удары или больше урона боссам",
  "tip22": "Увеличьте ваше Телосложение для уменьшения урона от незавершенных ежедневных заданий.",
  "tip23": "Нажмите на иконку столбчатой диаграммы в ваших заданиях, чтобы увидеть график вашего прогресса.",
  "tip24": "Habitica - это Open Source проект! Если вы хотите сделать вклад в развитие, спросите в гильдии Aspiring Legends.",
  "tip25": "Предметы, которые увеличивают ваши характеристики никогда не продаются за реальные деньги.",
  "tip26": "Стрелочка слева от чьего-то уровня означает, что им получен бафф.",
  "tip27": "Сделайте так, чтобы ваши поздние ежедневные задания относились к ночи предыдущего дня (такое как \"почистил зубы нитью вчера вечером\"), чтобы вы могли отметить их с утра.",
  "tip28": "Установите персональное начало для в Настройках > Сайт, чтобы задать когда ваш день начинается заново.",
  "tip29": "Завершите все ваши ежедневные задания чтобы получить бафф Прекрасный день, который увеличивает ваши характеристики.",
  "tip30": "Вы можете приглашать людей не только в команды, но и в гильдии.",
  "tip31": "Для примера посмотрите на составленные гильдией Library of Shared Lists списки заданий.",
  "tip32": "Много кода, арта и текста для Habitica сделано волонтерами! Любой может помочь."
}