{
    "npc": "NPC",
    "npcText": "Оказал максимальную спонсорскую помощь проекту на Kickstarter",
    "mattBoch": "Мэтт Бош",
    "mattShall": "Мне вывести вашего боевого товарища для прогулки верхом, <%= name %>? Выберите скакуна, чтобы оседлать его.",
    "mattBochText1": "Добро пожаловать, подходите к стойлам! Я Мэтт, повелитель зверей. Здесь можно выбрать питомца, который будет вас сопровождать. Хорошо кормите своих питомцев, и они вырастут в могучих скакунов.",
    "daniel": "Даниэль ",
    "danielText": "Добро пожаловать в Таверну! Задержитесь немного и поболтайте с местными жителями. Если вам нужен отдых (собрались в отпуск или внезапно заболели?), я размещу вас в гостинице. Ежедневные задания при этом замораживаются «как есть» (отмечены/неотмечены) до дня, следующего за тем, когда вы покинете гостиницу. Их пропуск не будет наносить вам урон в конце дня.",
    "danielText2": "Предупреждение: Если вы участвуете в квесте с боссом, он все же будет наносить вам урон за ежедневные задания, не выполненные вашими друзьями по команде!",
    "alexander": "Торговец Александр",
    "welcomeMarket": "Заходите на рынок! Купите редкие яйца и эликсиры! Продайте то, что вам не нужно! Воспользуйтесь полезными услугами! Загляните и ознакомьтесь со всеми предложениями.",
    "sellForGold": "Продать <%= item %> за <%= gold %> золота",
    "buyGems": "Купить самоцветы",
    "justin": "Джастин",
    "USD": "долларов США",
    "newStuff": "Что-то новенькое",
    "cool": "Напомнить позже",
    "dismissAlert": "Скрыть эти вести",
    "donateText1": "Добавляет 20 самоцветов к вашей учетной записи. Самоцветы используются для покупки особых игровых предметов, таких как рубахи или прически.",
    "donateText2": "Поддержать разработку HabitRPG",
    "donateText3": "Как проекту с открытым исходным кодом нам нужна любая возможная помощь!",
    "donationDesc": "20 самоцветов, поддержка HabitRPG",
    "payWithCard": "Оплатить картой",
    "payNote": "Обратите внимание: для обработки платежа системе PayPal часто требуется длительное время. Мы рекомендуем оплату картой.",
    "card": "Карта",
    "paymentMethods": "Способы оплаты:",
    "classGear": "Экипировка класса",
    "classGearText": "Прежде всего, не паникуйте! Ваша старая экипировка в вашем инвентаре, а на вас — снаряжение ученика вашего класса:  <strong><%= klass %></strong>. Если носить экипировку, созданную специально для вашего класса, вы получите бонус в 50% к характеристикам. Тем не менее, можно спокойно вернуться к вашей старой экипировке.",
    "classStats": "Это характеристики вашего класса. Они оказывают влияние на игровой процесс. При достижении нового уровня, вы получаете одно очко, которое можно использовать для улучшения одной из характеристик. Наведите курсор на каждый показатель для дополнительной информации.",
    "autoAllocate": "Автоматическое распределение",
    "autoAllocateText": "Если выбрано 'автоматическое распределение', вы будете получать характеристики в зависимости от атрибутов ваших заданий. Их можно настроить в <strong>Задачи > Редактировать > Дополнительно > Атрибуты</strong>.  Например, если вы часто посещаете спортзал, и ваше ежедневное задание относится к \"Физические нагрузки\", вы будете получать СИЛ автоматически.",
    "spells": "Заклинания",
    "spellsText": "Теперь вы можете открывать уникальные для каждого класса заклинания. Первое станет доступно при достижении 11 уровня. Мана восстанавливается на 10 единиц в день, плюс 1 единица за выполнение",
    "toDo": "задачу",
    "moreClass": "Узнать подробнее о системе классов Вы можете на страницах",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits: Eat a vegetable, 15 minutes productive work</li><li><b>Sample Bad Habits: Smoke, Procrastinate</b></li><li><b>Sample Good or Bad Habits: Took Stairs/Elevator, Drank Water/Soda</b></li></ul>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}