{
    "npc": "NPC",
    "npcText": "Оказал максимальную спонсорскую помощь проекту на Kickstarter",
    "mattBoch": "Мэтт Бош",
    "mattShall": "Shall I bring you your steed, <%= name %>? Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "daniel": "Даниэль ",
    "danielText": "Добро пожаловать в Таверну! Задержитесь немного и поболтайте с местными жителями. Вам нужен отдых: (отпуск или больничный)? Я размещу вас в Гостинице. Пропущенные Ежедневные задания при этом не будут причинять вам вреда в конце дня, но вы так же сможете отмечать их выполнение.",
    "danielText2": "Будьте осторожны: если ваша команда сражается с Боссом, он все же будет наносить вам урон за Ежедневные задания, пропущенные вашими товарищами! Кроме того, нанесенный вами урон Боссу или найденные предметы не будут зарегистрированы, пока вы не покинете Гостиницу.",
    "alexander": "Торговец Александр",
    "welcomeMarket": "Заходите на рынок! Купите редкие яйца и эликсиры! Продайте то, что вам не нужно! Воспользуйтесь полезными услугами! Загляните и ознакомьтесь со всеми предложениями.",
    "sellForGold": "Продать <%= item %> за <%= gold %> золота",
    "buyGems": "Купить самоцветы",
    "justin": "Джастин",
    "USD": "долларов США",
    "newStuff": "Что-то новенькое",
    "cool": "Напомнить позже",
    "dismissAlert": "Скрыть эти вести",
    "donateText1": "Добавляет 20 самоцветов к вашей учетной записи. Самоцветы используются для покупки особых игровых предметов, таких как рубахи или прически.",
    "donateText2": "Поддержать разработку HabitRPG",
    "donateText3": "Как проекту с открытым исходным кодом нам нужна любая возможная помощь!",
    "donationDesc": "20 самоцветов, поддержка HabitRPG",
    "payWithCard": "Оплатить картой",
    "payNote": "Обратите внимание: для обработки платежа системе PayPal часто требуется длительное время. Мы рекомендуем оплату картой.",
    "card": "Карта",
    "paymentMethods": "Способы оплаты:",
    "classGear": "Экипировка класса",
    "classGearText": "Прежде всего, не паникуйте! Ваша старая экипировка в вашем инвентаре, а на вас — снаряжение ученика вашего класса:  <strong><%= klass %></strong>. Если носить экипировку, созданную специально для вашего класса, вы получите бонус в 50% к характеристикам. Тем не менее, можно спокойно вернуться к вашей старой экипировке.",
    "classStats": "Это характеристики вашего класса. Они оказывают влияние на игровой процесс. При достижении нового уровня, вы получаете одно очко, которое можно использовать для улучшения одной из характеристик. Наведите курсор на каждый показатель для дополнительной информации.",
    "autoAllocate": "Автоматическое распределение",
    "autoAllocateText": "Если выбрано 'автоматическое распределение', вы будете получать характеристики в зависимости от атрибутов ваших заданий. Их можно настроить в <strong>Задачи > Редактировать > Дополнительно > Атрибуты</strong>.  Например, если вы часто посещаете спортзал, и ваше ежедневное задание относится к «Физические нагрузки», вы будете получать СИЛ автоматически.",
    "spells": "Заклинания",
    "spellsText": "Теперь вы можете открывать уникальные для каждого класса заклинания. Первое станет доступно при достижении 11 уровня. Мана восстанавливается на 10 единиц в день, плюс 1 единица за выполнение",
    "toDo": "задачу",
    "moreClass": "Узнать подробнее о системе классов Вы можете на страницах",
    "tourWelcome": "Добро пожаловать в страну Habitica! Это ваш список заданий. Для продолжения пометьте одно задание выполненным.",
    "tourExp": "Отличная работа! За выполнение задания вы получаете опыт и золото!",
    "tourDailies": "Это колонка ежедневных заданий. Для продолжения назначьте задание, которое нужно выполнять ежедневно. <b>Примеры ежедневных заданий</b>: <b>заправить кровать</b>, <b>почистить зубы</b>, <b>проверить рабочую почту</b>",
    "tourCron": "Великолепно! Ваши ежедневные задания обновляются каждый день.",
    "tourHP": "Будьте внимательны! Если вы не успеете завершить ежедневное задание к полуночи, оно нанесет вам урон!",
    "tourHabits": "Это колонка ваших полезных и вредных привычек. Кликните на карандаш, чтобы изменить названия привычек, а затем на галочку для сохранения.",
    "tourStats": "Полезные привычки приносят опыт и золото. Вредные привычки снижают здоровье.",
    "tourGP": "Для продолжения купите тренировочный меч за золото, которое вы заработали.",
    "tourAvatar": "Теперь у вас есть тренировочный меч. Для продолжения кликните на вашем аватаре для настройки.",
    "tourScrollDown": "Обязательно пролистайте страницу вниз до конца, чтобы просмотреть все доступные возможности! Чтобы вернуться к странице заданий, еще раз кликните на аватаре.",
    "tourMuchMore": "Когда с заданиями покончено, вы можете собрать команду с друзьями, пообщаться в гильдиях по интересам, присоединиться к испытаниям и многое другое!",
    "tourStatsPage": "Это страница характеристик. Достижения можно заработать, выполняя задания из списка.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chatroom! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Команда поможет вам быть ответственней. Пригласите друзей, чтобы разблокировать свиток квеста.",
    "tourGuildsPage": "Гильдии – это группы для общения по интересам. Выбирайте тематики, которые вас интересуют. Рекомендуем изучить Гильдию новичков.",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win gem prizes!",
    "tourMarketPage": "Начиная с уровня 4, после завершения заданий вы можете получить случайным образом выпавшее яйцо или инкубационный эликсир. Используйте их для того, чтобы вырастить питомцев! Также эти предметы можно купить на рынке."
}