{
    "npc": "NPC",
    "npcText": "Оказал максимальную спонсорскую помощь проекту на Kickstarter",
    "mattBoch": "Мэтт Бош",
    "mattShall": "Мне привести вашего скакуна, <%= name %>? Когда питомец откормлен до состояния скакуна, он отображается здесь. Выберите скакуна, чтобы оседлать его.",
    "mattBochText1": "Добро пожаловать в Стойла! Меня зовут Мэт и я Хозяин зверей! Начиная с уровня 4, вы можете заниматься выведением питомцев, используя яйца и эликсиры. Как только вы получите питомца на Рынке, он появится здесь! Нажмите на изображение питомца, чтобы добавить его к своему аватару. Кормите их едой, которую вы будете находить после уровня 4, и они вырастут в прекраных скакунов.",
    "daniel": "Даниэль ",
    "danielText": "Добро пожаловать в Таверну! Задержитесь немного и поболтайте с местными жителями. Вам нужен отдых: (отпуск или больничный)? Я размещу вас в Гостинице. Пропущенные Ежедневные задания при этом не будут причинять вам вреда в конце дня, но вы так же сможете отмечать их выполнение.",
    "danielText2": "Будьте осторожны: если ваша команда сражается с Боссом, он все же будет наносить вам урон за Ежедневные задания, пропущенные вашими товарищами! Кроме того, нанесенный вами урон Боссу или найденные предметы не будут зарегистрированы, пока вы не покинете Гостиницу.",
    "alexander": "Торговец Александр",
    "welcomeMarket": "Заходите на рынок! Купите редкие яйца и эликсиры! Продайте то, что вам не нужно! Воспользуйтесь полезными услугами! Загляните и ознакомьтесь со всеми предложениями.",
    "sellForGold": "Продать <%= item %> за <%= gold %> золота",
    "sellEggForGold": "Продать <%= itemType %> в яйце за <%= gold %> золота",
    "sellPotionForGold": "Продать Зелье <%= itemType %> за <%= gold %> золота",
    "buyGems": "Купить самоцветы",
    "justin": "Джастин",
    "USD": "долларов США",
    "newStuff": "Что-то новенькое",
    "cool": "Напомнить позже",
    "dismissAlert": "Скрыть эти вести",
    "donateText1": "Добавляет 20 самоцветов к вашей учетной записи. Самоцветы используются для покупки особых игровых предметов, таких как рубахи или прически.",
    "donateText2": "Поддержать разработку HabitRPG",
    "donateText3": "HabitRPG - это открытый проект, зависящий от поддержки своих пользователей. Деньги, вырученные за покупку самоцветов помогают нам поддерживать сервера в рабочем состоянии, улаживать мелкие вопросы, разрабатывать новые функции, и давать стимул нашим программистам-добровольцам. Благодарим вас за щедрость!",
    "donationDesc": "20 самоцветов, поддержка HabitRPG",
    "payWithCard": "Оплатить картой",
    "payNote": "Обратите внимание: для обработки платежа системе PayPal часто требуется длительное время. Мы рекомендуем оплату картой.",
    "card": "Карта",
    "paymentMethods": "Способы оплаты:",
    "classGear": "Экипировка класса",
    "classGearText": "Прежде всего, не паникуйте! Ваша старая экипировка в вашем инвентаре, а на вас — снаряжение ученика вашего класса:  <strong><%= klass %></strong>. Если носить экипировку, созданную специально для вашего класса, вы получите бонус в 50% к характеристикам. Тем не менее, можно спокойно вернуться к вашей старой экипировке.",
    "classStats": "Это характеристики вашего класса. Они оказывают влияние на игровой процесс. При достижении нового уровня, вы получаете одно очко, которое можно использовать для улучшения одной из характеристик. Наведите курсор на каждый показатель для дополнительной информации.",
    "autoAllocate": "Автоматическое распределение",
    "autoAllocateText": "Если выбрано 'автоматическое распределение', вы будете получать характеристики в зависимости от атрибутов ваших заданий. Их можно настроить в <strong>Задачи > Редактировать > Дополнительно > Атрибуты</strong>.  Например, если вы часто посещаете спортзал, и ваше ежедневное задание относится к «Физические нагрузки», вы будете получать СИЛ автоматически.",
    "spells": "Заклинания",
    "spellsText": "Теперь вы можете открывать уникальные для каждого класса заклинания. Первое станет доступно при достижении 11 уровня. Мана восстанавливается на 10 единиц в день, плюс 1 единица за выполнение",
    "toDo": "задачу",
    "moreClass": "Узнать подробнее о системе классов Вы можете на страницах",
    "tourWelcome": "Добро пожаловать в страну Habitica! Это ваш список заданий. Для продолжения пометьте одно задание выполненным.",
    "tourExp": "Отличная работа! За выполнение задания вы получаете опыт и золото!",
    "tourDailies": "Это колонка ежедневных заданий. Для продолжения назначьте задание, которое нужно выполнять ежедневно. <b>Примеры ежедневных заданий</b>: <b>заправить кровать</b>, <b>почистить зубы</b>, <b>проверить рабочую почту</b>",
    "tourCron": "Великолепно! Ваши ежедневные задания обновляются каждый день.",
    "tourHP": "Будьте внимательны! Если вы не успеете завершить ежедневное задание к полуночи, оно нанесет вам урон!",
    "tourHabits": "Это колонка ваших полезных и вредных привычек. Кликните на карандаш, чтобы изменить названия привычек, а затем на галочку для сохранения.",
    "tourStats": "Полезные привычки приносят опыт и золото. Вредные привычки снижают здоровье.",
    "tourGP": "Для продолжения купите тренировочный меч за золото, которое вы заработали.",
    "tourAvatar": "<strong>Настройте Свой Аватар</strong><ul><li>Ваш аватар это ваше олицетворение.</li><li>Настройте сейчас или вернитесь к этому позже.</li><li>Ваш аватар будет обычным, пока вы не заработаете снаряжение!</li></ul>",
    "tourScrollDown": "Обязательно пролистайте страницу вниз до конца, чтобы просмотреть все доступные возможности! Чтобы вернуться к странице заданий, еще раз кликните на аватаре.",
    "tourMuchMore": "Когда с заданиями покончено, вы можете собрать команду с друзьями, пообщаться в гильдиях по интересам, присоединиться к испытаниям и многое другое!",
    "tourStatsPage": "Это страница характеристик. Достижения можно заработать, выполняя задания из списка.",
    "tourTavernPage": "Добро пожаловать в таверну, место общения для игроков всех возрастов! Здесь вы можете отключить ущерб от ежедневных заданий на время болезни или путешествия, выбрав опцию \"В гостиницу\". Заглядывайте!",
    "tourPartyPage": "Команда поможет вам быть ответственней. Пригласите друзей, чтобы разблокировать свиток квеста.",
    "tourGuildsPage": "Гильдии представляют собой групповые чаты по общим интересам, создаваемые игроками и для игроков. Просмотрите список и выберите интересную для вас гильдию. Обратите внимание на популярные Гильдии Новичков, где любой может задать вопрос о HabitRPG!",
    "tourChallengesPage": "Испытания - это тематические списки заданий, созданные пользователями! Присоединившись к Испытанию, вы добавите эти задания к своему аккаунту. Конкурируйте с другими пользователями, чтобы получить Самоцветы в качестве призов!",
    "tourMarketPage": "Начиная с уровня 4, после завершения заданий вы можете получить случайным образом выпавшее яйцо или инкубационный эликсир. Используйте их для того, чтобы вырастить питомцев! Также эти предметы можно купить на рынке.",
    "tourHallPage": "Добро пожаловать в Зал Героев, где воздаются почести помощникам открытого проекта HabitRPG. За свои заслуги в искусстве, музыке, программировании, писательстве или простой помощи они награждены Самоцветами, уникальным снаряжением, и престижными титулами. Вы тоже можете помочь HabitRPG!",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Когда питомец откормлен до состояния скакуна, он отображается здесь. (Питомцы, скакуны и еда доступны после 4 уровня). Выберите скакуна, чтобы оседлать его!",
    "tourEquipmentPage": "Здесь хранится ваше Снаряжение! Ваше Боевое Снаряжение влияет на характеристики. Если вы хотите, чтобы на аватаре отображалось иное Снаряжение,  без влияния на характеристики, нажмите \"Включить костюм\".",
    "tourOkay": "Хорошо!",
    "tourAwesome": "Потрясающе!",
    "tourSplendid": "Отлично!",
    "tourNifty": "Ловко!",
    "tourAvatarProceed": "Покажите мои задания!",
    "tourToDosBrief": "<strong>Лист задач</strong><ul><li>Отметьте выполненнные задачи в листе и получите Золото и Опыт!</li><li>Задачи никогда не приведут к потере вашим аватаром здоровья</li></ul>",
    "tourDailiesBrief": "<strong>Ежедневные задания</strong><ul><li>Ежедневные задания повторяются каждый день.</li><li>Вы потеряете Здоровье, если пропустите Ежедневное задание.</li></ul>",
    "tourDailiesProceed": "Я буду осторожен!",
    "tourHabitsBrief": "<strong>Хорошие и Плохие привычки</strong><ul><li>Хорошие привычки награждаются Золотом и Опытом.</li><li>Плохие привычки заставляют вас терять  Здоровье.</li></ul>",
    "tourHabitsProceed": "Это имеет смысл!",
    "tourRewardsBrief": "<strong>Список наград</strong><ul><li>Вы можете потратить ваше Золото здесь!</li><li>Приобретайте снаряжение для вашего аватара или установите собственные награды.</li></ul>",
    "tourRewardsProceed": "Это все!",
    "welcomeToHabit": "Добро пожаловать в HabitRPG, игру для улучшения вашей жизни!",
    "welcome1": "Создайте и персонализируйте игровой аватар, который будет представлять вас.",
    "welcome2": "Ваши задачи в реальной жизни будут влиять на Здоровье(ОЗ), Опыт (ОО) и Золото!",
    "welcome3": "Завершайте задания, чтобы получить Опыт (ОО) и Золото, которое открывает потрясающие возможности и награды!",
    "welcome4": "Избегайте плохих привычек, забирающих Здоровье (ОЗ) или ваш аватар умрет!",
    "welcome5": "Теперь вы можете настроить ваш аватар и подготовить задачи...",
    "imReady": "Я готов!"
}