{
    "questEvilSantaText": "Санта Зверолов",
    "questEvilSantaNotes": "Над ледяными просторами раздается жалобный рев. Вы следуете на звуки рыка и рева, которые сопровождаются хихиканьем еще кого-то, и на лесной поляне видите взрослую белую медведицу. Она заперта в клетке и ревет в надежде на спасение. Сверху на клетке пританцовывает маленькое злобное существо в рождественском костюме, подобранном где-то. Одолейте Санту Зверолова и спасите зверя!",
    "questEvilSantaCompletion": "Санта Зверолов вскрикивает от злости и спешит скачками скрыться в темноте ночи. Благодарная медведица рыком и ревом пытается вам что-то сказать. Вы отводите ее к стойлам, где Мэтт Бох, знающий язык зверей, выслушивает ее историю, затаив дыхание в ужасе. У нее есть медвежонок! Он убежал вглубь ледяных просторов, когда маму-медведицу схватили. Помогите ей найти детеныша!",
    "questEvilSantaBoss": "Санта Зверолов",
    "questEvilSantaDropBearCubPolarMount": "Белый медведь (скакун)",
    "questEvilSanta2Text": "Найти детеныша",
    "questEvilSanta2Notes": "Детеныш Мамы-медведицы убежал вглубь ледяных просторов, когда ее поймал зверолов. Она втягивает носом воздух на краю леса. В кристальном лесном звуке слышится треск ломающихся веточек и хруст снега. Отпечатки лап! Вы вдвоем пускаетесь по следу. Найдите все отпечатки и сломанные ветки, отыщите медвежонка!",
    "questEvilSanta2Completion": "Вы нашли детеныша! Нет никого, кто был бы более благодарен вам, чем мама с медвежонком сейчас. В знак признательности они решили навсегда остаться с вами.",
    "questEvilSanta2CollectTracks": "Следы",
    "questEvilSanta2CollectBranches": "Сломанные ветки",
    "questEvilSanta2DropBearCubPolarPet": "Белый медведь (питомец)",
    "questGryphonText": "Огненный грифон",
    "questGryphonNotes": "Великий властелин животных, <strong>беконзавр</strong, обращается к вашей команде за помощью. \"Пожалуйста, искатели приключений, вы должны мне помочь! Моя драгоценная грифониха вырвалась на свободу и теперь наводит ужас на Habit City!  Если вы сумеете ее остановить, я дам вам в награду ее несколько ее яиц!\"",
    "questGryphonCompletion": "Побежденный, могучий зверь стыдливо крадется к своему хозяину. «Вот это да! Прекрасная работа, искатели приключений! — восклицает <strong>бакнозавр</strong>. — Пожалуйста, возьмите несколько грифоньих яиц. Я уверен, что вы прекрасно вырастите этих грифонов!»",
    "questGryphonBoss": "Огненный грифон",
    "questGryphonDropGryphonEgg": "Грифон (яйцо)",
    "questGryphonUnlockText": "Позволяет покупать на рынке грифона в яйце.",
    "questHedgehogText": "Еж-монстр",
    "questHedgehogNotes": "Ежики — забавные животные. Они одни из самых ласковых питомцев, которых могут завести жители Habitica. Но, по слухам, если напоить их молоком после полуночи, ежики могут стать довольно раздражительными. А также увеличиться раз в пятьдесят. И <strong>Inventrix</strong> именно это и сделал. Упс!",
    "questHedgehogCompletion": "Ваша команда справилась и успокоила ежа! Он сжался до обычного размера и, прихрамывая, уползает. Вот он вернулся, попискивая, и прикатил несколько яиц для твоей команды. Будем надеется, что эти ежата больше любят молоко!",
    "questHedgehogBoss": "Еж-монстр",
    "questHedgehogDropHedgehogEgg": "Еж (яйцо)",
    "questHedgehogUnlockText": "Позволяет покупать на рынке ежа в яйце.",
    "questGhostStagText": "Дух Весны",
    "questGhostStagNotes": "Ах... Весна! То самое время года, когда краски возвращаются в окружающий пейзаж. Пропали холодные зимние сугробы. Там, где недавно господствовал мороз, сейчас — живая растительность. Сочная зелень покрывает деревья, трава вновь зеленеет, по лугам расстилается радуга цветов, и белый мистический туман покрывает землю!.. Стоп. Мистический туман? «О, нет, — с опаской говорит <strong>Inventrix</strong>, — по всей видимости, какой-то дух вызывает этот туман. О, и он направляется прямо на вас».",
    "questGhostStagCompletion": "Совсем не пострадавший, как кажется, дух склоняет голову к земле. Умиротворяющий голос окутывает вашу команду. «Я извиняюсь за свое поведение. Я только очнулся от долгого сна и разум, по всей видимости, еще не полностью вернулся ко мне. Пожалуйста примите это в качестве извинения».  На траве перед духом материализуется горка яиц. Не говоря больше ни слова, дух скрывается в лесу, оставляя за собой след из кружащих вихрем цветочных лепестков.",
    "questGhostStagBoss": "Олень-призрак",
    "questGhostStagDropDeerEgg": "Олень (яйцо)",
    "questGhostStagUnlockText": "Позволяет покупать на рынке оленя в яйце.",
    "questRatText": "Крысиный король",
    "questRatNotes": "Мусор! Огромные кучи невыполненных ежедневных заданий раскиданы по стране Habitica. Проблема стала столь серьезной, что повсюду теперь носятся стаи крыс. Вы замечаете как @Pandah ласкает одно из этих чудовищ. Она объясняет что крысы умны и их можно кормить невыполненными ежедневными заданиями. Настоящая проблема в том, что ежедневные задания попадали в канализацию и образовали там опасную кучу, которую необходимо разобрать. Когда вы спускаетесь в канализацию, большая крыса с кроваво-красными глазами атакует вас защищая свою стаю. Осмелитесь ли вы противостоять былинному Крысиному Королю?",
    "questRatCompletion": "Ваш последний удар лишает гигантского крыса сил, его глаза блекнут, становясь тускло-серыми. Зверь рассыпается на множество маленьких крысок, которые спешно убегают в страхе. Вы замечаете, что позади вас стоит @Pandah и смотрит на остатки могучего существа. Она говорит, что граждане Habitica были воодушевлены вашей отвагой и быстро выполняют все свои оставшиеся ежедневные задания. Она предупреждает, что мы должны быть начеку — стоит потерять бдительность, и крысиный король вернется. В качестве вознаграждения @Pandah дает вам несколько крысиных яиц. Видя беспокойство на вашем лице, она улыбается и говорит: «Из них вырастают отличные питомцы».",
    "questRatBoss": "Крысиный король",
    "questRatDropRatEgg": "Крыс (яйцо)",
    "questRatUnlockText": "Позволяет покупать на рынке крысу в яйце.",
    "questOctopusText": "Зов Ктулху",
    "questOctopusNotes": "@Urse, молодой и неопытный писарь, попросил вашей помощи в исследовании загадочной прибрежной пещеры. Сумеречный залив окружают врата из массивных сталагмитов и сталактитов. Вы заходите внутрь, но внезапно прямо перед вами возникает темный водоворот. Вы глядите с благоговейным ужасом на огромного монстра, то ли дракона, то ли кальмара, поднимающегося из глубин. «Жуткий похититель звезд проснулся», — кричит @Urse, срывая голос. «После миллиардов лет покоя, великий и могучий Ктулху снова освобожден и жаждет новой добычи!»",
    "questOctopusCompletion": "Завершение: с финальным рёвом монстр уползает прочь, туда, откуда пришел. Нельзя сказать чувствует @Urse радость от победы или грусть от наблюдения за ускользающим чудовищем. Молча он указывает на три гигантских и скользких яйца в гнезде из золотых монет. «Должно быть, яйца осьминога», говорите вы нервно. По возвращении домой @Urse отчаянно пишет что-то в своем журнале, и вам кажется, что вы ещё услышите о Ктулху.",
    "questOctopusBoss": "Ктулху",
    "questOctopusDropOctopusEgg": "Осьминог (яйцо)",
    "questOctopusUnlockText": "Позволяет покупать на рынке осьминога в яйце.",
    "questHarpyText": "Помогите! Гарпия!",
    "questHarpyNotes": "Смелый искатель приключений @UncommonCriminal пропал в лесу, преследуя крылатого монстра, который был замечен пару дней назад. Вы уже собирались начать поиски, как вдруг раненый попугай, чье прекрасное оперение было испорчено уродливым шрамом, сел на ваше плечо. На записке, прикрепленной к его лапке, нацарапано послание от @UncommonCriminal, который был схвачен злобной Гарпией, пытаясь защитить попугаев, и теперь ему отчаянно нужна ваша помощь для побега. Проследуете ли вы за птицей, уничтожите Гарпию и спасете @UncommonCriminal?",
    "questHarpyCompletion": "Последний удар, нанесенный Гарпии, лишает ее последних сил, и перья разлетаются во все стороны. Быстро взобравшись в ее гнездо, вы находите @UncommonCriminal в окружении яиц попугаев.  Работая командой, вы быстро перемещаете яйца в ближайшие гнезда. Покрытый шрамами попугай, нашедший вас, громко каркает, роняя несколько яиц вам в руки. «Гарпия оставила несколько яиц беззащитными, — объясняет @UncommonCriminal, — кажется, вы стали почетным попугаем».",
    "questHarpyBoss": "Гарпия",
    "questHarpyDropParrotEgg": "Попугай (яйцо)",
    "questHarpyUnlockText": "Позволяет покупать на рынке попугая в яйце.",
    "questRoosterText": "Петушиное буйство",
    "questRoosterNotes": "Годами фермер @extrajordanary использовал Петухов в качестве будильника. Но теперь появился гигантский Петух, кукурекающий громче, чем когда-либо и будящий всех до единого в стране Habitica! Ее жители, истощенные от отсутствия сна, с трудом справляются со своими ежедневными задачами. @Pandoro решил, что пришло время прекратить это безобразие. \"Найдется ли здесь кто-нибудь, кто научит этого Петуха кукарекать тише?\" Вы вызываетесь добровольцем. Приближаясь к Петуху ранним утром, вы видите, что он машет своими гигантскими крыльями и показывается свои острые когти, издавая при этом боевой клич.",
    "questRoosterCompletion": "Вы приручили зверя со всей ловкостью и мастерством. Его уши, заполненные когда-то перьями и полузабытыми заданиями, теперь сверкают чистотой. Он тихо кукарекает на вас, опустив свой клюв на ваше плечо. На следующий день вы собираетесь уезжать, но @EmeraldOx бежит вам навстречу с небольшой плетеной корзиной. «Подождите! Сегодня утром я видел, как Петух оставил это около двери вашей комнаты, пока вы спали. Мне кажется, что это его благодарность». Вы открываете корзину и обнаруживаете три хрупких яйца.",
    "questRoosterBoss": "Петух",
    "questRoosterDropRoosterEgg": "Петух (яйцо)",
    "questRoosterUnlockText": "Позволяет покупать на рынке петуха в яйце.",
    "questSpiderText": "Ледяной Арахнид",
    "questSpiderNotes": "На улице становится все прохладнее, аккуратный морозец уже украшает инеевыми узорами окна Хаббитанцев... Кроме @Arcosine, чьи окна полностью заморожены Ледяным Пауком, который обосновался в его доме. О, Господи.",
    "questSpiderCompletion": "Ледяной паук рассыпается на кусочки, оставляя за собой небольшую кучку снежинок и несколько зачарованных яиц. @Arcosine поспешно предлагает вам их в качестве награды - возможно, вы сможете самостоятельно вырастить немного неопасных пауков в качестве своих питомцев?",
    "questSpiderBoss": "Паук",
    "questSpiderDropSpiderEgg": "Паук (яйцо)",
    "questSpiderUnlockText": "Позволяет покупать на рынке паука в яйце.",
    "questVice1Text": "Освободиться от влияния дракона",
    "questVice1Notes": "<p>Говорят, что в пещерах горы Habitica кроется ужасное зло. Монстр, одно присутствие которого может сломить волю сильнейших героев, направив их в пучину лени и вредных привычек! Это чудовище — великий дракон, сотканный из собственных теней и обладающий огромной силой. Это Вайс, коварный змей теней. Отважные хабитяне, поднимитесь и сокрушите это гадкое чудовище, раз и навсегда, но только, если чувствуете в себе силы противостоять его огромной власти. </p> <h3>Вайс. Часть 1: </h3><p>Как можно бороться с чудовищем, если оно уже взяло верх над вами? Не станьте жертвой лени и слабостей! Тяжелым трудом можно побороть темное влияние дракона и разжать его хватку! </p>",
    "questVice1Boss": "Тень Вайса",
    "questVice1DropVice2Quest": "Вайс. Часть 2 (свиток)",
    "questVice2Text": "Найти логово змея",
    "questVice2Notes": "Влияние Вайса развеялось, и вы чувствуете прилив сил. Вы и не заметили, как они вернулись к вам. Ваша команда продолжает путь к горе Habitica, вы уверены в себе и в своих силах противостоять влиянию змея. Вы подходите к горным пещерам и останавливаетесь. Щупальца теней, почти как туман, клубятся на входе. Почти невозможно разглядеть ничего прямо перед собой. Кажется, что свет фонаря просто прерывается, сталкиваясь с тенью. Говорят, что только магический свет может проникнуть в драконью мглу, порождение темных сил. Вы сможете пройти к дракону, если найдете достаточно световых кристаллов.",
    "questVice2CollectLightCrystal": "Светлые кристаллы",
    "questVice2DropVice3Quest": "Вайс. Часть 3 (свиток)",
    "questVice3Text": "Пробуждение Вайса",
    "questVice3Notes": "Приложив большие усилия, ваша команда нашла логово Вайса. Неповоротливый монстр оглядывает вас с отвращением. Вокруг вас в вихрем сгущаются тени, а в голове звучит шепот: «Неужели глупые хабитяне вновь пришли остановить меня? Мило. Но мудрее было бы не делать этого». Покрытый чешуей исполин отводит голову назад, готовясь к атаке. Это ваш шанс! Покажите ему, на что вы способны и сокрушите Вайса раз и навсегда!",
    "questVice3Completion": "Тени в пещере рассеиваются, и наступает звенящая тищина. Честное слово, вы это сделали! Вы победили Вайса! Вы и вся ваша команда, наконец, можете вздохнуть с облегчением. Наслаждайтесь победой, храбрые Хабитяне, двигайтесь дальше, но не забывайте уроков, которые вы получили в битве с Вайсом. Вам предстоит работать над привычками, а, возможно, и сразиться с еще большим злом!",
    "questVice3Boss": "Вайс, змей теней",
    "questVice3DropWeaponSpecial2": "Посох дракона Стивена Уэбера",
    "questVice3DropDragonEgg": "Дракон (яйцо)",
    "questVice3DropShadeHatchingPotion": "Сумрачный инкубационный эликсир",
    "questMoonstone1Text": "Ожерелье Лунных камней",
    "questMoonstone1Notes": "<p>Страшная болезнь поразила Хаббитанцев. Давно забытые плохие Привычки растут с удвоенной силой. Тарелки лежат немытые, учебники не прочитаны и прокрастинация достигает угрожающего размаха!</p><br/><p>Вы проследили, как некоторые из ваших плохих привычек вернулись на Болота Застоя и обнаружили виновника: призрачная Некромантша, Рецидивина. Вы ринулись вперед, размахивая оружием, но они их удары не причиняют призраку вреда.</p><br/><p>\"Не беспокоить\", - прошипела она с сухим треском. \"Без ожеоелья лунных камней, ничто не может причинить мне вред, а мастер-ювелир @aurakami давно разбросал все лунные камни по Хаббитике!\" Задыхаясь, вы отступаете... но вы знаете, что нужно сделать.</p>",
    "questMoonstone1CollectMoonstone": "Лунные камни",
    "questMoonstone1DropMoonstone2Quest": "Ожерелье лунных камней, часть 2: Некромант Рецидивина (Свиток)",
    "questMoonstone2Text": "Некромант Рецидивина",
    "questMoonstone2Notes": "<p>Отважный оружейник @Inventrix помог вам сковать зачарованные лунные камни в ожерелье. Теперь вы готовы противостоять Рецидивине, но как только вы зашли в Болота Застоя, страшный холод окутал вас.</p><br/><p>Гнилое дыхание прошептало вам на ухо. \"Вернулся? Какая прелесть...\" Вы попятились и сделали выпод, под светом ожерелья лунных камней, ваше оружие поразило твердую плоть. \"Вы еще призовете меня обратно в мир\", - огрызнулась Рецидивина, - \"но сейчас твое время распрощаться с ним!\"</p>",
    "questMoonstone2Boss": "Некромант",
    "questMoonstone2DropMoonstone3Quest": "Ожерелье лунных камней, часть 3: Рецидивина трансформировалась (Свиток)",
    "questMoonstone3Text": "Рецидивина трансформировалась",
    "questMoonstone3Notes": "<p>Рецидивина упала на землю, и вы ударили ее ожерельем лунным камней. К вашему ужасу Рецидивина схватила самоцветы, ее взгляд наполнился торжеством.</p><br/><p>\"Глупое создание из плоти!\"- закричала она. \"Эти лунные камни восстановят физическую оболочку, правда, не так, как ты себе представляешь. Как только полная луна появится из темноты - это наполнит меня силой. Из теней я призываю призрак твоего самого страшного врага!\"</p><br/><p>Болезненный зеленый туман поднимается из болота, и тело Рецидивины содрогается, принимая форму, которая поднимает в вас волну ужаса, - неживое тело Вайса, ужасного возрожденного.</p>",
    "questMoonstone3Completion": "<p>Вам становится сложнее дышать, пот щиплет глаза, когда умирает восставший Змей. Остатки Рецидивины рассеиваются в прозрачный серый туман, который быстро уносит освежающий ветерок. Вы слышите отдаленные восторженные крики Хаббитанцев, которые победили свои вредные Привычки раз и навсегда.</p><br/><p>@Baconsaur Повелитель зверей приземляется на грифоне. \"Я видел конец вашей битвы с неба, и я был глубоко тронут. Пожалуйста, примите эту зачарованную тунику - ваша храбрость говорит о благородном сердце, и я верю, что вы должны получить ее\".</p>",
    "questMoonstone3Boss": "Некро-Вайс",
    "questMoonstone3DropRottenMeat": "Тухлое мясо (еда)",
    "questMoonstone3DropZombiePotion": "Зомби Инкубационный эликсир",
    "questGoldenknight1Text": "Строгий выговор",
    "questGoldenknight1Notes": "<p>Золотой Рыцарь должна была наказывать Хаббитанцев за их дела. Не сделали все ваши Ежедневные задания? Пропустили привычку? Она использует это как повод, чтобы прочитать вам нотацию и настаивать, чтобы вы следовали ее примеру. Она яркий образец идеального Хаббитанца, и не смейте возражать. Ладно, это не очень хорошо! Каждый совершает ошибки. Они не должны быть встречены с таким негативом. Наверное, пора вам собрать некоторые свидетельства обиженных Хаббитанцев и сделать Золотому Рыцарю суровый выговор!</p>",
    "questGoldenknight1CollectTestimony": "Доказательства",
    "questGoldenknight1DropGoldenknight2Quest": "Золотой Рыцарь, часть 2: Тусклое золото (Свиток)",
    "questGoldenknight2Text": "Золотой Рыцарь",
    "questGoldenknight2Notes": "<p>Вооруженные сотнями доказательств Хаббитанцев, вы выступаете против Золотого Рыцаря. Вы начинаете читать жалобы Хаббитанцев, одну за другой. \"И @Pfeffernusse говорит, что вы постоянно бахвалитесь\". Рыцарь поднимает руку, чтобы заставить вас замолчать, и насмехается: «Я вас умоляю, эти люди просто завидуют моему успеху. Вместо того чтобы жаловаться, они должны просто работать так же много, как я! Возможно, я покажу вам силу, которую можно развить трудолюбием, таким как мое!\" Она поднимает морнингстар и готовится напасть на вас!</p>",
    "questGoldenknight2Boss": "Золотой Рыцарь",
    "questGoldenknight2DropGoldenknight3Quest": "Золотой Рыцарь, часть 3: Железный Рыцарь (Свиток)",
    "questGoldenknight3Text": "Железный Рыцарь",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn пытается привлечь ваше внимание. После битвы новая фигура предстает пред вашим взором. Это закованный в черную сталь рыцарь с обнаженным мечом в руке. И он медленно приближается.  \"Нет, отец!\"- кричит ему Золотой Рыцарь, но без толку - новый противник движется вперед. \n\"Прости меня, герой,- сокрушенно говорит Золотой Рыцарь,- я не осознавала, что обратила свои добрые помыслы в  жестокость. Но пред тобой мой отец - рыцарь с самым черным и жестоким сердцем. Если ты не сразишь его, то все мы обречены! Вот! Возьми мой верный моргенштерн и победи Железного Рыцаря!\"</p>",
    "questGoldenknight3Completion": "<p>С лязгом и звоном Железный Рыцарь падает на колени. \"Ты силён,- выдыхает он,- я сражен и унижен.\"  Золотой Рыцарь приближается к вам. \"Благодарю тебя, герой. Мы извлекли урок из этих событий. Я переговорю с отцом. И, возможно, нам стоит принести свои извинения обитателям страны Habitica.\"  Золотой Рыцарь на мгновение задумывается и принимает решение. \"Возьми мой моргенштерн. Он служил мне верой и правдой, так пусть же теперь у него будет более достойный владелец!\"</p>",
    "questGoldenknight3Boss": "Железный Рыцарь",
    "questGoldenknight3DropHoney": "Мёд (Еда)",
    "questGoldenknight3DropGoldenPotion": "Золотой Инкубационный эликсир",
    "questGoldenknight3DropWeapon": "«Рубежи сминающая» булава Мастейна (оружие в левую руку)",
    "questBasilistText": "Бази-Лист",
    "questBasilistNotes": "Странное волнение на рынке, то от которого вы должны были бы сбежать. Будучи мужественным искателем приключений, вы бежите на шум и видите Бази-Листа, сливающегося с зарослями незавершенных Заданий! Хаббитанцы парализованы от страха при длине Бази-Листа, и не в состоянии приступить к работе. Откуда-то неподалеку вы слышите крик @Arcosine: \"Быстро завершите Задания и Ежедневные задания, чтобы обезвредить монстра, пока кого-то не порезали на конфетти!\" Быстро приготовься, приключенец, и проверь свои списки - но будь осторожен! Если вы оставите любое Ежедневное задание невыполненным, Бази-Лист нападет на вас и вашу команду!",
    "questBasilistCompletion": "Бази-Лист рассыпался бумажными ошметками всех цветов радуги. \"Фуф!\" - произнес @Arcosine. \"Хорошо, что вы, ребята, были здесь!\" Чувствуя себя более опытными, чем прежде, вы подбираете из обрезков бумаги немного золота.",
    "questBasilistBoss": "Бази-Лист",
    "questEggHuntText": "Поиски яиц",
    "questEggHuntNotes": "Этой ночью повсюду появились странные неокрашенные яйца: в стойлах, за прилавком в Таверне и даже среди обычных яиц на рынке! Что за напасть!  «Никто не знает, откуда они взялись и кто из них может вылупиться, — говорит <strong>Megan</strong>, — но мы не можем оставить их просто лежать повсюду! Усердно работайте и ищите, чтобы помочь мне собрать эти таинственные яйца. Возможно, если вы соберете достаточно, то найдется кое-что и для вас...»",
    "questEggHuntCompletion": "Вы справились! В благодарность <strong>Megan</strong> дает вам десять яиц. «Я уверена, эликсиры окрасят их в чудесные цвета! Интересно, что случится, когда они вырастут в скакунов...»",
    "questEggHuntCollectPlainEgg": "Неокрашенные яйца",
    "questEggHuntDropPlainEgg": "Неокрашенное яйцо",
    "questDilatoryText": "Ужасный Дракон Промедления",
    "questDilatoryNotes": "<p>Мы были слепы к предзнаменованиям.</p><br/><p> Иссиня-черные сверкающие глаза. Древняя чешуя. Массивные челюсти и острые зубы. Мы пробудили что-то ужасающее, что никогда не должно было покидать своей расщелины:<strong>Ужасный Дракон Промедления!</strong> Кричащие жители Habitica рассыпаются во всех направлениях, когда его извивающаяся шея длиной в десятки метров рассекает водную гладью, а дикий рёв заставляет дрожать окна близлежащих домов.</p><br/><p>«Мы должны положить конец Промедлению!», — кричит Lemoness. «Именно откладываемые задачи и красные ежедневные задания привлекли его внимание!»</p><br/><p>«Он излучает магическую энергию!» — кричит @Baconsaur. «Живя так долго, он научился исцелять себя! Как мы сможем побороть его?»</p><br/><p>Очень просто: так же, как и всех Боссов -- продуктивностью! Быстрее, Habitica, объединяйся и сражай свои задачи, вместе мы победим этого монстра. (Нет нужды бросать начатые квесты, мы уверены в ваших возможностях сражаться на двух фронтах). Он не нападет на мирных жителей, но чем больше ежедневных заданий мы пропускаем, тем больше сил он получает для Незамедлительной Атаки! И мне не нравится, как он поглядывает на Таверну...",
    "questDilatoryBoss": "Ужасный Дракон Промедления",
    "questDilatoryBossRageTitle": "Незамедлительная атака",
    "questDilatoryBossRageDescription": "Как только эта полоса заполнится полностью, Ужасный Дракон Промедления обрушит свою ярость на местность Habitica.",
    "questDilatoryDropMantisShrimpPet": "Рак-богомол (Питомец)",
    "questDilatoryDropMantisShrimpMount": "Рак-богомол (Скакун)",
    "questDilatoryBossRageTavern": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nО нет! Несмотря на наши усилия, мы позволили некоторым заданиям ускользнуть, и их красный цвет навлек ярость Дракона! Он уничтожил Таверну своей ужасающей Незамедлительной Атакой! К счастью, мы установили Трактир в ближайшем городе и вы можете свободно общаться на берегу моря... но бедный Даниель, он до сих пор оплакивает свое любимое здание, разрушившееся прямо у него за спиной!\n\nНадеемся, что монстр не атакует вновь!",
    "questDilatoryBossRageStables": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nИ снова мы не выполнили много ежедневных заданий. Дракон обрушил свою Незамедлительную Атаку на стойла Мэтта! Питомцы разбежались во всех направлениях. К счастью, все вы в безопастности!\n\nБедная Habitica! Надеемся, что это не повторится. Торопитесь выполнить все свои задания! ",
    "questDilatoryBossRageMarket": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nТорговец Александр только что потерял свой магазин, который был разрушен до основания Незамедлительной Атакой Ужасного Дракона. Но кажется, что мы скоро одержим над ним верх, сомневаюсь, что он накопит сил для нового удара.\n\nСейчас не время расслабляться, Habitica! Прогоним это чудовище с наших берегов вместе!",
    "questDilatoryCompletion": "`Уничтожение Ужасного Дракона Промедления`\n\nМы сделали это\" С жутким рёвом Ужасный Дракон Промедления падает в воду и уплывает далеко, далеко отсюда. Толпа ликующих жителей Habitica собрались у берега моря. После празднования мы помогли Мэтту, Дэниелю и Александру починить их дома. Но... что это? \n\n`Возвращение горожан!`\n\nТеперь, когда Дракон исчез, тысячи сияющих пятен выходят из морской пены. Это радужные креветки-богомолы и... среди них сотни русалок!\n\n\"Мы потерянные жители Промедления!\", объясняет их лидер, Манта. \"Когда Промедление затонуло, креветки-богомолы, что жили в этих водах, использовали свою магию, чтобы превратить нас в русалок ради нашей безопасности. Но в порыве ярости Ужасный Дракон заточил нас в темной расщелине на сотни лет. Но теперь мы наконец-то свободны и можем построить заново свой город!\"\n\n\"В благодарность,\" говорит его друг @Ottl, \"Пожалуйста примите питомца и скакуна креветку-богомола, очки опыта, золото и нашу вечную признательность.\"\n\n`Награды`\n* Питомец Креветка-Богомол.\n* Скакун Креветка-Богомол\n* Шоколад, Синяя сладкая вата, Розовая сладкая вата, Рыба, Мёд, Мясо, Молоко, Картошка, Гнилое мясо, Клубника.",
    "questSeahorseText": "Ежегодные скачки в Промедлении",
    "questSeahorseNotes": "Это день скачек, и все жители Habitica со всего континента отправились в славный город Промедление для того, чтобы испробовать силы своих питомцев, морских коньков. Внезапно огромный всплеск и рычание разрушает идиллию. Вы слышите Хранителя Морских Коньков @Kiwibot, кричащую громче бурлящих волн. \"Собрание морских коньков привлекло ярость Морского Жеребца!\", она кричит. \"Он разрушает стойла и уничтожает древние тропы! Кто сможет его укротить?\"",
    "questSeahorseCompletion": "Обузданный Морской Жеребец покорно плывет к вам. \"О, посмотри!\", говорит Kiwibot. \"Он хочет, чтобы мы позаботились о его детях.\" Она дает вам три яйца. \"Растите их с любовью\", говорит она. \"Мы всегда приветствуем вас в нашем славном городе!\"",
    "questSeahorseBoss": "Морской жеребец",
    "questSeahorseDropSeahorseEgg": "Морской конек (яйцо)",
    "questSeahorseUnlockText": "Позволяет покупать на рынке морского конька в яйце.",
    "questAtom1Text": "Атака Муторного Квеста, часть 1: Мусорная катастрофа!",
    "questAtom1Notes": "Вы достигли берегов Разбитого Озера, чтобы получить свой заслуженный отдых... но по прибытии вы замечаете, что озеро переполнено грязными тарелками? Что здесь произошло? Что ж, вы просто не можете позволить озеру находиться в таком состоянии. И здесь есть только один выбор: вымыть всю посуду и спасти свое райское местечко. И вам понадобится мыло, чтобы избавиться от этого беспорядка. Много мыла...",
    "questAtom1CollectSoapBars": "Куски мыла",
    "questAtom1Drop": "Безобеденный Монстр (Свиток)",
    "questAtom2Text": "Атака Муторного Квеста, часть 2: Безобеденный Монстр",
    "questAtom2Notes": "Уф, это место выглядит намного лучше без этих грязных тарелок. Может быть, вы наконец-то сможете повеселиться. Погодите-ка... неужели это коробка из-под пиццы плывет по поверхности озера? Видимо, уборка не закончена. Но, увы, это не просто коробка из-под пиццы! Внезапно коробка взлетает к небу, обнаруживая голову монстра. Это невозможно! Легендарный Безобеденный Монстр?! Говорят, что он скрывался в озере с доисторических времен: существо, порожденное из остатков пищи и мусора жителей Habitica. Гадость!",
    "questAtom2Boss": "Безобеденный Монстр",
    "questAtom2Drop": "Прачечдей (Свиток)",
    "questAtom3Text": "Атака Муторного Квеста, часть 3: Прачечдей",
    "questAtom3Notes": "С оглушительным рёвом, при котором пять вкуснейших разновидностей сыра вылетели из его пасти, Безобеденный Монстр рассыпался на кусочки. «КАК ТЫ ПОСМЕЛ!» — раздаётся голос из-под водной глади. Перед вами появляется голубая фигура, облачённая в неведомое одеяние, держащая в руке магический туалетный ёршик. Грязная одежда начинает бурлить на поверхности воды. «Я великий Прачечдей!» — грозно заявляет он. «У тебя хватило наглости помыть мои ослепительно грязные тарелки, уничтожить моего питомца и вторгнуться в мои владения в отвратительно чистой одежде. Приготовься почувствовать сырую ярость моей загрязняющей магии!»",
    "questAtom3Completion": "Ослабший Прачечдей повержен! Груды чистой одежды сваливаются в аккуратные стопки вокруг вас. Теперь все выглядит намного лучше. Как только вы начинаете пробираться сквозь них, замечаете металлический отблеск, и ваш взгляд падает на сияющий шлем. Предыдущий владелец этого сверкающего доспеха неизвестен, но как только вы надеваете его, чувствуете теплоту присутствия щедрого духа. Жаль, что они не пришивали к своим вещам табличку с именем.",
    "questAtom3Boss": "Прачечдей",
    "questAtom3DropPotion": "Простой инкубационный эликсир",
    "questOwlText": "Сова-Полуночник",
    "questOwlNotes": "В Таверне свет горит всю ночь.<br>Но вдруг пропал! Как тут помочь?<br>Как друга друг теперь найдет?<br>Но @Twitching уж бойцов зовет:<br>Сова, враг звезд, закрыла свет.<br>Сражайтесь! Времени ждать нет!<br>Сову прогоним от дверей,<br>Чтоб снова стала ночь светлей!\"",
    "questOwlCompletion": "С рассветом прочь летит Сова,<br>Герои ж - на ногах едва.<br>Пора, пожалуй, и поспать...<br>Но кто гнездо принес в кровать?<br>Мы часто любим, как Сова,<br>Сидеть всю ночь и до утра.<br>Но тихий писк совят даст знать:<br>Пора заканчивать и спать.",
    "questOwlBoss": "Сова-Полуночник",
    "questOwlDropOwlEgg": "Сова (яйцо)",
    "questOwlUnlockText": "Позволяет покупать на рынке сову в яйце.",
    "questPenguinText": "Птичий холод",
    "questPenguinNotes": "Хотя южная часть страны Habitica и наслаждается жарким летним днем, на окрестности Жизнерадостного Озера опустился неестественный холод. И вот уже сильный морозный ветер поднимается над замерзшим побережьем. Ледяные пики как будто вырастают из земли. @Melynnrose и @Breadstrings бегут к вам.<br><br>\"Помогите!\" - восклицает @Melynnrose. \"Мы завели гигантского пингвина, чтобы он заморозил озеро и сделал из него каток, но у нас кончилась рыба, которую он ел!\"<br><br>\"Теперь он и зол и замораживает все вокруг своим ледяным дыханием!\" - вторит @Breadstrings. - \"Пожалуйста, усмирите его, пока он тут нас всех не заморозил!\" Похоже, пора помочь этому пингвину немного... <em>остыть.</em>",
    "questPenguinCompletion": "Пингвин повержен, и лед начинает таять. Гигантский пингвин устраивается на солнышке, заглатывая целое ведро рыбы, что вы собрали. Прокатываясь вдоль озера, он слегка дует на него, создавая гладкую, сверкающую ледяную поверхность. Что за странная птица!  \"Похоже, он оставил несколько яиц\", - говорит @Painter de Cluster. <br><br>@Rattify смеется. \"Может, хоть эти пингвины окажутся... с холодной головой?\"",
    "questPenguinBoss": "Морозный пингвин",
    "questPenguinDropPenguinEgg": "Пингвин (яйцо)",
    "questPenguinUnlockText": "Позволяет покупать на рынке пингвина в яйце.",
    "questStressbeastText": "Отвратительный Стрессозверь из Стойкальмских степей",
    "questStressbeastNotes": "Complete Dailies and To-Dos to damage the World Boss! Incomplete Dailies fill the Stress Strike Bar. When the Stress Strike bar is full, the World Boss will attack an NPC. A World Boss will never damage individual players or accounts in any way. Only active accounts who are not resting in the inn will have their incomplete Dailies tallied.<br><br>~*~<br><br>The first thing we hear are the footsteps, slower and more thundering than the stampede. One by one, Habiticans look outside their doors, and words fail us.<br><br>We've all seen Stressbeasts before, of course - tiny vicious creatures that attack during difficult times. But this? This towers taller than the buildings, with paws that could crush a dragon with ease. Frost swings from its stinking fur, and as it roars, the icy blast rips the roofs off our houses. A monster of this magnitude has never been mentioned outside of distant legend.<br><br>\"Beware, Habiticans!\" SabreCat cries. \"Barricade yourselves indoors - this is the Abominable Stressbeast itself!\"<br><br>\"That thing must be made of centuries of stress!\" Kiwibot says, locking the Tavern door tightly and shuttering the windows.<br><br>\"The Stoïkalm Steppes,\" Lemoness says, face grim. \"All this time, we thought they were placid and untroubled, but they must have been secretly hiding their stress somewhere. Over generations, it grew into this, and now it's broken free and attacked them - and us!\"<br><br>There's only one way to drive away a Stressbeast, Abominable or otherwise, and that's to attack it with completed Dailies and To-Dos! Let's all band together and fight off this fearsome foe - but be sure not to slack on your tasks, or our undone Dailies may enrage it so much that it lashes out...",
    "questStressbeastBoss": "Отвратительный Стрессозверь",
    "questStressbeastBossRageTitle": "Стресс-атака",
    "questStressbeastBossRageDescription": "Когда этот датчик заполнится, Отвратительный Стрессозверь выпустит на страну Habitica ярость своей стресс-атаки!",
    "questStressbeastDropMammothPet": "Мамонт (Питомец)",
    "questStressbeastDropMammothMount": "Мамонт (Скакун)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has infuriated the Abominable Stressbeast and caused it to regain some of its health! The horrible creature lunges for the Stables, but Matt the Beast Master heroically leaps into the fray to protect the pets and mounts. The Stressbeast has seized Matt in its vicious grip, but at least it's distracted for the moment. Hurry! Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questStressbeastBossRageBailey": "`Отвратительный Стрессозверь применяет СТРЕСС-АТАКУ!`\n\nНарастающий стресс исцеляет Отвратительного Стрессозверя!\n\nААААА!!! Наши незаверешенные ежедневные задания раздражают Стрессозверя больше обычного и он восстанавливает часть здоровья! Глашатай Бэйли раздавала горожанам указания по безопасности, но зверь схватил ее свободной рукой. Только посмотрите, как отважно она сообщает последние новости, пока Стрессозверь вращает ее по кругу... Давайте докажем, что достойны подобной смелости и сделаем все, что в наших силах, чтобы спасти наших NPC!",
    "questStressbeastBossRageGuide": "`Отвратительный Стрессозверь применяет СТРЕСС-АТАКУ!`\n\nНарастающий стресс исцеляет Отвратительного Стрессозверя!\n\nОсторожнее! Проводник Justin пытается отвлечь Стрессозверя, бегая вокруг его лодыжек и выкрикивая полезные советы по повышению работоспособности! Отвратительный Стрессозверь бешено топчется на месте, но похоже, мы его действительно измотали. Сомневаюсь, что ему хватит сил на очередной удар. Не сдавайтесь... скоро мы с ним разберемся!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe're almost there, Habiticans! With diligence and Dailies, we've whittled the Stressbeast's health down to only 500K! The creature roars and flails in desperation, rage building faster than ever. Bailey and Matt yell in terror as it begins to swing them around at a terrifying pace, raising a blinding snowstorm that makes it harder to hit.\n\nWe'll have to redouble our efforts, but take heart - this is a sign that the Stressbeast knows it is about to be defeated. Don't give up now!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "Король динозавров",
    "questTRexNotes": "Теперь, когда древние создания из Стойкальмских степей разбежались по всей стране Habitica, @Urse решает приютить взрослого тираннозавра. Что может пойти не так?<br><br>Все.",
    "questTRexCompletion": "Дикий динозавр наконец прекратил буйствовать и теперь пытается подружиться с гигантскими петухами. @Urse смотрит на него с улыбкой. \"Не такие уж они и ужасные питомцы, в самом деле. Им просто нужно немного дисциплины. Вот, возьмите себе тоже несколько яиц\".",
    "questTRexBoss": "Огромный Тиранозавр",
    "questTRexUndeadText": "Динозавра раскопали!",
    "questTRexUndeadNotes": "Пока древние динозавры из Стойкальмских степей разбегаются по Habit City, из Большого Музея доносится вопль ужаса. @Baconsaur кричит: \"Скелет тираннозавра в музее шевелится! Должно быть, он почуял сородичей!\" Костлявое чудище обнажает зубы и бросается, гремя костями, в вашу сторону. Как убить того, кто уже мертв? Бейте, пока он не исцелился!",
    "questTRexUndeadCompletion": "Блеск в глазах тираннозавра гаснет, и он взбирается обратно на свой пьедестал. Все облегченно вздыхают. \"Смотрите! - говорит @Baconsaur. - Некоторые из окаменелых яиц теперь блестящие и новые. Может, из них кто-то вылупится?\"",
    "questTRexUndeadBoss": "Костяной тираннозавр",
    "questTRexUndeadRageTitle": "Костяное лечение",
    "questTRexUndeadRageDescription": "Эта полоска заполняется, когда вы не выполняете ежедневные задания. Когда полоска заполнится, Костяной тираннозавр восстановится на 30% oт своего оставшегося здоровья!",
    "questTRexUndeadRageEffect": "Костяной тираннозавр использует КОСТНОЕ ВОССТАНОВЛЕНИЕ!\nМонстр исторгает неземной рев, и несколько прежде поврежденных костей срастаются вновь!",
    "questTRexDropTRexEgg": "Тираннозавр (яйцо)",
    "questTRexUnlockText": "Позволяет покупать на рынке тираннозавра в яйце.",
    "questRockText": "Побег от пещерного чудища",
    "questRockNotes": "Пересекая с друзьями Бесцельные Горы страны Habitica, вы остановились на ночь в прекрасной пещере, усыпанной сверкающими минералами. Однако, проснувшись утром, вы обнаруживаете, что вход исчез, а пол под вами движется! <br><br>\"Гора живая!\" - кричит ваш спутник @pfeffernusse. - \"Это не кристаллы - это зубы!\"<br><br>@Painter de Cluster хватает вас за руку. \"Нужно найти другой путь наружу - не отходи от меня и не отвлекайся, иначе мы застрянем тут навечно!\"",
    "questRockBoss": "Кристальный колосс",
    "questRockCompletion": "Благодаря усердию вы отыскали безопасный путь через живую гору. Выйдя на свет, ваш друг @intune замечает странный блеск на земле возле выхода из пещеры. Остановившись, вы подбираете небольшой камень с золотой прожилкой. Вокруг много других камней довольно необычной формы. Они похожи на... яйца?",
    "questRockDropRockEgg": "Камень (яйцо)",
    "questRockUnlockText": "Позволяет покупать на рынке камень в яйце.",
    "questBunnyText": "Крольчиха-убийца",
    "questBunnyNotes": "Много непростых дней спустя вы достигли вершины Пика Прокрастинации и теперь стоите перед внушительными дверьми Крепости Пренебрежения. Надпись на камне гласит: \"Внутри обитает чудовище, воплощающее ваши самые большие страхи - причина вашего бездействия. Стучите и встретьтесь с ним лицом к лицу!\" Вы дрожите, представляя ужас, ожидающий внутри, и готовы вот-вот сбежать, как уже делали не раз. @Draayder удерживает вас. \"Спокойно, друг мой! Время пришло. Вы должны это сделать!\"<br><br>Вы стучите, и двери открываются внутрь. Из темноты доносится оглушительный рев. Вы обнажаете оружие.",
    "questBunnyBoss": "Крольчиха-убийца",
    "questBunnyCompletion": "С последним ударом крольчиха-убийца падает навзничь. Искрящийся туман поднимается от ее тела, которое сжимается до размеров крольчонка - ничего общего с ужасным монстром, с которым вы только что сразились. Крольчиха очаровательно морщит носик и прыгает прочь, оставив несколько яиц. @Gully смеется. \"Пик Прокрастинации даже простые задачи заставляет казаться непреодолимыми. Собирайте яйца, и пойдем домой\".",
    "questBunnyDropBunnyEgg": "Кролик (яйцо)",
    "questBunnyUnlockText": "Позволяет покупать на рынке кролика в яйце.",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}