{
    "rebirthNew": "Возрождение: доступно новое приключение!",
    "rebirthUnlock": "Вы открыли Возрождение! Особый предмет с рынка позволит начать игру заново с уровня 1, сохранив при этом свои задания, достижения, питомцев и т. д. Используйте его, чтобы вдохнуть новую жизнь в Habitica, если вам кажется, что вы достигли всего, или чтобы испытать нововведения свежим взглядом начинающего персонажа!",
    "rebirthBegin": "Возрождение: Начни новое приключение",
    "rebirthStartOver": "Перерождение позволит вашему персонажу начать всё сначала с 1 уровня.",
    "rebirthAdvList1": "Ваше здоровье полностью восстанавливается.",
    "rebirthAdvList2": "У вас нет ни опыта, ни золота, ни предметов (за исключением бесплатных, например мистических).",
    "rebirthAdvList3": "Ваши привычки, ежедневные задачи и список дел станут вновь желтыми, а счетчики серий выполненных подряд заданий обнулятся.",
    "rebirthAdvList4": "У вас будет начальный класс воина, пока вы не заработаете новый класс.",
    "rebirthInherit": "Ваш новый персонаж унаследует несколько вещей от своего предшественника:",
    "rebirthInList1": "Задания, история и настройки останутся.",
    "rebirthInList2": "Испытания, гильдии и команды, членом которых вы были, сохранятся.",
    "rebirthInList3": "Самоцветы, ранг спонсора и уровень участника сохранятся.",
    "rebirthInList4": "Выпавшие или купленные за самоцветы предметы (например, питомцы и скакуны) сохранятся, но вы не сможете ими воспользоваться, пока не разблокируете их снова.",
    "rebirthInList5": "Снаряжение ограниченного выпуска, которое вы купили, может быть куплено заново, даже если связанное с ним событие уже завершилось.",
    "rebirthEarnAchievement": "А еще вы получите достижение за начало нового приключения!",
    "beReborn": "Родитесь заново",
    "rebirthAchievement": "Вы начали новое приключение! Это ваше возрождение <%= number %> и самый высокий уровень, который вы достигали — <%= level %>. Чтобы увеличить это достижение, начните свое следующее новое приключение после того, как достигните еще более высокого уровня!",
    "rebirthBegan": "Начато новое приключение",
    "rebirthText": "Начато новых приключений: <%= rebirths %>",
    "rebirthOrb": "Использован шар возрождения, чтобы начать заново после достижения уровня",
    "rebirthPop": "Начните заново с персонажем 1 уровня, сохранив достижения, коллекционные предметы и задания с историей.",
    "rebirthName": "Шар возрождения",
    "reborn": "Возрождение, макс. уровень <%= reLevel %>"
}