{
    "rebirthNew": "Возрождение: доступно новое приключение!",
    "rebirthUnlock": "Вы раскрыли Возрождение! Особый предмет с Рынка позволит начать игру заново с уровня 1, сохранив при этом свои задания, достижения, питомцев и т.д. Используйте его, чтобы вдохнуть новую жизнь в Habitica, если вам кажется, что вы уже всего достигли, или чтобы испробовать новые возможности со свежим взглядом начинающего персонажа!",
    "rebirthBegin": "Возрождение: Начни новое приключение",
    "rebirthStartOver": "Перерождение позволит вашему персонажу начать всё сначала с 1 уровня.",
    "rebirthAdvList1": "Ваше здоровье полностью восстанавливается.",
    "rebirthAdvList2": "У вас нет опыта и золота.",
    "rebirthAdvList3": "Ваши привычки, ежедневные задания и список дел станут желтыми, а счетчики серий выполненных подряд заданий обнулятся, за исключением заданий для испытаний.",
    "rebirthAdvList4": "У вас будет начальный класс воина, пока вы не заработаете новый класс.",
    "rebirthInherit": "Ваш новый персонаж унаследует несколько вещей от своего предшественника:",
    "rebirthInList1": "Задания, история, снаряжение и настройки сохранятся.",
    "rebirthInList2": "Испытания, гильдии и команды, членом которых вы были, сохранятся.",
    "rebirthInList3": "Самоцветы, ранг спонсора и уровень участника сохранятся.",
    "rebirthInList4": "Выпавшие или купленные за самоцветы предметы (например, питомцы и скакуны) сохранятся, но вы не сможете ими воспользоваться, пока не разблокируете их снова.",
    "rebirthEarnAchievement": "А еще вы получите достижение за начало нового приключения!",
    "beReborn": "Родитесь заново",
    "rebirthAchievement": "Вы начали новое приключение! Это ваше возрождение <%= number %> и самый высокий уровень, который вы достигали — <%= level %>. Чтобы увеличить это достижение, начните свое следующее новое приключение после того, как достигните еще более высокого уровня!",
    "rebirthAchievement100": "Вы начали новое приключение! Это Возрождение <%= number %> для вас, и наивысший Уровень, которого вы достигли равен или больше 100. Чтобы накапливать это Достижение, начните своё следующее новое приключение, когда вы достигнете по крайней мере 100 уровня!",
    "rebirthBegan": "Начато новое приключение",
    "rebirthText": "Начато новых приключений: <%= rebirths %>",
    "rebirthOrb": "Использован шар возрождения, чтобы начать заново после достижения уровня",
    "rebirthOrb100": "Использован шар возрождения, чтобы начать заново после достижения уровня 100 или выше.",
    "rebirthPop": "Начните заново с персонажем 1 уровня, сохранив достижения, коллекционные предметы, снаряжение и задания с историей.",
    "rebirthName": "Шар возрождения",
    "reborn": "Возрождение, макс. уровень <%= reLevel %>",
    "confirmReborn": "Вы уверены?",
    "rebirthComplete": "Вы переродились!"
}