{
    "spellWizardFireballText": "Всплеск пламени",
    "spellWizardFireballNotes": "Языки пламени вырываются вперед и сжигают задание. Вы уменьшаете красноту задания, наносите урон любому монстру, с которым сражаетесь, и получаете опыт — больше для синих заданий.",
    "spellWizardMPHealText": "Эфирная зарядка",
    "spellWizardMPHealNotes": "Поток магической энергии устремляется из ваших рук и заряжает вашу команду. Ваша команда восстанавливает Ману.",
    "spellWizardEarthText": "Землетрясение",
    "spellWizardEarthNotes": "Земля под задачами вашей команды покрывается трещинами и ощутимо трясется, замедляя задачи и сбивая их защиту для ваших атак. Ваша команда получает прибавку к получаемому опыту.",
    "spellWizardFrostText": "Пронизывающий мороз",
    "spellWizardFrostNotes": "Лед прорывается из под земли и поглощает ваши задачи, замораживая их. Серии не обнулятся в конце дня, но незавершенные ежедневные задания все равно будут наносить вам урон!",
    "spellWarriorSmashText": "Мощный удар",
    "spellWarriorSmashNotes": "Вы вкладываете все силы в жесточайший удар по одному заданию. Краснота задания уменьшается, и вы наносите дополнительный урон монстру, с которым сражаетесь.",
    "spellWarriorDefensiveStanceText": "Защитная стойка",
    "spellWarriorDefensiveStanceNotes": "Вы делаете передышку, чтобы расслабиться, и встаете в защитную стойку, приготовившись к натиску задач. Уменьшается урон от ежедневных заданий в конце дня.",
    "spellWarriorValorousPresenceText": "Присутствие духа",
    "spellWarriorValorousPresenceNotes": "Ваше присутствие воодушевляет команду. Обретенная храбрость дает им заряд силы. Члены команды получают дополнительные очки Силы.",
    "spellWarriorIntimidateText": "Устрашающий взор",
    "spellWarriorIntimidateNotes": "Магическая аура окружает вашу команду, защищая вас от повреждений. Члены команды получают ощутимый бонус к Телосложению.",
    "spellRoguePickPocketText": "Карманная кража",
    "spellRoguePickPocketNotes": "Ваши ловкие пальцы обшаривают карманы задачи и находят сокровища. Вы немедленно получаете бонус в виде золота от задачи. Чем «жирнее» (синее) задача, тем больше золота вы крадете!",
    "spellRogueBackStabText": "Удар в спину",
    "spellRogueBackStabNotes": "Беззвучно вы возникаете за спиной задачи и наносите удар. Вы наносите повышенный урон задачи с увеличенной вероятностью критического удара.",
    "spellRogueToolsOfTradeText": "Орудия труда",
    "spellRogueToolsOfTradeNotes": "Вы делитесь своим воровским инструментом с компаньонами, чтобы помочь им в «приобретении» золота. Количество получаемого золота за задачи и шансы выпадения предметов увеличиваются для всей команды в течение этого дня.",
    "spellRogueStealthText": "Уйти в тень",
    "spellRogueStealthNotes": "Вы погружаетесь в тень, натягивая капюшон. Чем выше ваше Восприятие, тем меньше ежедневных заданий обнаружат вас этой ночью.",
    "spellHealerHealText": "Исцеляющий свет",
    "spellHealerHealNotes": "Свет окутывает ваше тело, исцеляя раны. Вы восстанавливаете здоровье.",
    "spellHealerBrightnessText": "Ослепляющая вспышка",
    "spellHealerBrightnessNotes": "Вы вызываете вспышку света, которая ослепляет ваши задачи. Краснота ваших задач снижается.",
    "spellHealerProtectAuraText": "Защитная аура",
    "spellHealerProtectAuraNotes": "Магическая аура окружает вашу команду, защищая вас повреждений. Члены команды получают прибавку к Телосложению.",
    "spellHealerHealAllText": "Благословение",
    "spellHealerHealAllNotes": "Успокаивающий свет окутывает вашу команду и исцеляет их раны. Члены вашей команды восстанавливают здоровье.",
    "spellSpecialSnowballAuraText": "Снежок",
    "spellSpecialSnowballAuraNotes": "Бросьте снежок в товарища по команде! Что может пойти не так? Эффект длится до наступления нового дня компаньона.",
    "spellSpecialSaltText": "Соль",
    "spellSpecialSaltNotes": "Кто-то кинул в вас снежок. Ха-ха, очень смешно. А теперь стряхните с меня снег!",
    "spellSpecialSpookDustText": "Зловещие искры",
    "spellSpecialSpookDustNotes": "Turn a friend into a floating blanket with eyes!",
    "spellSpecialOpaquePotionText": "Эликсир непрозрачности",
    "spellSpecialOpaquePotionNotes": "Отменить эффект Зловещих искр",
    "spellSpecialShinySeedText": "Солнечное семя",
    "spellSpecialShinySeedNotes": "Превратите друга в радостный цветок!",
    "spellSpecialPetalFreePotionText": "Зелье освобождения от лепестков",
    "spellSpecialPetalFreePotionNotes": "Отменить эффект Солнечного семени."
}