{
    "subscription": "Подписка",
    "subscriptions": "Подписки",
    "subDescription": "Отключение рекламы, покупка самоцветов за золото, таинственный предмет каждый месяц, сохранение истории достижений, удвоение предела выпадения предметов, поддержка разработчиков. Нажмите, чтобы узнать больше.",
    "disableAds": "Отключение рекламы",
    "disableAdsText": "Реклама будет отключена на время действия подписки (пользователи с ранее отключенной рекламой сохраняют привилегии).",
    "buyGemsGold": "Возможность покупки самоцветов за золото",
    "buyGemsGoldText": "(1 самоцвет стоит <%= gemCost %> золота) Таким образом, все в игре достигается собственным трудом. Решение призвано снизить влияние оплаты на игровой процесс. Против возможных злоупотреблений введено ограничение на конвертацию — <%= gemLimit %> самоцветов в месяц.",
    "retainHistory": "Сохранение подробной истории",
    "retainHistoryText": "Вся история становится доступна для просмотра в виде графиков и экспорта. История пользователей, не оформивших подписку, консолидируется для оптимизации базы данных.",
    "doubleDrops": "Увеличение дневного предела выпадения предметов в 2 раза",
    "doubleDropsText": "Заполните стойла быстрее!",
    "mysteryItem": "Уникальные ежемесячные предметы для подписчиков",
    "mysteryItemText": "Каждый месяц все подписчики будут получать уникальный предмет — украшение для аватара!",
    "supportDevs": "Поддержка разработки",
    "supportDevsText": "Этому проекту с открытым исходным кодом пригодится любая помощь. Помогите нам поддерживать HabitRPG!",
    "monthUSD": "долларов США в месяц",
    "organization": "Организация",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "Игра в HabitRPG бесплатна для индивидуальных пользователей. Даже для небольших групп с общими интересами — бесплатные (или недорогие)",
    "indivPlan2": "могут использоваться для мотивации участников к совершенствованию: например, для литературных групп, художественных конкурсов и прочего.",
    "groupText1": "В то же время некоторым из руководителей групп требуется больше контроля, конфиденциальности, безопасности и поддержки. Примерами таких групп служат семьи, трудовые коллективы и так далее. Следующие тарифы предоставляют возможность использования группой или организацией частных версий HabitRPG, безопасной и независимой",
    "groupText2": "Ознакомьтесь с преимуществами групповых тарифов и свяжитесь с нами для получения более подробной информации!",
    "planFamily": "Семья (скоро доступно)",
    "planGroup": "Группа (скоро доступно)",
    "dedicatedHost": "Выделенный сервер",
    "dedicatedHostText": "Выделенный хостинг: HabitRPG предоставляет хостинг для Вашей базы данных и сервера. Также возможна установка в корпоративной сети Вашей организации. Если не выбрано иное, используется «Виртуальный хостинг»: Ваша организация будет использовать ту же базу данных, что и HabitRPG в целом, но реализация Habitica будет независимой. Ваши участники ограждены от Таверны и гильдий, но их данные хранятся на том же сервере (в той же базе данных).",
    "individualSub": "Индивидуальная подписка",
    "subscribe": "Подписка",
    "subscribed": "Оформлено",
    "manageSub": "Нажмите для управления подпиской",
    "cancelSub": "Отмена подписки",
    "adminSub": "Подписки администратора",
    "morePlans": "Больше тарифов<br/>Скоро доступно",
    "organizationSub": "Частная организация",
    "organizationSubText": "Члены организации не участвуют в HabitRPG в целом, что обеспечивает концентрацию.",
    "hostingType": "Тип хостинга",
    "hostingTypeText": "Виртуальный хостинг означает, что Ваша организация использует ту же базу данных, что и HabitRPG в целом, но Вы не взаимодействуете с Habitica. Выделенный — означает, что Вы получаете собственный сервер и базу данных. По Вашему выбору, сервер и база данных могут быть предоставлены HabitRPG, или же мы можем произвести установку на Вашем сервере.",
    "dedicated": "Выделенный",
    "customDomain": "Индивидуальный домен",
    "customDomainText": "По Вашему желанию мы можем предоставить индивидуальное доменное имя для установки.",
    "maxPlayers": "Максимум участников",
    "maxPlayersText": "Максимальное число игроков в Вашей частной организации.",
    "unlimited": "Неограниченно",
    "priSupport": "Приоритетная поддержка по вопросам использования и хостингу",
    "priSupportText": "Первоочередность поддержки",
    "timeSupport": "Количество часов поддержки в месяц",
    "timeSupportText": "Вы предоставим поддержку по обучению, ошибкам, установке и запросам новых функций.",
    "gameFeatures": "Игровые особенности",
    "gameNoAds": "Отключение рекламы для участников",
    "gold2Gem": "Возможность покупки самоцветов за золото",
    "gold2GemText": "Члены группы смогут покупать самоцветы за золото, то есть никому из Ваших участников не придется ничего покупать за реальные деньги.",
    "infiniteGem": "Неограниченные самоцветы для лидера",
    "infiniteGemText": "Мы предоставим лидеру организации любое требуемое количество самоцветов для обеспечения призов в испытаниях, создания гильдий и т.п.",
    "notYetPlan": "Тариф недоступен в настоящее время, но нажмите для того, чтобы связаться с нами, и мы будем держать Вас в курсе.",
    "contactUs": "Обратная связь",
    "checkout": "Оформить",
    "buySubsText": "Самоцветы за золото, никакой рекламы, поддержка проекта",
    "sureCancelSub": "Вы уверены, что хотите отменить подписку?",
    "subCanceled": "Подписка перестанет действовать с",
    "subGemPop": "Будучи подписчиком HabitRPG, вы каждый месяц имеете возможность покупать самоцветы за золото. Посмотреть, сколько самоцветов вам доступно, можно в углу иконки самоцвета.",
    "subGemName": "Самоцветы подписчика",
    "timeTravelers": "Путешественники во времени",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> и <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Загадочные путешественники во времени",
    "timeTravelersPopoverNoSub": "Вам понадобятся мистические песочные часы, чтобы призвать загадочных путешественников во времени. <%= linkStart %>Подписчики<%= linkEnd %> получают одни песочные часы за каждые три месяца непрерывной подписки. Возвращайтесь, когда у вас будут песочные часы, и путешественники во времени добудут вам подарочный набор подписчика из прошлого... или даже из будущего.",
    "timeTravelersPopover": "Раз у тебя есть мистические песочные часы, мы счастливы отправиться для тебя в прошлое! Пожалуйста, выбери таинственный набор, который ты хочешь получить. Посмотреть список прошлых наборов можно <%= linkStart %>здесь<%= linkEnd %>! Если этого недостаточно, то, возможно, тебя заинтересует один из наших модных футуристических наборов в стиле стимпанк?",
    "mysticHourglassPopover": "Таинственные песочные часы позволяют приобрести наборы подписчиков предыдущих месяцев.",
    "subUpdateCard": "Обновить карточку",
    "subUpdateTitle": "Обновить",
    "subUpdateDescription": "Обновите данные карты для оплаты."
}