{
    "iAcceptCommunityGuidelines": "I hereby agree to follow yer landlubber's Community Laws",
    "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this is an all-ages chat, so please keep content and language appropriate! Consult the Community Guidelines in the sidebar if you have questions.",
    "commGuideHeadingWelcome": "Welcome t' Habitica",
    "commGuidePara001": "Greetings, adventurer! Welcome t' Habitica, land o' deck-swabbin', good livin', an' th' occasional rampaging sea beast. Me mates and I have a cheerful crew full o' helpful sailors supportin' each other on their way t' betterin' themselves.",
    "commGuidePara002": "To keep ye landlubbers safe an' productive an' moral high, we've drawn up some guidelines. We worked real hard t' make 'em simple an' friendlylike. Read 'em or there will be flogging.",
    "commGuidePara003": "These guidelines be applyin' t' all o' our hideouts: Trello, GitHub, Transifex, th' Wikia (wiki) 'n any others ye may come across. When unforeseen storms erupt 'n the sailin' be rough, the mods may respond by editin' the guidelines to keep ye and yer crew safe from scoundrels 'n necromancers. Be not afraid, me hearties, ye'll be told by Cap'n Bailey if the guidelines be changin',.",
    "commGuidePara004": "Now hoist the sails and keep yer eyes peeled fer treasure; we're settin' sail!",
    "commGuideHeadingBeing": "Bein' a Habitician",
    "commGuidePara005": "Habitica first an' foremost be a website devoted t' improvement. As a result, we've been lucky t' attract one o' the warmest, kindest, most courteous an' supportive communities on th' internet. There be many traits that make up Habiticans. Some o' th' most common an' most notable be:",
    "commGuideList01A": "<strong>A Helpful Spirit.</strong> Many scallywags devote time an' energy helpin' out new hands o' th' community an' guidin' 'em. Habitica Help, fer example, is a Ship devoted jus' t' answerin' scallywags's questions. If ye reckon ye can help, don't be shy!",
    "commGuideList01B": "<strong>A Diligent Attitude.</strong> Habiticans work hard t' improve their lives, but also help build th' site an' improve it constantly. We be an open-source project, so we all be constantly workin' t' make th' site th' best place it can be.",
    "commGuideList01C": "<strong>A Supportive Demeanor.</strong> Habiticans cheer fer each other's victories, an' comfort each other durin' th' hard times. We lend strength t' each other an' lean on each other an' learn from each other. In crews, we do this with our spells; in chat rooms, we do this with kind an' supportive words.",
    "commGuideList01D": "<strong>A Respectful Manner.</strong> We all have different backgrounds, different skill sets, an' different opinions. That's part o' what makes our community so wonderful! Habiticans respect these differences an' celebrate them. Stick around, an' soon ye will have friends from all walks o' life.",
    "commGuideHeadingMeet": "Meet the Staff and Mods!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres. Staff and Mods will often precede official statements with the words \"Mod Talk\" or \"Mod Hat On\".",
    "commGuidePara007": "Staff be holdin' purple flags that been touched by me lady's golden crown.  They be Heroes of ther' land.",
    "commGuidePara008": "Privateers be hav'n dark blue flags touched by stars. Thar title be \"Guardian\". The only exception be Bailey, who, bein' an NPC, has a black and green flag emblazoned by a lonely star. ",
    "commGuidePara009": "The current Staff Members be (from port t' starboard):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> on GitHub",
    "commGuidePara010": "There be also a couple 'a Moderators assistin' the staff members. They be wise fellows, so respect and heed 'em or else!",
    "commGuidePara011": "The current Moderators be (from port to starboard):",
    "commGuidePara011a": "gossipin' in the Pub",
    "commGuidePara011b": "on GitHub/Wikia",
    "commGuidePara011c": "on Wikia",
    "commGuidePara011d": "on GitHub",
    "commGuidePara012": "If ye 'ave an issue er concern about a particular Mod, please send an email t' Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "In an ocean as wide as Habitica, Pirates come and go, sometimes the Privateers be needin' a break.  These here be Privateers Emeritus.  They have swabbed the deck and walked the plank and no longer have yer special powers, but they still be honorable.",
    "commGuidePara014": "Privateers Emeritus:",
    "commGuideHeadingPublicSpaces": "Gatherin' Places in Habitica",
    "commGuidePara015": "Habitica be havin' two kinds o' social spaces: public, and private. Public spaces include th' Pub, Public Ships, GitHub, Trello, an' th' Wiki. Private spaces are Private Ships, crew chat, an' Private Messages. All Display Names must comply with th' public space guidelines. T' change yer Display Name, go on th' website to User > Profile an' click on th' \"Edit\" button.",
    "commGuidePara016": "When navigating ther' rough seas in Habitica, some landlubber guidelines to seek out ye shold abide by so yer don't go gettin' sea sick on me boat. These be adventures ye will fancy.",
    "commGuidePara017": "<strong>Respect each other.</strong> Be courteous, kind, friendly, an' helpful. Remember: Habiticans come from all backgrounds an' have had wildly divergent experiences. This be part o' what makes Habitica so cool! Buildin' a community means respectin' an' celebratin' our differences as well as our similarities. Here be some easy ways t' respect each other:",
    "commGuideList02A": "<strong>Obey all o' th' Terms an' Conditions.</strong>",
    "commGuideList02B": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group.</strong> Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense o' humor, and so something that ye consider a joke may be hurtful t' another. Attack yer Dailies, not each other.",
    "commGuideList02C": "<strong>Keep discussions appropriate fer all ages.</strong> We have many young Habiticans who be usin' th' site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02D": "<strong>Avoid profanity.</strong> This be includin' milder, religious-based oaths that may be acceptable elsewhere-we 'ave scallywags from all religious an' cultural backgrounds, an' we want t' make sure that all o' 'em feel comfortable in public spaces. <strong>If a seadog or staff member tells ye that a term be disallowed on Habitica, even if 'tis a term that ye did not realize was problematic, that decision be final.</strong> Additionally, slurs will be dealt wit' very severely, as they be also a violation o' th' Terms o' Service.",
    "commGuideList02E": "<strong>Avoid extended discussions o' divisive topics outside o' th' Back Corner.</strong> If ye feel that someone has said something rude or hurtful, do not engage them. A single, polite comment, such as \"That joke makes me feel uncomfortable,\" be fine, but bein' harsh or unkind in response t' harsh or unkind comments heightens tensions an' makes Habitica a more negative space. Kindness an' politeness helps others understand where ye be comin' from.",
    "commGuideList02F": "<strong>Comply immediately with any Mod request</strong> t' cease a discussion or move it t' th' Back Corner. Last words, partin' shots an' conclusive zingers should all be delivered (courteously) at yer \"table\" in th' Back Corner, if allowed.",
    "commGuideList02G": "<strong>Take time t' reflect instead o' respondin' in anger</strong> if someone tells ye that somethin' ye said or did made 'em uncomfortable. There be great strength in bein' able t' sincerely apologize t' someone. If ye feel that th' way they responded t' ye was inappropriate, contact a mod rather than callin' 'em out on it publicly.",
    "commGuideList02H": "<strong>Divisive/contentious conversations best be reported t' mods</strong> by flaggin' th' messages involved. If ye feel that a conversation be gettin' heated, o'erly emotional, or hurtful, cease t' engage. Instead, flag th' posts t' let us know about it. Moderators will respond as quickly as possible. It be our job t' keep ye safe. If ye feel screenshots may be helpful, please email 'em t' <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Do not spam.</strong> Spamming may include, but is not limited to: posting th' same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, or posting many messages in a row. Askin' fer sapphires or a subscription in any of the chat spaces or via Private Message also be considered spammin'.",
    "commGuideList02J": "<strong>Please avoid posting large header text in the public chat spaces, particularly the Tavern.</strong> Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>In private spaces,</strong> users have more freedom t' discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting any discriminatory, violent, or threatenin' content. Note that, because Challenge names appear in th' winner's public profile, ALL Challenge names must obey th' public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by flagging to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally flagging innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM please take screenshots and email them to Lemoness at <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Some gatherin' places in Habitica abide by more guideline scrolls.",
    "commGuideHeadingTavern": "The Tavern",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Conversation tends t' revolve around casual chattin' an' productivity or life improvement tips.",
    "commGuidePara024": "Because the Tavern chat can on'y hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-huntin' should be banned, etc.). These conversations should be taken t' an applicable guild or th' Back Corner (more information below).",
    "commGuidePara027": "<strong>Don't be discussin' anything addictive in th' Tavern.</strong> Many people use Habitica t' try t' quit their bad Habits. Hearin' people talk about addictive/illegal substances may make this much harder for 'em! Respect yer fellow Tavern-goers an' take this into consideration. This includes, but is not exclusive to: smokin', alcohol, pornography, gambling, an' drug use/abuse.",
    "commGuideHeadingPublicGuilds": "Public Ships",
    "commGuidePara029": "<strong>Public Ships be much like th' Tavern, except that instead o' being centered around general conversation, they have a focused theme.</strong> Public guild chat should focus on this theme. For example, members o' th' Wordsmiths guild might be cross if they found the conversation suddenly focusin' on gardenin' instead of writin', an' a Dragon-Fanciers guild might not have any interest in decipherin' ancient runes. Some guilds be more lax about this than others, but in general, <strong>try t' stay on topic!</strong>",
    "commGuidePara031": "<strong>Some public Ships will be containin' sensitive topics such as depression, religion, politics, etc.</strong> This be fine as long as th' conversations therein do not violate any o' th' Terms an' Conditions or Public Space Rules, an' as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>No Ships, Public or Private, should be created for th' purpose o' attackin' any group or individual. Creatin' such an Ship be grounds for an instant ban.</strong> Fight bad habits, not yer fellow adventurers!",
    "commGuidePara037": "All Tavern Challenges an' Public Ship Challenges must comply with these rules as well.",
    "commGuideHeadingBackCorner": "The Starboard Side",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello Boards",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica uses four different Trello boards:",
    "commGuideList03A": "The <strong>Main Board</strong> be a place t' request an' vote on site features.",
    "commGuideList03B": "The <strong>Mobile Board</strong> be a place t' request an' vote on mobile app features.",
    "commGuideList03C": "The <strong>Pixel Art Board</strong> be a place t' discuss an' submit pixel art.",
    "commGuideList03D": "This here <strong>Adventure Board</strong> be a place t' chat an' hand ov'r ye adventure idears.",
    "commGuideList03E": "The <strong>Wiki Board</strong> be a place t' improve, discuss an' request new wiki content.",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and th' Public Spaces rules apply.</strong> Users should avoid goin' off-topic in any o' th' boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved t' th' Back Corner Ship.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica uses GitHub t' track bugs an' contribute code.</strong> It's the smithy where th' tireless Blacksmiths forge th' features! <strong>All th' Public Spaces rules apply.</strong> Be sure t' be polite t' th' Blacksmiths -- they have a lot o' work t' do, keepin' the site running! Hooray, Blacksmiths!",
    "commGuidePara044": "The following users are <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>owners</a> of the Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>The Habitica wiki collects information about th' site.</strong> It also hosts a few forums similar t' the Ships on Habitica. Hence, all th' Public Space rules apply.",
    "commGuidePara046": "The Habitica wiki can be considered t' be a database o' all things Habitica. It provides information about site features, guides t' play th' game, tips on how ye can contribute t' Habitica an' also provides a place for ye t' advertise yer guild or party an' vote on topics.",
    "commGuidePara047": "Since the wiki be hosted by Wikia, the terms an' conditions of Wikia also apply in addition t' th' rules set by Habitica an' th' Habitica wiki site.",
    "commGuidePara048": "The wiki be an entire chatting' an' meetin' with all yer scallewags; ther' be extra rules on this here ship:",
    "commGuideList04A": "Requesting new pages or major changes on th' Wiki Trello board",
    "commGuideList04B": "Bein' open t' other peoples' suggestion about yer edit",
    "commGuideList04C": "Discussin' any conflict o' edits within th' page's talk page",
    "commGuideList04D": "Bringing any unresolved conflict t' th' attention o' wiki admins",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Not cannonballin' ye mates ship nor scrolls to better ye self.",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Using an impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content be relevant t' th' whole site o' Habitica and not pertainin'  t' a particular Ship or crew (such information can be moved t' th' forums)",
    "commGuidePara049": "Th' following people be th' current wiki administrators:",
    "commGuidePara049A": "The following moderators can make emergency edits in situations where a moderator is needed and the above admins are unavailable:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "Walking th' Plank",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, an' work t' make th' whole community fun an' friendly. However, once in a blue moon, somethin' that a Habitican does may violate one o' th' above guidelines. When this happens, th' Mods will take whatever actions they deem necessary t' keep Habitica safe an' comfortable for everyone.",
    "commGuidePara051": "<strong>There be  a variety o' infractions, an' they be dealt with depending on their severity.</strong> These are not conclusive lists, an' Mods have a certain amount o' discretion. The Mods will take context into account when evaluatin' infractions.",
    "commGuideHeadingSevereInfractions": "Severe Infractions",
    "commGuidePara052": "Severe infractions greatly harm th' safety o' Habitica's community an' users, an' therefore have severe consequences as a result.",
    "commGuidePara053": "The followin' be examples o' some severe infractions. This be not a comprehensive list.",
    "commGuideList05A": "Violation o' Terms an' Conditions",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalkin', Cyber-Bullyin', Flamin', an' Trollin'",
    "commGuideList05C": "Violation o' Probation",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, th' consequences may grow more severe.",
    "commGuidePara055": "Th' following be some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Backseat Moddin'. T' quickly clarify a relevant point: A friendly mention o' th' rules be fine. Backseat modding consists o' tellin', demandin', and/or strongly implying that someone must take an action that ye describe t' correct a mistake. Ye can alert someone t' th' fact that they have committed a transgression, but please do not demand an action-for example, sayin' , \"Just so ye know, profanity be discouraged in th' Tavern, so ye may want t' delete that,\" would be better than sayin', \"I'm goin' t' have t' ask ye t' delete that post.\"",
    "commGuideList06C": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06D": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue t' occur, they can lead t' more severe consequences over time.",
    "commGuidePara057": "The following be some examples of Minor Infractions. This be not a comprehensive list.",
    "commGuideList07A": "First-time violation o' Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has t' say \"Please Don't do this\" t' a user, it can count as a very minor infraction fer tha' user. An example might be \"Mod Talk: Please Don't keep arguin' in favor of this feature idea after we've told ye several times that it be infeasible.\" In many cases, th' Please Don't will be th' minor consequence as well, but if Mods have t' say \"Please Don't\" t' th' same user enough times, the triggerin' Minor Infractions will start t' count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Punishment",
    "commGuidePara058": "In Habitica -- as on th' seven seas -- every action has a consequence, whether it be gettin' strong from heavin' the masts, gettin' th' scurvy from poor nutrition, or passin' through a strait 'cause ye be studyin' yer charts.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences be outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "what yer sin be",
    "commGuideList08B": "what yer punishment be",
    "commGuideList08C": "what t' do t' correct the situation an' restore yer status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email in addition to or instead of a post in the forum in which the infraction occurred.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples o' Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09B": "Account deletions",
    "commGuideList09C": "Permanently disablin' (\"freezin'\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples o' Moderate Consequences",
    "commGuideList10A": "Restricted public parlay privileges",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "Restricted private parlay privileges",
    "commGuideList10C": "Restricted Ship/challenge creation privileges",
    "commGuideList10D": "Temporarily disablin' (\"freezin'\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion o' Contributor Tiers",
    "commGuideList10F": "Putting users in \"Th' Brig\"",
    "commGuideHeadingMinorConsequences": "Examples o' Minor Consequences",
    "commGuideList11A": "Reminders o' Public Space Guidelines",
    "commGuideList11B": "Warnin's",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Privateers/First Mates may be deletin' mutinous content)",
    "commGuideList11E": "Edits (Privateers/First Mates be editin' mutinous content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica be an open sea devoted t' self-improvement, an' we believe in second chances. <strong>If ye commit an infraction and be keel hauled, gaze upon it as a chance t' evaluate yer actions an' strive t' be a better member o' th' crew.</strong>",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If ye not be understandin' yer consequences, or th' nature o' yer infraction, ask th' Staff/Moderators</strong> for help so ye can avoid committin' infractions in th' future.",
    "commGuideHeadingContributing": "Contributin' t' Habitica",
    "commGuidePara064": "Habitica be an open-source ship, meanin' any Habiticans be welcome t' come aboard! Th' ones who do will reap their share o' treasure accordin' to the following tier o' rewards:",
    "commGuideList12A": "Habitica Contributor's badge, plus 3 Gems.",
    "commGuideList12B": "Contributor Arrrmor, plus 3 Sapphires.",
    "commGuideList12C": "Contributor Helmet, plus 3 Sapphires.",
    "commGuideList12D": "Contributor Sword, plus 4 Sapphires.",
    "commGuideList12E": "Contributor Shield, plus 4 Sapphires.",
    "commGuideList12F": "Contributor Pet, plus 4 Sapphires.",
    "commGuideList12G": "Contributor Ship Invite, plus 4 Sapphires.",
    "commGuidePara065": "Mods be chosen from among Seventh Tier contributors by th' Staff an' preexistin' Moderators. Note that while Seventh Tier Contributors have worked hard on behalf o' th' site, not all o' them speak with th' authority o' a Mod.",
    "commGuidePara066": "There be some important things t' note about th' Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers be discretionary.</strong> They be assigned at th' discretion o' Moderators, based on many factors, including our perception o' th' work ye be doin' an' its value in th' community. We reserve th' right t' change th' specific levels, titles an' rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as ye progress.</strong> If ye made one monster, or fixed a small bug, that may be enough t' give ye yer first contributor level, but not enough t' get you th' next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scalin' the difficulty, we look at all yer contributions, so tha' people who do a little bit o' art, then fix a small bug, then dabble a bit in th' wiki, do not proceed faster than people who be workin' hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted t' th' next tier.</strong> Mods have th' right t' freeze user advancement due t' infractions. If this happens, th' user will always be informed o' th' decision, and how t' correct it. Tiers may also be removed as a result o' infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<%= hrefCommunityManagerEmail %>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now venture forth, ye scurvy dog, into the great blue yonder and send them Dailies to Davy Jones' locker.",
    "commGuideHeadingLinks": "Useful Links",
    "commGuidePara069": "Th' followin' talented artists contributed t' these illustrations:",
    "commGuideLink01": "Habitica Help: Ask a Question",
    "commGuideLink01description": "a guild for any players to ask questions about Habitica!",
    "commGuideLink02": "Th' Back Corner Ship",
    "commGuideLink02description": "a Ship for th' discussion o' long or sensitive topics.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Th' Wiki</a>",
    "commGuideLink03description": "th' biggest collection o' information about Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "for bug reports or helpin' code programs!",
    "commGuideLink05": "Th' Main Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "Th' Mobile Trello",
    "commGuideLink06description": "fer mobile feature requests.",
    "commGuideLink07": "Th' Arrrt Trello",
    "commGuideLink07description": "fer submittin' pixel arrrt.",
    "commGuideLink08": "Th' Quest Trello",
    "commGuideLink08description": "for submittin' quest writin'.",
    "lastUpdated": "Last updated:"
}