{
    "iAcceptCommunityGuidelines": "I hereby agree to follow yer landlubber's Community Laws",
    "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this is an all-ages chat, so please keep content and language appropriate! Consult the Community Guidelines in the sidebar if ya have questions.",
    "lastUpdated": "Last updated:",
    "commGuideHeadingWelcome": "Welcome t' Habitica!",
    "commGuidePara001": "Greetings, me adventurin' lad! Welcome t' Habitica, the land of productivity, healthy living, and yer occasional rampaging gryphon. We've a cheerful community full o' helpful people supporting each o'er on 'eir way t' self-improvement. T' fit in, all it takes is a positive attitude, a respectful manner, and the understanding that ev'ryone has diff'rent skills and limitations -- including you! Habiticans are patient with one another and try t' help whenever they can.",
    "commGuidePara002": "T' help keep ev'ryone safe, happy, and productive in the community, we do have some guidelines. We've carefully crafted 'em t' make 'em as friendly and easy-t'-read as possible. Please take yer time t' read 'em before ya start chattin'.",
    "commGuidePara003": "These guidelines be applyin' t' all o' our hideouts: Trello, GitHub, Transifex, th' Wikia (wiki) 'n any others ye may come across. When unforeseen storms erupt 'n the sailin' be rough, the mods may respond by editin' the guidelines to keep ye and yer crew safe from scoundrels 'n necromancers. Be not afraid, me hearties, ye'll be told by Cap'n Bailey if the guidelines be changin',.",
    "commGuidePara004": "Now hoist the sails and keep yer eyes peeled fer treasure; we're settin' sail!",
    "commGuideHeadingInteractions": "Int'ractions in Habitica",
    "commGuidePara015": "Habitica has two kinds o' social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, Party chat, and Private Messages. All Display Names must comply with the public space guidelines. T' change yer Display Name, go on yer website to User > Profile and click on the \"Edit\" button.",
    "commGuidePara016": "When navigating ther' rough seas in Habitica, some landlubber guidelines to seek out ye shold abide by so yer don't go gettin' sea sick on me boat. These be adventures ye will fancy!",
    "commGuideList02A": "<strong>Ay you thar! Respect ye fellow pirates</strong>. Be courteous, kind, friendly, and helpful. Remember: Habiticans come from many diff'rent seas and have had many diff'rent journeys. This be a part o' what makes Habitica so cool! Building a community means respecting and celebrating our diff'rences as well as our similarities. Here be some easy ways to respect your fellow pirates:",
    "commGuideList02B": "<strong>Ya landlubber! Beware the <a href='/static/terms' target='_blank'>Terms and Conditions</a></strong> ya must follow 'em.",
    "commGuideList02C": "<strong>Don't post images or text that's violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any other pirate or pirate band</strong>. Not even as a joke. This here includes slurs as well as statements. Not ev'ry pirate has the same sense o' humor, and so somethin' that ye consider a joke may be hurtful to another pirate. Attack your Dailies (and other sea monsters), not other pirates.",
    "commGuideList02D": "<strong>Keep yer discussions appropriate for all ages</strong>. There be many young Habiticans who ride the boat of Habitica! Let's not tarnish them innocent pirates or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This be including milder, religious-based oaths that may be acceptable in other seas</strong>. We have people from all religious, cultural backgrounds, and pirate bands, and we want t' make sure that all o' 'em feel comfortable on public decks. <strong>If there be a moderator or staff member that tells ya that a term is disallowed on Habitica, even if it's a term that ya did'nt realize was problematic, that decision is final</strong>. Additionally, slurs'll be dealt with very severely, as they also be a violation o' the Terms of Service.",
    "commGuideList02F": "<strong>Avoid them long, extended discussions of divisive topics in yer Tavern and where it'd be off-topic</strong>. If ya feel tha' someone's said somethin' rude or hurtful, don't engage 'em. If someone mentions somethin' that's allowed by the guidelines but which's hurtful t' ya, it’s okay t' politely let someone know tha'. If it's against them guidelines or those Terms o' Service, ya should flag it and let yer fellow mod respond. When in doubt, flag the post.",
    "commGuideList02G": "<strong>Comply immediately with any of them Mod requests</strong>. This could include, but's no' limited ter, requesting ya limit yer posts in a particular ocean, editing yer profile t' remove unsuitable content, asking ya t' move yer discussion t' a more suitable space, etc.",
    "commGuideList02H": "<strong>Take some o' yer time t' reflect instead o' respondin' in anger</strong> if someone tells ya that somethin' ya said or did made 'em be uncomfortable. There's great pirate strength in bein' able t' sincerely apologize t' someone. If ya feel that the way they responded t' ya was inappropriate, contact a mod rather than callin' 'em out on it publicly.",
    "commGuideList02I": "<strong>Divisive/contentious conversations should be reported t' yer mods</strong> by flaggin' the messages involved or usin' the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>. If ya feel tha' a conversation is gettin' heated, overly emotional, or hurtful, cease t' engage. Instead, report them posts t' let us know about it. Moderators'll respond as quickly as poss'ble. It's our job t' keep ya safe. If ya feel tha' more context's required, ya can report the problem usin' the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuideList02J": "<strong>Don't spam 'em chats</strong>. Spammin' may include, but's no' limited ter: postin' the same comment or query in multiple places, postin' links withou' explanation or context, postin' nonsensical messages, posting multiple promotional messages 'bout a Guild, Party or Challenge, or postin' many messages in a row. Askin' fer gems or a subscription in any o' the chat spaces or via Private Message is also considered t' be spammin'. If people clickin' on a link will result in any benefit to ya, ye need t' disclose tha' in the text o' yer message or tha'll also be considered spam.<br/><br/>It's up to them mods t' decide if somethin' constitutes spam or might lead t' spam, even if ya don’t feel tha' ya've been spamming. Fer example, advertisin' a Guild is acceptable once or twice, but multiple posts in one day'd pro'bly constitute spam, no ma'er how useful that Guild be!",
    "commGuideList02K": "<strong>Avoid postin' large header text in them public chat spaces, particularly in yer Tavern</strong>. Much like ALL CAPS, it reads as 'ough ya were yellin', and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>We 'ighly discourage the exchange of pers'nal info -- particularly info tha' can be used t' identify ya -- in public chat spaces</strong>. Identifyin' info can include but's no' lim'ted ter: yer address, yer email address, and yer API token/password. This be fer yer safety! Staff or moderators may remove such posts at their discretion. If ye be asked fer personal info in a private Guild, Party, or PM, we 'ighly recommend tha' ya politely refuse and alert the staff and moderators by either 1) flagging the message if it's in a Party or private Guild, or 2) filling ou' the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and includin' screenshots.",
    "commGuidePara019": "<strong>In private spaces</strong>, users've more freedom t' discuss whatev'r topics they'd like, but they still may not vi'late them Terms an' Conditions, includin' postin' slurs or any of that discriminatory, violent, or threatenin' content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Private Mess'ges (PMs)</strong> have some additional guidelines. If someone's blocked ya, don't contact 'em elsewhere t' ask 'em t' unblock ya. Additionally, ya shouldn't send PMs t' someone askin' fer support (since public answers t' support questions are helpful t' the community). Fin'lly, don't send anyone PMs beggin' fer a gift o' gems or a subscription, as this can be considered spammin'.",
    "commGuidePara020A": "<strong>If ya see a post tha' ya believe's in vi'lation o' the public space guidelines outlined above, or if ya see a post tha' concerns ya or makes ya uncomfortable, ya can bring it t' the attention o' Moderators an' Staff by clickin' the flag icon t' report it</strong>. A Staff member or Moderator'll respond t' the situation as soon as poss'ble. Please note tha' intentionally reportin' innocent posts is an infraction o' these Guidelines (see b'low in “Infractions”). PMs cannot be flagged at this time, so if ya need t' report a PM, please contact the Mods via the form on the “Contact Us” page, which ya can also access via the help menu by clickin' “<a href='http://contact.habitica.com/' target='_blank'>Contact the Moderation Team</a>.” Ya may want t' do this if there're mult'ple problematic posts by the same person in diff'rent Guilds, or if the situation requires some explanation. You may contact us in yer native language if that be easier fer ya: we may have t' use Google Translate, but we want ya t' feel comfortable 'bout contactin' us if ya've a problem.",
    "commGuidePara021": "Some gatherin' places in Habitica abide by more guideline scrolls.",
    "commGuideHeadingTavern": "Yer Tavern",
    "commGuidePara022": "Yer Tavern be the main spo' fer Habitican pirates t' mingle. Daniel the Innkeeper keeps the place spic'n'span, an Lemoness'll happily conjure up some lem'nade while ya sit an' chat. Jus' keep in mind…",
    "commGuidePara023": "<strong>Conversation tends to revolve around casual chatting and productivity or life improvement tips</strong>. Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable Guild.  A Mod may direct you to a suitable Guild, but it is ultimately your responsibility to find and post in the appropriate place.",
    "commGuidePara024": "<strong>Don't discuss anything addictive in the Tavern</strong>. Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Public Ships",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Walking th' Plank",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, an' work t' make th' whole community fun an' friendly. However, once in a blue moon, somethin' that a Habitican does may violate one o' th' above guidelines. When this happens, th' Mods will take whatever actions they deem necessary t' keep Habitica safe an' comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Severe Infractions",
    "commGuidePara052": "Severe infractions greatly harm th' safety o' Habitica's community an' users, an' therefore have severe consequences as a result.",
    "commGuidePara053": "The followin' be examples o' some severe infractions. This be not a comprehensive list.",
    "commGuideList05A": "Violation o' Terms an' Conditions",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalkin', Cyber-Bullyin', Flamin', an' Trollin'",
    "commGuideList05C": "Violation o' Probation",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, th' consequences may grow more severe.",
    "commGuidePara055": "Th' following be some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue t' occur, they can lead t' more severe consequences over time.",
    "commGuidePara057": "The following be some examples of Minor Infractions. This be not a comprehensive list.",
    "commGuideList07A": "First-time violation o' Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Punishment",
    "commGuidePara058": "In Habitica -- as on th' seven seas -- every action has a consequence, whether it be gettin' strong from heavin' the masts, gettin' th' scurvy from poor nutrition, or passin' through a strait 'cause ye be studyin' yer charts.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences be outlined below.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "what yer sin be",
    "commGuideList08B": "what yer punishment be",
    "commGuideList08C": "what t' do t' correct the situation an' restore yer status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples o' Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09C": "Permanently disablin' (\"freezin'\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples o' Moderate Consequences",
    "commGuideList10A": "Restricted public and/or private chat privileges",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Temporarily disablin' (\"freezin'\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion o' Contributor Tiers",
    "commGuideList10F": "Putting users in \"Th' Brig\"",
    "commGuideHeadingMinorConsequences": "Examples o' Minor Consequences",
    "commGuideList11A": "Reminders o' Public Space Guidelines",
    "commGuideList11B": "Warnin's",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Privateers/First Mates may be deletin' mutinous content)",
    "commGuideList11E": "Edits (Privateers/First Mates be editin' mutinous content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Meet the Staff and Mods!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "Staff be holdin' purple flags that been touched by me lady's golden crown.  They be Heroes of ther' land.",
    "commGuidePara008": "Privateers be hav'n dark blue flags touched by stars. Thar title be \"Guardian\". The only exception be Bailey, who, bein' an NPC, has a black and green flag emblazoned by a lonely star. ",
    "commGuidePara009": "The current Staff Members be (from port t' starboard):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> on GitHub",
    "commGuidePara010": "There be also a couple 'a Moderators assistin' the staff members. They be wise fellows, so respect and heed 'em or else!",
    "commGuidePara011": "The current Moderators be (from port to starboard):",
    "commGuidePara011a": "gossipin' in the Pub",
    "commGuidePara011b": "on GitHub/Wikia",
    "commGuidePara011c": "on Wikia",
    "commGuidePara011d": "on GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Now venture forth, ye scurvy dog, into the great blue yonder and send them Dailies to Davy Jones' locker.",
    "commGuideHeadingLinks": "Useful Links",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "Th' followin' talented artists contributed t' these illustrations:"
}
