{
    "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this be an all-ages chat, so please keep content an' language appropriate! Consult th' Code o' Conduct in th' sidebar if ye 'ave questions.",
    "lastUpdated": "Last updat'd:",
    "commGuideHeadingWelcome": "Welcome t' Habitica!",
    "commGuidePara001": "Greetin's, me adventurin' lad! Welcome t' Habitica, th' land o' productivity, healthy livin', an' yer occasional rampagin' gryphon. We've a cheerful community full o' helpful people supportin' each oth'r on their way t' self-improvem'nt. T' fit in, all it takes be a positive attitude, a respectful mann'r, an' th' understanding that ev'ryone has diff'rent skills an' limitations -- including ye! Habiticans be patient wit' one anoth'r an' try t' help whenev'r they can.",
    "commGuidePara002": "T' help keep ev'ryone safe, happy, an' productive in th' community, we do 'ave some guidelines. We've carefully craft'd 'em t' make 'em as friendly an' easy-t'-read as possible. Please take yer time t' read 'em before ye start chattin'.",
    "commGuidePara003": "These rules be applyin' t' all o' our hideouts: Trello, GitHub, Weblate, th' Wikia (wiki) an' any others ye may come across. Sometimes, unforeseen situations may arise, like storms erupt or the sailin' bein' rough. When this happens, th' mods may respond by editin' th' guidelines t' keep ye and yer crew safe from new threats. Be not afraid, me hearties, ye'll be told by Cap'n Bailey if the guidelines be changin'.",
    "commGuideHeadingInteractions": "Int'ractions in Habitica",
    "commGuidePara015": "Habitica has two kinds o' social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, Party chat, and Private Messages. All Displayed Pirate Names must comply with the public space guidelines. T' change yer Display Name, go on yer website to User > Profile and click on the \"Edit\" button.",
    "commGuidePara016": "When navigating ther' rough seas in Habitica, some landlubber guidelines to seek out ye shold abide by so yer don't go gettin' sea sick on me boat. These be adventures ye will fancy!",
    "commGuideList02A": "<strong>Respect ye fellow pirates</strong>. Be courteous, kind, friendly, an' helpful. Rememb'r: Habiticans come from many diff'rent seas an' 'ave had many diff'rent journeys. This be a part o' what makes Habitica so cool! Buildin' a community means respectin' an' celebratin' our diff'rences as well as our similarities. Here be some easy ways t' respect yer fellow pirates:",
    "commGuideList02B": "<strong>Ye landlubber! Beware th' <a href='/static/terms' target='_blank'>Terms an' Conditions</a></strong>.",
    "commGuideList02C": "<strong>Don't post images or text that be violent, threatenin', or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any other pirate or pirate band</strong>. Not even as a joke. This here includes slurs as well as statements. Not ev'ry pirate has th' same sense o' humor, an' so somethin' that ye consider a joke may be hurtful t' anoth'r pirate. Attack yer Dailies (an' other sea monsters), not other pirates.",
    "commGuideList02D": "<strong>Keep yer discussions appropriate for all ages</strong>. There be many young Habiticans who ride the boat of Habitica! Let's not tarnish them innocent pirates or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This be including milder, religious-based oaths that may be acceptable in oth'r seas</strong>. We 'ave people from all religious, cultural ba'groun's, an' we want t' make sure that all o' 'em feel comfortable on public decks. <strong>If there be a moderator or staff member that tells ye that a term is disallow'd on Habitica, even if it's a term that ye did not realize was problematic, that decision is final</strong>. Additionally, slurs'll be dealt wit' very severely, as they also be a violation o' th' Terms of Service.",
    "commGuideList02F": "<strong>Avoid them long, extended discussions of divisive topics in yer Tavern and where it'd be off-topic</strong>. If ya feel tha' someone's said somethin' rude or hurtful, don't engage 'em. If someone mentions somethin' that's allowed by the guidelines but which's hurtful t' ya, it’s okay t' politely let someone know tha'. If it's against them guidelines or those Terms o' Service, ya should flag it and let yer fellow mod respond. When in doubt, flag the post.",
    "commGuideList02G": "<strong>Comply immediately with any of them Mod requests</strong>. This could include, but's no' limited ter, requesting ya limit yer posts in a particular ocean, editing yer profile t' remove unsuitable content, asking ya t' move yer discussion t' a more suitable space, etc.",
    "commGuideList02J": "<strong>Don't spam 'em chats</strong>. Spammin' may include, but's not limit'd t': postin' th' same comment or query in multiple places, postin' links withou' explanation or context, postin' nonsensical messages, postin' multiple promotional messages 'bout a Ship, Crew or Challenge, or postin' many messages in a row. Askin' fer sapphires or a subscr'ption in any o' th' chat spaces or via Private Message also be consider'd t' be spammin'. If people clickin' on a link will result in any benefit t' ye, ye need t' disclose that in th' text o' yer message or tha'll also be consider'd spam.<br/><br/>It's up t' them mods t' decide if somethin' constitutes spam or might lead t' spam, ev'n if ye don’t feel tha' ye've been spammin'. Fer example, advertisin' a Ship be acceptable once or twice, but multiple posts in one day'd pro'bly constitute spam, no matt'r how useful that Ship be!",
    "commGuideList02K": "<strong>Avoid postin' large header text in them public chat spaces, particularly in th' Tavern</strong>. Much like ALL CAPS, it reads as if ye were yellin', an' interferes wit' th' comfortable atmosphere.",
    "commGuideList02L": "<strong>We 'ighly discourage the exchange of pers'nal info -- particularly info tha' can be used t' identify ya -- in public chat spaces</strong>. Identifyin' info can include but's no' lim'ted ter: yer address, yer email address, and yer API token/password. This be fer yer safety! Staff or moderators may remove such posts at their discretion. If ye be asked fer personal info in a private Guild, Party, or PM, we 'ighly recommend tha' ya politely refuse and alert the staff and moderators by either 1) flagging the message if it's in a Party or private Guild, or 2) filling ou' the <a href='https://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and includin' screenshots.",
    "commGuidePara019": "<strong>In private spaces</strong>, users've more freedom t' discuss whatev'r topics they'd like, but they still may not vi'late them Terms an' Conditions, includin' postin' slurs or any of that discriminatory, violent, or threatenin' content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> 'ave some additional guidelines. If someone's blocked ye, don't contact 'em elsewhere t' ask 'em t' unblock ye. Additionally, ye shouldn't send PMs t' someone askin' fer support (since public answers t' support questions be helpful t' th' community). Finally, don't send anyone PMs beggin' fer a gift o' gems or a subscr'ption, as this can be considered spammin'.",
    "commGuidePara020A": "<strong>If ye see a post or private message that ye believe be in violation o' th' public space guidelines outlin'd above, or if ye see a post or private message that concerns ye or makes ye uncomfortable, ye can brin' it t' th' attention o' Moderators an' Staff by clickin' th' flag icon t' report it</strong>. A Staff member or Moderator will respond t' th' situation as soon as possible. Please note that intentionally reportin' innocent posts be an infraction o' these Guidelines (see below in “Infractions”). Ye can also contact th' Mods via th' form on th' “Contact Us” page, which ye can also access via th' help menu by clickin' “<a href='https://contact.habitica.com/' target='_blank'>Contact th' Moderation Team</a>.” Ye may want t' do this if there are multiple problematic posts by th' same person in different Guilds, or if th' situation requires some explanation. Ye may contact us in yer native language if that be easier fer ye: we may have t' use Google Translate, but we want ye t' feel comfortable about contactin' us if ye have a problem.",
    "commGuidePara021": "Some gatherin' places in Habitica abide by more guideline scrolls.",
    "commGuideHeadingTavern": "Yer Tavern",
    "commGuidePara022": "Yer Tavern be the main spo' fer Habitican pirates t' mingle. Daniel the Innkeeper keeps the place spic'n'span, an Lemoness'll happily conjure up some lem'nade while ya sit an' chat. Jus' keep in mind…",
    "commGuidePara023": "<strong>Conversation tends t' revolve around casual chattin' 'n productivity or life improvement tips</strong>. 'cause th' Pub chat can only hold 200 messages, <strong>it ain't a good ship fer prolonged natters on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or nah goblin-huntin' best be banned, etc.). These natters best be taken t' an applicable Fleet.  A seadog may direct ye t' a suitable Fleet, but 'tis ultimately yer responsibility t' find 'n post in th' commandeer ship.",
    "commGuidePara024": "<strong>Don't discuss anythin' addictive in th' Pub</strong>. Many people use Habitica t' try t' quit thar bad Habits. Hearin' scallywags natter about addictive/illegal substances may make this much harder fer them! Respect yer fellow Pub-goers an' take this into consideration. This includes, but ain't exclusive t': smokin', alcohol, pornography, gamblin', an' drug use/abuse.",
    "commGuidePara027": "<strong>When a seadog directs ye t' loot a natter elsewhere, if thar be no relevant Fleet, they may suggest ye use th' Back Corner</strong>. Th' Back Corner Fleet be a free public space t' discuss potentially sensitive subjects that should only be used when directed thar by a moderator. 'tis carefully monitored by th' seadog crew. It ain't a ship fer general discussions or natters, 'n ye will be directed thar by a seadog only when 'tis commandeer.",
    "commGuideHeadingPublicGuilds": "Public Ships",
    "commGuidePara029": "<strong>Public Fleets are much like th' Pub, except that instead o' bein' centered around general natter, they 'ave a focused theme</strong>. Public Fleet chat should focus on this theme. Fer example, hands o' th' Wordsmiths Fleet might be cross if th' natter be suddenly focusin' on gardenin' instead o' writin', 'n a Dragon-Fanciers Fleet might nah 'ave any interest in decipherin' ancient runes. Some Fleets are more lax about this than others, but in general, <strong>try t' stay on topic</strong>!",
    "commGuidePara031": "Some public Ships will contain sensitive topics such as depression, religion, politics, etc. This be fine as long as th' conversations therein do not violate any o' th' Terms an' Conditions or Public Space Rules, an' as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Ships may NOT contain 18+ content. If they plan t' regularly discuss sensitive content, they should say so in th' Ship description</strong>. This be t' keep Habitica safe an' comfortable fer ev'ryone.",
    "commGuidePara035": "<strong>If th' Fleet in riddle has different kinds o' sensitive issues, 'tis respectful t' yer fellow Habiticans t' ship yer comment behind a warnin' (ex. \"Warnin': references self-harm\")</strong>. These may be characterized as trigger warnin's 'n/or content notes, 'n Fleets may 'ave thar owns rules in addition t' those given here. If possible, use <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> t' hide th' potentially sensitive content below line breaks so that those who may wish t' avoid readin' it can scroll past it without seein' th' content. Habitica seadogs may still scuttle this material at thar discretion.",
    "commGuidePara036": "Additionally, th' sensitive material best be topical -- bringin' up self-harm in a Fleet focused on fightin' depression may make sense, but be prolly less commandeer in a chanties Fleet. If ye see someone who be repeatedly violatin' this guideline, especially aft several requests, Jolly Roger th' posts 'n notify th' seadogs via th' <a href='https://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Ships, Public or Private, should be created fer th' purpose o' attackin' any group or individual</strong>. Creatin' such a Ship be grounds fer an instant ban. Fight bad habits, not yer fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges an' Public Ship Challenges must comply wit' these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Walkin' th' Plank",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, an' work t' make th' whole community fun an' friendly. However, once in a blue moon, somethin' that a Habitican does may violate one o' th' above guidelines. When this happens, th' Mods will take whatever actions they deem necessary t' keep Habitica safe an' comfortable for everyone.",
    "commGuidePara051": "<strong>Thar are a variety o' 'nfractions, 'n they be dealt wit' dependin' on thar severity</strong>. These are nah comprehensive lists, 'n th' Seadogs can make decisions on topics nah covered here at thar owns discretion. Th' Seadogs will loot context into account when evaluatin' 'nfractions.",
    "commGuideHeadingSevereInfractions": "Severe 'nfractions",
    "commGuidePara052": "Severe infractions greatly harm th' safety o' Habitica's community an' users, an' therefore 'ave severe consequences as a result.",
    "commGuidePara053": "Th' followin' be examples o' some severe infractions. This be not a comprehensive list.",
    "commGuideList05A": "Violation o' Terms an' Conditions",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalkin', Cyber-Bullyin', Flamin', an' Trollin'",
    "commGuideList05C": "Violation o' Probation",
    "commGuideList05D": "Impersonation o' Heroic Seadog or Seadogs",
    "commGuideList05E": "Repeat'd Moderate 'nfractions",
    "commGuideList05F": "Creation o' a duplicate account t' avoid consequences (fer example, makin' a new account t' chat aft havin' chat privileges revoked)",
    "commGuideList05G": "Intentional deception o' Heroic Seadogs or Seadogs in order t' avoid consequences or t' get another pirate in trouble",
    "commGuideHeadingModerateInfractions": "Moderate 'nfractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will 'ave moderate consequences. When in conjunction wit' multiple infractions, th' consequences may grow more severe.",
    "commGuidePara055": "Th' followin' be some examples o' Moderate Infractions. This be not a comprehensive list.",
    "commGuideList06A": "Ignorin', disrespectin' or arguin' wit' a Seadog. This includes publicly complainin' about seadogs or other pirates, publicly glorifyin' or defendin' banned pirates, or debatin' whether or nah a seadog action was commandeer. If ye be concerned about one o' th' rules or th' behaviour o' th' seadogs, contact th' heroic seadogs via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Moddin'. T' handsomely clarify a relevant point: A friendly mention o' th' rules be fine. Backseat moddin' consists o' tellin', demandin', 'n/or strongly implyin' that someone must loot an action that ye describe t' correct a mistake. Ye can alert someone t' th' fact that they 'ave committed a transgression, but do nah demand an action -- fer example, sayin', \"Jus' so ye know, profanity be discouraged in th' Pub, so ye may wants t' scuttle that,\" would be better than sayin', \"I be goin' t' 'ave t' ask ye t' scuttle that post.\"",
    "commGuideList06C": "Intentionally flaggin' innocent posts.",
    "commGuideList06D": "Repeat'dly Violatin' Public Space Guidelines",
    "commGuideList06E": "Repeat'dly Committin' Minor 'nfractions",
    "commGuideHeadingMinorInfractions": "Minor 'nfractions",
    "commGuidePara056": "Minor Infractions, while discourag'd, still 'ave minor consequences. If they continue t' occur, they can lead t' more severe consequences o'er time.",
    "commGuidePara057": "Th' followin' be some examples o' Minor Infractions. This be not a comprehensive list.",
    "commGuideList07A": "First-time violation o' Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Don't\". When a Seadog has t' say \"don't do this\" t' a pirate, it can count as a mighty minor infraction fer that pirate. An example might be \"don't keep arguin' in favor o' this feature idea aft we've told ye several times that it ain't feasible.\" In many cases, th' Don't will be th' minor consequence as well, but if Seadog 'ave t' say \"Don't\" t' th' same user enough times, th' triggerin' Minor 'nfractions will start t' count as Moderate 'nfractions.",
    "commGuidePara057A": "Some posts may be hidden 'cause they contain sensitive information or might give scallywags th' wrong idea. Typically this does nah count as an 'nfraction, particularly nah th' first time it happens!",
    "commGuideHeadingConsequences": "Punishment",
    "commGuidePara058": "In Habitica -- as on th' seven seas -- every action has a consequence, whether it be gettin' strong from heavin' the masts, gettin' th' scurvy from poor nutrition, or passin' through a strait 'cause ye be studyin' yer charts.",
    "commGuidePara059": "<strong>Similarly, all infractions 'ave direct consequences.</strong> Some sample consequences be outlined below.",
    "commGuidePara060": "<strong>If yer 'nfraction has a moderate or severe consequence, thar will be a post from a heroic seadog or seadog in th' forum in which th' 'nfraction occurred explainin'</strong>:",
    "commGuideList08A": "what yer sin be",
    "commGuideList08B": "what yer punishment be",
    "commGuideList08C": "what t' do t' correct the situation an' restore yer status, if possible.",
    "commGuidePara060A": "If th' situation calls fer it, ye may receive a PM or email as well as a post in th' forum in which th' 'nfraction occurred. In some cases ye may nah be reprimanded in public at all.",
    "commGuidePara060B": "If yer account be banned (a severe consequence), ye will nah be able t' log into Habitica 'n will receive an error message upon attemptin' t' log in. <strong>If ye wish t' apologize or make a plea fer reinstatement, email th' heroic seadogs at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> wit' yer UUID</strong> (which will be given in th' error message). 'tis <strong>yer</strong> responsibility t' reach out if ye desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples o' Severe Consequences",
    "commGuideList09A": "Account bans (see ab've)",
    "commGuideList09C": "Permanently disablin' (\"freezin'\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples o' Moderate Consequences",
    "commGuideList10A": "Restrict'd public n'/or private chat privileges",
    "commGuideList10A1": "If yer actions result in revocation o' yer chat privileges, a Seadog or Heroic seadog will PM ye 'n/or post in th' forum in which ye were muted t' notify ye o' th' reason fer yer mutin' 'n th' length o' time fer which ye will be muted. At th' end o' that period, ye will receive yer chat privileges back, provided ye be willin' t' correct th' behavior fer which ye were muted 'n comply wit' th' Community Guidelines.",
    "commGuideList10C": "Restrict'd Fleet/Challenge creation privileges",
    "commGuideList10D": "Temporarily disablin' (\"freezin'\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion o' Contributor Tiers",
    "commGuideList10F": "Putting users in \"Th' Brig\"",
    "commGuideHeadingMinorConsequences": "Examples o' Minor Consequences",
    "commGuideList11A": "Reminders o' Public Space Guidelines",
    "commGuideList11B": "Warnin's",
    "commGuideList11C": "R'quests",
    "commGuideList11D": "Deletions (Privateers/First Mates may be deletin' mutinous content)",
    "commGuideList11E": "Edits (Privateers/First Mates be editin' mutinous content)",
    "commGuideHeadingRestoration": "Rest'ration",
    "commGuidePara061": "Habitica be a land devoted t' self-improvement, 'n we believe in second chances. <strong>If ye commit an infraction 'n receive a consequence, view it as a chance t' evaluate yer actions 'n strive t' be a better hand o' th' community</strong>.",
    "commGuidePara062": "Th' announcement, message, 'n/or email that ye receive explainin' th' consequences o' yer actions be a good source o' information. Cooperate wit' any restrictions which 'ave been imposed, 'n endeavor t' meet th' requirements t' 'ave any penalties lifted.",
    "commGuidePara063": "If ye do nah understand yer consequences, or th' nature o' yer infraction, ask th' Heroic Seadogs/Seadogs fer help so ye can avoid committin' infractions in th' future. If ye feel a particular decision was unfair, ye can contact th' heroic seadogs t' discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Meet th' Heroic Seadogs and Seadogs!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces wit' th' Heroic Seadogs t' keep th' community calm, contented, 'n free o' trolls. Each has a specific domain, but will sometimes be called t' serve in other social spheres.",
    "commGuidePara007": "Staff be holdin' purple flags that been touched by me lady's golden crown.  They be Heroes of ther' land.",
    "commGuidePara008": "Privateers be hav'n dark blue flags touched by stars. Thar title be \"Guardian\". The only exception be Bailey, who, bein' an NPC, has a black and green flag emblazoned by a lonely star.",
    "commGuidePara009": "The current Staff Members be (from port t' starboard):",
    "commGuideAKA": "<%= habitName %> a.k.a. <%= realName %>",
    "commGuideOnTrello": "Be <%= trelloName %> on Trello",
    "commGuideOnGitHub": "Be <%= gitHubName %> on GitHub",
    "commGuidePara010": "There be also a couple 'a Moderators assistin' the staff members. They be wise fellows, so respect and heed 'em or else.",
    "commGuidePara011": "The current Moderators be (from port to starboard):",
    "commGuidePara011b": "'n GitHub/Wikia",
    "commGuidePara011c": "'n Wikia",
    "commGuidePara011d": "'n GitHub",
    "commGuidePara012": "If ye 'ave an issue or concern about a particular seadog, send an email t' our Heroic Seadogs (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, pirate come 'n go, 'n sometimes a Heroic Seadog or Seadog needs t' lay down thar noble mantle 'n relax. Th' followin' are Th' 'n Seadogs Emeritus. They no longer act wit' th' power o' a Heroic Seadog or Seadog, but we would still like t' honor thar work!",
    "commGuidePara014": "Heroic Seadogs 'n Seadogs Emeritus:",
    "commGuideHeadingFinal": "Th' Final Section",
    "commGuidePara067": "So thar ye 'ave it, brave Habitican -- th' Community Guidelines! Wipe that sweat off o' yer brow 'n give yourself some XP fer readin' it all. If ye 'ave any riddles or concerns about these Community Guidelines, reach out t' us via th' <a href='https://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> 'n we shall be happy t' help clarify thin's.",
    "commGuidePara068": "Now venture forth, ye scurvy dog, into the great blue yonder and send them Dailies to Davy Jones' locker!",
    "commGuideHeadingLinks": "Us'ful Links",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Fleet fer pirates t' ask questions!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Th' Wiki</a>: th' biggest collection o' information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: fer bug reports or helping wit' code!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Th' Feedback Form</a>: fer feature requests on th' site an' app.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Th' Mobile Trello</a>: fer mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Th' Art Trello</a>: fer submittin' pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Th' Quest Trello</a>: fer submittin' adventure writin'.",
    "commGuidePara069": "Th' followin' talented artists contributed t' these illustrations:"
}
