{
    "playerTiersDesc": "The colored usernames you see in chat represent a person's contributor tier. The higher the tier, the more the person has contributed to habitica through art, code, the community, or more!",
    "tier1": "Tier 1 (Friend)",
    "tier2": "Tier 2 (Friend)",
    "tier3": "Tier 3 (Elite)",
    "tier4": "Tier 4 (Elite)",
    "tier5": "Tier 5 (Champion)",
    "tier6": "Tier 6 (Champion)",
    "tier7": "Tier 7 (Legendary)",
    "tierModerator": "Moderator (Guardian)",
    "tierStaff": "Staff (Heroic)",
    "tierNPC": "NPC",
    "friend": "Bucko",
    "friendFirst": "When yer <strong>first</strong> set o' submissions be deployed, ye will receive th' Habitica Contributor's badge. Yer name in Tavern chat will proudly display that ye be a contributor. As a bounty for yer work, ye will also receive <strong>3 Sapphires</strong>.",
    "friendSecond": "When ye <strong>second</strong> set 'o submissions be deployed, th' <strong>Crystal Armor</strong> gunna be available fer purchase in th' Rewards shop. As a bounty fer ye continued work, ye gunna also receive <strong>3 Sapphires</strong>.",
    "elite": "Boatswain",
    "eliteThird": "When ye <strong>third</strong> set 'o submissions be deployed, th' <strong>Crystal Helmet</strong> gunna be available fer purchase in th' Rewards shop. As a bounty fer ye continued work, ye gunna also receive <strong>3 Sapphires</strong>.",
    "eliteFourth": "When ye <strong>fourth</strong> set 'o submissions be deployed, th' <strong>Crystal Sword</strong> gunna be available fer purchase in th' Rewards shop. As a bounty fer ye continued work, ye gunna also receive <strong>4 Sapphires</strong>.",
    "champion": "Quartermaster",
    "championFifth": "When ye <strong>fifth</strong> set 'o submissions be deployed, th' <strong>Crystal Shield</strong> gunna be available fer purchase in th' Rewards shop. As a bounty fer ye continued work, ye gunna also receive <strong>4 Sapphires</strong>.",
    "championSixth": "When yer <strong>sixth</strong> set 'o submissions be deployed, ye gunna receive a <strong>Hydra Pet</strong>. Ye gunna also receive <strong>4 Sapphires</strong>.",
    "legendary": "Captain",
    "legSeventh": "When yer  <strong>seventh </strong> set o' submissions be deployed, ye gunna receive <strong> 4 Sapphires</strong>an' become a member o' t' honored Contributor's Ship an' be privy t' th' behind-the-scenes details o' Habitica! Further contributions do not increase yer tier, but ye may continue t' earn Sapphire bounties and titles.",
    "moderator": "Seadog",
    "guardian": "Flibustier",
    "guardianText": "There be also a couple 'a Moderators assistin' the staff members. They be wise fellows, so respect and heed 'em or else!",
    "staff": "Privateer",
    "heroic": "Fleet Captain",
    "heroicText": "Th' Heroic tier contains Habitica staff an' staff-level contributors. If ye have this title, ye were appointed t' it (or hired!).",
    "npcText": "NPCs backed Habitica's Kickstarter at th' highest rank. Ye can find their avatarrs watchin' over site features!",
    "modalContribAchievement": "Contributor Achievement!",
    "contribModal": "<%= name %>, ye awesome person! Ye now be a tier <%= level %> contributor for helpin' Habitica. See",
    "contribLink": "what treasure ya earned fer yer contribution!",
    "contribName": "Contributor",
    "contribText": "Has contributed to Habitica, whether via code, art, music, writing, or other methods. To learn more, join the Aspiring Legends Guild!",
    "readMore": "Read More",
    "kickstartName": "Kickstarter Backer - $<%= key %> Rank",
    "kickstartText": "Backed th' Kickstarter Project",
    "helped": "Help'd Habitica Grow",
    "helpedText1": "Helped Habitica grow by fillin' out",
    "helpedText2": "this survey.",
    "hall": "Deck o' Heroes",
    "contribTitle": "Contributor Title (eg, \"Blacksmith\")",
    "contribLevel": "Contrib Tier",
    "contribHallText": "1–7 fer normal contributors, 8 fer moderators, 9 fer staff. This determines which items, pets, an' mounts be available. Also determines name-tag coloring. Tiers 8 an' 9 be automatically given admin status.",
    "hallContributors": "Deck o' Contributors",
    "hallPatrons": "Hall o' Patrons",
    "rewardUser": "Reward User",
    "UUID": "User ID",
    "loadUser": "Load User",
    "noAdminAccess": "Ye don't have admin access.",
    "pageMustBeNumber": "req.query.page must be a number",
    "userNotFound": "User not found.",
    "invalidUUID": "UUID must be valid",
    "title": "Title",
    "moreDetails": "More details (1-7)",
    "moreDetails2": "more details (8-9)",
    "contributions": "Contributions",
    "admin": "Admin",
    "notGems": "is in USD, <em>not</em> in Sapphires. Aka, if this number is 1, it means 4 sapphires. Only use this option when manually grantin' sapphires t' players, don't use it when grantin' contributor tiers. Contrib tiers will automatically add sapphires.",
    "gamemaster": "Quarter Master (staff/seadog)",
    "backerTier": "Backer Rank",
    "balance": "Balance",
    "tierPop": "Click rank labels fer details.",
    "playerTiers": "Player Ranks",
    "tier": "Rank",
    "visitHeroes": "Visit th' Hall 'o Captains (contributors 'n backers)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learrrrn more 'bout contribut'r rewards</a>",
    "conLearnHow": "Learn how t' contribute t' Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Helped Habitica grow, either by filling out a survey or helping with a major testing effort. Huzzah to ye!",
    "surveysMultiple": "Help'd Habitica grow on <%= count %> occasions, either by fillin' out a survey or helpin' wi' a major testin' effort.  Thank ye!",
    "currentSurvey": "Current Survey",
    "surveyWhen": "The badge will be awarded t' all participants when surveys have been processed, in late March.",
    "blurbInbox": "T'is is where yer private messages are stored! Ye can send someon' a message by clickin' on th' envelope icon next t' their name in th' Pub, Crew, or Ship Chat. If ye 'ave receiv'd an inappropriate PM, ye should email a screenshot of it t' Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Ships be common-interest chat groups created by th' players, for players. Browse through th' list an' join th' Ships that interest ye!",
    "blurbChallenges": "Challenges are created by yer fellow players. Joining a Challenge will add its tasks t' yer task dashboard, an' winnin' a Challenge 'll give ye an achievement an' often a gem prize!",
    "blurbHallPatrons": "This is th' Hall o' Patrons, where we honor th' noble adventurers who backed Habitica's original Kickstarter. We thank them f'r helpin' us bring Habitica t' life!",
    "blurbHallContributors": "This here be th' Deck o' Contributors, where open-source contributors t' Habitica be honored. Whether through code, art, music, writing, or even just helpfulness, they have earned <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> sapphires, exclusive rainments</a>, an' <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigious titles</a>. Ye can contribute t' Habitica, too! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Find out more 'ere. </a>"
}