{
    "frequentlyAskedQuestions": "Frequently Asked Riddles",
    "faqQuestion0": "I be confused. Where do I get an o'erview?",
    "iosFaqAnswer0": "First, ye'll set up tasks that ye wants t' do in yer everyday life. Then, as ye complete th' tasks in real life 'n check them off, ye'll earn experience 'n gold. Gold be used t' buy equipment 'n some items, as well as custom rewards. Experience causes yer character t' level up 'n unlock content such as Pets, Skills, 'n Quests! Ye can customize yer character under Menu > Customize Avatar. Some basic ways t' interact: jab th' (+) in th' upper-right-hand corner t' add a new task. Tap on an existin' task t' edit it, 'n swipe left on a task t' scuttle it. Ye can sort tasks usin' Tags in th' upper-left-hand corner, 'n expand 'n contract checklists by jabbin' on th' checklist bubble.",
    "androidFaqAnswer0": "Firs', ye'll set up tasks that ye wants t' do in yer everyday life. Then, as ye complete th' tasks in real life an' check them off, ye'll earn experience an' gold. Gold be used t' buy equipment an' some items, as well as custom loot. Experience causes yer character t' level up an' unlock content such as Critters, Skills, an' Adventures! Ye can customize yer character under Menu > [Inventory >] Avatar.\n\n Some basic ways t' interact: jab th' (+) in th' lower-right-hand corner t' add a new task. Tap on an existin' task t' edit it, an' swipe left on a task t' delete it. Ye can sort tasks usin' Tags in th' upper-right-hand corner, an' expand an' contract checklists by clickin' on th' checklist count box.",
    "webFaqAnswer0": "First, ye'll set up tasks ye want to do in yer erryday life. Then, as ye complete these tasks in real life and check 'em off, you'll earn Experience and Gold. Gold is used fer buyin' equipment an' some items, an' also custom rewards. Experience causes yer character to level up an' unlock content like pets, skills, an' quests! Fer more details, take a gander at th' step-by-step o'erview of the game at [Help -> Overview for New Users](https://habitica.com/static/overview).",
    "faqQuestion1": "How can I set up me tasks?",
    "iosFaqAnswer1": "Good Habits (th' ones wit' a +) are tasks that ye can do many times a day, such as eatin' vegetables. Bad Habits (th' ones wit' a -) are tasks that ye should avoid, like bitin' nails. Habits wit' a + an' a - 'ave a good choice an' a bad choice, like lootin' th' stairs vs. lootin' th' elevator. Good Habits award experience an' gold. Bad Habits subtract health.\n\n Dailies are tasks that ye 'ave t' do every day, like brushin' yer teeth or feedin' yer parrot. Ye can adjust th' days that a Daily be due by tappin' t' edit it. If ye skip a Daily that be due, yer avatar will loot damage o'ernight. Be careful nah t' add too many Dailies at once!\n\n T' Do's are yer T' Do list. Completin' a T' Do earns ye gold an' experience. Ye ne'er lose health from T' Do's. Ye can add a due date t' a T' Do by tappin' t' edit.",
    "androidFaqAnswer1": "Good Habits (th' ones wit' a +) are tasks that ye can do many times a day, such as eatin' vegetables. Bad Habits (th' ones wit' a -) are tasks that ye should avoid, like bitin' nails. Habits wit' a + an' a - 'ave a good choice an' a bad choice, like takin' th' stairs vs. takin' th' elevator. Good Habits award experience an' gold. Bad Habits subtract health.\n\n Dailies are tasks that ye 'ave t' do every day, like brushin' yer teeth or feedin' yer parrot. Ye can adjust th' days that a Daily be due by tappin' t' edit it. If ye skip a Daily that be due, yer avatar will loot damage o'ernight. Be careful nah t' add too many Dailies at once!\n\n T' Do's are yer T' Do list. Completin' a T' Do earns ye gold 'n experience. Ye ne'er lose health from T' Do's. Ye can add a due date t' a T' Do by tappin' t' edit.",
    "webFaqAnswer1": "* Good Habits (th' ones wit' a :heavy_plus_sign:) are tasks that ye can do many times a day, such as eatin' vegetables. Bad Habits (th' ones wit' a :heavy_minus_sign:) are tasks that ye should avoid, like bitin' nails. Habits wit' a :heavy_plus_sign: an' a :heavy_minus_sign: 'ave a good choice an' a bad choice, like lootin' th' stairs vs. lootin' th' elevator. Good Habits award Experience an' Gold. Bad Habits subtract Health.\n* Dailies are tasks that ye 'ave t' do every day, like brushin' yer teeth or checkin' yer email. Ye can adjust th' days that a Daily be due by jabbin' th' pencil item t' edit it. If ye skip a Daily that be due, yer avatar will loot damage o'ernight. Be careful nah t' add too many Dailies at once!\n* T' Do's are yer T' Do list. Completin' a T' Do earns ye Gold an' Experience. Ye ne'er lose Health from T' Do's. Ye can add a due date t' a T' Do by jabbin' th' pencil icon t' edit.",
    "faqQuestion2": "What be some sample tasks?",
    "iosFaqAnswer2": "The wiki has four lists o' sample tasks t' use as inspiration:\n\n * [Sample Habits](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Sample T' Do's](http://habitica.fandom.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "The wiki has four lists o' sample tasks t' use as inspiration:\n\n * [Sample Habits](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Sample T' Do's](http://habitica.fandom.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "The wiki has four lists o' sample tasks t' use as inspiration:\n * [Sample Habits](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Sample T' Do's](http://habitica.fandom.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Why do me tasks change color?",
    "iosFaqAnswer3": "Yer tasks change color based on how well ye presently do them! Each new task be a neutral yellow. Check off Dailies or positive Habits more frequently and they move toward blue. Miss a Daily or give in to a bad Habit and the task moves toward red. The redder a task, the more rewards it gives ye, but if it be a Daily or bad Habit, the more ye take damage to Health! This helps motivate ye to complete th' tasks that give ye trouble.",
    "androidFaqAnswer3": "Yer tasks change color based on how well ye be currently accomplishin' 'em! Each new task starts out as a neutral yellow. Perform Dailies or positive Habits more frequently 'n they move toward blue. Miss a Daily or give in t' a bad Habit 'n th' task moves toward red. Th' redder a task, th' more rewards 'twill give ye, but if 'tis a Daily or bad Habit, th' more 'twill hurt ye! This helps motivate ye t' complete th' tasks that are givin' ye trouble.",
    "webFaqAnswer3": "Yer tasks c'n change colour based on how yer currently accomplishin' them! Ev'ry new task starts out as a neutral yella. Perform yer Dailies er positive Habits more often, an' they move toward blue. Miss yer Daily, or give in to yer bad Habit, an' th' task moves toward red. Th' redder th' task, th' more rewards it'll give ye, but it it's a Daily or bad Habit, the more it'll hurt ye! This'll help motivate ye to finish the tasks that're givin' ye trouble.",
    "faqQuestion4": "Why did me avatar lose health, an' how did I regain it?",
    "iosFaqAnswer4": "Thar are several thin's that can cause ye t' take damage. First, if ye left Dailies incomplete o'ernight an' didn' check them off in th' screen that popped up th' next mornin', those unfinished Dailies will damage ye. Second, if ye tap a bad Habit, 'twill damage ye. Finally, if ye be in a Boss Battle wit' yer Crew an' one o' yer Crew mates didn' complete all thar Dailies, th' Boss will attack ye.\n\n Th' main way t' heal be t' gain a level, which restores all yer health. Ye can also buy a Health Potion wit' gold from th' Rewards column. Plus, at level 10 or above, ye can choose t' become a Sawbones, an' then ye will learn healin' skills. If ye be in a Party wit' a Sawbones, they can heal ye as well.",
    "androidFaqAnswer4": "There be sev'ral things that can cause ye t' take damage. Firs', if ye left Dailies incomplete o'ernight and didn't check 'em off in th' screen that popp'd up th' next mornin', those unfinish'd Dailies will damage ye. Second, if ye tap a bad Habit, it will damage ye. Finally, if ye be in a Boss Battle wit' yer Crew and one o' yer Crew mates did not complete all their Dailies, th' Boss will attack ye.\n\n Th' main way t' heal be t' gain a level, which restores all yer health. Ye can also buy a Health Potion wit' gold from th' Rewards tab on th' Tasks page. Plus, at level 10 or above, ye can choose t' become a Sawbones, an' then ye will learn healin' skills. If ye be in a Crew wit' a Sawbones, they can heal ye as well.",
    "webFaqAnswer4": "There be sev'ral things that can cause ye t' take damage. Firs', if ye left Dailies incomplete o'ernight an' didn't check 'em off in th' screen that popped up th' next mornin', those unfinished Dailies will damage ye. Second, if ye click a bad Habit, it will damage ye. Finally, if ye are in a Boss Battle wit' yer crew an' one o' yer crew mates did not complete all their Dailies, the Boss will attack ye. Th' main way t' heal be t' gain a level, which restores all yer Health. Ye can also buy a Health Potion wit' Gold from th' Rewards column. Plus, at level 10 or above, ye can choose t' become a Sawbones, an' then ye will learn healin' skills. Other Sawbones can heal ye as well if ye are in a Crew wit' them. Learn more by clickin' \"Sawbones\" in th' navigation bar.",
    "faqQuestion5": "How c'n I play Habitica wit' my mates?",
    "iosFaqAnswer5": "Th' best way be t' invite them t' a Crew wit' ye! Crews can go on Adventures, battle monsters, an' cast skills t' support each other.\n\nIf ye wants t' start yer own Crew, go t' Menu > [Crew](https://habitica.com/party) an' tap \"Create New Crew\". Then scroll down an' tap \"Invite a Member\" t' invite yer buckos by enterin' their @username. If ye wants t' join someone else's Crew, jus' give 'em yer @username an' they can invite ye!\n\nYe an' yer mateys can also join Ships, which are public chat rooms that bring buckos togeth'r based on shared int'rests! There be a lot o' helpful an' fun communities, be sure t' check 'em out.\n\nIf ye're feelin' more competitive, ye an' yer hearties can create or join Challenges t' take on a set o' tasks. There be all sorts o' public Challenges available that span a wide array o' int'rests an' goals. Some public Challenges will ev'n award Sapphire prizes if ye're select'd as th' winn'r.",
    "androidFaqAnswer5": "Th' best way be t' invite 'em t' a Crew wit' ye! Crews can go on adventures, battle monst'rs, an' cast skills t' support each oth'r. Go t' th' [website](https://habitica.com/) t' create one if ye don't already 'ave a Crew. Ye can also join ships togeth'r (Social > Ships). Ships be chat rooms focusin' on a shared int'rest or th' pursuit o' a common goal, an' can be public or private. Ye can join as many ships as ye'd like, but only one crew.\n\n Fer more detail'd info, check out th' wiki pages on [Crews](http://habitica.fandom.com/wiki/Party) and [Ships](http://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "Th' best way be t' invite 'em t' a Crew wit' ye by clickin' \"Crew\" in th' navigation bar! Crews can go on adventures, battle monst'rs, an' cast skills t' support each oth'r. Ye can also join Ships togeth'r (click on \"Ships\" in th' navigation bar). Ships be chat rooms focusin' on a shared int'rest or th' pursuit o' a common goal, an' can be public or private. Ye can join as many Ships as ye'd like, but only one Crew. Fer more detail'd info, check out th' wiki pages on [Crews](http://habitica.fandom.com/wiki/Party) and [Ships](http://habitica.fandom.com/wiki/Guilds).",
    "faqQuestion6": "How do I git a Critter or Steed?",
    "iosFaqAnswer6": "Ev'ry time ye complete a task, ye'll have a random chance at receivin' an Egg, a Hatchin' Potion, or a piece o' Critter Food. They will be stored in Menu > Items.\n\nT' hatch a Critter, ye'll need an Egg an' a Hatchin' Potion. Tap on th' Egg t' determine th' species ye want t' hatch, an' select \"Hatch Egg.\" Then choose a Hatchin' Potion t' determine its color! Go t' Menu > Critters an' click yer new Critter t' equip it t' yer Avatar.\n\nYe can also grow yer Critters into Steeds by feedin' 'em under Menu > Critters. Tap on a Critter, an' select \"Feed Critter\"! Ye'll have t' feed a Critter many times 'fore it becomes a Steed, but if ye can figure out its fav'rite food, it will grow more quickly. Use trial an' error, or [see th' spoilers 'ere](http://habitica.fandom.com/wiki/Food#Food_Preferences). Once ye have a Steed, go t' Menu > Steeds an' tap on it t' equip it t' yer Avatar.\n\nYe can also git Eggs fer Adventure Pets by completin' certain Adventures (to learn more about Adventures, see [How do I fight monsters an' go on Adventures](https://habitica.com/static/faq/9)).",
    "androidFaqAnswer6": "Ev'ry time ye complete a task, ye'll have a random chance at receivin' an Egg, a Hatchin' Potion, or a piece o' Pet Food. They will be stored in Menu > Items.\n\nT' hatch a Pet, ye'll need an Egg an' a Hatchin' Potion. Tap on th' Egg t' determine th' species ye want t' hatch, an' select \"Hatch wit' Potion.\" Then choose a Hatchin' Potion t' determine its color! T' equip yer new Pet, go t' Menu > Stable > Pets, select a species, click on th' desired Pet, an' select \"Use\"(Yer Avatar doesn't update t' reflect th' change).\n\nYe can also grow yer Pets into Mounts by feedin' 'em under Menu > Stable [ > Pets ]. Tap on a Pet, an' then select \"Feed\"! Ye'll have t' feed a Pet many times before it becomes a Mount, but if ye can figure out its favorite food, it will grow more quickly. Use trial an' error, or [see th' spoilers here](http://habitica.fandom.com/wiki/Food#Food_Preferences). To equip yer Mount, go t' Menu > Stable > Mounts, select a species, click on th' desired Mount, an' select \"Use\"(Your Avatar doesn't update to reflect the change). \n\nYe can also git Eggs fer Quest Pets by completin' certain Quests (See below t' learn more about Quests.)",
    "webFaqAnswer6": "Ev'ry time ye complete a task, ye'll have a random chance at receivin' an Egg, a Hatchin' Potion, or a piece o' Pet Food. They will be stored under Inventory > Items. T' hatch a Pet, ye'll need an Egg an' a Hatchin' Potion. Once ye have both an Egg an' a Hatchin' Potion, go t' Inventory > Stable, an' click on th' image t' hatch yer Pet. Once ye've hatch'd a Pet, ye can equip it by clickin' on it. Ye can also grow yer Pets into Mounts by feedin' 'em under Inventory > Stable. Drag a piece o' Pet Food from th' action bar at th' bottom o' th' screen an' drop it on a Pet t' feed it! Ye'll have t' feed a Pet many times before it becomes a Mount, but if ye can figure out its favorite food, it will grow more quickly. Use trial an' error, or [see th' spoilers here](http://habitica.fandom.com/wiki/Food#Food_Preferences). Once ye have a Mount, click on it t' equip it t' yer Avatar. Ye can also git Eggs fer Quest Pets by completin' certain Quests. (See below t' learn more about Quests.)",
    "faqQuestion7": "How can I become a Swashbuckler, Conjurer, Scalawag, or Sawbones?",
    "iosFaqAnswer7": "At level 10, ye can choose t' become a Swashbuckler, Conjurer, Scalawag, or Sawbones. (All players start as Swashbucklers by default.) Each Class has different equipment options, different Skills that they can cast after level 11, an' diff'rent advantages. Swashbucklers can easily damage Bosses, wit'stand more damage from their tasks, an' help make their Crew tougher. Conjurers can also easily damage Bosses, as well as level up quickly an' restore Mana fer their crew. Scalawags earn th' most gold an' find th' most item drops, an' they can help their Crew do th' same. Finally, Sawbones can heal themselves an' their Crew members.\n\nIf ye don't want t' choose a Class immediately -- for example, if ye still be workin' t' buy all th' gear o' yer current class -- ye can tap \"Cancel\" an' choose later by openin' th' Menu, tappin' the Settin's icon, then tappin' \"Enable Class System\".",
    "androidFaqAnswer7": "At level 10, ye can choose t' become a Swashbuckler, Conjurer, Scalawag, or Sawbones. (All players start as Swashbucklers by default.) Each Class has different equipment options, different Skills that they can cast after level 11, an' diff'rent advantages. Swashbucklers can easily damage Bosses, wit'stand more damage from their tasks, an' help make their Crew tougher. Conjurers can also easily damage Bosses, as well as level up quickly an' restore Mana fer their crew. Scalawags earn th' most gold an' find th' most item drops, an' they can help their Crew do th' same. Finally, Sawbones can heal themselves an' their Crew members.\n\nIf ye don't want t' choose a Class immediately -- for example, if ye still be workin' t' buy all th' gear o' yer current class -- ye can tap \"Opt Out\" an' choose later by openin' th' Menu, tappin' the Settin's icon, then tappin' \"Enable Class System\".",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members. If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under Settings.",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "Th' blue bar that appear'd when ye hit level 10 an' chose a Class is yer Mana bar. As ye continue t' level up, ye will unlock special Skills that cost Mana t' use. Each Class has diff'rent Skills, what appear after level 11 under Menu > Use Skills. Unlike yer health bar, yer Mana bar does not reset when ye gain a level. Instead, Mana be gained when ye complete Good Habits, Dailies, an' T' Do's, an' lost when ye indulge Bad Habits. Ye'll also regain some Mana o'ernight -- th' more Dailies ye completed, th' more ye'll gain.",
    "androidFaqAnswer8": "Th' blue bar that appear'd when ye hit level 10 an' chose a Class be yer Mana bar. As ye continue t' level up, ye will unlock special Skills that cost Mana t' use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike yer health bar, yer Mana bar does not reset when ye gain a level. Instead, Mana be gain'd when ye complete Good Habits, Dailies, an' T' Do's, an' lost when ye indulge bad Habits. Ye'll also regain some Mana o'ernight -- th' more Dailies ye complet'd, th' more ye will gain.",
    "webFaqAnswer8": "Th' blue bar that appear'd when ye hit level 10 an' chose a Class be yer Mana bar. As ye continue t' level up, ye will unlock special Skills that cost Mana t' use. Each Class has different Skills, which appear after level 11 in th' action bar at th' bottom o' th' screen. Unlike yer Health bar, yer Mana bar does not reset when ye gain a level. Instead, Mana be gain'd when ye complete good Habits, Dailies, an' T' Do's, an' lost when ye indulge bad Habits. Ye'll also regain some Mana overnight -- th' more Dailies ye complet'd, th' more ye will gain.",
    "faqQuestion9": "How do I fight monsters an' go on Quests?",
    "iosFaqAnswer9": "Firs', ye need t' join or start a Crew (see [How t' play Habitica wit' my friends](https://habitica.com/static/faq/5)). Although ye can battle monsters alone, we recommend playin' in a group, because this will make Adventure much easier. Plus, havin' a friend t' cheer ye on as ye accomplish yer tasks be very motivatin'!\n\n Next, ye need a Adventure Scroll, which be stor'd under Menu > Items. There be three ways t' git a scroll:\n\n - At level 15, ye git a Adventure-line, aka three link'd quests. More Adventure-lines unlock at levels 30, 40, an' 60 respectively. \n - When ye invite people t' yer Party, ye'll be reward'd wit' th' Basi-List Scroll!\n - Ye can buy Adventures from th' Adventures Shop fer Gold an' Sapphires.\n\n T' battle th' Boss or collect items fer a Collection Adventure, simply complete yer tasks normally, an' they will be talli'd into damage o'ernight. (Reloadin' by pullin' down on th' screen may be requir'd t' see th' Boss's health bar go down.) If ye be fightin' a Boss an' ye miss'd any Dailies, th' Boss will damage yer Crew at th' same time that ye damage th' Boss. \n\n After level 11 Conjurers an' Swashbucklers will gain Skills that allow 'em t' deal additional damage t' th' Boss, so these be excellent classes t' choose at level 10 if ye want t' be a heavy hitt'r.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "What be Sapphires, an' how do ye git 'em?",
    "iosFaqAnswer10": "Sapphires be purchas'd wit' real money from Menu > Purchase Sapphires. When ye buy Sapphires, ye be helpin' us t' keep Habitica runnin'. We’re very grateful fer ev'ry bit o' support!\n\n In addition t' buyin' Sapphires directly, there be three other ways players can gain Sapphires:\n\n * Win a Challenge that has been set up by anoth'r player. Go t' Menu > Challenges t' join some.\n * Subscribe an' unlock th' ability t' buy a certain number o' Sapphires per month.\n * Contribute yer skills t' th' Habitica project. See this wiki page fer more details: [Contributin' t' Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchas'd wit' Sapphires do not offer any statistical advantages, so players can still make use o' th' app wit'out them!",
    "androidFaqAnswer10": "Sapphires be purchas'd wit' real money from Menu > Purchase Sapphires. When ye buy Sapphires, ye be helpin' us t' keep Habitica runnin'. We’re very grateful fer ev'ry bit o' support!\n\n In addition t' buyin' Sapphires directly, there be three other ways players can gain Sapphires:\n\n * Win a Challenge that has been set up by anoth'r player. Go t' Menu > Challenges t' join some.\n * Subscribe an' unlock th' ability t' buy a certain number o' Sapphires per month.\n * Contribute yer skills t' th' Habitica project. See this wiki page fer more details: [Contributin' t' Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchas'd wit' Sapphires do not offer any statistical advantages, so players can still make use o' th' app wit'out them!",
    "webFaqAnswer10": "Gems be purchas'd wit' real money, although [subscrib'rs](https://habitica.com/user/settings/subscription) can purchase them wit' Gold. When people subscribe or buy Sapphires, they be helpin' us t' keep th' site runnin'. We're very grateful fer their support! In addition t' buyin' Sapphires directly or becomin' a subscrib'r, there be two oth'r ways players can gain Sapphires:\n* Win a Challenge that has been set up by anoth'r player. Go t' Challenges > Discover Challenges t' join some.\n * Contribute yer skills t' th' Habitica project. See this wiki page fer more details: [Contributin' t' Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). Keep in mind that items purchas'd wit' Sapphires do not offer any statistical advantages, so players can still make use o' th' site wit'out 'em!",
    "faqQuestion11": "How do I report a bug or request a feature?",
    "iosFaqAnswer11": "If ye think ye’ve encounter'd a bug, go t' Menu > Support > Get Help t' look fer quick fixes, known issues, or t' report th' bug t' us. We’ll do everythin' we can t' assist ye.\n\n T' send feedback or request a feature, ye can access our feedback form from Menu > Support > Submit Feedback. If we have any questions, we’ll reach out t' ye fer more information!",
    "androidFaqAnswer11": "If ye think ye’ve encountered a bug, go t' Menu > Help & FAQ > Get Help t' look fer quick fixes, known issues, or t' report th' bug t' us. We’ll do everything we can t' assist ye.\n\n T' send feedback or request a feature, ye can access our feedback form from Menu > Help & FAQ > Submit Feedback. If we have any questions, we’ll reach out t' ye fer more information!",
    "webFaqAnswer11": "To report a bug, head t' [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) and read th' points above th' chat box. If ye be unable to log in t' Habitica, send yer login details (not yer password!) t' [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Don't worry, we'll get ye fixed up soon! Feature requests be collected via Google form. Head t' [Help > Request a Feature](docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) and follow th' instructions. Ta-da!",
    "faqQuestion12": "How can ye battle a World Boss?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual. You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party. A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change. You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "If ye 'ave a question that don't be on 'tis list or on th' [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), come ask in th' Tavern chat under Menu > Tavern! We be happy t' help.",
    "androidFaqStillNeedHelp": "If ye 'ave a question that ain't on this list or on th' [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), come ask in th' Tavern chat under Menu > Tavern! We're happy t' help.",
    "webFaqStillNeedHelp": "If ye 'ave a question that ain't on this list or on th' [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), come ask in th' [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy t' help."
}
