{
    "tipTitle": "Tip #<%= tipNumber %>",
    "tip1": "Check tasks on the go wit' th' Habitica mobile apps.",
    "tip2": "Click any equipment t' see a preview, or equip it instantly by clickin' th' star in its upper-left corner!",
    "tip3": "Use emoji to quickly differentiate between yer tasks.",
    "tip4": "Use th' # sign before a task name t' make it really big!",
    "tip5": "It’s best to use skills that cause buffs in th' morning so they last longer.",
    "tip6": "Hover over a task and click th' dots t' access advanced task controls, such as th' ability t' push tasks t' th' top/bottom o' yer list.",
    "tip7": "Some backgrounds connect perfectly if Party members use th' same background. Ex: Mountain Lake, Pagodas, n' Rolling Hills.",
    "tip8": "Send a Message t' someone by clicking their name in chat n' then clicking th' envelope icon at th' top o' their profile!",
    "tip9": "Use th' filters + search bar in th' Inventories, Shops, Fleets, and Challenges to quickly find what you want.",
    "tip10": "Ye can win sapphires by competing in Challenges. New ones are added every day!",
    "tip11": "Havin' more than four Crew members increases accountability!",
    "tip12": "Add checklists t' yer To-Dos t' multiply yer rewards!",
    "tip13": "Click “Tags” on yer task page t' make an unwieldy task list very manageable!",
    "tip14": "Ye can add headers or inspirational quotes t' yer list as Habits wit' no (+/-).",
    "tip15": "Complete all th' Masterclasser Adventure-lines t' learn about Habitica’s secret lore.",
    "tip16": "Click th' link t' th' Data Display Tool in th' footer fer valuable insights on yer progress.",
    "tip17": "Use th' mobile apps t' set reminders fer yer tasks.",
    "tip18": "Habits that are just positive or just negative gradually “fade” n' return t' yellow.",
    "tip19": "Boost yer Intelligence Stat t' gain more experience when ye complete a task.",
    "tip20": "Boost yer Perception Stat t' get more drops n' gold.",
    "tip21": "Boost yer Strength Stat t' do more boss damage or get critical hits.",
    "tip22": "Boost yer Constitution Stat t' lessen th' damage from incomplete Dailies.",
    "tip23": "Reach level 100 t' unlock the Orb of Rebirth fer free n' start a new adventure!",
    "tip24": "'Ave a question? Ask in th' Habitica Help Guild!",
    "tip25": "Th' four seas'nal Grand Galas start near th' solstices n' equinoxes.",
    "tip26": "Ye can look fer a Crew or find Crew members in th' Party Wanted Guild!",
    "tip27": "Did a Daily yesterday, but forgot t' check it off? Don't worry! Wit' Record Yesterday's Activity, ye'll 'ave a chance t' log wha' ye did afore startin' yer new day.",
    "tip28": "Set a Custom Day Start under User Icon > Settin's t' control when yer day restarts.",
    "tip29": "Complete all yer Dailies t' get a Perfect Day Buff that increases yer Stats!",
    "tip30": "Ye can invite mates t' Ships, not just Ships.",
    "tip31": "Check out th' pre-made lists in th' Library o' Tasks n' Challenges Guild fer example tasks.",
    "tip32": "Lots o' Habitica’s code, art, n' writing be made by volunteer contributors! Head t' th' Aspiring Legends Guild t' help.",
    "tip33": "Check out The Bulletin Board Guild fer news about Fleets, Challenges, n' other player-created events - n' announce yer own there!",
    "tip34": "Occasionally re-evaluate yer tasks t' make sure they’re up-to-date!",
    "tip35": "Users who are part o' a Ship Plan gain th' ability t' assign tasks t' other users in that Ship fer extra task management n' accountability."
}
