{
    "habiticaBackSoon": "Don' ye worry, Habitica be back before before ye flash yer deadlights!",
    "importantMaintenance": "We are doin' important maintenance that we estimate will last 'til 10pm Pacific Time (5am UTC).",
    "maintenance": "Maintenance",
    "maintenanceMoreInfo": "Want more information 'bout th' maintenance? <%= linkStart %>Ye better check out the rutters<%= linkEnd %>.",
    "noDamageKeepStreaks": "Ye will NOT take damage or lose streaks!",
    "thanksForPatience": "Thanks fer yer patience!",
    "twitterMaintenanceUpdates": "Fer th' most recent updates, watch our <a href='https://twitter.com/habitica'>Twitter</a>, where we shall be postin' status information.",
    "veteranPetAward": "At th' end, ye will receive a Veteran pet!",
    "maintenanceInfoTitle": "Information about Upcoming Maintenance t' Habitica",
    "maintenanceInfoWhat": "What be happening?",
    "maintenanceInfoWhatText": "On May 21, Habitica will be down fer maintenance fer most o' th' day. Ye will nah loot any damage or 'ave yer account harmed durin' that weekend, even if ye can't log in t' check off yer Dailies in time! We shall be workin' mighty hard t' make th' downtime as short as possible, 'n will be postin' regular updates on <a href='https://twitter.com/habitica' target='_blank'>our Twitter account</a>. At th' end o' th' downtime, t' thank everyone fer thar patience, ye will all receive a rare pet!",
    "maintenanceInfoWhy": "Why is this happenin'?",
    "maintenanceInfoWhyText": "Fer th' past several months, we've been thoroughly revamping Habitica behind-the-scenes. Specifically, we've rewritten th' API. While it mayn't look much diff'rent on th' surface, it’s a whole new world underneath. This'll allow us WAY more flexibility when we want t' build features in th' future, an' lead t' improved performance!",
    "maintenanceInfoTechDetails": "Want more details on th' technical side o' th' process? Visit <a href='http://devs.habitica.com/' target='_blank'>The Forge, our dev blog</a>.",
    "maintenanceInfoMore": "More Information",
    "maintenanceInfoAccountChanges": "What changes will I see t' my account after th' rewrite be complete?",
    "maintenanceInfoAccountChangesText": "At first, there won’t be any notable changes aside from performance improvements fer features such as Challenges. If ye notice any changes tha' shouldn’t be there, email us at <%= hrefTechAssistanceEmail %> an' we'll investigate 'em fer ye!",
    "maintenanceInfoAddFeatures": "What kind o' features'll this allow Habitica t' add?",
    "maintenanceInfoAddFeaturesText": "Completin' this rewrite'll allow us t' start buildin' out improved chat an' Guilds, plans fer organizations an' families, an' additional productivity features like Monthlies an' th' ability t' record yesterday’s activity! Those are all involved features on their own, so it'll take time t' build them, but until we're finished with this rewrite, there's no way we could start them.",
    "maintenanceInfoHowLong": "How long'll th' maintenance take?",
    "maintenanceInfoHowLongText": "We 'ave t' migrate tasks an' data fer all 1.3 million Habitica users -- not an easy task! We anticipate that it'll take place between approximately 1pm Pacific Time (8pm UTC) an' 10pm Pacific Time (5am UTC). Rest assured that we’re doin' everythin' we can t' make it go as quickly as possible! Ye can follow <a href='https://twitter.com/habitica' target='_blank'>updates on our Twitter</a>.",
    "maintenanceInfoStatsAffected": "How'll my Dailies, Streaks, Buffs, an' Quests be affected?",
    "maintenanceInfoStatsAffectedText1": "You'll NOT take any damage or lose any streaks that weekend, but otherwise, yer day'll reset normally! Dailies that ye checked'll become unchecked, buffs'll reset, etc. If ye are in a Collection Quest, ye'll still find items. If ye are in a Boss Battle, ye'll still deal damage t' th' Boss, but th' Boss won't deal damage t' ye. (Even monsters need a break!)",
    "maintenanceInfoStatsAffectedText2": "Aft a lot o' thought, our crew concluded that this was th' most fair way t' handle th' fact that many users will nah be able t' check off thar Dailies normally durin' th' maintenance. We're sorry fer any inconvenience this causes!",
    "maintenanceInfoSeeTasks": "Wha' if I needs t' see me task list?",
    "maintenanceInfoSeeTasksText": "If ye know that ye will needs t' see yer task list on Saturday t' remind yourself wha' ye 'ave t' do, we recommend that afore th' maintenance begins, ye loot a screenshot o' yer tasks so that ye can use it as a reference.",
    "maintenanceInfoRarePet": "Wha' kind o' rare pet will I receive?",
    "maintenanceInfoRarePetText": "T' thank ye fer yer patience durin' th' downtime, everyone will get a rare Veteran Pet. If yeâve ne'er received a Veteran Pet afore, ye will receive a Veteran Wolf. If ye already 'ave a Veteran Wolf, ye will receive a Veteran Tiger. 'n if ye already 'ave a Veteran Wolf 'n a Veteran Tiger, ye will receive a ne'er-afore-seen Veteran pet! Aft th' migration be completed, it may loot several hours fer yer pet t' show up, but ne'er fear, everyone will get one.",
    "maintenanceInfoWho": "Who worked on this 'ere massive project?",
    "maintenanceInfoWhoText": "Weâre glad ye asked! 'twas spearheaded by our amazin' contributor paglias, wit' lots o' help from Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, 'n Alys.",
    "maintenanceInfoTesting": "Th' new version was also tirelessly tested by a bunch o' our amazin' open-source volunteers. Thank ye -- we couldn't 'ave done this without ye."
}
