{
    "rebirthNew": "Rebirth: New Nautical Adventure Available!",
    "rebirthUnlock": "Ye've unlock'd Rebirth! This special Market item allows ye t' begin a new game at level 1 while keepin' ye tasks, medals, critters, an' more. Use it t' breathe new life into Habitica if ye feel ye've achiev'd it all, or t' experience new weap'ns wit' th' fresh eyes o' a beginnin' character!",
    "rebirthAchievement": "Ye've begun a new adventure! This be Rebirth <%= number %> fer ye, an' th' highest Level ye've attained be <%= level %>. T' stack this Medal, begin yer next new adventure when ye've reach'd an ev'n high'r Level!",
    "rebirthAchievement100": "Ye've begun a new voyage! This be Rebirth <%= number %> fer ye, an' th' highest Level ye've attained be 100 or higher. T' stack this Medal, begin yer next new voyage when ye've reach'd at least 100!",
    "rebirthBegan": "Embark'd on a New Adventure",
    "rebirthText": "Embark'd on <%= rebirths %> New Adventures",
    "rebirthOrb": "Used an Orb o' Rebirth t' start o'er aft'r attainin' Level <%= level %>.",
    "rebirthOrb100": "Used an Orb o' Rebirth t' start o'er aft'r attainin' Level 100 or higher.",
    "rebirthOrbNoLevel": "Used an Orb o' Rebirth t' start o'er.",
    "rebirthPop": "Instantly restart yer character as a Level 1 Swashbuckler while retainin' achievements, treasures, an' equipment. Yer tasks an' their history will remain but they'll be reset t' yellow. Yer streaks will be cast overboard 'cept from tasks belongin' to active Challenges and Squadron Plans. Yer Gold, Experience, Mana, an' the effects o' all Skills will be cast overboard. All o' this will take effect immediately. Fer more information, explore th' wiki's <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Orb o' Rebirth</a> page.",
    "rebirthName": "Orb o' Rebirth",
    "rebirthComplete": "Ye've been reborn!",
    "nextFreeRebirth": "<strong><%= days %> days</strong> afore ye can use yon <strong>FREE</strong> Orb o' Rebirth"
}
