{
    "npc": "NPC",
    "npcText": "Backed the Kickstarter project at the maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "Shall I bring you your steed, <%= name %>? Click a mount to saddle up.",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. Choose a pet here to venture at your side. Feed them and they'll grow into powerful steeds.",
    "mattBochText2": "Have a look-see",
    "mattBochText3": "at all the pets you can collect.",
    "daniel": "Daniel",
    "danielText": "Welcome to the Tavern! Stay a while and meet the locals. If you need to rest (going on vacation? sudden illness?), I'll set you up at the inn - Dailies won't hurt you while you're resting.",
    "danielText2": "If you're in a boss fight, your dailies won't hurt your party members while you're resting, but their missed dailies can still hurt you!",
    "alexander": "Alexander the Merchant",
    "welcomeMarket": "Welcome to the Market! Buy hard-to-find eggs and potions! Sell your extras! Commission useful services! Come see what we have to offer.",
    "sellForGold": "Sell <%= item %> for <%= gold %> Gold",
    "buyGems": "Buy Gems",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Adds 20 Gems to your account. Gems are used to buy special in-game items, such as shirts and hairstyles.",
    "donateText2": "Donate to the developers",
    "donateText3": "As an open source project, it can use all the help we can get!",
    "donationDesc": "20 Gems, Donation to the Developers",
    "payWithCard": "Pay with Card",
    "payNote": "Note: PayPal sometimes takes a long time to clear. We recommend paying with card.",
    "welcomeHabit": "Welcome to HabitRPG",
    "welcomeHabitT1": "Welcome to HabitRPG, a habit-tracker which treats your goals like a Role Playing Game. I'm",
    "welcomeHabitT2": "your guide!",
    "yourAvatar": "Your Avatar",
    "yourAvatarText": "This is your avatar. It represents you in the world of Habitica. As you accomplish goals, your avatar will gain levels, earn gold, and equip itself for further challenges ahead.",
    "avatarCustom": "Avatar Customization",
    "avatarCustomText": "You can customize your avatar by clicking anywhere in this box. Change your body type, hair color, skin color, and more from this menu. You can also find a number of HabitRPG's exciting social features by clicking through tabs on the customization page.",
    "hitPoints": "Hit Points",
    "hitPointsText": "The red bar tracks your avatar's health points. Whenever you fail to meet a goal, you take damage and lose health. If your health bar reaches zero, you die. Dying results in the loss of one level, all your gold, and a piece of equipment.",
    "expPoints": "Experience Points",
    "expPointsText": "The yellow bar tracks your avatar's experience points. Whenever you succeed in achieving a goal, you gain both gold and experience. When your experience bar maxes out, you gain a level. Gaining levels is how you unlock new and exciting features on HabitRPG.",
    "typeGoals": "Types of Goals",
    "typeGoalsText": "HabitRPG allows you to track your goals in three different ways. These goals are categorized in columns as Habits, Dailies, or To-Dos.",
    "tourHabits": "Habits are goals that you constantly track. They can be given plus or minus values, allowing you to gain experience and gold for good habits or lose health for bad ones.",
    "tourDailies": "Dailies are goals that you want to complete once a day. Checking off a daily reaps experience and gold. Failing to check off your daily before the day resets results in a loss of health. You can change your day start settings from the options menu.",
    "tourTodos": "To-Dos are one-off goals that you can get to eventually. While it is possible to set a deadline on a to-do, they are not required. To-Dos make for a quick and easy way to gain experience.",
    "tourRewards": "All that gold you earned will allow you to reward yourself with either custom or in-game prizes. Buy them liberally – rewarding yourself is integral in forming good habits.",
    "hoverOver": "Hover over comments",
    "hoverOverText": "You can add comments to your tasks by clicking the edit icon. Hover over each task's comment for more details about how HabitRPG works. When you're ready to get started, you can delete the existing tasks and add your own.",
    "unlockFeatures": "Unlock New Features",
    "unlockFeaturesT1": "That's all you need to know for now, but I'll be back as you level up to let you know about new features you've unlocked. Each new feature will give you more incentives to accomplish your goals. Find out more at the",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "or let yourself be surprised. Good luck!",
    "customAvatar": "Customize Your Avatar",
    "customAvatarText": "Click your avatar to customize your appearance.",
    "storeUnlocked": "Item Store Unlocked",
    "storeUnlockedText": "Congratulations, you have unlocked the Item Store! You can now buy weapons, armor, potions, etc. Read each item's comment for more information.",
    "partySys": "Party System",
    "partySysText": "Be social, join a party and play Habit with your friends! You'll be better at your habits with accountability partners. Click User -> Options -> Party, and follow the instructions. LFG anyone?",
    "classGear": "Class Gear",
    "classGearText": "First: don't panic! Your old gear is in your inventory, and you're now wearing your apprentice <strong><%= klass %></strong> equipment. Wearing your class's gear grants you a 50% bonus to stats. However, feel free to switch back to your old gear.",
    "classStats": "These are your class's stats, they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Auto Allocate",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Physical', you'll gain STR automatically.",
    "spells": "Spells",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed ",
    "toDo": "To-Do",
    "moreClass": "For more information on the class-system, see"
}
