{
  "spellWizardFireballText": "Burst of Flames",
  "spellWizardFireballNotes": "With a crack, flames burst from your staff, scorching a task. You deal high damage to the task, and gain additional experience (more experience for greens).",

  "spellWizardMPHealText": "Ethereal Surge",
  "spellWizardMPHealNotes": "A flow of magical energy rushes from your hands and recharges your party. Your party recovers MP.",

  "spellWizardEarthText": "Earthquake",
  "spellWizardEarthNotes": "The ground below your party's tasks cracks and shakes with extreme intensity, slowing them down and opening them up to more attacks. Your party gains a buff to experience.",
  
  "spellWizardFrostText": "Chilling Frost",
  "spellWizardFrostNotes": "Ice erupts from every surface, swallowing your tasks and freezing them in place. Your dailies' streaks won't reset at the end of the day.",
  
  "spellWarriorSmashText": "Brutal Smash",
  "spellWarriorSmashNotes": "You savagely hit a single task with all of your might, beating it into submission. The task's redness decreases.",
  
  "spellWarriorDefensiveStanceText": "Defensive Stance",
  "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from dailies at the end of the day.",

  "spellWarriorValorousPresenceText": "Valorous Presence",
  "spellWarriorValorousPresenceNotes": "Your presence emboldens the party. Their newfound courage gives them a boost of strength. Party members gain a buff to their STR.",

  "spellWarriorIntimidateText": "Intimidating Gaze",
  "spellWarriorIntimidateNotes": "Your gaze strikes fear into the hearts of your party's enemies. The party gains a moderate boost to defense.",

  "spellRoguePickPocketText": "Pickpocket",
  "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for yourself. You gain an increased gold bonus on the task, higher yet the 'fatter' (bluer) your task.",
  
  "spellRogueBackStabText": "Backstab",
  "spellRogueBackStabNotes": "Without a sound, you sweep behind a task and stab it in the back. You deal higher damage to the task, with a higher chance of a critical hit.",

  "spellRogueToolsOfTradeText": "Tools of the Trade",
  "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. The party's gold bonus for tasks and chance of drops is buffed for a day.",

  "spellRogueStealthText": "Stealth",
  "spellRogueStealthNotes": "You duck into the shadows, pulling up your hood. Many dailies won't find you this night; fewer yet the higher your Perception.",

  "spellHealerHealText": "Healing Light",
  "spellHealerHealNotes": "Light covers your body, healing your wounds. You gain a boost to your health.",
  
  "spellHealerBrightnessText": "Searing Brightness",
  "spellHealerBrightnessNotes": "You cast a burst of light that blinds all of your tasks. The redness of your tasks is reduced.",

  "spellHealerProtectAuraText": "Protective Aura",
  "spellHealerProtectAuraNotes": "A magical aura surrounds your party members, protecting them from damage. Your party members gain a buff to their defense.",

  "spellHealerHealAllText": "Blessing",
  "spellHealerHealAllNotes": "Soothing light envelops your party and heals them of their injuries. Your party members gain a boost to their health.",

  "spellSpecialSnowballAuraText": "Snowball",
  "spellSpecialSnowballAuraNotes": "Throw a snowball at a party member, what could possibly go wrong? Lasts until member's new day.",

  "spellSpecialSaltText": "Salt",
  "spellSpecialSaltNotes": "Someone has snowballed you. Ha ha, very funny. Now get this snow off me!",

}