{
    "statsAch": "Statistik & Prestationer",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Annat",
    "fullName": "Fullständigt namn",
    "displayName": "Användarnamn",
    "displayPhoto": "Foto",
    "displayBlurb": "Några ord om mig",
    "photoUrl": "Foto-URL",
    "imageUrl": "Bild-URL",
    "inventory": "Förråd",
    "social": "Socialt",
    "lvl": "Lvl",
    "buffed": "Buffad",
    "bodyBody": "Kropp",
    "bodySize": "Storlek",
    "bodySlim": "Smal",
    "bodyBroad": "Bred",
    "unlockSet5": "Lås upp set - 5",
    "locked": "låst",
    "shirts": "Tröjor",
    "specialShirts": "Specialtröjor",
    "bodyHead": "Huvud",
    "bodySkin": "Hud",
    "color": "Färg",
    "bodyHair": "Hår",
    "hairBangs": "Lugg",
    "hairBase": "Längd",
    "bodyFacialHair": "Ansiktsbehåring",
    "beard": "Skägg",
    "mustache": "Mustasch",
    "basicSkins": "Grundläggande hud",
    "rainbowSkins": "Regnbågshud",
    "spookySkins": "Spöklik hud",
    "rainbowColors": "Regnbågsfärger",
    "equipment": "Utrustning",
    "equipmentBonusText": "Egenskapsbonusar från din nuvarande stridsutrustning. Gå in på fliken Utrustning under Förråd för att välja din stridsutrustning.",
    "classBonus": "Klassutrustningsbonus",
    "classBonusText": "Din klass (Krigare, om du inte har låst upp eller valt en annan klass) använder sin egna utrustning mer effektivt än utrustning från andra klasser. Att använda utrustning från din nuvarande klass ger en 50% höjning på egenskapsbonusen den ger.",
    "classEquipBonus": "Klassutrustningsbonus",
    "battleGear": "Stridsredskap",
    "battleGearText": "Det här är utrustningen du bär till strid, vilket påverkar nummer när de interagerar med dina uppgifter.",
    "costume": "Dräkt",
    "costumeText": "Om du föredrar utseendet på annan utrustning än den du har på dig, kryssa i rutan \"Använd Dräkt\" för att visa upp din favoritdräkt medan du har på dig din stridsutrustning undertill.",
    "useCostume": "Använd Dräkt",
    "gearAchievement": "Du har förtjänat prestationen \"Ultimat Urustning\" för att ha uppgraderat din utrustning till max!",
    "ultimGearName": "Ultimat Utrustning",
    "ultimGearText": "Har uppgraderat till den maximala vapen- och rustningsuppsättningen.",
    "level": "Level",
    "levelUp": "Level upp!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "EP",
    "health": "Hälsa",
    "allocateStr": "Poäng utdelade till STY:",
    "allocateStrPop": "Lägg till ett poäng till Styrka",
    "allocateCon": "Poäng tilldelade TÅL:",
    "allocateConPop": "Lägg till ett poäng till Tålighet",
    "allocatePer": "Poäng tilldelade UPP:",
    "allocatePerPop": "Lägg till ett poäng till Uppmärksamhet",
    "allocateInt": "Poäng tilldelade INT:",
    "allocateIntPop": "Lägg till ett poäng till Intelligens",
    "stats": "Statistik",
    "strength": "Styrka",
    "strengthText": "Strength increases the chance of random \"critical hits\" and the Gold, Experience, and drop chance boost from them. It also helps deal damage to boss monsters.",
    "constitution": "Tålighet",
    "conText": "Constitution reduces the damage you take from negative Habits and missed Dailies.",
    "perception": "Uppmärksamhet",
    "perText": "Perception increases how much Gold you earn, and once you've unlocked the Market, increases the chance of finding items when scoring tasks.",
    "intelligence": "Intelligens",
    "intText": "Intelligens ökar hur mycket Erfarenhet du får, och när du har låst upp Klasser avgör din maxgräns för hur mycket Mana du kan ha för användning av din klass-förmåga.",
    "levelBonus": "Level-bonus",
    "levelBonusText": "Varje egenskap får en bonus motsvarande hälfen av (din Level minus 1).",
    "allocatedPoints": "Utdelade poäng",
    "allocatedPointsText": "Egenskapspoäng du förtjänat och delat ut. Dela ut poäng under kolumnen Karaktärsuppbyggning.",
    "allocated": "Utdelade",
    "buffs": "Buffar",
    "buffsText": "Temporary attribute bonuses from abilities and achievements. These wear off at the end of your day. The abilities you've unlocked appear in the Rewards list of your Tasks page.",
    "characterBuild": "Karaktärsuppbyggning",
    "class": "Klass",
    "experience": "Erfarenhet",
    "warrior": "Krigare",
    "healer": "Helare",
    "rogue": "Smygare",
    "mage": "Magiker",
    "changeClass": "Byt Klass, Återbetala Egenskapspoäng",
    "levelPopover": "Varje level ger dig en poäng att dela ut till valfri egenskap. Du kan antingen göra det manuellt eller låta spelet bestämma åt dig genom att använda ett av alternativen under Automatisk Utdelning.",
    "unallocated": "Outdelade Egenskapspoäng",
    "autoAllocation": "Automatisk Utdelning",
    "autoAllocationPop": "Placerar poäng hos egenskaper enligt dina preferenser när du går upp i level.",
    "evenAllocation": "Dela ut egenskapspoäng jämnt",
    "evenAllocationPop": "Delar ut samma antal poäng till varje egenskap.",
    "classAllocation": "Dela ut poäng baserat på Klass",
    "classAllocationPop": "Tillderar fler poäng till attributen som är viktiga för din Klass",
    "taskAllocation": "Dela ut poäng baserat på uppgifts-aktivitet",
    "taskAllocationPop": "Tilldela poäng baserat på de Fysiska (STY), Psykiska (INT), Sociala (TÅL), och Andra (UPP) kategorier associerade till uppgifterna du slutför.",
    "distributePoints": "Dela ut outdelade poäng",
    "distributePointsPop": "Dela ut alla outdelade egenskapspoäng enligt den valda utdelningsplanen.",
    "chooseClass1": "Välj din",
    "chooseClass2": "Klass!",
    "warriorText": "Warriors score more and better \"critical hits\", which randomly give bonus Gold, Experience, and drop chance for scoring a task. They also deal heavy damage to boss monsters. Play a Warrior if you find motivation from unpredictable jackpot-style rewards, or want to dish out the hurt in boss Quests!",
    "mageText": "Magiker lär sig snabbt, vilket gör att de ökar i Erfarenhet och Levlar snabbare än andra klasser. De får också en hel del Mana genom att använda sina specialförmågor. Spela som en Magiker om du tycker om de taktiska spelaspekterna i Habit, eller om du blir starkt motiverad av att gå upp i level och att låsa upp avancerande funktioner!",
    "rogueText": "Smygare älskar att samla på sig rikedom, tjänar mer Guld är några andra och är skickliga på att hitta föremål. Deras ikoniska Smygförmåga tillåter dem att smita undan konsekvenserna av missade Dagliga Upgifter. Spela som en Smygare om du finner stark motivation i Belöningar och Bedrifter, samt strävar efter byte och medaljer.",
    "healerText": "Helare står ogenomträngliga mot skada, och breder ut det skyddet till andra. Missade Dagliga Uppgifter och dåliga Vanor bekymrar dem inte så mycket, och de har sätt att återställa Hälsa från misslyckanden. Spela en Helare om du gillar att hjälpa andra i ditt Sällskap, eller om tanken av att smita undan Döden genom hårt arbete inspirerar dig!",
    "optOut": "Välj Bort",
    "optOutText": "Orkar du inte med klasser? Då kan du strunta i dem! Du blir då en krigare och dina poäng hanteras automatiskt. Du kan sätta igång klasser senare under Inställningar.",
    "select": "Välj",
    "stealth": "Smygande",
    "stealthNewDay": "När en ny dag börjar kommer du undvika skada från så här många missade Dagliga Uppgifter.",
    "streaksFrozen": "Följder frusna.",
    "streaksFrozenText": "Följder på missade Dagliga Uppgifter kommer inte återställas vid slutet av dagen.",
    "respawn": "Återuppstå!",
    "youDied": "Du dog!",
    "continue": "Fortsätt",
    "dieText": "Du har förlorat en level, allt ditt Guld och en slumpmässigt utvald del av din Utrustning. Res dig upp, Habitant, och försök igen! Hindra dina negativa vanor, var vaksam med fullbordandet av Dagliga Uppgifter, och håll döden vid en armlängd bort med en Hälsodryck om du vacklar!",
    "sureReset": "Är du säker? Detta kommer återställa din karaktärs klass och tilldelade poäng (du får tillbaka alla för att dela ut igen), och kostar 3 Juveler",
    "purchaseFor5": "Köp för 5 Juveler?",
    "purchaseFor2": "Köp för 2 Juveler?",
    "notEnoughMana": "Inte tillräckligt med mana.",
    "invalidTarget": "Ogiltigt mål",
    "youCast": "Du kastar <%= spell %>.",
    "youCastTarget": "Du kastar <%= spell %> på <%= target %>.",
    "youCastParty": "Du kastar <%= spell %> på sällskapet.",
    "critBonus": "Kritisk träff! Bonus:"
}