{
    "iAcceptCommunityGuidelines": "Härmed åtar jag mig att följa gemenskapens riktlinjer",
    "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this is an all-ages chat, so please keep content and language appropriate! Consult the Community Guidelines below if you have questions.",
    "commGuideHeadingWelcome": "Välkommen till Habitica!",
    "commGuidePara001": "Var hälsad, lycksökare! Välkommen till Habitica, produktivitetens, hälsosamhetens och den eventuella härjande gryphens rike.  Vi är ett glatt sällskap, fullt av hjälpsamt folk som stöttar varandra på vägen mot självförbättring.",
    "commGuidePara002": "För att hålla alla i gemenskapen säkra, glada och produktiva har vi några riktlinjer. De är noga utformade för att vara så trevliga och lättlästa som möjligt. Snälla, ta dig tid att läsa dem.",
    "commGuidePara003": "Dessa regler gäller alla sociala utrymmen vi har. Detta gäller även (men inte uteslutande) Trello, GitHub, Transifex och Wikia (Wikin). Ibland dyker oförutsedda situationer upp, som en ny källa till konflikter eller en elak DödsMagiker. I sådana fall kan moderatorerna svara med att ändra riktlinjerna för att skydda gemenskapen från nya hot. Frukta inte! Bailey kommer att meddela dig om riktlinjerna ändras.",
    "commGuidePara004": "Fram med gåspenna och pergament för anteckningar, så kör vi!",
    "commGuideHeadingBeing": "Att vara en Habitican ",
    "commGuidePara005": "HabitRPG är först och främst en sida fokuserad på förbättring. Därför har vi haft turen att dra till oss en av de varmaste, snällaste, artigaste och stöttande gemenskaper som finns på internet. Habiticaner har många egenskaper. Några av de vanligaste och mest märkvärda är: ",
    "commGuideList01A": "<strong>En hjälpsam anda</strong>  Många ägnar tid och energi till att hjälpa nya medlemmar och guida dem. NybörjarGillet, till exempel, är ett gille helt dedikerat till att svara på folks frågot. Om du tror att du kan hjälpa till, tveka inte!",
    "commGuideList01B": "<strong>En flitig attityd.</strong> Habiticaner jobbar hårt för att förbättra sina liv, men hjälper också till att bygga sidan och hela tiden förbättra den. Vi är ett open-source projekt, så vi arbetar hela tiden på att göra sidan så bra som möjligt.",
    "commGuideList01C": "<strong>Ett stödjande sätt.</strong> Habiticaner firar varandras segrar och tröstar varandra när det är tufft. Vi hjälper, lutar oss mot och lär oss av varandra. I sällskapen gör vi det med trollformler, i chattrummen använder vi vänliga och stöttande ord. ",
    "commGuideList01D": "<strong>Ett respektfullt uppförande.</strong> Vi kommer alla från olika bakgrunder, har olika förmågor och olika åsikter. Det är en del av vad som gör vår gemenskap så fantastisk! Habiticaner respekterar dessa olikheter och hyllar dem. Du kommer snabbt att lära känna vänner från alla möjliga livssituationer. ",
    "commGuideHeadingMeet": "Möt Moderatorerna!",
    "commGuidePara006": "Habitica has some tireless knight-errants who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres. Staff and Mods will often precede official statements with the words \"Mod Talk\" or \"Mod Hat On\".",
    "commGuidePara007": "Staff have purple tags marked with crowns. Their title is \"Heroic\".",
    "commGuidePara008": "Moderatorer har mörkblå taggar markerade med stjärnor. Deras titel är \"väktare\". Det enda undantaget är Bailey, som är en NPC och har en svart och grön tagg markerad med en stjärna.",
    "commGuidePara009": "Den nuvarande personalen är (från vänster till höger): ",
    "commGuidePara009a": "på Trello",
    "commGuidePara009b": "på Github",
    "commGuidePara010": "Det finns också flera moderatorer som hjälper personalen. De var noga utvalda så behandla dem med respekt och lyssna på deras förslag.",
    "commGuidePara011": "De nuvarande moderatorerna är (från vänster till höger):",
    "commGuidePara011a": "i Värdshusets chatt",
    "commGuidePara011b": "på Github/Wikia",
    "commGuidePara011c": "på Wikia",
    "commGuidePara011d": "on GitHub",
    "commGuidePara012": "Om du har ett problem eller en fundering om en speciell Moderator, var god skicka ett email till Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a moderator needs to lay down their noble mantle and relax. The following are Moderators Emeritus. They no longer act with the power of a Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Moderators Emeritus:",
    "commGuideHeadingPublicSpaces": "Offentliga platser i Habitica",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, party chat, and Private Messages.",
    "commGuidePara016": "När du vistas på de offentliga platserna i Habitica så finns några allmänna regler för att se till att alla är säkra och glada. Det borde vara lätt för en äventyrare som du!",
    "commGuidePara017": "<strong>Respektera varandra.</strong> Var artig, snäll, vänlig och hjälpsam. Kom ihåg: Habiticaner kommer från alla skags bakgrunder och har helt olika erfarenheter. Det är en del av vad som gör HabitRPG så häftigt! Att bygga en gemenskap innebär att vi respekterar och hyllar våra olikheter likväl som våra likheter. Här är några enkla sätt att respektera varandra:",
    "commGuideList02A": "<strong>Följ Användarvillkoren.</strong>",
    "commGuideList02B": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group.</strong> Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02C": "<strong>Håll diskussioner passande för alla åldrar.</strong> Vi har många unga Habiticaner som använder sidan! Låt oss undvika att förgifta oskyldiga eller hindra någon Habitcians väg mot sina mål.",
    "commGuideList02D": "<strong>Undvik svordomar.</strong> Detta gäller också milda religionsbaserade eder som kanske ses som acceptabla i andra fall. Vi har människor från alla olika religioner och kulturella bakgrunder, och vi vill att alla ska känna sig välkomna och bekväma på de offentliga platserna. Dessutom kommer glåpord tas på stort allvar eftersom de strider mot våra användarvillkor.",
    "commGuideList02E": "<strong>Avoid extended discussions of divisive topics outside of the Back Corner.</strong> If you feel that someone has said something rude or hurtful, do not engage them. A single, polite comment, such as \"That joke makes me feel uncomfortable,\" is fine, but being harsh or unkind in response to harsh or unkind comments heightens tensions and makes HabitRPG a more negative space. Kindness and politeness helps others understand where you are coming from.",
    "commGuideList02F": "<strong>Comply immediately with any Mod request</strong> to cease a discussion or move it to the Back Corner. Last words, parting shots and conclusive zingers should all be delivered (courteously) at your \"table\" in the Back Corner, if allowed.",
    "commGuideList02G": "<strong>Take time to reflect instead of responding in anger</strong> if someone tells you that something you said or did made them uncomfortable. There is great strength in being able to sincerely apologize to someone. If you feel that the way they responded to you was inappropriate, contact a mod rather than calling them out on it publicly.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuideList02I": "<strong>Do not spam.</strong> Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, or posting many messages in a row. Repeatedly begging for gems or a subscription may also be considered spamming.",
    "commGuidePara019": "<strong>På privata platser</strong> Användare har större frihet att diskutera, men får ändå inte bryta mot användarvillkoren. Detta innefattar postande av diskriminerande, våldsamt eller hotfullt material.",
    "commGuidePara020": "Private Messages (PMs) have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara021": "Dessutom har några offentliga platser i Habitica ytterligare riktlinjer.",
    "commGuideHeadingTavern": "Värdshuset",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Barkeep keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Conversation tends to revolve around casual chatting and productivity or life improvement tips.",
    "commGuidePara024": "Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable guild or the Back Corner (more information below).",
    "commGuidePara027": "<strong>Don't discuss anything addictive in the Tavern.</strong> Many people use HabitRPG to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuideHeadingPublicGuilds": "Offentliga Gillen",
    "commGuidePara029": "<strong>Public guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme.</strong> Public guild chat should focus on this theme. For example, members of the Wordsmiths guild might be cross if they found the conversation suddenly focusing on gardening instead of writing, and a Dragon-Fanciers guild might not have any interest in deciphering ancient runes. Some guilds are more lax about this than others, but in general, <strong>try to stay on topic!</strong>",
    "commGuidePara031": "<strong>Some public guilds will contain sensitive topics such as depression, religion, politics, etc.</strong> This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\"). Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, even after several requests, please email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> with screenshots.",
    "commGuidePara035": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual. Creating such a Guild is grounds for an instant ban.</strong> Fight bad habits, not your fellow adventurers!",
    "commGuidePara037": "All Tavern Challenges and Public Guild Challenges must comply with these rules as well.",
    "commGuideHeadingBackCorner": "Bakfickan",
    "commGuidePara038": "<strong>Sometimes a conversation will get too long, off-topic, or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive material or a single conversation for a long time, and it is carefully moderated. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trelloanslagstavlor",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello is the system that lends method to our madness. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "HabitRPG använder fem olika Trelloanslagstavlor:",
    "commGuideList03A": "<strong>Huvudanslagstavlan</strong> är stället där man kan lämna förslag och rösta på hemsidefunktioner.",
    "commGuideList03B": "<strong>Mobilanslagstavlan</strong> är stället där man kan lämna förslag och rösta på mobilappsfunktioner.",
    "commGuideList03C": "<strong>Pixelkonstanslagstavlan</strong> är stället där man diskuterar och bidrar med pixelkonst.",
    "commGuideList03D": "<strong>Uppdragsanslagstavlan</strong> är stället där man diskuterar och bidrar med uppdrag.",
    "commGuideList03E": "<strong>Wikianslagstavlan</strong> är stället där man förbättrar, diskuterar och föreslår nytt wikimaterial.",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and the Public Spaces rules apply.</strong> Users should avoid going off-topic in any of the boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved to the Back Corner Guild.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG uses GitHub to track bugs and contribute code.</strong> It's the smithy where the tireless Blacksmiths forge the features! <strong>All the Public Spaces rules apply.</strong> Be sure to be polite to the Blacksmiths -- they have a lot of work to do, keeping the site running! Hooray, Blacksmiths!",
    "commGuidePara044": "Följande användare är medlemmar i HabitRPGs repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>The HabitRPG wiki collects information about the site.</strong> It also hosts a few forums similar to the guilds on HabitRPG. Hence, all the Public Space rules apply.",
    "commGuidePara046": "The HabitRPG wiki can be considered to be a database of all things HabitRPG. It provides information about site features, guides to play the game, tips on how you can contribute to HabitRPG and also provides a place for you to advertise your guild or party and vote on topics.",
    "commGuidePara047": "Since the wiki is hosted by Wikia, the terms and conditions of Wikia also apply in addition to the rules set by HabitRPG and the HabitRPG wiki site.",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Requesting new pages or major changes on the Wiki Trello board",
    "commGuideList04B": "Being open to other peoples' suggestion about your edit",
    "commGuideList04C": "Discussing any conflict of edits within the page's talk page",
    "commGuideList04D": "Bringing any unresolved conflict to the attention of wiki admins",
    "commGuideList04E": "Not spamming or sabotaging pages for personal gain",
    "commGuideList04F": "Read the wiki contribution page before making major changes",
    "commGuideList04G": "Impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content is relevant to the whole site of HabitRPG and not pertaining to a particular guild or party (such information can be moved to the forums)",
    "commGuidePara049": "The following people are the current wiki administrators:",
    "commGuidePara018": "Wiki Administrators Emeritus are",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Överträdelser",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Grova överträdelser",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "Violation of Terms and Conditions",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonating Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideList05F": "Creating a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeated Violation of Public Space Guidelines",
    "commGuideList06D": "Repeated Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Consequences",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, you will receive an email explaining:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans",
    "commGuideList09B": "Account deletions",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Varningar",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Contributing to Habitica",
    "commGuidePara064": "HabitRPG is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "HabitRPG Contributor's badge, plus 3 Gems",
    "commGuideList12B": "Contributor Armor, plus 3 Gems.",
    "commGuideList12C": "Contributor Helmet, plus 3 Gems.",
    "commGuideList12D": "Contributor Sword, plus 4 Gems.",
    "commGuideList12E": "Contributor Shield, plus 4 Gems.",
    "commGuideList12F": "Contributor Pet, plus 4 Gems.",
    "commGuideList12G": "Contributor Guild Invite, plus 4 Gems.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Användbara länkar",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideLink01": "Nybörjargillet",
    "commGuideLink01description": "a guild for new users to ask questions!",
    "commGuideLink02": "The Back Corner Guild",
    "commGuideLink02description": "a guild for the discussion of long or sensitive topics.",
    "commGuideLink03": "Wikin",
    "commGuideLink03description": "the biggest collection of information about HabitRPG.",
    "commGuideLink04": "Github",
    "commGuideLink04description": "for bug reports or helping code programs!",
    "commGuideLink05": "The Main Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "The Mobile Trello",
    "commGuideLink06description": "for mobile feature requests.",
    "commGuideLink07": "Trello tavlan för konst",
    "commGuideLink07description": "for submitting pixel art.",
    "commGuideLink08": "The Quest Trello",
    "commGuideLink08description": "for submitting quest writing."
}