{
    "friend": "Vän",
    "friendFirst": "When your <strong>first</strong> set of submissions is deployed, you will receive the HabitRPG Contributor's badge. Your name in Tavern chat will proudly display that you are a contributor. As a bounty for your work, you will also receive <strong>2 Gems</strong>.",
    "friendSecond": "When your <strong>second</strong> set of submissions is deployed, the <strong>Crystal Armor</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems.</strong>",
    "elite": "Elit",
    "eliteThird": "When your <strong>third</strong> set of submissions is deployed, the <strong>Crystal Helmet</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "eliteFourth": "When your <strong>fourth</strong> set of submissions is deployed, the <strong>Crystal Sword</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "champion": "Mästare",
    "championFifth": "When your <strong>fifth</strong> set of submissions is deployed, the <strong>Crystal Shield</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>2 Gems</strong>.",
    "championSixth": "When your <strong>sixth</strong> set of submissions is deployed, you will receive a <strong>Hydra Pet</strong>. You will also receive <strong>2 Gems</strong>.",
    "legendary": "Legendarisk",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>2 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your level, but you may continue to earn Gem bounties and titles.",
    "moderator": "Moderator",
    "guardian": "Guardian",
    "guardianText": "Moderators were selected carefully from high level contributors, so please give them your respect and listen to their suggestions. Not all Tier 7 contributors are moderators. All current moderators are listed below the Tavern chat box.",
    "staff": "Staff",
    "heroic": "Heroisk",
    "heroicText": "Heroisk-nivån innehåller HabitRPG personal och medarbetare i personal-nivå. Om du har denna titel blev du utsedd till den (eller anställd!).",
    "npcText": "NPCs stödde HabitRPGs Kickstarter på det högsta skiktet. Du kan hitta deras avatarer vakandes över hemsidans olika sidor.",
    "modalContribAchievement": "Medarbetar-bedrift!",
    "contribModal": "<%= name %>, du fantastiska människa! Du är nu en level <%= level %> medarbetare för att ha hjälpt HabitRPG. Se",
    "contribLink": "vilka priser du har förtjänat för din insats!",
    "contribName": "Medarbetare",
    "contribText": "Has contributed to HabitRPG (code, design, pixel art, legal advice, docs, etc). Want this badge?",
    "readMore": "Läs Mer",
    "kickstartName": "Kickstarter Stödjare - $<%= tier %> Nivån",
    "kickstartText": "Stödde Kickstarter-projektet",
    "helped": "Hjälpte Habit Växa",
    "helpedText1": "Hjälpte HabitRPG växa genom att fylla i ",
    "helpedText2": "denna undersökning.",
    "hall": "Hall",
    "contribTitle": "Medarbetare-titel (t.ex. \"Smed\")",
    "contribLevel": "Medarbetesnivå",
    "contribHallText": "[1-7] detta bestämmer vilka objekt, husdjur och riddjur som är tillgängliga. Det bestämmer även namn-taggens färg.",
    "hallHeroes": "Hjältarnas Hall",
    "hallPatrons": "Beskyddarnas Hall",
    "rewardUser": "Belöna Användare",
    "UUID": "UUID",
    "loadUser": "Ladda Användare",
    "title": "Titel",
    "moreDetails": "Fler detaljer",
    "contributions": "Insats",
    "admin": "Admin",
    "notGems": "är i USD, <em>inte</em> i Juveler. Så om numret är 1 betyder det 4 Juveler. Använd bara den här inställningen när du manuellt  ger Juveler till spelare, använd den inte när du beviljar medarbetar-nivåer. För varje medarbetar-nivå läggs 2 Juveler till auomatiskt.",
    "hideAds": "Göm Reklam",
    "gamemaster": "Spelmästare",
    "backerTier": "Stödjar-nivå",
    "balance": "Saldo",
    "tierPop": "Tryck på nivå-etiketter för detaljer",
    "playerTiers": "Spelare-nivåer",
    "tier": "Tier",
    "visitHeroes": "Besök Hjältarnas Hall (medarbetare och hjälpare)",
    "conLearn": "Lär dig mer om belöningar för medarbetare",
    "conLearnHow": "Lär dig hur du kan bidra till HabitRPG",
    "removeAds": "Abonnera för att ta bort reklam",
    "whyAds": "Varför Reklam?",
    "whyAdsContent1": "Habit är ett projekt med öppen källkod som behöver all hjälp det kan få - se detta som en donation till medarbetarna. Du får också 20 Juveler från köpet, vilka du kan använda för att köpa speciella objekt.",
    "whyAdsContent2": "'Hallå, jag stödde Kickstartern!' - följ",
    "whyAdsContent3": "dessa instruktioner"
}