{
    "friend": "Vän",
    "friendFirst": "När ditt <strong>första</strong> bidrag är placerat kommer du få HabitRPGs Medarbetarmedalj. Ditt namn i Krog-chatten kommer stolt visa att du är en medarbetare. Som en gåva för ditt arbete får du även ta emot <strong>2 Juveler</strong>.",
    "friendSecond": "När ditt <strong>andra</strong> bidrag är placerat kommer <strong>Kristallrustningen</strong> bli tillgänglig att köpa bland Belöningarna. Som en gåva för ditt arbete får du även ta emot <strong>2 Juveler</strong>.",
    "elite": "Elit",
    "eliteThird": "När ditt <strong>tredje</strong> bidrag är placerat kommer <strong>Kristallhjälmen</strong> bli tillgänglig att köpa bland Belöningarna. Som en gåva för ditt arbete får du även ta emot <strong>2 Juveler</strong>.",
    "eliteFourth": "När ditt <strong>fjärde</strong> bidrag är placerat kommer <strong>Kristallsvärdet</strong> bli tillgänglig att köpa bland Belöningarna. Som en gåva för ditt arbete får du även ta emot <strong>2 Juveler</strong>.",
    "champion": "Mästare",
    "championFifth": "När ditt <strong>femte</strong> bidrag är placerat kommer <strong>Kristallskölden</strong> bli tillgänglig att köpa bland Belöningarna. Som en gåva för ditt arbete får du även ta emot <strong>2 Juveler</strong>.",
    "championSixth": "När ditt <strong>sjätte</strong> bidrag är placerat kommer du få ett <strong>Hydra-husdjur</strong>. Du kommer även få ta emot <strong>2 Juveler</strong>.",
    "legendary": "Legendarisk",
    "legSeventh": "När ditt <strong>sjätte</strong> bidrag är placerat kommer du få ta emot <strong>2 Juveler</strong> och bli medlem i det ärofyllda Medarbetar-gillet och få se detaljer bakom kulisserna av HabitRPG! Följande bidrag ökar inte din nivå, men du får fortsätta att förtjäna Juvel-gåvor och titlar!",
    "heroic": "Heroisk",
    "heroicText": "Heroisk-nivån innehåller HabitRPG personal och medarbetare i personal-nivå. Om du har denna titel blev du utsedd till den (eller anställd!).",
    "npcText": "NPCs stödde HabitRPGs Kickstarter på det högsta skiktet. Du kan hitta deras avatarer vakandes över hemsidans olika sidor.",
    "modalContribAchievement": "Medarbetar-bedrift!",
    "contribModal": "<%= name %>, du fantastiska människa! Du är nu en level <%= level %> medarbetare för att ha hjälpt HabitRPG. Se",
    "contribLink": "vilka priser du har förtjänat för din insats!",
    "contribName": "Medarbetare",
    "contribText": "Har bidragit till HabitRPG (kod, design, pixelkonst, juridisk rådgivning, dokument, osv). Vill du ha denna medalj?",
    "readMore": "Läs Mer",
    "kickstartName": "Kickstarter Stödjare - $<%= tier %> Nivån",
    "kickstartText": "Stödde Kickstarter-projektet",
    "helped": "Hjälpte Habit Växa",
    "helpedText1": "Hjälpte HabitRPG växa genom att fylla i ",
    "helpedText2": "denna undersökning.",
    "hall": "Hall",
    "contribTitle": "Medarbetare-titel (t.ex. \"Smed\")",
    "contribLevel": "Medarbetesnivå",
    "contribHallText": "[1-7] detta bestämmer vilka objekt, husdjur och riddjur som är tillgängliga. Det bestämmer även namn-taggens färg.",
    "hallHeroes": "Hjältarnas Hall",
    "hallPatrons": "Beskyddarnas Hall",
    "rewardUser": "Belöna Användare",
    "UUID": "UUID",
    "loadUser": "Ladda Användare",
    "title": "Titel",
    "moreDetails": "Fler detaljer",
    "contributions": "Insats",
    "admin": "Admin",
    "notGems": "är i USD, <em>inte</em> i Juveler. Så om numret är 1 betyder det 4 Juveler. Använd bara den här inställningen när du manuellt  ger Juveler till spelare, använd den inte när du beviljar medarbetar-nivåer. För varje medarbetar-nivå läggs 2 Juveler till auomatiskt.",
    "hideAds": "Göm Reklam",
    "gamemaster": "Spelmästare",
    "backerTier": "Stödjar-nivå",
    "balance": "Saldo",
    "tierPop": "Tryck på nivå-etiketter för detaljer",
    "playerTiers": "Spelare-nivåer",
    "visitHeroes": "Besök Hjältarnas Hall (medarbetare och hjälpare)",
    "conLearn": "Lär dig mer om belöningar för medarbetare",
    "conLearnHow": "Lär dig hur du kan bidra till HabitRPG",
    "removeAds": "Abonnera för att ta bort reklam",
    "whyAds": "Varför Reklam?",
    "whyAdsContent1": "Habit är ett projekt med öppen källkod som behöver all hjälp det kan få - se detta som en donation till medarbetarna. Du får också 20 Juveler från köpet, vilka du kan använda för att köpa speciella objekt.",
    "whyAdsContent2": "'Hallå, jag stödde Kickstartern!' - följ",
    "whyAdsContent3": "dessa instruktioner"
}