{
    "defaultHabit1Text": "1 Timme Produktivt Arbete",
    "defaultHabit1Notes": "När du skapar en ny vana, kan du klicka på redigera-ikonen och välja ifall den ska representera en dålig vana, en bra vana, eller både och. För vissa vanor, som den här, är det vettigast att tjäna poäng.",
    "defaultHabit2Text": "Ät skräpmat ",
    "defaultHabit2Notes": "För andra är det mest vettigt att *förlora* poäng.",
    "defaultHabit3Text": "Ta trapporna",
    "defaultHabit3Notes": "For the rest, both + and - make sense (stairs = gain, elevator = lose).",
    "defaultDaily1Text": "1 Timme Personligt Projekt",
    "defaultDaily1Notes": "All tasks default to yellow when they are created. This means you will take only moderate damage when they are missed and will gain only a moderate reward when they are completed.",
    "defaultDaily2Text": "Städa din lägenhet",
    "defaultDaily2Notes": "Dailies you complete consistently will turn from yellow to green to blue, helping you track your progress. The higher you move up the ladder, the less damage you take for missing and less reward you receive for completing the goal.",
    "defaultDaily3Text": "45 Minuter Läsning",
    "defaultDaily3Notes": "Om du missar en daglig uppgift ofta så kommer den långsamt bli mörkare nyanser av orange och röd. Ju rödare en uppgift är, desto mer erfarenhet och guld får du om du klarar av den. Det här uppmuntrar dig att fokusera på de uppgifter du inte riktigt lyckas med, de röda.",
    "defaultDaily4Text": "Träna",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Stretcha",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Push-ups",
    "defaultTodo1Text": "Use emojis :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "_Learn_ **Markdown** :book:",
    "defaultTodo2Notes": "You can use Markdown for styling your task names.",
    "defaultTodo3Text": "Ring Mamma :telephone_reciever:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 avsnitt av Game of Thrones",
    "defaultReward1Notes": "Custom rewards can come in many forms. Some people will hold off watching their favorite show unless they have the gold to pay for it.",
    "defaultReward2Text": "Tårta",
    "defaultReward2Notes": "Other people just want to enjoy a nice piece of cake. Try to create rewards that will motivate you best.",
    "defaultTag1": "morgon",
    "defaultTag2": "eftermiddag",
    "defaultTag3": "kväll"
}