{
    "npc": "NPC",
    "npcText": "Stödde Kickstarter-projektet på högsta nivån!",
    "mattBoch": "Matt Boch",
    "mattShall": "Ska jag hämta din springare, <%= name %>? Klicka på ett riddjur för att sadla upp.",
    "mattBochText1": "Välkommen till Stallet! Jag är Matt, Djurmästaren. Välj ett husdjur att ha bredvid dig på din resa. Mata dem så växer de till kraftfulla springare.",
    "mattBochText2": "Ta en titt",
    "mattBochText3": "på alla husdjur du kan samla in.",
    "daniel": "Daniel",
    "danielText": "Welcome to the Tavern! Stay a while and meet the locals. If you need to rest (vacation? illness?), I'll set you up at the inn. While checked-in, your Dailies are frozen as-is (checked/unchecked) until the day after check-out. You will not suffer for missing them at the day's end.",
    "danielText2": "Be warned: If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies!",
    "alexander": "Köpmannen Alexander",
    "welcomeMarket": "Välkommen till Marknaden! Köp svårfunna ägg och drycker! Sälj de du inte behöver! Beställ praktiska tjänster! Kom och se vad vi har att erbjuda.",
    "sellForGold": "Sälj <%= item %> för <%= gold %> Guld",
    "buyGems": "Köp Juveler",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "New Stuff",
    "cool": "Påminn Mig Senare",
    "dismissAlert": "Dismiss This Alert",
    "donateText1": "Lägger till 20 Juveler till ditt konto. Juveler används till att köpa speciella föremål i spelet, som tröjor och hårstilar.",
    "donateText2": "Help support HabitRPG",
    "donateText3": "Då det här är ett projekt med öppen källkod behöver vi all hjälp vi kan få!",
    "donationDesc": "20 Gems, Donation to HabitRPG",
    "payWithCard": "Betala med Kort",
    "payNote": "Notera: Ibland tar PayPal länge tid att godkänna köpet. Vi rekommenderar kortbetalning.",
    "card": "Kort",
    "paymentMethods": "Payment Methods:",
    "welcomeHabit": "Välkommen till HabitRPG",
    "welcomeHabitT1": "Welcome to HabitRPG, a habit-tracker which treats your tasks like a Role Playing Game. I'm",
    "welcomeHabitT2": "din guide!",
    "yourAvatar": "Din Avatar",
    "yourAvatarText": "This is your avatar. It represents you in the world of Habitica. As you accomplish tasks, your avatar will gain levels, earn gold, and equip itself for further challenges ahead.",
    "avatarCustom": "Anpassa din Avatar",
    "avatarCustomText": "You can customize your avatar by clicking anywhere in this box. Change your body type, hair color, skin color, and more from this menu. Make sure you scroll all the way down - we have hairstyle and head accessories available as well! You can also find a number of HabitRPG's exciting social features from the Social menu.",
    "hitPoints": "Livspoäng",
    "hitPointsText": "The red bar tracks your avatar's health points. Whenever you fail to meet a task, you take damage and lose health. If your health bar reaches zero, you die. Dying results in the loss of one level, all your gold, and a piece of equipment.",
    "expPoints": "Erfarenhetspoäng",
    "expPointsText": "The yellow bar tracks your avatar's experience points. Whenever you succeed in achieving a task, you gain both gold and experience. When your experience bar maxes out, you gain a level. Gaining levels is how you unlock new and exciting features on HabitRPG.",
    "typeGoals": "Types of Tasks",
    "typeGoalsText": "HabitRPG allows you to track your tasks in three different ways. These tasks are categorized in columns as Habits, Dailies, or To-Dos.",
    "tourHabits": "Habits are tasks that you constantly track. They can be given plus or minus values, allowing you to gain experience and gold for good habits or lose health for bad ones.",
    "tourDailies": "Dailies are tasks that you want to complete once a day. Checking off a Daily reaps experience and gold. Failing to check off your daily before the day resets results in a loss of health. You can change your day start settings from the Settings menu (click the gear-shaped icon, then click \"Site\").",
    "tourTodos": "To-Dos are one-off tasks that you can get to eventually. While it is possible to set a date on a To-Do, they are not required. To-Dos make for a quick and easy way to gain experience.",
    "tourRewards": "Allt guld du tjänar in tillåter dig att belöna dig själv, antingen med dina egna anpassade eller vinster i spelet. Köp dem frikostigt - att belöna dig själv är väsentligt i processen att bilda goda vanor.",
    "hoverOver": "Håll musen över kommentarer",
    "hoverOverText": "Du kan lägga till kommentarer till dina uppgifter genom att klicka på redigeringsikonen. Håll över varje uppgift för att se kommentarer om hur HabitRPG fungerar. När du är redo att börja kan du ta bort de nuvarande uppgifterna och lägga till dina egna.",
    "unlockFeatures": "Lås upp nya funktioner",
    "unlockFeaturesT1": "That's all you need to know for now, but I'll be back as you level up to let you know about new features you've unlocked. Each new feature will give you more incentives to accomplish your tasks. Find out more at the",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "eller låt dig själv bli överraskad. Lycka till!",
    "customAvatar": "Anpassa din Avatar",
    "customAvatarText": "Klicka på din avatar för att anpassa ditt utseende.",
    "storeUnlocked": "Föremålsbutik Upplåst",
    "storeUnlockedText": "Grattis, du har låst upp Föremålsbutiken! Du kan nu köpa vapen, rustning, drycker, osv. Läs föremålens kommentar för mer information.",
    "partySys": "Sällskaps-system",
    "partySysText": "Var social, gå med i ett sällskap och spela Habit med dina vänner! Du kommer vara mer ordentlig med dina vanor om du har vänner som håller dig ansvarig för det du gör (eller inte gör). Klicka på Användare > Alternativ > Sällskap och följ instruktionerna. ",
    "classGear": "Klassutrustning",
    "classGearText": "Först av allt: drabbas inte av panik! Din gamla utrustning är i ditt förråd och du har nu på dig lärlingsutrustningen för <strong><%= klass %></strong>. Att bära din klass utrustning ger dig en 50% egenskapsbonus. Men du får självklart byta tillbaka till din gamla utrustning om du hellre vill det.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Dela ut automatiskt",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Physical', you'll gain Strength automatically.",
    "spells": "Formler",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed",
    "toDo": "Att-Göra",
    "moreClass": "För mer information om klass-systemet, se"
}