{
    "npc": "NPC",
    "npcText": "Stödde Kickstarter-projektet på högsta nivån!",
    "mattBoch": "Matt Boch",
    "mattShall": "Ska jag hämta din springare, <%= name %>? Klicka på ett riddjur för att sadla upp.",
    "mattBochText1": "Välkommen till Stallet! Jag är Matt, Djurmästaren. Välj ett husdjur att ha bredvid dig på din resa. Mata dem så växer de till kraftfulla springare.",
    "mattBochText2": "Ta en titt",
    "mattBochText3": "på alla husdjur du kan samla in.",
    "daniel": "Daniel",
    "danielText": "Välkommen till Krogen! Stanna ett tag och möt de andra Habitanterna. Om du behöver vila (ska du på semester? plötslig sjukdom?), kan jag ordna ett rum på Värdshuset - Dagliga Uppgifter kommer inte skada dig medan du vilar.",
    "danielText2": "Om du är en strid mot en boss så kommer inte dina dagliga uppgifter skada sällskapets medlemmar medan du vilar, men deras dagliga uppgifter kan fortfarande skada dig!",
    "alexander": "Köpmannen Alexander",
    "welcomeMarket": "Välkommen till Marknaden! Köp svårfunna ägg och drycker! Sälj de du inte behöver! Beställ praktiska tjänster! Kom och se vad vi har att erbjuda.",
    "sellForGold": "Sälj <%= item %> för <%= gold %> Guld",
    "buyGems": "Köp Juveler",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Lägger till 20 Juveler till ditt konto. Juveler används till att köpa speciella föremål i spelet, som tröjor och hårstilar.",
    "donateText2": "Donera till utvecklarna",
    "donateText3": "Då det här är ett projekt med öppen källkod behöver vi all hjälp vi kan få!",
    "donationDesc": "20 Gems, Donation to the Developers",
    "payWithCard": "Betala med Kort",
    "payNote": "Notera: Ibland tar PayPal länge tid att godkänna köpet. Vi rekommenderar kortbetalning.",
    "welcomeHabit": "Välkommen till HabitRPG",
    "welcomeHabitT1": "Välkommen till HabitRPG, ett vanebyggande ställe som behandlar dina mål som ett Rollspel. Jag är",
    "welcomeHabitT2": "din guide!",
    "yourAvatar": "Din Avatar",
    "yourAvatarText": "Det här är din avatar. Den representerar dig i Habitica-världen. När du uppnår mål kommer din avatar öka i nivå, tjäna guld och rusta sig själv för framtida utmaningar.",
    "avatarCustom": "Anpassa din Avatar",
    "avatarCustomText": "Du kan anpassa din avatar genom att klicka varsomhelst i denna ruta. Ändra din kroppstyp, hårfärg, hudfärg och mer från den här menyn. Du kan också finna flera av HabitRPGs spännande sociala funktioner genom att klicka genom flikarna på anpassningssidan.",
    "hitPoints": "Livspoäng",
    "hitPointsText": "Det röda fältet följer din avatars hälsopoäng. När du misslyckas med att nå ett mål tar du skada och förlorar hälsa. Om din hälsomätare når noll så dör du. Att dö resulterar i att du förlorar en level, allt ditt guld och en del av din utrustning.",
    "expPoints": "Erfarenhetspoäng",
    "expPointsText": "Det gula fältet följer din avatars erfarenhetspoäng.  När du lyckas med att nå ett mål får du både guld och erfarenhet. När erfarenhetsmätaren blir full går du upp i level. Att gå upp i level är hur du låser upp nya och spännande funktioner på HabitRPG.",
    "typeGoals": "Olika sorters mål",
    "typeGoalsText": "HabitRPG låter dig bevaka dina mål på tre olika vis. Målen är kategoriserade i kolumner som Vanor, Dagliga Uppgifter samt Att-Göra-Uppgifter.",
    "tourHabits": "Vanor är mål du ständigt följer. Du kan ställa in dem som positiva eller negativa, vilket tillåter dig att få erfarenhet och guld för goda vanor eller förlora hälsa för dåliga vanor.",
    "tourDailies": "Dagliga Uppgifter är mål du vill fullborda en gång om dagen. Genom att bocka av en daglig uppgift belönas du med erfarenhet och guld. Misslyckar du att bocka av en innan dagsväxlingen resulterar det i att du förlorar hälsa. Du kan ändra tidpunkt för din dagsväxling från alternativmenyn.",
    "tourTodos": "Att-Göra-uppgifter är engångsmål du kan få till så småningom. Det är möjligt att sätta en deadline på en att-göra, men de är inte nödvändiga. Att-Göra-uppgifter är ett snabbt och enkelt sätt att få erfarenhet.",
    "tourRewards": "Allt guld du tjänar in tillåter dig att belöna dig själv, antingen med dina egna anpassade eller vinster i spelet. Köp dem frikostigt - att belöna dig själv är väsentligt i processen att bilda goda vanor.",
    "hoverOver": "Håll musen över kommentarer",
    "hoverOverText": "Du kan lägga till kommentarer till dina uppgifter genom att klicka på redigeringsikonen. Håll över varje uppgift för att se kommentarer om hur HabitRPG fungerar. När du är redo att börja kan du ta bort de nuvarande uppgifterna och lägga till dina egna.",
    "unlockFeatures": "Lås upp nya funktioner",
    "unlockFeaturesT1": "Det var allt du behöver veta för stunden, men jag kommer tillbaka när du går upp i levlar för att berätta om alla nya funktioner du låser upp. Varje ny funktion kommer ge dig mer uppmuntran att nå dina mål. Hitta mer information vid",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "eller låt dig själv bli överraskad. Lycka till!",
    "customAvatar": "Anpassa din Avatar",
    "customAvatarText": "Klicka på din avatar för att anpassa ditt utseende.",
    "storeUnlocked": "Föremålsbutik Upplåst",
    "storeUnlockedText": "Grattis, du har låst upp Föremålsbutiken! Du kan nu köpa vapen, rustning, drycker, osv. Läs föremålens kommentar för mer information.",
    "partySys": "Sällskaps-system",
    "partySysText": "Var social, gå med i ett sällskap och spela Habit med dina vänner! Du kommer vara mer ordentlig med dina vanor om du har vänner som håller dig ansvarig för det du gör (eller inte gör). Klicka på Användare > Alternativ > Sällskap och följ instruktionerna. ",
    "classGear": "Klassutrustning",
    "classGearText": "Först av allt: drabbas inte av panik! Din gamla utrustning är i ditt förråd och du har nu på dig lärlingsutrustningen för <strong><%= klass %></strong>. Att bära din klass utrustning ger dig en 50% egenskapsbonus. Men du får självklart byta tillbaka till din gamla utrustning om du hellre vill det.",
    "classStats": "Det här är din klass egenskaper, vilka påverkar ditt spelande. Varje gång du går upp i level får du en poäng att tilldela valfri egenskap. Håll musen över varje egenskap för mer information.",
    "autoAllocate": "Dela ut automatiskt",
    "autoAllocateText": "Om 'automatisk utdelning' är ikryssad delas egenskaper ut automatiskt baserat på dina uppgifters egenskaper, som du hittar i <strong>UPPGIFT > Redigera > Avancerad > Egenskaper</strong>. Så om du ofta går på gym och din Dagliga 'Gym'-uppgift är inställd på 'Fysisk' så kommer du automatiskt få STY.",
    "spells": "Formler",
    "spellsText": "Du kan nu låsa upp formler specifika för din klass. Du kommer se din första på level 11. Din mana fylls på med 10 poäng om dagen, plus 1 poäng per avklarad",
    "toDo": "Att-Göra",
    "moreClass": "För mer information om klass-systemet, se"
}