{
    "pets": "Husdjur",
    "petsFound": "Husdjur Funna",
    "rarePets": "Sällsynta Husdjur",
    "questPets": "Uppdrags-husdjur",
    "mounts": "Riddjur",
    "mountsTamed": "Tämjda Riddjur",
    "questMounts": "Uppdragsriddjur",
    "rareMounts": "Sällsynta Riddjur",
    "etherealLion": "Himmelskt Lejon",
    "veteranWolf": "Veteranvarg",
    "cerberusPup": "Cerberusvalp",
    "hydra": "Hydra",
    "mantisShrimp": "Mantis Räka",
    "mammoth": "Woolly Mammoth",
    "rarePetPop1": "Tryck på den gyllene tassen för att lära dig mer om hur du kan erhålla detta sällsynta husdjur genom att bidra till HabitRPG.",
    "rarePetPop2": "Hur du får detta husdjur!",
    "potion": "<%= potionType %> Dryck",
    "egg": "<%= eggType %> Ägg",
    "eggs": "Ägg",
    "eggSingular": "ägg",
    "noEggs": "Du har inga ägg.",
    "hatchingPotions": "Kläckningsdrycker",
    "hatchingPotion": "Kläckningsdrycker",
    "noHatchingPotions": "Du har inga kläckningsdrycker.",
    "inventoryText": "Klicka på ett ägg för att se användbara drycker markerade i grönt och klicka sedan på en av de markerade dryckerna för att kläcka ditt husdjur. Om inga drycker är markerade: tryck igen för att avmarkera ägget och klicka istället på en dryck för att få de användbara äggen markerade. Du kan också sälja oönskade drops till Köpmannen Alexander.",
    "food": "Mat och Sadlar",
    "noFood": "Du har inte någon mat eller några sadlar.",
    "beastMasterProgress": "Beast Master Progress",
    "beastAchievement": "Du har förtjänat bedriften \"Djurmästare\" genom att ha samlat alla husdjur!",
    "beastMasterName": "Beast Master",
    "beastMasterText": "Has found all 90 pets (insanely difficult, congratulate this user!)",
    "beastMasterText2": "and has released their pets a total of <%= count %> times",
    "mountMasterProgress": "Mount Master Progress",
    "mountAchievement": "You have earned the \"Mount Master\" achievement for taming all the mounts!",
    "mountMasterName": "Mount Master",
    "mountMasterText": "Has tamed all 90 mounts (even more difficult, congratulate this user!)",
    "mountMasterText2": "and has released all 90 of their mounts a total of <%= count %> times",
    "beastMountMasterName": "Beast Master and Mount Master",
    "triadBingoName": "Triad Bingo",
    "triadBingoText": "Has found all 90 pets, all 90 mounts, and found all 90 pets AGAIN (HOW DID YOU DO THAT!)",
    "triadBingoText2": "and has released a full stable a total of <%= count %> times",
    "triadBingoAchievement": "You have earned the \"Triad Bingo\" achievement for finding all the pets, taming all the mounts, and finding all the pets again!",
    "dropsEnabled": "Dropsystem Aktiverat!",
    "itemDrop": "Ett föremål har droppat!",
    "firstDrop": "Du har låst upp dropsystemet! Nu när du fullbordar uppgifter har du en liten chans att hitta ett föremål. Du hittade nyss ett <strong><%= eggText %> Ägg</strong>! <%= eggNotes %>",
    "useGems": "Om du har ögonen på ett husdjur, men inte orkar vänta på att dess ägg ska droppa, använd Juveler i <strong>Alternativ > Förråd</strong> för att köpa ett!",
    "hatchAPot": "Kläck ett <%= potion %> <%= egg %>?",
    "feedPet": "Mata <%= article %><%= text %> till din <%= name %>?",
    "useSaddle": "Sadla <%= pet%>?",
    "petName": "Kläck ett <%= potion %> <%= egg %>?",
    "mountName": "<%= potion %> <%= mount %>",
    "petKeyName": "Key to the Kennels",
    "petKeyPop": "Let your pets roam free, release them to start their own adventure, and give yourself the thrill of Beast Master once more!",
    "petKeyBegin": "Key to the Kennels: Experience <%= title %> Once More!",
    "petKeyInfo": "Miss the thrill of collecting pets? Now you can let them go, and have those drops be meaningful again!",
    "petKeyInfo2": "Use the Key to the Kennels to reset your non-quest collectible pets and/or mounts to zero. (Quest-only and Rare pets and mounts are not affected.)",
    "petKeyInfo3": "There are three Keys to the Kennels: Release Pets Only (4 Gems), Release Mounts Only (4 Gems), or Release Both Pets and Mounts (6 Gems). Using a Key lets you stack the Beast Master and Mount Master achievements. The Triad Bingo achievement will only stack if you use the \"Release Both Pets and Mounts\" key and have collected all 90 pets a second time. Show the world just how much of collection master you are! But choose wisely, because once you use a Key and open the kennel or stable doors, you won't be able to get them back without collecting them all again...",
    "petKeyPets": "Frigör Mina Husdjur",
    "petKeyMounts": "Release My Mounts",
    "petKeyBoth": "Release Both",
    "petKeyNeverMind": "Inte Än",
    "gemsEach": "gems each"
}