{
    "questEvilSantaText": "Trapper Santa",
    "questEvilSantaNotes": "You hear bemoaned roars deep in the icefields. You follow the roars and growls - punctuated by another voice's cackling - to a clearing in the woods where you see a fully-grown polar bear. She's caged and shackled, roaring for life. Dancing atop the cage is a malicious little imp wearing castaway Christmas costumes. Vanquish Trapper Santa, and save the beast!",
    "questEvilSantaCompletion": "Trapper Santa squeals in anger, and bounces off into the night. A grateful she-bear, through roars and growls, tries to tell you something. You take her back to the stables, where Matt Boch the whisperer listens to her tale with a gasp of horror. She has a cub! He ran off into the icefields when mama bear was captured. Help her find her baby!",
    "questEvilSantaBoss": "Trapper Santa",
    "questEvilSantaDropBearCubPolarMount": "Polar Bear (Mount)",
    "questEvilSanta2Text": "Find The Cub",
    "questEvilSanta2Notes": "Mama bear's cub had run off into the icefields when she was captured by the trapper. At the edge of the woods, she sniffs the air. You hear twig-snaps and snow crunch through the crystaline sound of the forest. Paw prints! You both start racing to follow the trail. Find all the prints and broken twigs, and retrieve her cub!",
    "questEvilSanta2Completion": "You've found the cub! Mama and baby bear couldn't be more grateful. As a token, they've decided to keep you company till the end of days.",
    "questEvilSanta2CollectTracks": "Tracks",
    "questEvilSanta2CollectBranches": "Broken Twigs",
    "questEvilSanta2DropBearCubPolarPet": "Polar Bear (Pet)",
    "questGryphonText": "The Fiery Gryphon",
    "questGryphonNotes": "The grand beastmaster, @baconsaur, has come to your party seeking help. \"Please, adventurers, you must help me! My prized gryphon has broken free and is terrorizing Habit City! If you can stop her, I could reward you with some of her eggs!\"",
    "questGryphonCompletion": "Defeated, the mighty beast ashamedly slinks back to its master.\"My word! Well done, adventurers!\" @baconsaur exclaims, \"Please, have some of the gryphon's eggs. I am sure you will raise these young ones well!\"",
    "questGryphonBoss": "Fiery Gryphon",
    "questGryphonDropGryphonEgg": "Gryphon (Egg)",
    "questHedgehogText": "The Hedgebeast",
    "questHedgehogNotes": "Hedgehogs are a funny group of animals. They are some of the most affectionate pets a Habiteer could own. But rumor has it, if you feed them milk after midnight, they grow quite irritable. And fifty times their size. And @Inventrix did just that. Oops.",
    "questHedgehogCompletion": "Your party successfully calmed down the hedgehog! After shrinking down to a normal size, she hobbles away to her eggs. She returns squeaking and nudging some of her eggs along towards your party. Hopefully, these hedgehogs like milk better!",
    "questHedgehogBoss": "Hedgebeast",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Free Yourself of the Dragon's Influence",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "Vice's Shade",
    "questVice1DropVice2Quest": "Vice Part 2 (Scroll)",
    "questVice2Text": "Find the Lair of the Wyrm",
    "questVice2Notes": "With Vice's influence over you dispelled, you feel a surge of strength you didn't know you had return to you. Confident in yourselves and your ability to withstand the wyrm's influence, your party makes it's way to Mt. Habitica. You approach the entrance to the mountain's caverns and pause. Swells of shadows, almost like fog, wisp out from the opening. It is near impossible to see anything in front of you. The light from your lanterns seem to end abruptly where the shadows begin. It is said that only magical light can pierce the dragon's infernal haze. If you can find enough light crystals, you could make your way to the dragon.",
    "questVice2CollectLightCrystal": "Vice's Shade",
    "questVice2DropVice3Quest": "Vice Part 3 (Scroll)",
    "questVice3Text": "Vice Awakens",
    "questVice3Notes": "After much effort, your party has discovered Vice's lair. The hulking monster eyes your party with distaste. As shadows swirl around you, a voice whispers through your head, \"More foolish citizens of Habitica come to stop me? Cute. You'd have been wise not to come.\" The scaly titan rears back its head and prepares to attack. This is your chance! Give it everything you've got and defeat Vice once and for all!",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breath a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "Vice, the Shadow Wyrm",
    "questVice3DropWeaponSpecial2": "Stephen Weber's Shaft of the Dragon",
    "questVice3DropDragonEgg": "Dragon (Egg)",
    "questVice3DropShadeHatchingPotion": "Shade Hatching Potion"
}