{
    "settings": "Inställningar",
    "language": "Språk",
    "showHeaderPop": "Visa din avatar, Hälsa/Erfarenhetsfält, och sällskap.",
    "stickyHeader": "Fastklistrat sidhuvud",
    "stickyHeaderPop": "Fäster sidhuvudet till högst upp på skärmen. Omarkerad betyder att den skrollar bort utom synhåll.",
    "newTaskEdit": "Öppna nya uppgifter i redigeringsläge",
    "newTaskEditPop": "Med den här inställningen öppnas nya uppgifter direkt så att du kan lägga till detaljer som anteckningar och taggar.",
    "startCollapsed": "Tagglistor i uppgifter startar som minimerade.",
    "startCollapsedPop": "Med den här inställningen är tagg-listan dold när du öppnar en uppgift för redigering.",
    "startAdvCollapsed": "Avancerade Inställningar i uppgifter startar som minimerade.",
    "startAdvCollapsedPop": "Med den här inställningen är Avancerade Inställningar dolda när du öppnar en uppgift för redigering.",
    "showTour": "Visa Rundtur",
    "restartTour": "Starta om den introducerande rundturen från när du började med HabitRPG.",
    "showBailey": "Visa Bailey",
    "showBaileyPop": "Hämta Stadsutroparen Baily så du kan titta tillbaka på gamla nyheter.",
    "fixVal": "Fixa Karaktärsvärden",
    "fixValPop": "Ändra värden som Hälsa, Level och Guld manuellt.",
    "enableClass": "Aktivera Klass-system",
    "enableClassPop": "Du har tidigare valt bort klass-systemet. Vill du ändra ditt beslut?",
    "showClass": "Visa Klass-rundtur",
    "classTourPop": "Visa rundturen för användning av klass-systemet.",
    "resetAccount": "Återställ Konto",
    "resetAccPop": "Börja om, ta bort alla levlar, guld, utrustning, historik och uppgifter.",
    "deleteAccount": "Ta bort konto",
    "deleteAccPop": "Avbryt och ta bort ditt konto på HabitRPG.",
    "qrCode": "QR-kod",
    "dataExport": "Data-exportering",
    "saveData": "Här finns några alternativ till hur du kan spara din Habit-data.",
    "habitHistory": "Habit-historik",
    "exportHistory": "Exportera Historik:",
    "csv": "(CSV) ",
    "userData": "Användardata",
    "exportUserData": "Exportera Användardata:",
    "export": "Exportera",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Anpassad Dagsstart",
    "24HrClock": "24h-Klocka",
    "clockInfo": "HabitRPGs standardinstllning är att kolla och återställa dina dagliga uppgifter vid midnatt varje dag. Du kan ändra på det här (Ange nummer mellan 0 och 24).",
    "misc": "Blandat",
    "showHeader": "Visa Sidhuvud",
    "changePass": "Ändra lösenord",
    "oldPass": "Gammalt lösenord",
    "newPass": "Nytt lösenord",
    "confirmPass": "Bekräfta nytt lösenord",
    "dangerZone": "Riskområde",
    "resetText1": "Det här återställer hela ditt konto - dina uppgifter kommer raderas och din karaktär börjar om från början.",
    "resetText2": "Vi förmanar er att inte göra det här, då du kommer förlora historisk data, vilket är användbart för statistik över dina framsteg. Däremot finner vissa människor det praktiskt i början efter de har lekt runt ett tag med appen.",
    "deleteText": "Are you sure? This will delete your account forever, and it can never be restored! You will need to register a new account to use HabitRPG again. Banked or spent Gems will not be refunded. If you're absolutely certain, type <strong><%= deleteWord %></strong> into the text box below.",
    "API": "API",
    "APIText": "Kopiera de här för använding i tredjepartsprogram.",
    "APIToken": "API Token",
    "resetDo": "Gör det, återställ mitt konto!",
    "fixValues": "Ändra Värden",
    "fixValuesText1": "Om du har stött på en bugg eller gjort ett misstag som orättvist ändrat din karaktär (skada du inte borde ha fått, Guld du inte egentligen förtjänat, osv.) så kan du manuellt rätta dina nummer här. Ja, det här gör det möjligt att fuska: använd denna funktion klokt, annars saboterar du din egen vanebildning!",
    "fixValuesText2": "Notera att du inte kan återställa Följder för individuella uppgifter här. För att göra det, redigera den specifika Dagliga Uppgiften och gå in under Avancerade Alternativ där du hittar fältet Återställ Följd.",
    "disabledWinterEvent": "Inaktiverad under del 4 av eventet Winter Wonderland (då belöningarna köps med guld)",
    "fix21Streaks": "21-dagarsföljder",
    "discardChanges": "Överge ändringar",
    "deleteDo": "Gör det, ta bort mitt konto!",
    "enterNumber": "Var vänlig ange ett nummer mellan 0 och 24",
    "fillAll": "Var vänlig fyll i alla fält",
    "passSuccess": "Lösenord ändrades framgångsrikt"
}