{
    "alexandraQuote": "Couldn't NOT talk about HabitRPG during my speech in Madrid. Must-have tool for freelancers who still need a boss.",
    "althaireQuote": "Having a quest constantly on really motivates me to do all my dailies and do all my to-dos. My biggest motivation is not letting my party down.",
    "andeeliaoQuote": "Awesome product, just started a few days ago and already more conscious and productive with my time!",
    "autumnesquirrelQuote": "I'm procrastinating less on work and housework and pay bills on time.",
    "businessSample1": "Confirm 1 page of Inventory",
    "businessSample2": "20 mins Filing",
    "businessSample3": "Sort and Process Inbox",
    "businessSample4": "Prepare 1 Document for Client",
    "businessSample5": "Call Clients/Put Off Phone Calls",
    "businessText": "Use HabitRPG at your business",
    "choreSample1": " Put Dirty Clothes in Hamper",
    "choreSample2": "20 mins of Housework",
    "choreSample3": "Wash a Load of Dishes",
    "choreSample4": "Tidy One Room",
    "choreSample5": "Wash and Dry a Load of Clothes",
    "chores": "Chores",
    "companyAbout": "How it Works",
    "companyBlog": "Blog",
    "contribUse": "HabitRPG contributors use",
    "dragonsilverQuote": "I can't tell you how many time and task tracking systems I've tried over the decades... HRPG is the only thing I've used that actually helps me get things done rather than just list them.",
    "dreimQuote": "When I discovered HabitRPG last summer, I had just failed about half of my exams. Thanks to the Dailies&mldr; I was able to organize and discipline myself, and I actually passed all my exams with really good grades a month ago.",
    "elmiQuote": "Every morning I'm looking forward to getting up so I can earn some gold!",
    "evagantzQuote": "My very first dentist appointment where the hygienist was actually excited about my flossing habits. Thanks Habitrpg!",
    "examplesHeading": "Players use HabitRPG to manage...",
    "featureAchievementByline": "Do something totally awesome? Get a badge and show it off!",
    "featureAchievementHeading": "Achievement Badges",
    "featureEquipByline": "Buy limited edition equipment, potions, and other virtual goodies in our Market with your task rewards!",
    "featureEquipHeading": "Equipment and extras",
    "featurePetByline": "Eggs and items drop when you complete your tasks. Be as productive as possible to collect pets and mounts!",
    "featurePetHeading": "Pets and Mounts",
    "featureSocialByline": "Join common-interest groups with like-minded people. Create Challenges to compete against other users.",
    "featureSocialHeading": "Social play",
    "featuredIn": "Featured in",
    "featuresHeading": "We also feature...",
    "frabjabulousQuote": "HabitRPG is the reason I got a killer, high-paying job... and even more miraculous, I'm now a daily flosser!",
    "free": "Play for free",
    "gamifyButton": "Gamify your life today!",
    "goalSample1": "Practice Piano for 1 Hour",
    "goalSample2": "Work on article for publication",
    "goalSample3": "Work on blog post",
    "goalSample4": "Japanese lesson on Duolingo",
    "goalSample5": "Read an Informative Article",
    "goals": "Goals",
    "health": "Health",
    "healthSample1": "Drink Water/Soda",
    "healthSample2": "Chew Gum/Smoke",
    "healthSample3": "Take Stairs/Elevator",
    "healthSample4": "Eat Healthy/Junk Food",
    "healthSample5": "Break a Sweat for 1 hr",
    "infhQuote": "HabitRPG has really helped me impart structure to my life in graduate school.",
    "irishfeet123Quote": "I've had horrible habits with clearing my place completely after meals and leaving cups all over the place. HabitRPG has cured that!",
    "joinOthers": "Join 200,000 people making it fun to achieve goals!",
    "kazuiQuote": "Before HabitRPG, I was stuck with my thesis, as well as dissatisfied with my personal discipline regarding housework and things like learning vocabulary and studying Go theory.  It turns out breaking down these tasks into smaller manageable checklists is quite the thing to keep me motivated and constantly working.",
    "leadText": "HabitRPG is a free habit building and productivity app that treats your real life like a game. With in-game rewards and punishments to motivate you and a strong social network to inspire you, HabitRPG can help you achieve your goals to become healthy, hard-working, and happy.",
    "motivate": "Motivate yourself and your team!",
    "playButtonFull": "Play HabitRPG",
    "presskit": "Press Kit",
    "punishByline": "Break bad habits and procrastination cycles with immediate consequences.",
    "punishHeading1": "Miss a daily goal?",
    "punishHeading2": "Lose health!",
    "questByline1": "Playing with your friends keeps you accountable for your tasks.",
    "questByline2": "Issue each other Challenges to complete a goal together!",
    "questHeading1": "Battle monsters with your friends!",
    "questHeading2": "If you slack off, they all get hurt!",
    "rewardByline1": "Spend gold on virtual and real-life rewards.",
    "rewardByline2": "Instant rewards keep you motivated!",
    "rewardHeading": "Complete a task to earn gold!",
    "sampleDailies": "Sample Dailies",
    "sampleHabits": "Sample Habits",
    "sampleToDo": "Sample To-Dos",
    "school": "School",
    "schoolSample1": "Finish 1 Assignment",
    "schoolSample2": "Study 1 hour",
    "schoolSample3": "Meet with Study Group",
    "schoolSample4": "Notes for 1 Chapter",
    "schoolSample5": "Read 1 Chapter",
    "sixteenBitFilQuote": "I'm getting my jobs and tasks done in record time thanks to HabitRPG. I'm just always so eager to reach my next level-up!",
    "skysailorQuote": "My party and our quests keep me engaged in the game, which keeps me motivated to get things done and change my life in positive ways",
    "supermouse35Quote": "I'm exercising more and I haven't forgotten to take my meds for months! Thanks, Habit. :D",
    "teamSample1": "Outline Meeting Itinerary for Tuesday",
    "teamSample2": "Brainstorm Growth Hacking",
    "teamSample3": "Discuss this week&rsquo;s KPIs",
    "teams": "Teams",
    "testimonialHeading": "What people say...",
    "unlockByline1": "Achieve your goals and level up.",
    "unlockByline2": "Unlock new motivational tools, such as pet collecting, random rewards, spell-casting, and more!",
    "unlockHeadline": "As you stay productive, you unlock new content!",
    "work": "Work",
    "zelahQuote": "With HabitRPG, I can be persuaded to go to bed on time by the thought of gaining points for an early night or losing health for a late one!"
}