{
    "rebirthNew": "Rebirth: New Adventure Available!",
    "rebirthUnlock": "You've unlocked Rebirth! This special Market item allows you to begin a new game at level 1 while keeping your tasks, achievements, pets, and more. Use it to breathe new life into Habitica if you feel you've achieved it all, or to experience new features with the fresh eyes of a beginning character!",
    "rebirthBegin": "Rebirth: Begin a New Adventure",
    "rebirthStartOver": "Rebirth starts your character over from Level 1.",
    "rebirthAdvList1": "You return to full Health.",
    "rebirthAdvList2": "You have no Experience or Gold.",
    "rebirthAdvList3": "Your Habits, Dailies, and To-Dos reset to yellow, and streaks reset, except for challenge tasks.",
    "rebirthAdvList4": "You have the starting class of Warrior until you earn a new class.",
    "rebirthInherit": "Your new character inherits a few things from their predecessor:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Challenge, Guild, and Party memberships remain.",
    "rebirthInList3": "Gems, backer tiers, and contributor levels remain.",
    "rebirthInList4": "Items obtained from Gems or drops (such as pets and mounts) remain, though you cannot access them until you unlock them again.",
    "rebirthEarnAchievement": "You also earn an Achievement for beginning a new adventure!",
    "beReborn": "Be Reborn",
    "rebirthAchievement": "You've begun a new adventure! This is Rebirth <%= number %> for you, and the highest Level you've attained is <%= level %>. To stack this Achievement, begin your next new adventure when you've reached an even higher Level!",
    "rebirthAchievement100": "You've begun a new adventure! This is Rebirth <%= number %> for you, and the highest Level you've attained is 100 or higher. To stack this Achievement, begin your next new adventure when you've reached at least 100!",
    "rebirthBegan": "Began a New Adventure",
    "rebirthText": "Began <%= rebirths %> New Adventures",
    "rebirthOrb": "Used an Orb of Rebirth to start over after attaining Level",
    "rebirthOrb100": "Used an Orb of Rebirth to start over after attaining Level 100 or higher",
    "rebirthPop": "Begin a new character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history.",
    "rebirthName": "Orb of Rebirth",
    "reborn": "Reborn, max level <%= reLevel %>",
    "confirmReborn": "Are you sure?",
    "rebirthComplete": "You have been reborn!"
}
