{
  "habiticaBackSoon": "لا تقلق، سوف يعود Habitica قريباً!",
  "importantMaintenance": "اننا نقوم بصيانة مهمة ونحن نقدرأن تستمر حتى 10 مساءاً (5 صباحا بتوقيت UTC)",
  "maintenance": "الصيانة",
  "maintenanceMoreInfo": "هل تريد المزيد من المعلومات حول صيانة؟ <%= linkStart %>تفحص صفحة معلومات<%= linkEnd %>.",
  "noDamageKeepStreaks": "You will NOT take damage or lose streaks!",
  "thanksForPatience": "شكرا على صبرك!",
  "twitterMaintenanceUpdates": "لأخر التحديثات, شاهد<a href='https://twitter.com/habitica'>تويتر</a>, المكان الذي ننشر فيه معلومات التحديثات.",
  "veteranPetAward": "في النهاية سوف تحصل على حيوان أليف متمرس!",

  "maintenanceInfoTitle": "معلومات عن صيانة Habitica القادمة",
  "maintenanceInfoWhat": "مالذي حدث؟",
  "maintenanceInfoWhatText": "On May 21, Habitica will be down for maintenance for most of the day. You will not take any damage or have your account harmed during that weekend, even if you can’t log in to check off your Dailies in time! We will be working very hard to make the downtime as short as possible, and will be posting regular updates on <a href='https://twitter.com/habitica' target='_blank'>our Twitter account</a>. At the end of the downtime, to thank everyone for their patience, you will all receive a rare pet!",
  "maintenanceInfoWhy": "ما الذي حدث؟",
  "maintenanceInfoWhyText": "خلال الأشهر العديدة الماضية أجرينا إصلاحًا شاملًا لـHabitica خلف الكواليس، لقد أعدنا كتابة الـAPI على وجه الخصوص. في حين أنه قد لا يبدو مختلفاً كثيراً من الخارج إلا أنه عالم جديد تمامًا من تحت. سيتيح لنا هذا المزيد من المرونة عندما نريد بناء ميزات في المستقبل، وسيؤدي إلى أداء أفضل!",
  "maintenanceInfoTechDetails": "تريد المزيد من التفاصيل عن الجانب الفني من العملية؟ قم بزيارة <a href='http://devs.habitica.com/' target='_blank'>The Forge مدونة التطورات الخاصة بنا</a>.",
  "maintenanceInfoMore": "المزيد من المعلومات",
  "maintenanceInfoAccountChanges": "ما هي التغييرات التي سوف أراها على حسابي بعد إنتهاء اعادة الكتابة؟",
  "maintenanceInfoAccountChangesText": "At first, there won’t be any notable changes aside from performance improvements for features such as Challenges. If you notice any changes that shouldn’t be there, email us at <%= hrefTechAssistanceEmail %> and we will investigate them for you!",
  "maintenanceInfoAddFeatures": "ما هي أنواع المميزات التي سيسمح لـHabitica بإضافتها؟",
  "maintenanceInfoAddFeaturesText": "Completing this rewrite will allow us to start building out improved chat and Guilds, plans for organizations and families, and additional productivity features like Monthlies and the ability to record yesterday’s activity! Those are all involved features on their own, so it will take time to build them, but until we were finished with this rewrite, there was no way we could start them.",
  "maintenanceInfoHowLong": "كم ستستغرق الصيانة؟",
  "maintenanceInfoHowLongText": "يجب علينا نقل المهام والبيانات لجميع مستخدمي Habitica البالغ عددهم ١،٣ مليون شخص - ليست مهمة سهلة! نتوقع أن يتم ذلك تقريباً ما بين الساعة الواحدة ظهراً بتوقيت المحيط الهادئ (الساعة ٨ مساءاً بتوقيت UTC) و١٠ مساءاً بتوقيت المحيط الهادئ (الساعة ٥ صباحاً بتوقيت UTC). كن مطمئناً أننا نبذل كل ما في وسعنا لجعله يسير في أسرع وقت ممكن! يمكنك متابعة <a href='https://twitter.com/habitica' target='_blank'>التحديثات على حساب تويتر الخاص بنا</a>.",
  "maintenanceInfoStatsAffected": "How will my Dailies, Streaks, Buffs, and Quests be affected?",
  "maintenanceInfoStatsAffectedText1": "You will NOT take any damage or lose any streaks that weekend, but otherwise, your day will reset normally! Dailies that you checked will become unchecked, buffs will reset, etc. If you are in a Collection Quest, you will still find items. If you are in a Boss Battle, you will still deal damage to the Boss, but the Boss will not deal damage to you. (Even monsters need a break!)",
  "maintenanceInfoStatsAffectedText2": "After a lot of thought, our team concluded that this was the most fair way to handle the fact that many users will not be able to check off their Dailies normally during the maintenance. We’re sorry for any inconvenience this causes!",
  "maintenanceInfoSeeTasks": "ماذا لو كنت بحاجة لرؤية قائمة المهام الخاصة بي؟",
  "maintenanceInfoSeeTasksText": "إذا كنت تعلم أنك ستحتاج إلى رؤية قائمة المهام الخاصة بك يوم السبت لتذكير نفسك بما يجب عليك القيام به، فنحن نوصي قبل بدء الصيانة بأخذ لقطة شاشة لمهامك بحيث يمكنك استخدامها كمرجع.",
  "maintenanceInfoRarePet": "أي نوع من الحيوانات الأليفة النادرة سوف أتلقى؟",
  "maintenanceInfoRarePetText": "لنشكركم على صبركم خلال فترة التوقف، سيحصل الجميع على حيوان نادر متمرس. إذا لم تستلم حيواناً أليفاً متمرساً قط فستحصل على ذئب متمرس. إذا كان لديك بالفعل ذئب متمرس فسوف تتلقى نمراً متمرساً. وإذا كان لديك بالفعل ذئب ونمر قدامى متمرسين فستحصل على حيوان أليف متمرس لم يسبق وأن رآه أحد! بعد اكتمال عملية التحويل قد يستغرق الأمر عدة ساعات حتى يظهر حيوانك الأليف، لكن لا تخف أبدًا، فكل شخص سيحصل على واحدة.",
  "maintenanceInfoWho": "من الذي عمل على هذا المشروع الضخم؟",
  "maintenanceInfoWhoText": "نحن سعداء لأنك سألت! وقد ترأسها المساهم المذهل لدينا paglias، مع الكثير من المساعدة منBlade ، TheHollidayInn ،SabreCa ،Victor Pudeyev ،TheUnknown، وAlys.",
  "maintenanceInfoTesting": "كما تم اختبار الإصدار الجديد بلا كلل من قبل مجموعة من المتطوعين المذهلين في برامج مفتوحة المصدر. شكرًا لكم - لم نكن لنتمكن من فعل هذا بدونكم."
}
