{
    "frequentlyAskedQuestions": "Pertanyaan yang Sering Diajukan",
    "faqQuestion0": "Saya bingung. Dimana saya mendapatkan gambaran?",
    "iosFaqAnswer0": "Pertama, kamu buat sebuah tugas yang ingin kamu lakukan dalam keseharianmu. Lalu, saat kamu telah menyelesaikan tugas di kehidupan nyata dan menandainya, kamu akan mendapat nilai pengalaman dan koin emas. Koin emas digunakan untuk membeli perlengkapan, item, dan hadiah pribadi. Pengalaman akan membuat karakter naik level dan membuka fitur seperti Peliharaan, Kemampuan, dan Misi! Kamu dapat mengkustomisasi karaktermu pada Menu > Kustomisasi Avatar.\n\nBeberapa interaksi dasar klik (+) pada pojok kanan atas untuk menabah tugas baru. Ketuk pada tugas yang ada untuk edit, dan geser ke kiri pada sebuah tugas untuk menghapusnya. Kamu dapat mengurutkan tugas menggunakan Label pada pojok kiri atas, dan melihat serta menyembunyikan ceklis dengan klik lingkaran ceklis.",
    "webFaqAnswer0": "Pertama, kamu buat sebuah tugas yang ingin kamu lakukan dalam keseharianmu. Lalu, saat kamu telah menyelesaikan tugas di kehidupan nyata dan menandainya, kamu akan mendapat nilai pengalaman dan koin emas. Koin emas digunakan untuk membeli perlengkapan, item, dan hadiah pribadi. Pengalaman akan membuat karakter naik level dan membuka fitur seperti Peliharaan, Kemampuan, dan Misi! Untuk lebih jelasnya, wiki memiliki petunjuk langkah demi langkah untuk permainan di [Bantuan -> Petunjuk untuk Pengguna Baru] (https://habitica.com/static/overview).",
    "faqQuestion1": "Bagaimana saya mengatur tugas?",
    "iosFaqAnswer1": "Kebiasaan baik (dengan tanda +) merupakan tugas yang dapat dilakukan lebih dari satu kali setiap hari, seperti makan sayur. Kebiasaan buruk (dengan tanda -) adalah tugas yang harus dihindari, seperti menggigiti kuku. Tugas dengan tanda + dan - memiliki dua pilihan, baik atau buruk, seperti naik tangga vs. naik elevator. Kebiasaan Baik memberikan hadiah pengalaman dan koin emas. Kebiasaan Buruk mengurangi nyawa. \n\nKeseharian adalah tugas yang harus dilakukan setiap hari, seperti menggosok gigi atau memeriksa email. Kamu dapat mengatur hari dengan ketuk untuk mengeditnya. Jika kamu melewatkan tugas harian yang aktif, avatarmu akan terkena pengurangan nyawa saat pergantian hari. Hati-hati untuk tidak menambah begitu banyak tugas harian dalam satu waktu!\n\nDaftar tugas merupakan daftar tugasmu. Menyelesaikan sebuah tugas memberikan kamu koin emas dan pengalaman. Kamu tidak akan mendapatkan pengurangan nyawa dari daftar tugas. Kamu dapat memberi batas waktu pada sebuah tugas dengan mengetuk untuk edit.",
    "webFaqAnswer1": "Kebiasaan baik (dengan tanda <span class='glyphicon glyphicon-plus'></span>) merupakan tugas yang dapat dilakukan lebih dari satu kali setiap hari, seperti makan sayur. Kebiasaan buruk (dengan tanda <span class='glyphicon glyphicon-minus'></span>) adalah tugas yang harus dihindari, seperti menggigiti kuku. Tugas dengan tanda <span class='glyphicon glyphicon-plus'></span> dan <span class='glyphicon glyphicon-minus'></span> memiliki dua pilihan, baik atau buruk, seperti naik tangga vs. naik elevator. Kebiasaan Baik memberikan hadiah pengalaman dan koin emas. Kebiasaan Buruk mengurangi nyawa. \n<br><br>\nKeseharian adalah tugas yang harus dilakukan setiap hari, seperti menggosok gigi atau memeriksa email. Kamu dapat mengatur hari dengan ketuk untuk mengeditnya. Jika kamu melewatkan tugas harian yang aktif, avatarmu akan terkena pengurangan nyawa saat pergantian hari. Hati-hati untuk tidak menambah begitu banyak tugas harian dalam satu waktu!\n<br><br>\nDaftar tugas merupakan daftar tugasmu. Menyelesaikan sebuah tugas memberikan kamu koin emas dan pengalaman. Kamu tidak akan mendapatkan pengurangan nyawa dari daftar tugas. Kamu dapat memberi batas waktu pada sebuah tugas dengan mengetuk untuk edit.",
    "faqQuestion2": "Apakah beberapa contoh tugas?",
    "iosFaqAnswer2": "Wiki memiliki empat daftar contoh tugas yang bisa digunakan untuk inspirasi:\n<br><br>\n *[Contoh Kebiasaan](http://habitica.wikia.com/wiki/Sample_Habits) \n*[Contoh Keseharian](http://habitica.wikia.com/wiki/Sample_Dailies) \n*[Contoh Tugas](http://habitica.wikia.com/wiki/Sample_To-Dos) \n*[Contoh Hadiah Pribadi](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki memiliki empat daftar contoh tugas yang bisa digunakan untuk inspirasi: \n*[Contoh Kebiasaan](http://habitica.wikia.com/wiki/Sample_Habits) \n*[Contoh Keseharian](http://habitica.wikia.com/wiki/Sample_Dailies)\n *[Contoh Tugas](http://habitica.wikia.com/wiki/Sample_To-Dos) \n*[Contoh Hadiah Pribadi](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Mengapa tugasku berubah warna?",
    "iosFaqAnswer3": "Tugasmu berubah warna sesuai sebagaimana baik kamu menyelesaikannya! Setiap tugas baru dimulai dari warna kuning. Lakukan keseharian atau kebiasaan baik lebih sering dan tugas akan mulai berubah menjadi biru. Lewatkan keseharian atau menyerah pada kebiasaan buruk dan tugas akan mulai berubah menjadi merah. Semakin merah sebuah tugas, semakin banyak hadiah yang akan didapatkan, tetapi jika itu adalah Keseharian atau kebiasaan buruk, tugas akan melukaimu lebih parah! Hal ini akan membantu memotivasi dirimu untuk menyelesaikan tugas yang memberikanmu masalah.",
    "webFaqAnswer3": "Tugasmu berubah warna sesuai sebagaimana baik kamu menyelesaikannya! Setiap tugas baru dimulai dari warna kuning. Lakukan keseharian atau kebiasaan baik lebih sering dan tugas akan mulai berubah menjadi biru. Lewatkan keseharian atau menyerah pada kebiasaan buruk dan tugas akan mulai berubah menjadi merah. Semakin merah sebuah tugas, semakin banyak hadiah yang akan didapatkan, tetapi jika itu adalah Keseharian atau kebiasaan buruk, tugas akan melukaimu lebih parah! Hal ini akan membantu memotivasi dirimu untuk menyelesaikan tugas yang memberikanmu masalah.",
    "faqQuestion4": "Mengapa avatarku kehilangan nyawa, dan bagaimana caraku mendapatkannya kembali?",
    "iosFaqAnswer4": "Terdapat beberapa hal yang dapat membuatmu kehilangan nyawa. Pertama, jika kamu melewatkan tugas harianmu. Kedua, jika kamu melakukan kebiasaan buruk. Terakhir, jika kamu bertarung melawan musuh dengan teman-temanmu dan salah satu dari temanmu tidak menyelesaikan tugas harian secara keseluruhan, musuh akan dapat menyerangmu.\n\nCara utama untuk menyembuhkan diri adalah dengan meningkatkan level, yang akan mengembalikan semua nyawamu. Kamu juga dapat membeli Ramuan Penyembuh dengan Koin Emas dari kolom Hadiah. Ditambah lagi, pada level 10 atau lebih tinggi lagi, kamu dapat memiih untuk menjadi Penyembuh, dan kamu akan bisa melakukan sihir penyembuhan diri. Jika kamu berada dalam kelompok dengan seorang penyembuh, mereka juga akan dapat menyembuhkan dirimu.",
    "webFaqAnswer4": "Terdapat beberapa hal yang dapat membuatmu kehilangan nyawa. Pertama, jika kamu melewatkan tugas harianmu. Kedua, jika kamu melakukan kebiasaan buruk. Terakhir, jika kamu bertarung melawan musuh dengan teman-temanmu dan salah satu dari temanmu tidak menyelesaikan tugas harian secara keseluruhan, musuh akan dapat menyerangmu.\n<br><br>\nCara utama untuk menyembuhkan diri adalah dengan meningkatkan level, yang akan mengembalikan semua nyawamu. Kamu juga dapat membeli Ramuan Penyembuh dengan Koin Emas dari kolom Hadiah. Ditambah lagi, pada level 10 atau lebih tinggi lagi, kamu dapat memiih untuk menjadi Penyembuh, dan kamu akan bisa melakukan sihir penyembuhan diri. Jika kamu berada dalam kelompok (pada Sosial > Kelompok) dengan seorang penyembuh, mereka juga akan dapat menyembuhkan dirimu.",
    "faqQuestion5": "Bagaimana cara bermain Habitica dengan teman-teman?",
    "iosFaqAnswer5": "Cara terbaik adalah dengan mengundang mereka masuk ke dalam kelompokmu! Kelompok bisa bersama-sama mengikuti misi, memerangi monster, dan merapal mantra untuk membantu satu sama lain. Pergi ke Menu > Kelompok dan klik \"Buat Kelompok Baru\" jika kamu belum memiliki kelompok. Sentuh pada daftar member, dan sentuh Undang di pojok kanan atas untuk mengundang temanmu dengan mengetikkan User ID mereka (baris nomor dan angka yang bisa ditemukan di Pengaturan > Detail Akun di aplikasi, dan Pengaturan > API di website). Di website, kamu bisa juga mengundang teman lewat email, yang akan kami tambakan di aplikasi pada pembaharuan berikutnya.\n\nDi website, kamu dan teman-temanmu juga bisa bergabung dalam Perkumpulan, yang merupakan ruang obrolan publik. Perkumpulan akan ditambahkan ke app pada update berikutnya!",
    "webFaqAnswer5": "Cara terbaik adalah dengan mengundang mereka masuk ke dalam kelompokmu, melalui Sosial > Kelompok! Kelompok bisa bersama-sama mengikuti misi, memerangi monster, dan merapal mantra untuk membantu satu sama lain. Kamu dan teman-temanmu juga bisa bergabung dalam Perkumpulan bersama-sama (Sosial > Perkumpulan). Perkumpulan merupakan ruang obrolan yang terfokus pada topik tertentu atau tujuan yang umum, dapat bersifat publik maupun privat. Kamu bisa bergabung dengan Perkumpulan sebanyak mungkin yang kamu mau, tetapi hanya boleh bergabung dalam satu Kelompok.\n<br><br>\nUntuk info lebih lanjut, cek halaman wiki di [Kelompok] (http://habitrpg.wikia.com/wiki/Party) dan [Perkumpulan](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Bagaimana caraku mendapatkan Peliharaan atau Tunggangan?",
    "iosFaqAnswer6": "Pada level 3, kamu akan mendapatkan fitur sistem hadiah. Setiap kamu menyelesaikan suatu tugas, kamu mendapat kesempatan acak untuk mendapatkan telur, ramuan penetas, atau sepotong makanan. Mereka tersimpan dalam Menu > Item.\n\nUntuk menetaskan peliharaan, kamu akan membutuhkan telur dan ramuan penetas. Klik pada telur untuk menentukan spesies yang ingin amu tetaskan, dan pilih \"Tetaskan Telur.\" Kemudian pilih ramuan penetas untuk menentukan jenisnya! Buka Menu > Peliharaan untuk menambahkan Peliharaan barumu pada avatar dengan klik pada gambar.\n\nKamu juga dapat membesarkan Peliharaan menjad Tunggangan dengan memberi mereka makan pada Menu > Peliharaan. Klik pada peliharaan dan klik \"Beri Makan Peliharaan\"! Kamu harus banyak memberi makan agar peliharaan dapat menjadi Tunggangan, tapi jika kamu sudah hafal makanan kesukaan tiap jenisnya, pertumbuhannya akan lebih cepat. Coba-coba sendiri atau [lihat contekan di sini](http://habitica.wikia.com/wiki/Food#Food_Preferences). Ketika kamu sudah mendapatkan Tunggangan, buka Menu > Tunggangan dan klik gambar utuk memberikannya pada avatarmu.\n\nKamu juga mendapatkan telur dari Sayembara Peliharaan dengan mengikuti Misi tertentu. (Lihat dibawah untuk mempelajari lebih lanjut mengenai Misi.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Inventory > Market.\n<br><br>\n To hatch a Pet, you'll need an egg and a hatching potion. Click on the egg to determine the species you want to hatch, and then click on the hatching potion to determine its color! Go to Inventory > Pets to equip it to your avatar by clicking on it.\n<br><br>\n You can also grow your Pets into Mounts by feeding them under Inventory > Pets. Click on a type of food, and then select the pet you want to feed! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Inventory > Mounts and click on it to equip it to your avatar.\n<br><br>\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "Bagaimana aku bisa menjadi Prajurit, Penyihir, Pencuri, atau Penyembuh?",
    "iosFaqAnswer7": "Pada level 10, kamu dapat memilih untuk menjadi Prajurit, Penyihir, Pencuri, atau Penyembuh. (Semua pemain mulai sebagai Prajurit saat awal mula.) Setiap pekerjaan punya pilihan perlengkapan yang berbeda, Kemampuan yang berbeda yang bisa didapatkan setelah mencapai level 11, dan keuntungan berbeda. Prajurit dapat melukai musuh dengan mudah, terluka lebih mudah oleh tugas yang terlewat, dan membantu Kelompok menjadi lebih kuat. Penyihir juga dapat melukai musuh dengan mudah, mudah naik level, dan memiliki banyak Mana untuk Kelompok. Pencuri mendapat koin emas paling banyak dan hadiah item paling banyak, serta membantu Kelompok untuk mendapat kesempatan yang sama. Terakhir, Penyembuh dapat menyembuhkan diri dan anggota Kelompok.\n\nJika kamu tidak igin langsung memilih pekerjaan -- contohnya, kamu masih ingin mendapatkan semua perlengkapan untuk pekerjaan awalmu -- kamu dapat klik \"Tentukan Nanti\" dan dapat dipilih dengan membuka Menu > Pilih Pekerjaan.",
    "webFaqAnswer7": "Pada level 10, kamu dapat memili untuk menjadi Prajurit, Penyihir, Pencuri, atau Penyembuh. (Semua pemain mulai sebagai Prajurit saat awal mula.) Setiap pekerjaan punya pilihan perlengkapan yang berbeda, Kemampuan yang berbeda yang bisa didapatkan setelah mencapai level 11, dan keuntungan berbeda. Prajurit dapat melukai musuh dengan mudah, terluka lebih mudah oleh tugas yang terlewat, dan membantu Kelompok menjadi lebih kuat. Penyihir juga dapat melukai musuh dengan mudah, mudah naik level, dan memiliki banyak Mana untuk Kelompok. Pencuri mendapat koin emas paling banyak dan hadiah item paling banyak, serta membantu Kelompok untuk mendapat kesempatan yang sama. Terakhir, Penyembuh dapat menyembuhkan diri dan anggota Kelompok.\n<br><br>\nJika kamu tidak igin langsung memilih pekerjaan -- contohnya, kamu masih ingin mendapatkan semua perlengkapan untuk pekerjaan awalmu -- kamu dapat klik \"Keluar Opsi\" dan dapat dipilih kembali dengan membuka Pengguna > Status.",
    "faqQuestion8": "Baris biru yang ada pada antarmuka setelah level 10 menandakan apa?",
    "iosFaqAnswer8": "Baris biru yang muncul setelah kamu mencapai level 10 dan memilih Pekerjaan adalah baris Mana. Seiring kamu melanjutkan naik level, kamu akan mendapatkan Kemampuan spesial yang penggunaannya membutuhkan Mana. Setiap Pekerjaan mempunyai Kemampuan yang berbeda, yang muncul setelah level 11 dalam Menu > Gunakan Kemampuan. Tidak seperti baris nyawa, Mana tidak akan kembali penuh saat kamu naik level. Mana didapatkan ketika kamu melakukan Kebiasan Baik, Tugas Harian, dan Daftar Tugas, serta berkurang ketika kamu melakukan Kebiasaan Buruk. Kamu juga akan mendapatkan jatah Mana setiap hari -- bergantung kepada seberapa banyak Tugas Harian yang telah kamu selesaikan di hari itu.",
    "webFaqAnswer8": "Baris biru yang muncul setelah kamu mencapai level 10 dan memilih Pekerjaan adalah bars Mana. Seiring kamu melanjutkan naik level, kamu akan mendapatkan Kemampuan spesial yang penggunaannya membutuhkan Mana. Setiap Pekerjaan mempunyai Kemampuan yang berbeda, yang muncul setelah level 11 dalam Kolom Hadiah. Tidak seperti baris nyawa, Mana tidak akan kembali penuh saat kamu naik level. Mana didapatkan ketika kamu melakukan Kebiasan Baik, Tugas Harian, dan Daftar Tugas, serta berkurang ketika kamu melakukan Kebiasaan Buruk. Kamu juga akan mendapatkan jatah Mana setiap hari -- bergantung kepada seberapa banyak Tugas Harian yang telah kamu selesaikan di hari itu.",
    "faqQuestion9": "Bagaimana aku mengalahkan monster dan mengikuti misi?",
    "iosFaqAnswer9": "Pertama, kamu butuh bergabung atau memulai sebuah Kelompok (lihat keterangan di atas). Meskipun kamu bisa memerangi monster sendirian, kami sarankan untuk bergabung dalam kelompok karena menyelesaikan Misi menjadi jauh lebih mudah. Ditambah lagi, memiliki teman yang menyemangatimu saat mengerjakan tugas sangat memotivasi! \n\nBerikutnya, kamu butuh gulungan Misi, yang ada di Menu > Item. Ada tiga cara untuk mendapatkan gulungan:\n\n - Pada level 15, kamu dapat sebuah Misi berkelanjutan, atau tiga misi yang saling berhubungan. Misi berkelanjutan didapatkan saat level 30, 40, dan 60. \n- Ketika kamu mengundang orang ke Kelompokmu, kamu akan diberi hadiah dengan gulungan Basi-List! \n- Kamu dapat membeli Misi dari Halaman Sayembara pada [website](https://habitica.com/#/options/inventory/quests) untuk koin emas dan permata. (Kami akan menambah fitur ini pada update berikutnya.) \n\nUntuk memerangi musuh atau mengumpulkan item untuk Misi Koleksi, cukup kerjakan tugas-tugas seperti biasa, dan serangan pada musuh dilakukan saat pergantian hari. (Memuat ulang dengan menarik layar mungin dibutuhkan untuk melihat bar nyawa musuh berkurang.) Jika kamu memerangi musuh dan melewatkan tugas harian, musuh akan melukai kelompokmu di saat yang sama pada waktu kamu melukai musuh. \n\nSetelah level 11 Penyihir dan Prajurit akan mendapat Kemampuan yang bisa memberikan serangan tambahan pada musuh, jadi pekerjaan in bisa dipilih pada level 10 jika kamu ingin menjadi penyerang yang hebat.",
    "webFaqAnswer9": "Pertama, kamu butuh bergabung atau memulai sebuah Kelompok (buka Sosial > Kelompok). Meskipun kamu bisa memerangi monster sendirian, kami sarankan untuk bergabung dalam kelompok karena menyelesaikan Sayembara menjadi jauh lebih mudah. Ditambah lagi, memiliki teman yang menyemangatimu saat mengerjakan tugas sangat memotivasi!\n<br><br>\nBerikutnya, kamu butuh gulungan Saymbara, yang ada pada Inventori > Sayembara. Ada tiga cara untuk mendapatkan gulungan:\n<br><br>\n* Ketika kamu mengundang orang ke Kelompokmu, kamu akan diberi hadiah dengan gulungan Basi-List!\n* Pada level 15, kamu dapat sebuah Sayembara berantai, atau tiga sayembara yang saling berhubungan. Sayembara berantai didapatkan saat level 30, 40, dan 60.\n- Kamu dapat membeli Sayembara dari Halaman Sayembara (Inventori > Sayembara) dengan membayar koin emas dan permata.\n<br><br>\nUntuk memerangi musuh atau mengumpulkan item untuk Sayembara Koleksi, cukup kerjakan tugas-tugas seperti biasa, dan serangan pada musuh dilakukan saat pergantian hari. (Memuat ulang dengan menarik layar mungin dibutuhkan untuk melihat bar nyawa musuh berkurang.) Jika kamu memerangi musuh dan melewatkan tugas harian, musuh akan melukai kelompokmu di saat yang sama pada waktu kamu melukai musuh.\n<br><br>\nSetelah level 11 Penyihir dan Prajurit akan mendapat Kemampuan yang bisa memberikan serangan tambahan pada musuh, jadi pekerjaan in bisa dipilih pada level 10 jika kamu ingin menjadi penyerang yang hebat.",
    "faqQuestion10": "Apa itu Permata, dan bagaimana cara mendapatkannya?",
    "iosFaqAnswer10": "Permata dibeli dengan uang asli dengan menyentuh ikon permata pada antarmuka. Ketika pengguna membeli Permata, mereka membantu kami untuk menjaga situs tetap berjalan. Kami sangat berterimakasih dengan bantuan mereka!\n\nSelain membayar secara tunai, ada dua cara lain untuk pemain bisa mendapatkan permata: \n\n* Memenangkan Tantangan di [website](https://habitica.com) yang dipasang oleh pemain lain pada Sosial > Tantangan. (Kami akan menambahkan Tantangan di app pada pembaharuan selanjutnya!)\n\n* Berlangganan di [website](https://habitica.com/#/options/settings/subscription) dan buka kemampuan untuk membeli sejumlah permata per bulan.\n\n* Kontribusi kemampuanmu dalam proyek Habitica. Lihat wiki ini untuk detail lebih lanjut: [Kontribusi pada Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). \n\nPertimbangkan bahwa item yang dibeli dengan permata tidak memberikan kekuatan lebih pada karakter, jadi pengguna masih dapat menggunakan aplikasi ini tanpa permata!",
    "webFaqAnswer10": "Permata [dibeli dengan uang asli](https://habitica.com/#/options/settings/subscription), meskipun [pelanggan](https://habitica.com/#/options/settings/subscription) dapat membeli dengan koin emas. Ketika pengguna berlangganan atau membeli Permata, mereka membantu kami untuk menjaga situs tetap berjalan. Kami sangat berterimakasih dengan bantuan mereka!\n<br><br>\nSelain membayar secara tunai, ada dua cara lain untuk pemain bisa mendapatkan permata:\n<br><br>\n* Memenangkan Tantangan di yang disetel untuk pemain lain di Sosial > Tantangan.\n* Kontribusi kemampuanmu dalam proyek Habitica. Lihat wiki ini untuk detail lebih lanjut:\n[Kontribusi pada Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n<br><br>\nPertimbangkan bahwa item yang dibeli dengan permata tidak memberikan kekuatan lebih pada karakter, jadi pengguna masih dapat menggunakan aplikasi tanpa permata!",
    "faqQuestion11": "Bagaimana saya melaporkan gangguan atau meminta suatu fitur?",
    "iosFaqAnswer11": "Kamu dapat melaporkan gangguan, meminta fitur baru, dan mengirim timbal balik melalui Menu > Laporkan Gangguan dan Menu > Kirim Timbal Balik! Kami akan melakukan semampu kami untuk membantumu.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details to <a href=\"mailto:admin@habitica.com\">admin@habitica.com</a>. Don't worry, we'll get you fixed up soon!\n<br><br>\n Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "Bagaimana cara melawan Musuh Dunia?",
    "iosFaqAnswer12": "Musuh Dunia adalah monster spesial yang muncul di Kedai Minuman. Semua pengguna aktif secara otomatis melawan sang Musuh, dan tugas serta kemampuannya akan menyerang musuh seperti biasa.\n\nKamu juga bisa berada dalam Sayembara normal dalam waktu yang bersamaan. Tugas dan kemampuanmu akan menyerang baik Musuh Dunia dan Sayembara Musuh/Pengumpulan di dalam kelompokmu.\n\nMusuh Dunia tidak akan pernah menyakitimu atau akunmu dengan cara apapun. Dia punya Tingkat Kemarahan yang terisi saat pengguna melewatkan Keseharian. Jika Tingkat Kemarahan terisi, dia akan menyerang satu dari Karakter Bukan Pemain di dalam situs dan gambar mereka akan berganti.\n\nKamu bisa membaca lebih lanjut mengenai [Musuh Dunia terdahulu] (http://habitica.wikia.com/wiki/World_Bosses) di dalam wiki.",
    "webFaqAnswer12": "Musuh Dunia adalah monster spesial yang muncul di Kedai Minuman. Semua pengguna aktif secara otomatis melawan sang Musuh, dan tugas serta kemampuannya akan menyerang musuh seperti biasa. \n<br><br>\nKamu juga bisa berada dalam Sayembara normal dalam waktu yang bersamaan. Tugas dan kemampuanmu akan menyerang baik Musuh Dunia dan Sayembara Musuh/Pengumpulan di dalam kelompokmu. \n<br><br>\nMusuh Dunia tidak akan pernah menyakitimu atau akunmu dengan cara apapun. Dia punya Tingkat Kemarahan yang terisi saat pengguna melewatkan Keseharian. Jika Tingkat Kemarahan terisi, dia akan menyerang satu dari Karakter Bukan Pemain di dalam situs dan gambar mereka akan berganti. \n<br><br>\nKamu bisa membaca lebih lanjut mengenai [Musuh Dunia terdahulu] (http://habitica.wikia.com/wiki/World_Bosses) di dalam wiki.",
    "iosFaqStillNeedHelp": "Jika kamu punya pertanyaan yang tidak ada di dalam daftar ini atau di [Wiki FAQ] (http://habitica.wikia.com/wiki/FAQ), tanyakan saja di Tavern chat di Menu > Tavern! Kami senang untuk membantu.",
    "webFaqStillNeedHelp": "Jika kamu punya pertanyaan yang tidak ada di dalam daftar atau di [Wiki FAQ] (http://habitica.wikia.com/wiki/FAQ), tanyakan saja di [Newbies Guild](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Kami senang untuk membantu."
}