{
    "rebirthNew": "Rebirth : Petualangan baru tersedia!",
    "rebirthUnlock": "Kamu membuka fitur Rebirth! Item spesial ini memungkinkan kamu untuk memulai permainan baru di level 1 tapi tetap memiliki tugas-tugasmu, prestasi, hewan peliharaan, dan banyak lagi. Gunakan untuk memberi nafas kehidupan baru ke dalam Habitica jika kamu merasa sudah mencapai semuanya, atau menikmati fitur baru dari sudut pandang karakter pemula!",
    "rebirthBegin": "Rebirth: Mulai sebuah Petualangan Baru",
    "rebirthStartOver": "Kebangkitan membuat karaktermu mulai kembali dari Level 1.",
    "rebirthAdvList1": "Kesehatan Anda pulih sepenuhnya.",
    "rebirthAdvList2": "You have no Experience or Gold.",
    "rebirthAdvList3": "Kebiasaan, Keseharian, dan Daftar Tugas kembali berwarna kuning, dan penghitungan diulang, kecuali tugas yang termasuk dalam tantangan.",
    "rebirthAdvList4": "Kamu sekarang punya pekerjaan sebagai Prajurit sebelum kamu mendapatkan pekerjaan yang lain",
    "rebirthInherit": "Karakter barumu mendapat warisan beberapa benda:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Tantangan, Perkumpulan, dan Kelompok tidak berubah.",
    "rebirthInList3": "Permata, status, dan tingkat kontribusi tetap.",
    "rebirthInList4": "Benda yang didapatkan dari Permata atau jatuhan (seperti peliharaan dan tunggangan) tetap, meski kamu tidak dapat membukanya hingga kamu mendapatkan akses lagi.",
    "rebirthEarnAchievement": "Kamu juga mendapat Penghargaan karena memulai petualangan baru!",
    "beReborn": "Lahirlah kembali",
    "rebirthAchievement": "Kamu memulai petualangan baru! Ini adalah Lahir kembali ke <%= number %> untukmu, dan level tertinggi yang kamu dapatkan adalah level <%= level %>. Untuk menumpuk prestasi baru, mulailah petualangan yang baru dan capai level yang lebih tinggi lagi!",
    "rebirthAchievement100": "Kamu memulai petualangan baru! Ini adalah Lahir Kembali ke <%= number %> untukmu, dan level tertnggi yang kamu capai adalah level 100 atau lebih tinggi. Untuk mengumpulkan Pencapaian ini, mulai petualangan barumu ketika kamu mencapai paling tidak level 100!",
    "rebirthBegan": "Mulai Petualangan Baru",
    "rebirthText": "Mulai Petualangan Baru <%= rebirths %>",
    "rebirthOrb": "Telah menggunakan",
    "rebirthOrb100": "Menggunakan Bola Lahir Kembali untuk memulai lagi setelah mendapatkan level 100 atau lebih tinggi",
    "rebirthPop": "Begin a new character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history.",
    "rebirthName": "Batu Kelahiran",
    "reborn": "Lahir kembali, level maksimal <%= reLevel %>",
    "confirmReborn": "Apakah kamu yakin?",
    "rebirthComplete": "Kamu telah lahir kembali!"
}