{
    "rebirthNew": "Renascentia: Iter Novum Suppetitur!",
    "rebirthUnlock": "Renascientam recluisti! Hoc res specialis Fori te permitte incipere novum ludum ad Gradum 1 donec retines muneraque animalia tua et res perfectas tuas et magis. Ea uti spirare vitam novam in Habitica si sentis quia omnia perfecisti, vel expiri facultates novas cum oculis recentes characteris initii!",
    "rebirthBegin": "Renascentia: Iter Novum Incipe",
    "rebirthStartOver": "Renascentia personam tuam ex Grado 1 iterum initiat.",
    "rebirthAdvList1": "Valitudo plena revenis.",
    "rebirthAdvList2": "Experientiam vel Aurum non habes.",
    "rebirthAdvList3": "Habitus Cotidianaque Agendaque tua ad flava et series praeter munera provocationis redeunt.",
    "rebirthAdvList4": "Professio initialis Belatoris tibi est donec professionem novam meres.",
    "rebirthInherit": "Persona nova tua res paucas ab praecursore suo hereditat:",
    "rebirthInList1": "Munera et historia et configurationes stant.",
    "rebirthInList2": "Civitas Provocationis et Collegii et Partium stant.",
    "rebirthInList3": "Gemmae et gradus advocati et gradus collatoris stant.",
    "rebirthInList4": "Res obtentae de Gemma vel relictis (exempli gratia, animalia et iumenta) manent.",
    "rebirthEarnAchievement": "Quoque Res Perfectam per incipiendum iter novum meres!",
    "beReborn": "Renasci",
    "rebirthAchievement": "Iter novum incepisti! Ea est Renascienta <%= number %> tibi, et summum Gradum tenuisti est <%= level %>. Ut coacerves hanc Rem Perfectam, incipe iter novum tuum quando superiorem Gradum pervenisti!",
    "rebirthAchievement100": "Iter novum incepisti! Ea est Renascienta <%= number %> tibi, et summum Gradum tenuisti est 100 vel superior. TUt coacerves hanc Rem Perfectam, incipe iter novum tuum quando 100 vel superiorem pervenisti!",
    "rebirthBegan": "Iter Novum inceptum esse",
    "rebirthText": "Itinera nova <%= rebirths %> incepta esse",
    "rebirthOrb": "Orbis Renascientae usus est ut incipiat iterum post tenentem Gradum <%= level %>.",
    "rebirthOrb100": "Orbis Renascientae usus est ut incipiat iterum post tenentem Gradum 100 aut altiorem.",
    "rebirthOrbNoLevel": "Orbis Renascientae usus est ut incipiat iterum.",
    "rebirthPop": "Statim characterem tuum ad Gradum 1 Bellatorem incipit iterum donec retines res perfectas, res collectas, et armamenta. Munera tua et historiam eorum manebunt sed ea revertentur ad flava. Series tuae auferentur praeter munera provocationis activae et Ordinationis Tribus. Aurum tuum et Experentiaque Mana tuae, et effectus sollertium omnium auferentur. Omnia haec statim fient. Pro magis informatione, vide paginam wiki de <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orbe Renascientae</a>.",
    "rebirthName": "Orbis Renascentiae",
    "reborn": "Renatus, gradus maximus <%= reLevel %>",
    "confirmReborn": "Esne certus?",
    "rebirthComplete": "Renatus es!",
    "nextFreeRebirth": "<strong><%= days %> diei</strong> usque ad Orbem Renascientae est <strong>GRATUM</strong>"
}
