{
    "rebirthNew": "Renascentia: Iter Novum Suppetitur!",
    "rebirthUnlock": "Renascentiam recludisti! Haec res specialis Fori te permittit incipere novum ludum ad Gradum 1 donec retines et munera et animalia tua et res perfectas tuas et magis. Ea utere, ut spires vitam novam in Habitica si sentis te omnia perfecisse, vel experire facultates novas cum oculis recentibus characteris initii!",
    "rebirthAchievement": "Iter novum incepisti! Ea est Renascentia <%= number %> tua, et summum Gradum ad quem pervenisti est <%= level %>. Ut coacerves hanc Rem Perfectam, incipe iter novum tuum quando ad superiorem Gradum pervenisti!",
    "rebirthAchievement100": "Iter novum incepisti! Ea est Renascentia <%= number %> tua, et summum Gradum ad quem pervenisti est 100 vel superiorem. Ut coacerves hanc Rem Perfectam, incipe iter novum tuum quando 100 vel superiorem pervenisti!",
    "rebirthBegan": "Iter Novum incepit",
    "rebirthText": "Itinera nova <%= rebirths %> incepit",
    "rebirthOrb": "Orbem Renascentiae adhibuit ut incipiat iterum postquam pervenit ad Gradum <%= level %>.",
    "rebirthOrb100": "Orbem Renascentiae adhibuit ut incipiat iterum postquam pervenit ad Gradum 100 aut altiorem.",
    "rebirthOrbNoLevel": "Orbem Renascentiae adhibuit ut incipiat iterum.",
    "rebirthPop": "Statim characterem tuum ad Gradum 1 Bellatorem incipit iterum donec retines res perfectas, res collectas, et armamenta. Munera tua et historiam eorum manebunt sed ea revertentur ad flava. Series tuae auferentur praeter munera provocationis activae et Ordinationis Tribus. Aurum tuum et Experentia et Mana tuae, et effectus sollertium omnium auferentur. Omnia haec statim fient. Pro magis informatione, vide paginam wiki de <a href='https://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Orbe Renascentiae</a>.",
    "rebirthName": "Orbis Renascentiae",
    "rebirthComplete": "Revixisti!",
    "nextFreeRebirth": "<strong><%= days %> dies</strong> quoad Orbem Renascentiae acceperis <strong>GRATUM</strong>"
}
