{
    "statsAch": "Štatistiky a odznaky",
    "profile": "Profil",
    "avatar": "Customize Avatar",
    "other": "Ostatné",
    "fullName": "Celé meno",
    "displayName": "Zobrazené meno",
    "displayPhoto": "Fotka",
    "displayBlurb": "O mne",
    "displayBlurbPlaceholder": "Prosím, predstav sa",
    "photoUrl": "URL adresa fotky",
    "imageUrl": "URL adresa obrázku",
    "inventory": "Inventár",
    "social": "Spoločnosť",
    "lvl": "Lvl",
    "buffed": "Nabušený",
    "bodyBody": "Telo",
    "bodySize": "Veľkosť",
    "bodySlim": "Štíhle",
    "bodyBroad": "Široké",
    "unlockSet": "Odomknúť sadu - <%= cost %>",
    "locked": "zamknuté",
    "shirts": "Košele",
    "specialShirts": "Špeciálne košele",
    "bodyHead": "Účesy a farby vlasov",
    "bodySkin": "Pokožka",
    "color": "Farba",
    "bodyHair": "Vlasy",
    "hairBangs": "Ofina",
    "hairBase": "Základ",
    "hairSet1": "1. sada účesov",
    "hairSet2": "2. sada účesov",
    "bodyFacialHair": "Zarastenie",
    "beard": "Brada",
    "mustache": "Fúzy",
    "flower": "Kvet",
    "wheelchair": "Wheelchair",
    "basicSkins": "Základné pokožky",
    "rainbowSkins": "Dúhové pokožky",
    "pastelSkins": "Pastelové pokožky",
    "spookySkins": "Strašidelné pokožky",
    "supernaturalSkins": "Nadprirodzené pokožky",
    "splashySkins": "Škvrnité pokožky",
    "rainbowColors": "Dúhové farby",
    "shimmerColors": "Trblietavé farby",
    "hauntedColors": "Strašidelné farby",
    "winteryColors": "Zimné Farby",
    "equipment": "Výstroj",
    "equipmentBonus": "Výstroj",
    "equipmentBonusText": "Bonusy k atribútom, ktoré ti poskytuje bojová výzbroj. Ak ju chceš zmeniť, nájdeš ju v záložke \"výstroj\" v inventári.",
    "classBonus": "Bonus za výstroj povolania",
    "classBonusText": "Tvoje povolanie (ak nemáš zvolené iné povolanie, si bojovník) používa vlastný výstroj efektívnejšie ako výstroj iných povolaní. Výstroj tvojho aktuálneho povolania dostane pri použití 50% bonus k atribútom, ktoré vylepšuje.",
    "classEquipBonus": "Bonus za povolanie",
    "battleGear": "Bojová výzbroj",
    "battleGearText": "Toto je výzbroj, ktorú nosíš do boja; ovplyvňuje čísla pri interakcii s úlohami.",
    "autoEquipBattleGear": "Auto-equip new gear",
    "costume": "Kostým",
    "costumeText": "Ak chceš radšej vyzerať inak, než vyzeráš so svojou aktuálnou bojovou výzbrojou, zaškrtni \"použiť kostým\", aby si si mohol zvoliť oblečenie, ktoré sa ti páči, no zároveň získavať bonusy za svoju najlepšiu bojovú výzbroj.",
    "useCostume": "Použiť kostým",
    "useCostumeInfo1": "Klikni na \"použiť kostým\" ak si chceš obliecť výstroj bez toho, aby ovplyvnila tvoje štatistiky bojového výstroja! To znamená, že si môžeš vybrať predmety pre získanie najlepších bonusov vľavo a obliecť svoj avatar vpravo.",
    "useCostumeInfo2": "Once you click \"Use Costume\" your avatar will look pretty basic... but don't worry! If you look on the left, you'll see that your Battle Gear is still equipped. Next, you can make things fancy! Anything you equip on the right won't affect your stats, but can make you look super awesome. Try out different combos, mixing sets, and coordinating your Costume with your pets, mounts, and backgrounds.<br><br>Got more questions? Check out the <a href=\"http://habitica.wikia.com/wiki/Equipment#Costumes\">Costume page</a> on the wiki. Find the perfect ensemble? Show it off in the <a href=\"/#/options/groups/guilds/3884eeaa-2d6a-45e8-a279-ada6de9709e1\">Costume Carnival guild</a> or brag in the Tavern!",
    "gearAchievement": "You have earned the \"Ultimate Gear\" Achievement for upgrading to the maximum gear set for a class! You have attained the following complete sets:",
    "moreGearAchievements": "To attain more Ultimate Gear badges, change classes on <a href='/#/options/profile/stats' target='_blank'>your stats page</a> and buy up your new class's gear!",
    "armoireUnlocked": "You've also unlocked the <strong>Enchanted Armoire!</strong> Click on the Enchanted Armoire Reward for a random chance at special Equipment! It may also give you random XP or food items.",
    "ultimGearName": "Najúžasnejší výstroj",
    "ultimGearText": "Has upgraded to the maximum weapon and armor set for the following classes:",
    "level": "Level",
    "levelUp": "Získal si nový level!",
    "gainedLevel": "You gained a level!",
    "leveledUp": "By accomplishing your real-life goals, you've grown to <strong>Level <%= level %>!</strong>",
    "fullyHealed": "You have been fully healed!",
    "huzzah": "Huzzah!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Zdravie",
    "allocateStr": "Body pridelené do Sily:",
    "allocateStrPop": "Pridať bod do sily",
    "allocateCon": "Body pridelené do Odolnosti:",
    "allocateConPop": "Pridať bod do odolnosti",
    "allocatePer": "Body pridelené do Postrehu:",
    "allocatePerPop": "Pridať bod do postrehu",
    "allocateInt": "Body pridelené do Inteligencie:",
    "allocateIntPop": "Pridať bod do inteligencie",
    "noMoreAllocate": "Now that you've hit level 100, you won't gain any more Attribute Points. You can continue leveling up, or start a new adventure at level 1 by using the <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a>, now available for free in the Market.",
    "stats": "Avatar Stats",
    "strength": "Sila",
    "strengthText": "Sila zvyšuje šancu náhodných \"kritických zásahov\" a tým aj možnosť získať z nich viac zlata, skúseností a predmetov. Taktiež pomáha zasadiť silnejšiu ranu boss monštrám.",
    "constitution": "Odolnosť",
    "conText": "Odolnosť zmierňuje zranenia, ktoré utŕžiš zo zlých návykov a nesplnených denných úloh.",
    "perception": "Postreh",
    "perText": "Postreh zvyšuje množstvo zarobeného zlata a keď sa ti odomkne trh, zvyšuje šancu na získanie predmetov za plnenie úloh.",
    "intelligence": "Inteligencia",
    "intText": "Inteligencia (INT) zvyšuje počet skúsenostných bodov - XP, ktoré získavaš. Okrem toho, po odomknutí povolaní určuje množstvo many, ktorú máš k dispozícii na používanie svojich špeciálnych schopností.",
    "levelBonus": "Bonus za level",
    "levelBonusText": "Každý atribút získa bonus rovnajúci sa polovici tvojho levelu (mínus 1).",
    "allocatedPoints": "Pridelené body",
    "allocatedPointsText": "Body atribútov, ktoré si získal a priradil. Body sa prideľujú v kolonke \"Tvorba postavy\".",
    "allocated": "Pridelené",
    "buffs": "Efekty",
    "buffsText": "Dočasné bonusy k vlastnostiam zo schopností a odznakov, ktoré pominú na konci tvojho dňa. Schopnosti, ktoré máš odomknuté, sa zobrazia v zozname odmien na stránke s úlohami.",
    "characterBuild": "Tvorba postavy",
    "class": "Povolanie",
    "experience": "Skúsenosti",
    "warrior": "Bojovník",
    "healer": "Liečiteľ",
    "rogue": "Zlodej",
    "mage": "Mág",
    "mystery": "Záhada",
    "changeClass": "Zmeniť povolanie, vrátiť pridelené body atribútov",
    "levelPopover": "S každým levelom získaš jeden bod, ktorý môžeš priradiť do atribútu. Môžeš tak robiť ručne alebo nechať hru, aby rozhodla za teba, použitím možnosti \"automatické pridelenie\".",
    "unallocated": "Nepridelené body atribútov",
    "haveUnallocated": "Máš <%= points %> nepriradených bodov atribútov",
    "autoAllocation": "Automatické pridelenie",
    "autoAllocationPop": "Keď získaš level, pridelí body atribútom podľa tvojich nastavení.",
    "evenAllocation": "Rozdelenie bodov do atribútov rovnomerne",
    "evenAllocationPop": "Pridelí do každého atribútu rovnaké množstvo bodov.",
    "classAllocation": "Rozdelenie bodov na základe povolania",
    "classAllocationPop": "Pridelí viac bodov do atribútov, ktoré sú dôležité pre tvoje povolanie.",
    "taskAllocation": "Rozdelenie bodov na základe aktivity v úlohách",
    "taskAllocationPop": "Pridelí body na základe fyzickej (sila), mentálnej (inteligencia), sociálnej (odolnosť) a iných (postreh) kategórií priradených k úlohám, ktoré dokončíš.",
    "distributePoints": "Rozdelenie nepridelených bodov",
    "distributePointsPop": "Pridelí všetky nepriradené body atribútov v závislosti od zvoleného spôsobu rozdelenia.",
    "warriorText": "Bojovníci ľahšie udelia \"kritický zásah\", ktorý náhodne dáva zlato, skúsenosti a zvyšuje šancu na získanie predmetov pri plnení úloh. Kritický zásah taktiež uštedrí silnú ranu boss monštrám. Hraj za bojovníka, ak ťa motivujú nepredvídateľné odmeny, ako keď vyhráš jackpot, alebo chceš naservírovať bossom riadne rany na výpravách!",
    "mageText": "Mágovia sa rýchlo učia, získavajú skúsenosti a levely rýchlejšie ako iné triedy. Taktiež majú veľké množstvo many na používanie svojich schopností. Hraj za mága, ak ťa baví taktické hranie Habitu, alebo ak ťa silne motivuje levelovanie a odomykanie rôznych funkcií.",
    "rogueText": "Zlodeji milujú hromadenie bohatstva, získavajú viac zlata ako ktokoľvek iný a sú odborníci na získavanie náhodných predmetov. Ich výborná schopnosť zakrádania im dáva možnosť vyhnúť sa následkom nesplnených denných úloh. Hraj za zlodeja, ak ťa silne motivujú odmeny a odznaky a chceš nahromadiť lup!",
    "healerText": "Liečitelia sú chránení pred zraneniami a svoju ochranu rozširujú aj na ostatných. Z nestihnutých denných úloh a zlých návykov si veľa nerobia a majú prostriedky ako si obnoviť zdravie v prípade zlyhania. Hraj za liečiteľa, ak ťa baví pomáhať ostatným v družine, alebo ak rád utekáš zubatej z lopaty!",
    "optOutOfClasses": "Opt Out",
    "optOutOfPMs": "Opt Out",
    "optOutOfClassesText": "Can't be bothered with classes? Want to choose later? Opt out - you'll be a warrior with no special abilities. You can read about the class system later on the wiki and enable classes at any time under User -> Stats.",
    "select": "Vybrať",
    "stealth": "Zakrádanie",
    "stealthNewDay": "Na začiatku nového dňa sa vyhneš zraneniam z nesplnených denných úloh.",
    "streaksFrozen": "Zmrazené série",
    "streaksFrozenText": "Série na nesplnených denných úlohách sa na konci dňa nevynulujú.",
    "respawn": "Znovuzrodenie!",
    "youDied": "Si mŕtvy!",
    "dieText": "Stratil si level, všetko zlato a náhodný kus výstroja. Povstaň, Habitier, a skús to znovu! Drž na uzde svoje zlé návyky, buď dôsledný v plnení svojich denných úloh a, ak ochabneš, drž sa od smrti ďaleko pomocou elixíru zdravia.",
    "sureReset": "Are you sure? This will reset your character's class and allocated points (you'll get them all back to re-allocate), and costs 3 gems.",
    "purchaseFor": "Kúpiť za <%= cost %> drahokamov?",
    "notEnoughMana": "Nedostatok many.",
    "invalidTarget": "Neplatný cieľ",
    "youCast": "Použil si <%= spell %>.",
    "youCastTarget": "Na <%= target %> si zoslal <%= spell %> .",
    "youCastParty": "Na družinu si zoslal <%= spell %>.",
    "critBonus": "Kritický zásah! Bonus:",
    "displayNameDescription1": "Toto sa objaví v správach, ktoré zverejníte v hostinci, cechu alebo družine, spolu s tým, čo je zobrazené na tvojom avatarovi. Choď na",
    "displayNameDescription2": "Nastavenia->Stránka",
    "displayNameDescription3": "a na zmenu prihlasovacieho mena sa presuňte sa nadol k sekcii Registrácia",
    "unequipBattleGear": "Odlož bojovú výstroj",
    "unequipCostume": "Odlož kostým",
    "unequipPetMountBackground": "Odlož zvieratko, tátoša, pozadie",
    "animalSkins": "Zvieracie pokožky",
    "chooseClassHeading": "Vyber si povolanie! Alebo to vynechaj a vyber si neskôr.",
    "warriorWiki": "<a href='http://habitica.wikia.com/wiki/Warrior' target='_blank'>Bojovník</a>",
    "mageWiki": "<a href='http://habitica.wikia.com/wiki/Mage' target='_blank'>Mág</a>",
    "rogueWiki": "<a href='http://habitica.wikia.com/wiki/Rogue' target='_blank'>Zlodej</a>",
    "healerWiki": "<a href='http://habitica.wikia.com/wiki/Healer' target='_blank'>Liečiteľ</a>",
    "chooseClassLearn": "<a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Zisti viac o povolaniach</a>",
    "str": "SIL",
    "con": "ODO",
    "per": "POS",
    "int": "INT",
    "showQuickAllocation": "Show stat allocation",
    "hideQuickAllocation": "Hide stat allocation",
    "quickAllocationLevelPopover": "Each level earns you one point to assign to an attribute of your choice. You can do so manually, or let the game decide for you using one of the Automatic Allocation options found in User -> Stats."
}