{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Kontroluj svoje úlohy za pochodu s mobilnou aplikáciou Habitiky. ",
  "tip2": "Dosiahni level 100, aby si zadarmo odomkol Orb znovuzrodenia a začni nové dobrodružstvo!",
  "tip3": "Použi emotikony pre rýchle rozlíšenie medzi tvojimi úlohami. ",
  "tip4": "Použi znak # pred menom úlohy, aby si ju urobil obrovskou! ",
  "tip5": "Najlepšie je použiť bonusy ráno, aby trvali dlhšie. ",
  "tip6": "Príležitostne prehodnoť tvoje úlohy, aby si sa uistil, že sú aktuálne!",
  "tip7": "Niektoré pozadia na seba perfektne nadväzujú, ak členovia družiny používajú rovnaké pozadie. Viď: Horské jazero, Pagoda a Hornatina.",
  "tip8": "Pošli niekomu PM tak, že klikneš na obálku vedľa ich mena v chate!",
  "tip9": "Navštív \"Guild Leaders & Challenge Creators Guild\" pre radu ako začať vlastný cech.",
  "tip10": "Môžeš vyhrať drahokamy súťažením vo výzvach. Nové výzvy sú pridávané každý deň!",
  "tip11": "Ak rád obliekaš svojho avatara, pozri cech: \"Costume Carnival guild\".",
  "tip12": "Pridaj sa k cechu \"Challenge... Accepted\", ak chceš mať pravidelný prísun náhodných výziev.",
  "tip13": "Ak máš viac než štyroch členov skupiny, zvyšuje sa tým zodpovednosť!",
  "tip14": "Môžeš pridať hlavičky a inšpiratívne citáty do svojich Návykov bez (+/-).",
  "tip15": "Pridaj kontrolný zoznam do tvojich Úloh, aby si zvýšil tvoju odmenu!",
  "tip16": "Check out the Data tab for valuable insights on your progress.",
  "tip17": "Using Tags can make an unwieldy task list very manageable!",
  "tip18": "Návyky, ktoré sú len pozitívne alebo negatívne postupne \"zoslabnú\" a zožltnú.",
  "tip19": "Posilni tvoju Inteligenciu, aby si získal viac XP, keď splníš úlohu. ",
  "tip20": "Posilni tvoj Postreh, aby si získal viac predmetov a zlata.",
  "tip21": "Posilni tvoju Silu, aby si spôsobil väčšie poškodenie bossovi alebo získal kritické zásahy.",
  "tip22": "Posilni tvoju Odolnosť, aby si znížil poškodenie z nesplnených Denných úloh.",
  "tip23": "Click the bar graph icon on your tasks to see a graph showing your progress.",
  "tip24": "Habitica má otvorený zdrojový kód! Spýtaj sa v cechu \"Aspiring Legends Guild\", ak chceš ponúknuť svoju pomoc.",
  "tip25": "The four seasonal Grand Galas start near the solstices and equinoxes.",
  "tip26": "Šípka naľavo od niekoho čísla levelu znamená, že má na sebe zrovna bonus. ",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "Nastav si Vlastný začiatok dňa pod Nastavenia > Stránka, aby si mal kontrolu nad tým, kedy sa tvoj deň reštartuje.",
  "tip29": "Splň všetky svoje denné úlohy, aby si dostal bonus za perfektný deň, ktorý zvýši tvoje štatistiky!",
  "tip30": "Môžeš pozývať ľudí nielen do družín, ale aj do cechov.",
  "tip31": "Pozri si predpripravené zoznamy v cechu: \"Library of Shared Lists Guild\" pre príklady úloh. ",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Anyone can help."
}
