{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Check tasks on the go with the Habitica mobile apps.",
  "tip2": "Dosiahni level 100, aby si zadarmo odomkol Orb znovuzrodenia a začni nové dobrodružstvo!",
  "tip3": "Použi emotikony pre rýchle rozlíšenie medzi tvojimi úlohami. ",
  "tip4": "Use the # sign before a task name to make it really big!",
  "tip5": "Najlepšie je použiť bonusy ráno, aby trvali dlhšie. ",
  "tip6": "Príležitostne prehodnoť tvoje úlohy, aby si sa uistil, že sú aktuálne!",
  "tip7": "Some backgrounds tile, like the Mountain Lake, Pagoda, Rolling Hills, Winter Twinkly Lights and Harvest Festival.",
  "tip8": "Pošli niekomu PM tak, že klikneš na obálku vedľa ich mena v chate!",
  "tip9": "Navštív \"Pirate Cove Guild\" pre radu ako začať vlastný cech.",
  "tip10": "Môžeš vyhrať drahokamy súťažením vo výzvach. Nové výzvy sú pridávané každý deň!",
  "tip11": "Ak rád obliekaš svojho avatara, pozri cech: \"Costume Carnival guild\".",
  "tip12": "Pridaj sa k cechu \"Challenge... Accepted\", ak chceš mať pravidelný prísun náhodných výziev. ",
  "tip13": "Ak máš viac než štyroch členov skupiny, zvyšuje sa tým zodpovednosť!",
  "tip14": "Môžeš pridať hlavičky a inšpiratívne citáty do svojich Návykov bez (+/-).",
  "tip15": "Pridaj kontrolný zoznam do tvojich Úloh, aby si zvýšil tvoju odmenu!",
  "tip16": "Check out the Data tab for valuable insights on your progress.",
  "tip17": "Using Tags can make an unwieldy task list very manageable!",
  "tip18": "Návyky, ktoré sú len pozitívne alebo negatívne postupne \"zoslabnú\" a zožltnú.",
  "tip19": "Boost your Intelligence Stat to gain more XP when you complete a task.",
  "tip20": "Boost your Perception Stat to get more drops and gold.",
  "tip21": "Boost your Strength Stat to do more boss damage or get critical hits.",
  "tip22": "Boost your Constitution Stat to lessen the damage from incomplete dailies.",
  "tip23": "Click the bar graph icon on your tasks to see a graph showing your progress.",
  "tip24": "Habitica is Open Source! Ask in the Aspiring Legends Guild if you want to contribute.",
  "tip25": "Items that give you stat bonuses will never cost real money.",
  "tip26": "An arrow to the left of someone’s level number means they’re currently buffed.",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "Set a Custom Day Start under Settings > Site to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your stats!",
  "tip30": "You can invite people to Guilds, not just Parties.",
  "tip31": "Check out the pre-made lists in the Library of Shared Lists Guild for example tasks.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Anyone can help."
}