{
    "npc": "NPC",
    "npcText": "Podporil projekt na Kickstarteri na najvyššej úrovni!",
    "mattBoch": "Matt Boch",
    "mattShall": "Mám priviesť tvojho tátoša, <%= name %>? Klikni na toho, ktorého chceš osedlať.",
    "mattBochText1": "Vitaj v Stajni! Som Matt, pán šeliem. Vyber si zvieratko, ktoré bude stáť po tvojom boku. Ak budeš svoje zvieratká poctivo kŕmiť, raz z nich vyrastú mocné tátoše.",
    "daniel": "Daniel",
    "danielText": "Vitaj v hostinci! Pokojne tu chvíľu pobudni a zoznám sa s miestnymi. Ak si potrebuješ odpočinúť (dovolenka? náhla choroba?), ubytujeme ťa u nás. Pokiaľ si v hostinci, tvoje denné úlohy ostanú zmrazené (zaškrtnuté/odškrtnuté) do dňa nasledujúceho po odchode z hostinca. Neublížia ti na konci dňa.",
    "danielText2": "Pozor: ak si na výprave proti bossovi, boss ti stále bude ubližovať za úlohy nesplnené tvojimi spolubojovníkmi!",
    "alexander": "Kupec Alexander",
    "welcomeMarket": "Vitaj na trhu! Kúp si u nás vzácne vajcia a elixíry! Predaj všetko, čo máš navyše! Objednaj si užitočné služby. Pozri sa, čo všetko ponúkame.",
    "sellForGold": "Predať: <%= item %>? Cena v zlate: <%= gold %>",
    "buyGems": "Kúpiť drahokamy",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Novoty",
    "cool": "Upozorni ma neskôr",
    "dismissAlert": "Zruš toto upozornenie",
    "donateText1": "Pridá na tvoj účet 20 drahokamov. Drahokamy sa používajú na nákup špeciálnych predmetov v hre, ako napríklad košiel a účesov.",
    "donateText2": "Prispej na HabitRPG",
    "donateText3": "Tento projekt je open source. Oceníme každú pomoc!",
    "donationDesc": "20 drahokamov, príspevok pre HabitRPG",
    "payWithCard": "Platba kartou",
    "payNote": "Poznámka: Platby cez PayPal občas trvajú dlho. Odporúčame platiť kartou.",
    "card": "Platobná karta",
    "paymentMethods": "Možnosti platby:",
    "classGear": "Výzbroj povolania",
    "classGearText": "Poprvé: Nepanikár! Svoju starú výzbroj máš v inventári. Teraz máš oblečenú výzbroj pre <strong><%= klass %>a</strong> - učňa. Keď máš oblečenú výzbroj určenú pre svoje povolanie, získavať 50% bonus k atribútom. Ak chceš, môžeš si obliecť aj svoju starú výzbroj.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Automatické prideľovanie",
    "autoAllocateText": "Ak je nastavené automatické prideľovanie, tvoj avatar získava vlastnosti na základe atribútov tvojich úloh, ktoré nájdeš v menu <strong>ÚLOHY > Upraviť > Pokročilé > Vlastnosti</strong>. Napríklad, ak chodíš často do posilňovne a tvoja denná úloha \"Posilňovňa\" má nastavený atribút \"fyzické\", automaticky získaš Silu.",
    "spells": "Kúzla",
    "spellsText": "Teraz môžeš odomknúť kúzla špecifické pre triedu. Prvé uvidíš na 11. leveli. Tvoja mana sa obnovuje rýchlosťou 10 bodov za deň a 1 bod za každé dokončené",
    "toDo": "Úlohy",
    "moreClass": "Pre viac informácií o povolaniach si pozri",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits</b>: <b>Eat a vegetable</b>, <b>15 minutes productive work</b></li><li><b>Sample Bad Habits</b>: <b>Smoke</b>, <b>Procrastinate</b></li><li><b>Sample Good or Bad Habits</b>: <b>Took Stairs/Elevator</b>, <b>Drank Water/Soda</b>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}