{
    "rebirthNew": "Znovuzrodenie: Čas na nové dobrodružstvo!",
    "rebirthUnlock": "Odomkol si znovuzrodenie! Toto je špeciálna položka na trhu, ktorá ti umožňuje začať hru od 1. levelu, pričom ti zachová úlohy, odznaky, zvieratká, a ďalšie. Použi ho, ak máš pocit, že si už všetko dosiahol, a chceš do Habitica vdýchnuť nový život, alebo chceš zažiť nové funkcie očami nováčika.",
    "rebirthBegin": "Znovuzrodenie: Začni nové dobrodružstvo",
    "rebirthStartOver": "Rebirth starts your character over from Level 1.",
    "rebirthAdvList1": "Vráti sa ti plné zdravie.",
    "rebirthAdvList2": "You have no Experience, Gold, or Equipment (with the exception of free items like Mystery items).",
    "rebirthAdvList3": "Tvoje návyky, denné úlohy a úlohy zmenia farbu na žltú a série sa vynulujú.",
    "rebirthAdvList4": "Až kým nezískaš iné povolanie, budeš bojovník.",
    "rebirthInherit": "Tvoja nová postava získa zopár vecí od svojho predchodcu:",
    "rebirthInList1": "Úlohy, história a nastavenia sa nezmenia.",
    "rebirthInList2": "Členstvo vo výzvách, cechoch, a družine ostáva.",
    "rebirthInList3": "Drahokamy, úroveň podporovateľa na Kickstarteri a prispievateľské levely ostávajú.",
    "rebirthInList4": "Predmety, ktoré si si kúpil za drahokamy alebo ti padli (ako napríklad zvieratká a tátoši) ostávajú, ale nebudeš ich mať dostupné, kým ich neodomkneš.",
    "rebirthInList5": "Limited edition equipment you've purchased can be repurchased, even if its event has ended. To repurchase class-specific equipment, you must first change to the correct class.",
    "rebirthEarnAchievement": "Za začatie nového dobrodružstva získavaš aj špeciálny odznak!",
    "beReborn": "Znovu sa zrodiť",
    "rebirthAchievement": "Začal si nové dobrodružstvo! Toto je tvoje znovuzrodenie čislo <%= number %> a najvušší level, ktorý si dosiahol je <%= level %>. Ak chceš tento odznak vylepšiť, začni nové dobrodružstvo po dosiahnutí ešte vyššieho levelu!",
    "rebirthAchievement100": "You've begun a new adventure! This is Rebirth <%= number %> for you, and the highest Level you've attained is 100 or higher. To stack this Achievement, begin your next new adventure when you've reached at least 100!",
    "rebirthBegan": "Začal nové dobrodružstvo",
    "rebirthText": "Začal niekoľko nových dobrodružstiev: <%= rebirths %>",
    "rebirthOrb": "Použil Orb znovuzrodenia, aby začal odznovu, po dosiahnutí levelu",
    "rebirthOrb100": "Used an Orb of Rebirth to start over after attaining Level 100 or higher",
    "rebirthPop": "Začni s novou postavou na leveli 1, pričom ti ostanú odznaky, zberateľské predmety, a úlohy.",
    "rebirthName": "Orb znovuzrodenia",
    "reborn": "Znovuzrodený, najvyšší dosiahnutý level: <%= reLevel %>",
    "confirmReborn": "Are you sure?"
}