{
    "subscription": "Predplatné",
    "subscriptions": "Predplatné",
    "subDescription": "Zruš reklamy, nakupuj drahokamy za zlato, získavaj každý mesiac jedinečný záhadný predmet, získaj celú históriu svojho pokroku, dvojnásobné padanie predmetov, podpor vývojárov. Klikni pre viac informácií.",
    "disableAds": "Zakáž reklamy",
    "disableAdsText": "Reklamy ostanú vypnuté pokiaľ si aktívny predplatiteľ (pôvodní používatelia s vypnutými reklamami ich majú vypnuté stále)",
    "buyGemsGold": "Kúp si za zlato drahokamy.",
    "buyGemsGoldText": "(1 Gem costs <%= gemCost %> Gold) Addresses the \"pay to win\" concern, as everything is now achievable through hard work. There's a <%= gemLimit %> Gem monthly conversion cap to prevent farming.",
    "retainHistory": "Urdžuj si celú históriu",
    "retainHistoryText": "Sprístupňuje celú históriu v podobe grafov a exportu. Nepredplatiteľské histórie sa konsolidujú kvôli databázovej optimalizácii.",
    "doubleDrops": "Zdvojnásob počet získateľných predmetov na deň",
    "doubleDropsText": "Zaplň svoju stajňu rýchlejšie!",
    "mysteryItem": "Získaj jedinečné predmety",
    "mysteryItemText": "Každý mesiac dostanú všetci predplatitelia úplne jedinečný predmet, ktorým si môžu upraviť výzor avatara!",
    "supportDevs": "Podporuj vývojárov",
    "supportDevsText": "Tento open source projekt ochotne prijme každú pomoc. Pomôž nám udržať Habit pri živote!",
    "monthUSD": "USD / mesiac",
    "organization": "Organizácia",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "Pre jednotlivcov je HabitRPG zdarma. Dokonca aj pre malé záujmové skupiny je zdarma (alebo veľmi lacný)",
    "indivPlan2": "a užitočný ako motivácia účastníkov v behaviorálnej modifikácii. Predstav si literárne krúžky, umelecké výzvy a iné.",
    "groupText1": "Niektorí vedúci skupín chcú viac kontroly, súkromia, bezpečnosti a podpory. Príklady takých skupín sú rodiny, zdravotné a wellness skupiny, skupiny zamestnancov a ďalšie. Tieto tarify poskytujú súkromné verzie HabitRPG pre skupiny alebo organizácie, bezpečne a nezávisle od",
    "groupText2": "Nižšie nájdeš ďalšie výhody tarify a ak chceš viac informácií, kontaktuj nás!",
    "planFamily": "Rodina (onedlho)",
    "planGroup": "Skupina (Onedlho)",
    "dedicatedHost": "Dedikovaný hosting",
    "dedicatedHostText": "Dedikovaný hosting: dostanete vlastnú databázu a server hostovaný u HabitRPG alebo ich nainštalujeme do siete vašej spoločnosti. Ak nie je zaškrtnuté, platí sa tarifa je \"zdieľaný hosting\": vaša organizácia používa rovnakú databázu ako HabitRPG, pričom pracuje oddelene od Habitiky. Vaši členovia sú oddelení od hostinca a cechov, ale stále fungujú na tom istom serveri/databáze.",
    "individualSub": "Invididuálne predplatné",
    "subscribe": "Predplatiť",
    "subscribed": "Predplatiteľ",
    "manageSub": "Klikni pre zmenu predplatného",
    "cancelSub": "Zrušiť predplatné",
    "adminSub": "Administrátorské predplatné",
    "morePlans": "Viac taríf<br/>Čoskoro",
    "organizationSub": "Súkromá organizácia",
    "organizationSubText": "Členovia organizácie pracujúci spolu mimo HabitRPG. Zlepšuje koncentráciu vašich účastníkov.",
    "hostingType": "Druh hostingu",
    "hostingTypeText": "Zdieľaný hosting znamená, že organizácia používa tú istú databázu ako HabitRPG, aj keď nekomunikuje s Habitikou. Dedikovaný znamená, že dostanete vlastnú databázu a server. Môžete si vybrať či budeme váš server/databázu hostovať my na serveri HabitRPG, alebo ich môžeme nainštalovať na vaše vlastné servery.",
    "dedicated": "Dedikovaný",
    "customDomain": "Vlastná doména",
    "customDomainText": "Môžeme poskytnúť vlastnú doménu na inštaláciu.",
    "maxPlayers": "Maximum účastníkov",
    "maxPlayersText": "Maximálny počet hráčov vo vašej privátnej organizácii.",
    "unlimited": "Neobmedzený",
    "priSupport": "Prednostné vybavenie na podpore a hostingu",
    "priSupportText": "Prvý, kto dostane podporu.",
    "timeSupport": "Počet hodín podpory na mesiac",
    "timeSupportText": "Poskytujeme podporu pre tréning, bugy, inštaláciu a žiadosti o nové funkcie.",
    "gameFeatures": "Herné funkcie",
    "gameNoAds": "Reklamy pre členov zakázané ",
    "gold2Gem": "Drahokamy nakúpiteľné za zlato",
    "gold2GemText": "Členovia majú možnosť kupovať drahokamy za zlato, to znamená, že nikto z vašich členov nemusí nič kupovať za skutočné peniaze.",
    "infiniteGem": "Nekonečné množstvo drahokamov pre vedúceho",
    "infiniteGemText": "Vedúcim organizácie poskytneme toľko drahokamov, koľko budú potrebovať, na veci ako ceny výziev, vytváranie cechov, atď.",
    "notYetPlan": "Tarifa zatiaľ nie je dostupná, ale kliknite a kontaktujte nás, budeme vás informovať o zmenách.",
    "contactUs": "Kontakt",
    "checkout": "Zaplatiť",
    "buySubsText": "Nakupovanie drahokamov za zlato, žiadne reklamy, podpora pre vývojárov",
    "sureCancelSub": "Si si istý, že chceš zrušiť predplatné?",
    "subCanceled": "Subscription will become inactive on",
    "subGemPop": "Because you subscribe to HabitRPG, you can purchase a number of Gems each month using Gold. You can see how many Gems are available to buy at the corner of the Gem icon.",
    "subGemName": "Subscriber Gems",
    "timeTravelers": "Time Travelers",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> and <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysterious Time Travelers",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a Subscriber Item Set from the past.... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "mysticHourglassPopover": "Mystic Hourglass allow you to purchase previous months' subscriber sets.",
    "subUpdateCard": "Update Card",
    "subUpdateTitle": "Update",
    "subUpdateDescription": "Update the card to be charged."
}