{
    "subscription": "Predplatné",
    "subscriptions": "Predplatné",
    "subDescription": "Buy gems with gold, get monthly mystery items, retain progress history, double daily drop-caps, support the devs. Click for more info.",
    "buyGemsGold": "Kúp si za zlato drahokamy.",
    "buyGemsGoldText": "Alexander the Merchant will sell you gems at a cost of <%= gemCost %> gold per gem. His monthly shipments are initially capped at <%= gemLimit %> gems per month, but this cap increases by 5 gems for every three months of consecutive subscription, up to a maximum of 50 gems per month!",
    "retainHistory": "Urdžuj si celú históriu",
    "retainHistoryText": "Sprístupňuje celú históriu v podobe grafov a exportu. Nepredplatiteľské histórie sa konsolidujú kvôli databázovej optimalizácii.",
    "doubleDrops": "Zdvojnásob počet získateľných predmetov na deň",
    "doubleDropsText": "Zaplň svoju stajňu rýchlejšie!",
    "mysteryItem": "Získaj jedinečné predmety",
    "mysteryItemText": "Each month you will receive a unique cosmetic item for your avatar! Plus, for every three months of consecutive subscription, the Mysterious Time Travelers will grant you access to historic (and futuristic!) cosmetic items.",
    "supportDevs": "Podporuj vývojárov",
    "supportDevsText": "Your subscription helps keep Habitica thriving and helps fund the development of new features. Thank you for your generosity!",
    "monthUSD": "USD / mesiac",
    "organization": "Organizácia",
    "groupPlans": "Firemné tarify",
    "indivPlan1": "Pre jednotlivcov je Habitica zdarma. Dokonca aj pre malé záujmové skupiny je zdarma (alebo veľmi lacný)",
    "indivPlan2": "a užitočný ako motivácia účastníkov v behaviorálnej modifikácii. Predstav si literárne krúžky, umelecké výzvy a iné.",
    "groupText1": "Niektorí vedúci skupín chcú viac kontroly, súkromia, bezpečnosti a podpory. Príklady takých skupín sú rodiny, zdravotné a wellness skupiny, skupiny zamestnancov a ďalšie. Tieto tarify poskytujú súkromné verzie Habitica pre skupiny alebo organizácie, bezpečne a nezávisle od",
    "groupText2": "Nižšie nájdeš ďalšie výhody tarify a ak chceš viac informácií, kontaktuj nás!",
    "planFamily": "Rodina (onedlho)",
    "planGroup": "Skupina (Onedlho)",
    "dedicatedHost": "Dedikovaný hosting",
    "dedicatedHostText": "Dedikovaný hosting: dostanete vlastnú databázu a server hostovaný u Habitica alebo ich nainštalujeme do siete vašej spoločnosti. Ak nie je zaškrtnuté, platí sa tarifa je \"zdieľaný hosting\": vaša organizácia používa rovnakú databázu ako Habitica, pričom pracuje oddelene od Habitiky. Vaši členovia sú oddelení od hostinca a cechov, ale stále fungujú na tom istom serveri/databáze.",
    "individualSub": "Invididuálne predplatné",
    "subscribe": "Predplatiť",
    "subscribed": "Predplatiteľ",
    "manageSub": "Klikni pre zmenu predplatného",
    "cancelSub": "Zrušiť predplatné",
    "adminSub": "Administrátorské predplatné",
    "morePlans": "Viac taríf<br/>Čoskoro",
    "organizationSub": "Súkromá organizácia",
    "organizationSubText": "Členovia organizácie pracujúci spolu mimo Habitica. Zlepšuje koncentráciu vašich účastníkov.",
    "hostingType": "Druh hostingu",
    "hostingTypeText": "Zdieľaný hosting znamená, že organizácia používa tú istú databázu ako Habitica, aj keď nekomunikuje s Habitikou. Dedikovaný znamená, že dostanete vlastnú databázu a server. Môžete si vybrať či budeme váš server/databázu hostovať my na serveri Habitica, alebo ich môžeme nainštalovať na vaše vlastné servery.",
    "dedicated": "Dedikovaný",
    "customDomain": "Vlastná doména",
    "customDomainText": "Môžeme poskytnúť vlastnú doménu na inštaláciu.",
    "maxPlayers": "Maximum účastníkov",
    "maxPlayersText": "Maximálny počet hráčov vo vašej privátnej organizácii.",
    "unlimited": "Neobmedzený",
    "priSupport": "Prednostné vybavenie na podpore a hostingu",
    "priSupportText": "Prvý, kto dostane podporu.",
    "timeSupport": "Počet hodín podpory na mesiac",
    "timeSupportText": "Poskytujeme podporu pre tréning, bugy, inštaláciu a žiadosti o nové funkcie.",
    "gameFeatures": "Herné funkcie",
    "gold2Gem": "Drahokamy nakúpiteľné za zlato",
    "gold2GemText": "Členovia majú možnosť kupovať drahokamy za zlato, to znamená, že nikto z vašich členov nemusí nič kupovať za skutočné peniaze.",
    "infiniteGem": "Nekonečné množstvo drahokamov pre vedúceho",
    "infiniteGemText": "Vedúcim organizácie poskytneme toľko drahokamov, koľko budú potrebovať, na veci ako ceny výziev, vytváranie cechov, atď.",
    "notYetPlan": "Tarifa zatiaľ nie je dostupná, ale kliknite a kontaktujte nás, budeme vás informovať o zmenách.",
    "contactUs": "Kontakt",
    "checkout": "Zaplatiť",
    "sureCancelSub": "Si si istý, že chceš zrušiť predplatné?",
    "subCanceled": "Subscription will become inactive on",
    "subGemPop": "Because you subscribe to Habitica, you can purchase a number of Gems each month using Gold. You can see how many Gems are available to buy at the corner of the Gem icon.",
    "subGemName": "Subscriber Gems",
    "timeTravelers": "Time Travelers",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> and <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysterious Time Travelers",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Congratulations! You already own everything the Time Travelers currently offer. Thanks for supporting the site!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "Update Card",
    "subUpdateTitle": "Update",
    "subUpdateDescription": "Update the card to be charged.",
    "notEnoughHourglasses": "You don't have enough Mystic Hourglasses.",
    "hourglassBuyEquipSetConfirm": "Buy this full set of items for 1 Mystic Hourglass?",
    "hourglassBuyItemConfirm": "Buy this item for 1 Mystic Hourglass?",
    "petsAlreadyOwned": "Pet already owned.",
    "mountsAlreadyOwned": "Mount already owned.",
    "typeNotAllowedHourglass": "Item type not supported for purchase with Mystic Hourglass. Allowed types:",
    "petsNotAllowedHourglass": "Pet not available for purchase with Mystic Hourglass.",
    "mountsNotAllowedHourglass": "Mount not available for purchase with Mystic Hourglass.",
    "hourglassPurchase": "Purchased an item using a Mystic Hourglass!",
    "hourglassPurchaseSet": "Purchased an item set using a Mystic Hourglass!"
}