{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Bekijk de taken overal waar je bent met de Habitica mobiele app. ",
  "tip2": "Bereik level 100 om de Bol van de Wedergeboorte vrij te spelen en gratis een nieuw avontuur te starten.",
  "tip3": "Gebruik ",
  "tip4": "Gebruik het # teken voor de naam van een taak om het  groot te maken!",
  "tip5": "Het beste is het om versterkingen 's morgens uit te spreken zodat ze zo lang mogelijk effectief zijn. ",
  "tip6": "Her-evalueer jouw taken regelmatig om te zorgen dat ze up-to-date zijn!",
  "tip7": "Sommige achtergronden, zoals het BergMeer, Pagoda, Rollende Heuvels, Winter Twinkel Licht en het Oogst Festival. ",
  "tip8": "Stuur een Persoonlijk bericht naar iemand door t eklikken op het envelopje bij de naam van diegene in de chat!",
  "tip9": "Bezoek de Piraten Gilde voor advies over het starten van een gilde. ",
  "tip10": "Je kan edelstenen winnen door mee te doen in Uitdagingen. Dagelijks worden er nieuwe toegevoegd. ",
  "tip11": "Als je het leuk vindt om je karakter aan te kleden, beijk het Carnaval Kostuum Gilde.",
  "tip12": "Join the “Challenge... Accepted” guild for regularly scheduled random challenges.",
  "tip13": "Als je meer dan vier groeps leden hebt, verhoogd dit de aansprekelijkheid!",
  "tip14": "Je kan koplijnen of inspirele uitspraken toevoegen aan je lijst van Habtis zonder (+/-).",
  "tip15": "Voeg checklijsten aan jet To-do lijst toe om je beloningen te verhogen!",
  "tip16": "Bekijk de Data knop voor waardevolle inzichten in jouw vooruitgang. ",
  "tip17": "Het gebruik van labels kan een haast onmogelijke taak toch handbaar maken. ",
  "tip18": "Gewoontes dat gewoon positief of negatief zijn, worden langzaam \"minder\" en gaan weer terug naar geel.",
  "tip19": "Boost your Intelligence Stat to gain more XP when you complete a task.",
  "tip20": "Boost your Perception Stat to get more drops and gold.",
  "tip21": "Boost your Strength Stat to do more boss damage or get critical hits.",
  "tip22": "Boost your Constitution Stat to lessen the damage from incomplete dailies.",
  "tip23": "klik op de bar grafiel icoon van jouw taak om de grafiek te zien van je vooruitgang.",
  "tip24": "Habitica is een Open source! Vraag in de Inspirerende Legende Gilde als je wilt bijdragen",
  "tip25": "Items that give you stat bonuses will never cost real money.",
  "tip26": "Een pijltje links van iemand's level nummer betekent dat ze op het moment versterkt zijn. ",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "Set a Custom Day Start under Settings > Site to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your stats!",
  "tip30": "Je kan mensen uitnodigen voor gildes, niet enkel voor groepen. ",
  "tip31": "Check out the pre-made lists in the Library of Shared Lists Guild for example tasks.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Anyone can help."
}