{
    "npc": "NPC",
    "npcText": "Heeft het Kickstarterproject op het maximale niveau gesteund!",
    "mattBoch": "Matt Boch",
    "mattShall": "Zal ik je je rijdier brengen, <%= name %>? Klik op een rijdier om het te zadelen.",
    "mattBochText1": "Welkom in de stal! Ik ben Matt, de dierenmeester. Kies hier een dier om aan je zijde te houden tijdens je avonturen. Geef je huisdieren te eten zodat ze uitgroeien tot krachtige rijdieren!",
    "daniel": "Daniël",
    "danielText": "Welkom in de herberg! Blijf een tijdje en ontmoet de stamgasten. Als je rust nodig hebt (vakantie? ziekte?), zal ik je onderbrengen in de herberg. Zolang je ingecheckt bent, worden je Dagelijkse Taken bevroren in hun huidige status (voltooid/onvoltooid) tot de dag na je check-out. Je ondervindt geen schade als je ze aan het einde van de dag nog niet voltooid hebt.",
    "danielText2": "Waarschuwing: als je deelneemt aan een queeste met een eindbaas, zal de eindbaas je nog steeds schade doen voor de gemiste Dagelijkse Taken van je groepsleden!",
    "alexander": "Alexander de Koopman",
    "welcomeMarket": "Welkom op de markt! Koop zeldzame eieren en drankjes! Verkoop je overschot! Gebruik nuttige diensten! Kom langs en bekijk zelf wat we voor je hebben.",
    "sellForGold": "Verkoop <%= item %> voor <%= gold %> goud",
    "buyGems": "Koop edelstenen",
    "justin": "Justin",
    "USD": "USD ($)",
    "newStuff": "Nieuwe informatie",
    "cool": "Een andere keer lezen",
    "dismissAlert": "Boodschap verbergen",
    "donateText1": "Voegt 20 edelstenen toe aan je account. Edelstenen kunnen worden gebruikt om speciale digitale objecten te kopen, zoals shirts en kapsels.",
    "donateText2": "Steun HabitRPG",
    "donateText3": "Als open-sourceproject kan het het alle hulp gebruiken!",
    "donationDesc": "20 edelstenen, donatie aan HabitRPG",
    "payWithCard": "Betaal met creditcard",
    "payNote": "Opmerking: PayPal doet er soms lang over om een betaling te verwerken. We raden je aan te betalen met een creditcard.",
    "card": "Creditcard",
    "paymentMethods": "Betaalmogelijkheden",
    "classGear": "Klassespecifieke uitrusting",
    "classGearText": "Ten eerste: geen paniek! Je oude uitrusting bevindt zich in je boedel, en je draagt nu de leerlingenuitrusting van een <strong><%= klass %></strong>. Door je klasse-uitrusting te dragen krijg je een bonus van 50% op de eigenschappen die de uitrusting verstrekt. Voel je echter ook vrij om je oude uitrusting weer aan te trekken.",
    "classStats": "Dit zijn je klasse-eigenschappen; ze beïnvloeden het spel. Elke keer als je een niveau stijgt, krijg je één punt om aan een bepaalde eigenschap toe te wijzen. Houd je muis over een eigenschap voor meer informatie.",
    "autoAllocate": "Automatische verdeling",
    "autoAllocateText": "Als 'automatische verdeling' aangevinkt is, worden de eigenschapspunten van je personage automatisch toegewezen afhankelijk van de eigenschappen van je taken. Die kun je vinden in <strong>TAAK > Bewerken > Geavanceerd > Eigenschappen</strong>. Als je bijvoorbeeld vaak naar de sportschool gaat en je dagelijkse 'Sportschool' taak is ingesteld op 'Fysiek', dan krijg je automatisch Kracht.",
    "spells": "Spreuken",
    "spellsText": "Vanaf nu kun je klassespecifieke spreuken vrijspelen. Je krijgt je eerste spreuk als je niveau 11 bereikt. Je mana herstelt zich met 10 punten per dag, plus 1 punt per voltooide",
    "toDo": "To-do",
    "moreClass": "Voor meer informatie over het klassesysteem, zie",
    "tourWelcome": "Welkom in Habitica! Dit is jouw to-do lijst. Vink een taak af!",
    "tourExp": "Goed gedaan! Na het afvinken van een taak krijg je Ervaring en Goud!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits: Eat a vegetable, 15 minutes productive work</li><li><b>Sample Bad Habits: Smoke, Procrastinate</b></li><li><b>Sample Good or Bad Habits: Took Stairs/Elevator, Drank Water/Soda</b></li></ul>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}