{
    "npc": "NPC",
    "npcText": "Heeft het Kickstarterproject op het maximale niveau gesteund!",
    "mattBoch": "Matt Boch",
    "mattShall": "Zal ik je je ros brengen, <%= name %>? Als je een huisdier genoeg voedsel hebt gevoerd om het in een rijdier te veranderen, zal het hier verschijnen. Klik op een rijdier om het te zadelen!",
    "mattBochText1": "Welkom in de Stal! Ik ben Matt, de Dierenmeester. Na level 4 kun je huisdieren laten uitkomen door middel van eieren en toverdranken. Als je een dier laat uitkomen in de markt, zal het hier verschijnen! Klik op een huisdier's afbeelding om het aan je avatar toe te voegen. Geef je huisdieren te eten met het voedsel dat je vindt na level 4, zodat ze uitgroeien tot krachtige rijdieren!",
    "daniel": "Daniël",
    "danielText": "Welkom in de herberg! Blijf en tijdje en ontmoet de stamgasten. Als je wat rust nodig hebt (vakantie? ziekte?), zal ik je onderbrengen in de herberg. Terwijl je ingecheckt bent, zullen je Dagelijkse Taken je geen pijn doen aan het einde van de dag, maar je kunt ze nog steeds afkruisen.",
    "danielText2": "Wees gewaarschuwd: Als je meedoet aan een queeste met een eindbaas, zal de eindbaas je nog steeds pijn doen voor de gemiste dagelijkse taken van je groepsgenoten, tenzij ze ook in de herberg verblijven! Je zult zelf ook geen schade toebrengen aan de eindbaas (of voorwerpen krijgen) totdat je de Herberg verlaat.",
    "alexander": "Alexander de Koopman",
    "welcomeMarket": "Welkom op de markt! Koop zeldzame eieren en drankjes! Verkoop je overschot! Gebruik nuttige diensten! Kom langs en bekijk zelf wat we voor je hebben.",
    "sellForGold": "Verkoop <%= item %> voor <%= gold %> goud",
    "sellEggForGold": "Verkoop <%= itemType %> ei voor <%= gold %> goud",
    "sellPotionForGold": "Verkoop <%= itemType %> toverdrank voor <%= gold %> goud",
    "buyGems": "Koop edelstenen",
    "justin": "Justin",
    "USD": "USD ($)",
    "newStuff": "Nieuwe informatie",
    "cool": "Een andere keer lezen",
    "dismissAlert": "Boodschap verbergen",
    "donateText1": "Voegt 20 edelstenen toe aan je account. Edelstenen kunnen worden gebruikt om speciale digitale objecten te kopen, zoals shirts en kapsels.",
    "donateText2": "Steun HabitRPG",
    "donateText3": "HabitRPG is een open source project wat afhankelijk is van onze gebruikers voor ondersteuning. Het geld dat jij uitgeeft aan edelstenen helpt ons om de servers te laten lopen, een kleine staf te onderhouden, nieuwe functies te ontwikkelen en onze vrijwillige programmeurs te prikkelen. Bedankt voor je gulheid!",
    "donationDesc": "20 edelstenen, donatie aan HabitRPG",
    "payWithCard": "Betaal met creditcard",
    "payNote": "Opmerking: PayPal doet er soms lang over om een betaling te verwerken. We raden je aan te betalen met een creditcard.",
    "card": "Creditcard",
    "paymentMethods": "Betaalmogelijkheden",
    "classGear": "Klassespecifieke uitrusting",
    "classGearText": "Ten eerste: geen paniek! Je oude uitrusting bevindt zich in je boedel, en je draagt nu de leerlingenuitrusting van een <strong><%= klass %></strong>. Door je klasse-uitrusting te dragen krijg je een bonus van 50% op de eigenschappen die de uitrusting verstrekt. Voel je echter ook vrij om je oude uitrusting weer aan te trekken.",
    "classStats": "Dit zijn je klasse-eigenschappen; ze beïnvloeden het spel. Elke keer als je een niveau stijgt, krijg je één punt om aan een bepaalde eigenschap toe te wijzen. Houd je muis over een eigenschap voor meer informatie.",
    "autoAllocate": "Automatische verdeling",
    "autoAllocateText": "Als 'automatische verdeling' aangevinkt is, worden de eigenschapspunten van je personage automatisch toegewezen afhankelijk van de eigenschappen van je taken. Die kun je vinden in <strong>TAAK > Bewerken > Geavanceerd > Eigenschappen</strong>. Als je bijvoorbeeld vaak naar de sportschool gaat en je dagelijkse 'Sportschool' taak is ingesteld op 'Fysiek', dan krijg je automatisch Kracht.",
    "spells": "Spreuken",
    "spellsText": "Vanaf nu kun je klassespecifieke spreuken vrijspelen. Je krijgt je eerste spreuk als je niveau 11 bereikt. Je mana herstelt zich met 10 punten per dag, plus 1 punt per voltooide",
    "toDo": "To-do",
    "moreClass": "Voor meer informatie over het klassesysteem, zie",
    "tourWelcome": "Welkom in Habitica! Dit is jouw To-do-lijst. Vink een taak af om verder te gaan!",
    "tourExp": "Goed gedaan! Door het afvinken van een taak krijg je ervaring en goud!",
    "tourDailies": "Deze kolom is voor dagelijkse taken. Ga verder door een taak in te voeren die je elke dag moet doen! <b>Dagelijkse taken kunnen bijvoorbeeld zijn</b>: <b>het bed opmaken</b>, <b>flossen</b>, <b>zakelijke e-mail controleren</b>",
    "tourCron": "Schitterend! Je dagelijkse taken zullen elke dag gereset worden.",
    "tourHP": "Kijk uit! Als je je dagelijkse taken niet doet voor middernacht, doet het pijn!",
    "tourHabits": "Deze kolom is voor goede en slechte gewoontes die je meerdere keren per dag doet! Om verder te gaan klik je het potloodje om de namen te wijzigen, daarna klik je op het vinkje om ze op te slaan.",
    "tourStats": "Van goede gewoontes krijg je ervaring en goud! Slechte gewoontes gaan ten koste van je gezondheid.",
    "tourGP": "Koop, om verder te gaan, het trainingszwaard met het goud dat je zojuist hebt verdiend!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Zorg ervoor dat je helemaal naar beneden scrolt om alle opties te zien! Klik op je avatar om weer terug te gaan naar de pagina met de taken.",
    "tourMuchMore": "Als je klaar bent met je taken kun je een groep vormen met vrienden, in gildes praten met mensen met dezelfde interesses, meedoen aan uitdagingen en meer!",
    "tourStatsPage": "Dit is jouw statistiekenpagina! Je kunt prestaties verdienen door deze taken te volbrengen.",
    "tourTavernPage": "Welkom in de Herberg, een chatroom voor alle leeftijden! Je kan ervoor zorgen dat je Dagelijkse Taken je geen pijn doen als je ziek wordt of op reis gaat door op \"Rust in de Herberg\" te klikken. Kom hallo zeggen!",
    "tourPartyPage": "Jouw groep helpt je verantwoordelijk te blijven. Nodig je vrienden uit en speel een queeste-perkamentrol vrij!",
    "tourGuildsPage": "Gildes zijn chatgroepen met gezamenlijke interesses gemaakt door de spelers, voor de spelers. Bekijk de lijst en word lid van de Gildes die je interesseren. Kijk eens bij de populaire Newbies Guild, waar iedereen vragen kan stellen over HabitRPG!",
    "tourChallengesPage": "Uitdagingen zijn takenlijsten met een thema, gemaakt door andere gebruikers! Meedoen aan een Uitdaging voegt zijn taken toe aan je account. Streef tegen andere gebruikers om Edelstenen te winnen!",
    "tourMarketPage": "Vanaf niveau 4 kun je eieren en uitbroedtoverdranken vinden als je een taak afvinkt. Ze verschijnen hier - gebruik ze om huisdieren te maken! Je kunt ook artikelen kopen in de markt.",
    "tourHallPage": "Welkom in de Heldenhal, waar mensen die een bijdrage leveren aan HabitRPG worden geëerd. Door coderen, kunst, muziek, schrijven, of zelfs door behulpzaam te zijn hebben zij Edelstenen, exclusieve uitrusting en prestigieuze titels verdiend. Jij kan ook bijdragen aan HabitRPG!",
    "tourPetsPage": "Dit is de Stal! Na niveau 4 kan je huisdieren laten uitkomen door middel van eieren en toverdranken. Als je een huisdier laat uitkomen in de Markt verschijnt het hier! Klik op het plaatje van een huisdier om het aan je avatar toe te voegen. Voer ze met het voedsel wat je vindt na niveau 4 om ze te laten uitgroeien tot krachtige rijdieren.",
    "tourMountsPage": "Als je een huisdier genoeg hebt gevoerd en het in een rijdier verandert, verschijnt het hier. (Huisdieren, rijdieren en voedsel zijn beschikbaar na niveau 4.) Klik op een rijdier om op te zadelen!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your stats. If you want to show different Equipment on your avatar without changing your stats, click \"Enable Costume.\"",
    "tourOkay": "Oké!",
    "tourAwesome": "Super!",
    "tourSplendid": "Prachtig!",
    "tourNifty": "Leuk!",
    "tourAvatarProceed": "Laat me mijn taken zien!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "Ik zal voorzichtig zijn!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Klinkt logisch!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Dat was alles!",
    "welcomeToHabit": "Welkom bij HabitRPG, een spel om je leven te verbeteren!",
    "welcome1": "Maak een in-game avatar om je te representeren en pas hem aan.",
    "welcome2": "Jou taken in het echte leven hebben invloed op je avatars gezondheid (HP), ervaring (XP) en goud!",
    "welcome3": "Maak taken af om ervaring (XP) en goud te verdienen, die geweldige opties en beloningen ontgrendelen!",
    "welcome4": "Vermijdt slechte gewoontes die je gezondheid (HP) laten afnemen of je avatar zal dood gaan!",
    "welcome5": "Nu kun je je avatar aanpassen en je taken instellen...",
    "imReady": "Ik ben er klaar voor!"
}