{
    "npc": "NPC",
    "npcText": "Heeft het Kickstarterproject op het maximale niveau gesteund!",
    "mattBoch": "Matt Boch",
    "mattShall": "Zal ik je je rijdier brengen, <%= name %>? Klik op een rijdier om het te zadelen.",
    "mattBochText1": "Welkom in de stal! Ik ben Matt, de dierenmeester. Kies hier een dier om aan je zijde te houden tijdens je avonturen. Geef je huisdieren te eten zodat ze uitgroeien tot krachtige rijdieren!",
    "daniel": "Daniël",
    "danielText": "Welkom in de herberg! Blijf een tijdje en ontmoet de stamgasten. Als je even rust nodig hebt (vakantie? ziekte?), zal ik je onderbrengen in de herberg. Zolang je ingecheckt bent, worden je Dagelijkse Taken bevroren in hun huidige status (voltooid/onvoltooid) tot de dag na je check-out. Je zult geen schade ondervinden als je ze aan het einde van de dag nog niet voltooid hebt.",
    "danielText2": "Waarschuwing: als je deelneemt aan een queeste met een eindbaas zal de eindbaas je nog steeds schade doen van de gemiste Dagelijkse Taken van je groepsgenoten.",
    "alexander": "Alexander de Koopman",
    "welcomeMarket": "Welkom op de markt! Koop zeldzame eieren en drankjes! Verkoop je overschot! Gebruik nuttige diensten! Kom langs en bekijk zelf wat we voor je hebben.",
    "sellForGold": "Verkoop <%= item %> voor <%= gold %> goud",
    "buyGems": "Koop edelstenen",
    "justin": "Justin",
    "USD": "USD ($)",
    "newStuff": "Nieuwe informatie",
    "cool": "Een andere keer lezen",
    "dismissAlert": "Boodschap verbergen",
    "donateText1": "Voegt 20 edelstenen toe aan je account. Edelstenen kunnen worden gebruikt om speciale digitale objecten te kopen, zoals shirts en kapsels.",
    "donateText2": "Steun HabitRPG",
    "donateText3": "Als open-sourceproject kan het het alle hulp gebruiken!",
    "donationDesc": "20 edelstenen, donatie aan HabitRPG",
    "payWithCard": "Betaal met creditcard",
    "payNote": "Opmerking: PayPal doet er soms lang over om een betaling te verwerken. We raden je aan te betalen met een creditcard.",
    "card": "Creditcard",
    "paymentMethods": "Betaalmogelijkheden",
    "classGear": "Klassespecifieke uitrusting",
    "classGearText": "Ten eerste: geen paniek! Je oude uitrusting bevindt zich in je boedel, en je draagt nu de leerlingenuitrusting van een <strong><%= klass %></strong>. Door je klasse-uitrusting te dragen krijg je een bonus van 50% op de eigenschappen die de uitrusting verstrekt. Voel je echter ook vrij om je oude uitrusting weer aan te trekken.",
    "classStats": "Dit zijn je klasse-eigenschappen; ze beïnvloeden het spel. Elke keer als je een niveau stijgt, krijg je één punt om aan een bepaalde eigenschap toe te wijzen. Houd je muis over een eigenschap voor meer informatie.",
    "autoAllocate": "Automatische verdeling",
    "autoAllocateText": "Als 'automatische verdeling' aangevinkt is, worden de eigenschapspunten van je personage automatisch toegewezen afhankelijk van de eigenschappen van je taken. Die kun je vinden in <strong>TAAK > Bewerken > Geavanceerd > Eigenschappen</strong>. Als je bijvoorbeeld vaak naar de sportschool gaat en je dagelijkse 'Sportschool' taak is ingesteld op 'Fysiek', dan krijg je automatisch Kracht.",
    "spells": "Spreuken",
    "spellsText": "Vanaf nu kun je klassespecifieke spreuken vrijspelen. Je krijgt je eerste spreuk als je niveau 11 bereikt. Je mana herstelt zich met 10 punten per dag, plus 1 punt per voltooide",
    "toDo": "To-do",
    "moreClass": "Voor meer informatie over het klassesysteem, zie",
    "tourWelcome": "Welkom in Habitica! Dit is jouw To-do-lijst. Vink een taak af om verder te gaan!",
    "tourExp": "Goed gedaan! Door het afvinken van een taak krijg je ervaring en goud!",
    "tourDailies": "Deze kolom is voor dagelijkse taken. Ga verder door een taak in te voeren die je elke dag moet doen! <b>Dagelijkse taken kunnen bijvoorbeeld zijn</b>: <b>het bed opmaken</b>, <b>flossen</b>, <b>zakelijke e-mail controleren</b>",
    "tourCron": "Schitterend! Je dagelijkse taken zullen elke dag gereset worden.",
    "tourHP": "Kijk uit! Als je je dagelijkse taken niet doet voor middernacht, doet het pijn!",
    "tourHabits": "Deze kolom is voor goede en slechte gewoontes die je meerdere keren per dag doet! Om verder te gaan klik je het potloodje om de namen te wijzigen, daarna klik je op het vinkje om ze op te slaan.",
    "tourStats": "Van goede gewoontes krijg je ervaring en goud! Slechte gewoontes gaan ten koste van je gezondheid.",
    "tourGP": "Koop, om verder te gaan, het trainingszwaard met het goud dat je zojuist hebt verdiend!",
    "tourAvatar": "Nu heeft je avatar een trainingszwaard. Klik om verder te gaan op je avatar om hem aan te passen!",
    "tourScrollDown": "Zorg ervoor dat je helemaal naar beneden scrolt om alle opties te zien! Klik op je avatar om weer terug te gaan naar de pagina met de taken.",
    "tourMuchMore": "Als je klaar bent met je taken kun je een groep vormen met vrienden, in gildes praten met mensen met dezelfde interesses, meedoen aan uitdagingen en meer!",
    "tourStatsPage": "Dit is jouw statistiekenpagina! Je kunt prestaties verdienen door deze taken te volbrengen.",
    "tourTavernPage": "Welkom in de Herberg, een chatruimte voor alle leeftijden! Je kunt je account op inactief zetten als je ziek bent of als je op vakantie bent door op 'Rusten in de herberg' te klikken. Kom eens gedag zeggen!",
    "tourPartyPage": "Jouw groep helpt je verantwoordelijk te blijven. Nodig je vrienden uit en speel een queeste-perkamentrol vrij!",
    "tourGuildsPage": "Gildes zijn sociale groepen met gemeenschappelijke thema's. Zoek de onderwerpen uit die je interesseren! We raden het newbiesgilde aan.",
    "tourChallengesPage": "Meedoen met een uitdaging voegt taken toe aan je account. Streef tegen andere gebruikers en win edelstenen!",
    "tourMarketPage": "Vanaf niveau 4 kun je eieren en uitbroedtoverdranken vinden als je een taak afvinkt. Ze verschijnen hier - gebruik ze om huisdieren te maken! Je kunt ook artikelen kopen in de markt."
}