{
    "spellWizardFireballText": "Uiteenspatting van Vlammen",
    "spellWizardFireballNotes": "Vlammen spatten van je handen. Je krijgt ervaringspunten en deelt extra schade uit aan Bazen! (Gebaseerd op: INT)",
    "spellWizardMPHealText": "Golf van Ether",
    "spellWizardMPHealNotes": "Je offert magische energie op om je vrienden te redden. Je groep herwint MP! (Gebaseerd op: INT)",
    "spellWizardEarthText": "Aardbeving",
    "spellWizardEarthNotes": "Je mentale aura doet de grond trillen. Je groep krijgt een bonus op Intelligentie! (Gebaseerd op: oorspronkelijke INT zonder bonussen)",
    "spellWizardFrostText": "IJskoude Vorst",
    "spellWizardFrostNotes": "IJs bevriest je taken. Je series van Dagelijkse Taken worden niet op nul gezet aan het einde van de dag!  (Eén uitvoering beïnvloedt alle series van Dagelijkse Taken.)",
    "spellWarriorSmashText": "Wrede Slag",
    "spellWarriorSmashNotes": "Je haalt met al je kracht uit naar een taak. De roodheid van de taak vermindert en je deelt extra schade uit aan Bazen! (Gebaseerd op: STR)",
    "spellWarriorDefensiveStanceText": "Defensieve Houding",
    "spellWarriorDefensiveStanceNotes": "Je bereidt je innerlijk voor om je taken te verslinden. Je Lichaam wordt versterkt! (Gebaseerd op: oorsrpronkelijke Lichaam zonder bonussen)",
    "spellWarriorValorousPresenceText": "Bemoedigende Aanwezigheid",
    "spellWarriorValorousPresenceNotes": "Je aanwezigheid versterkt de vastberadenheid van je groep door jullie Kracht te verhogen! (Gebaseerd op: oorsrpronkelijke Kracht zonder bonussen)",
    "spellWarriorIntimidateText": "Intimiderende Blik",
    "spellWarriorIntimidateNotes": "Jouw blik boezemt de vijanden van je groep angst in. Je groep krijgt een matige versterking in verdediging door Lichaam tijdelijk te verhogen. (Gebaseerd op: oorsrponkelijke Lichaam zonder bonussen)",
    "spellRoguePickPocketText": "Zakkenroller",
    "spellRoguePickPocketNotes": "Je behendige vingers doorzoeken de zakken van de taak en vinden een paar schatten voor jezelf. Je krijgt direct een goudbonus van een taak! (Gebaseerd op: Perceptie)",
    "spellRogueBackStabText": "Ruggesteek",
    "spellRogueBackStabNotes": "Zonder geluid te maken, glip je achter een taak en steek je hem in de rug. Je ontvangt extra Goud en Ervaring! (Gebaseerd op: Kracht)",
    "spellRogueToolsOfTradeText": "Dievenkneepjes",
    "spellRogueToolsOfTradeNotes": "Je deelt je kennis met de groep. De Perceptie van je groep wordt versterkt! (Gebaseerd op: oorsrpronkelijke Perceptie zonder bonussen)",
    "spellRogueStealthText": "Heimelijkheid ",
    "spellRogueStealthNotes": "Je schuilt in de schaduw en bent onzichtbaar. Veel Dagelijkse Taken zullen je deze nacht niet kunnen vinden en hun roodheid zal niet veranderen. (Voer meerdere keren uit om meer Dagelijkse Taken te beïnvloeden)",
    "spellHealerHealText": "Helend Licht",
    "spellHealerHealNotes": "Licht bedekt je lichaam en heelt je wonden. Je krijgt gezondheidspunten terug. (Gebaseerd op: Lichaam en Intelligentie)",
    "spellHealerBrightnessText": "Schroeiende Helderheid",
    "spellHealerBrightnessNotes": "Je straalt een golf van licht uit die al je taken verblindt. De roodheid van je taken neemt af. (Gebaseerd op: Intelligentie)",
    "spellHealerProtectAuraText": "Beschermende Aura",
    "spellHealerProtectAuraNotes": "Je beschermt je groep van schade. Lichaam van de groep wordt tijdelijk verhoogd! (Gebaseerd op: oorsrpronkelijk Lichaam zonder bonussen)",
    "spellHealerHealAllText": "Zegening",
    "spellHealerHealAllNotes": "Verzachtend licht omhult jouw groepsleden en geneest ze van hun verwondingen. Je groepsleden krijgen gezondheidspunten terug. (Gebaseerd op: Lichaam en Intelligentie)",
    "spellSpecialSnowballAuraText": "Sneeuwbal",
    "spellSpecialSnowballAuraNotes": "Gooi een sneeuwbal naar een groepslid! Wat kan er nou misgaan? Duurt tot een nieuwe dag aanbreekt voor dit groepslid.",
    "spellSpecialSaltText": "Zout",
    "spellSpecialSaltNotes": "Iemand heeft een sneeuwbal naar je gegooid. Ha ha, heel grappig. Help me nu die sneeuw van me af te krijgen!",
    "spellSpecialSpookDustText": "Spookachtige Glitters",
    "spellSpecialSpookDustNotes": "Verander een vriend in een zwevend laken met ogen!",
    "spellSpecialOpaquePotionText": "Ondoorzichtig toverdrankje",
    "spellSpecialOpaquePotionNotes": "Verwijder het effect van Spookachtige Glitters.",
    "spellSpecialShinySeedText": "Glanzend zaadje",
    "spellSpecialShinySeedNotes": "Verander een vriend in een blij bloemetje!",
    "spellSpecialPetalFreePotionText": "Ontbladeringsdrankje",
    "spellSpecialPetalFreePotionNotes": "Haal het effect van een glanzend zaadje weg."
}