{
    "subscription": "Abonnement",
    "subscriptions": "Abonnementen",
    "subDescription": "Koop edelstenen met goud, ontvang maandelijkse verrassingsartikelen, behoud je voortgangsgeschiedenis, verdubbel je maximum aantal dagelijkse vondsten, ondersteun de developers. Klik voor meer informatie.",
    "buyGemsGold": "Edelstenen kopen met goud",
    "buyGemsGoldText": "Alexander de Koopman verkoopt je edelstenen voor de prijs van <%= gemCost %> goud per edelsteen. Zijn maandelijkse leveringen zijn in eerste instantie gelimiteerd tot <%= gemLimit %> edelstenen per maand, maar deze limiet wordt met 5 edelstenen verhoogd per drie maanden aaneengesloten abonnement, tot een maximum van 50 edelstenen per maand!",
    "retainHistory": "Volledige geschiedenis behouden",
    "retainHistoryText": "Geeft je volledige geschiedenis weer in grafieken en voor export. De gegevens van niet-abonnees worden samengevat om de database te ontzien.",
    "doubleDrops": "Dagelijkse vondstmaximum verdubbelen",
    "doubleDropsText": "Maak je stal sneller compleet!",
    "mysteryItem": "Unieke maandelijkse abonnee-artikelen ontvangen",
    "mysteryItemText": "Elke maand ontvang je een uniek cosmetisch voorwerp voor je avatar! Ook krijg je voor elke drie maanden aaneengesloten abonnement via de Mysterieuze Tijdreizigers toegang tot cosmetische voorwerpen uit het verleden (en de toekomst!).",
    "supportDevs": "De ontwikkelaars ondersteunen",
    "supportDevsText": "Je abonnement zorgt ervoor dat Habitica kan bloeien en dat de ontwikkeling van nieuwe functies betaald kunnen worden. Dankjewel voor je gulheid!",
    "monthUSD": "USD($) / Maand",
    "organization": "Organisatie",
    "groupPlans": "Zakelijk abonnement",
    "indivPlan1": "Voor particulieren is het spelen van Habitica gratis. Zelfs voor kleine belangengroepen kunnen de gratis (of goedkope)",
    "indivPlan2": "worden gebruikt om deelnemers te motiveren hun gedrag te veranderen. Denk aan schrijversgroepen, kunstuitdagingen, en meer.",
    "groupText1": "Maar sommige groepsleiders willen meer controle, privacy, veiligheid en ondersteuning. Voorbeelden van zulke groepen zijn families, gezondheids- en welzijnsgroepen, werknemersgroepen, en meer. Deze plannen bieden particuliere instanties van Habitica voor jouw groep of organisatie, veilig en onafhankelijk van",
    "groupText2": "Zie hieronder voor aanvullende voordelen van de plannen, en neem contact op voor meer informatie!",
    "planFamily": "Familie (binnenkort verkrijgbaar)",
    "planGroup": "Groep (binnenkort verkrijgbaar)",
    "dedicatedHost": "Dedicated hosting",
    "dedicatedHostText": "Dedicated hosting: je eigen database en server worden gehost door Habitica; een andere optie is dat we Habitica op het netwerk van jouw organisatie installeren. Indien dit niet aangevinkt wordt, gebruikt het plan \"gedeelde hosting\": je organisatie gebruikt dezelfde database als de normale Habitica terwijl de database onafhankelijk Habitica uitvoert. Je leden zijn afgeschermd van de herberg en de gildes, maar zijn nog steeds op dezelfde server/database.",
    "individualSub": "Individueel abonnement",
    "subscribe": "Abonnement nemen",
    "subscribed": "Geabonneerd",
    "manageSub": "Klik om je abonnement te beheren",
    "cancelSub": "Abonnement stopzetten",
    "adminSub": "Beheerdersabonnementen",
    "morePlans": "Meer plannen<br/>binnenkort verwacht",
    "organizationSub": "Privéorganisatie",
    "organizationSubText": "Leden van de organisatie nemen deel buiten de normale Habitica, wat voor focus voor je deelnemers zorgt.",
    "hostingType": "Type hosting",
    "hostingTypeText": "Gedeeld hosten betekent dat je organisatie dezelfde database gebruikt als de normale Habitica, hoewel je geen interactie hebt met Habitica. Dedicated betekent dat je een eigen database en server krijgt. Je kunt ervoor kiezen om Habitica je server/database te laten hosten, of om het op je eigen servers te laten installeren.",
    "dedicated": "Dedicated",
    "customDomain": "Eigen domein",
    "customDomainText": "We kunnen je eventueel je eigen domeinnaam geven voor de installatie.",
    "maxPlayers": "Maximaal aantal deelnemers",
    "maxPlayersText": "Het maximale spelersaantal in jouw privéorganisatie.",
    "unlimited": "Onbeperkt",
    "priSupport": "Voorrang in ondersteuning op tickets & hosten",
    "priSupportText": "Als eerste worden voorzien van ondersteuning.",
    "timeSupport": "Ondersteuningsuren / maand",
    "timeSupportText": "We verstrekken ondersteuning voor training, fouten, installatie, en functionaliteitsaanvragen.",
    "gameFeatures": "Spelfuncties",
    "gold2Gem": "Edelstenen zijn te koop met goud",
    "gold2GemText": "Leden kunnen edelstenen kopen met goud, waardoor ze geen echt geld hoeven te gebruiken om dingen te kopen.",
    "infiniteGem": "Oneindige hoeveelheid edelstenen voor leiders",
    "infiniteGemText": "We voorzien de organisatieleiders van zoveel edelstenen als ze nodig hebben om prijzen uit te kunnen loven voor uitdagingen, gildes te kunnen creëren, enz.",
    "notYetPlan": "Plan nog niet beschikbaar; klik hier om contact met ons op te nemen en we zullen je op de hoogte houden.",
    "contactUs": "Contact opnemen",
    "checkout": "Kassa",
    "sureCancelSub": "Weet je zeker dat je je abonnement wilt opzeggen?",
    "subCanceled": "Je abonnement wordt stopgezet op",
    "subGemPop": "Omdat je een Habitica-abonnement hebt, kun je elke maand een aantal edelstenen kopen met goud. Hoe veel edelstenen nog te koop zijn, is te zien in het hoekje van het edelsteen-icoon.",
    "subGemName": "Abonnee-edelstenen",
    "timeTravelers": "Tijdreizigers",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> en <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysterieuze tijdreizigers",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Congratulations! You already own everything the Time Travelers currently offer. Thanks for supporting the site!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "Creditcard aanpassen",
    "subUpdateTitle": "Aanpassen",
    "subUpdateDescription": "Verander welke creditcard gebruikt wordt",
    "notEnoughHourglasses": "You don't have enough Mystic Hourglasses.",
    "hourglassBuyEquipSetConfirm": "Buy this full set of items for 1 Mystic Hourglass?",
    "hourglassBuyItemConfirm": "Buy this item for 1 Mystic Hourglass?",
    "petsAlreadyOwned": "Pet already owned.",
    "mountsAlreadyOwned": "Mount already owned.",
    "typeNotAllowedHourglass": "Item type not supported for purchase with Mystic Hourglass. Allowed types:",
    "petsNotAllowedHourglass": "Pet not available for purchase with Mystic Hourglass.",
    "mountsNotAllowedHourglass": "Mount not available for purchase with Mystic Hourglass.",
    "hourglassPurchase": "Purchased an item using a Mystic Hourglass!",
    "hourglassPurchaseSet": "Purchased an item set using a Mystic Hourglass!"
}