{
    "subscription": "Abonnement",
    "subscriptions": "Abonnementen",
    "subDescription": "Schakel advertenties uit, koop edelstenen met goud, ontvang een maandelijks verrassingsartikel, behoud je voortgangsgeschiedenis, verdubbel je maximumaantal dagelijkse vondsten, ondersteun de developers. Klik voor meer informatie. ",
    "disableAds": " Advertenties uitschakelen",
    "disableAdsText": "Advertenties blijven uitgeschakeld zolang je een actief abonnement hebt (oorspronkelijke gebruikers met uitgeschakelde advertenties hebben een uitzonderingsclausule).",
    "buyGemsGold": "Edelstenen kopen met goud",
    "buyGemsGoldText": "(1 edelsteen kost <%= gemCost %> goud) Dit gaat de bezorgdheid tegen dat mensen kunnen \"betalen om te winnen\", want alles is nu haalbaar door hard te werken. Er is een maandelijks maximum van <%= gemLimit %> edelstenen om farmen te voorkomen.",
    "retainHistory": "Volledige geschiedenis behouden",
    "retainHistoryText": "Geeft je volledige geschiedenis weer in grafieken en voor export. De gegevens van niet-abonnees worden samengevat om de database te ontzien.",
    "doubleDrops": "Dagelijkse vondstmaximum verdubbelen",
    "doubleDropsText": "Maak je stal sneller compleet!",
    "mysteryItem": "Unieke maandelijkse abonnee-artikelen ontvangen",
    "mysteryItemText": "Elke maand krijgen alle abonnees een totaal uniek kosmetisch artikel voor hun avatars!",
    "supportDevs": "De ontwikkelaars ondersteunen",
    "supportDevsText": "Dit open-sourceproject kan alle hulp gebruiken die het krijgen kan. Help ons Habit in leven te houden!",
    "monthUSD": "USD($) / Maand",
    "organization": "Organisatie",
    "groupPlans": "Zakelijk abonnement",
    "indivPlan1": "Voor particulieren is het spelen van HabitRPG gratis. Zelfs voor kleine belangengroepen kunnen de gratis (of goedkope)",
    "indivPlan2": "worden gebruikt om deelnemers te motiveren hun gedrag te veranderen. Denk aan schrijversgroepen, kunstuitdagingen, en meer.",
    "groupText1": "Maar sommige groepsleiders willen meer controle, privacy, veiligheid en ondersteuning. Voorbeelden van zulke groepen zijn families, gezondheids- en welzijnsgroepen, werknemersgroepen, en meer. Deze plannen bieden particuliere instanties van HabitRPG voor jouw groep of organisatie, veilig en onafhankelijk van",
    "groupText2": "Zie hieronder voor aanvullende voordelen van de plannen, en neem contact op voor meer informatie!",
    "planFamily": "Familie (binnenkort verkrijgbaar)",
    "planGroup": "Groep (binnenkort verkrijgbaar)",
    "dedicatedHost": "Dedicated hosting",
    "dedicatedHostText": "Dedicated hosting: je eigen database en server worden gehost door HabitRPG; een andere optie is dat we HabitRPG op het netwerk van jouw organisatie installeren. Indien dit niet aangevinkt wordt, gebruikt het plan \"gedeelde hosting\": je organisatie gebruikt dezelfde database als de normale HabitRPG terwijl de database onafhankelijk Habitica uitvoert. Je leden zijn afgeschermd van de herberg en de gildes, maar zijn nog steeds op dezelfde server/database.",
    "individualSub": "Individueel abonnement",
    "subscribe": "Abonnement nemen",
    "subscribed": "Geabonneerd",
    "manageSub": "Klik om je abonnement te beheren",
    "cancelSub": "Abonnement stopzetten",
    "adminSub": "Beheerdersabonnementen",
    "morePlans": "Meer plannen<br/>binnenkort verwacht",
    "organizationSub": "Privéorganisatie",
    "organizationSubText": "Leden van de organisatie nemen deel buiten de normale HabitRPG, wat voor focus voor je deelnemers zorgt.",
    "hostingType": "Type hosting",
    "hostingTypeText": "Gedeeld hosten betekent dat je organisatie dezelfde database gebruikt als de normale HabitRPG, hoewel je geen interactie hebt met Habitica. Dedicated betekent dat je een eigen database en server krijgt. Je kunt ervoor kiezen om HabitRPG je server/database te laten hosten, of om het op je eigen servers te laten installeren.",
    "dedicated": "Dedicated",
    "customDomain": "Eigen domein",
    "customDomainText": "We kunnen je eventueel je eigen domeinnaam geven voor de installatie.",
    "maxPlayers": "Maximaal aantal deelnemers",
    "maxPlayersText": "Het maximale spelersaantal in jouw privéorganisatie.",
    "unlimited": "Onbeperkt",
    "priSupport": "Voorrang in ondersteuning op tickets & hosten",
    "priSupportText": "Als eerste worden voorzien van ondersteuning.",
    "timeSupport": "Ondersteuningsuren / maand",
    "timeSupportText": "We verstrekken ondersteuning voor training, fouten, installatie, en functionaliteitsaanvragen. ",
    "gameFeatures": "Spelfuncties",
    "gameNoAds": "Advertenties uitgeschakeld voor leden",
    "gold2Gem": "Edelstenen zijn te koop met goud",
    "gold2GemText": "Leden kunnen edelstenen kopen met goud, waardoor ze geen echt geld hoeven te gebruiken om dingen te kopen.",
    "infiniteGem": "Oneindige hoeveelheid edelstenen voor leiders",
    "infiniteGemText": "We voorzien de organisatieleiders van zoveel edelstenen als ze nodig hebben om prijzen uit te kunnen loven voor uitdagingen, gildes te kunnen creëren, enz.",
    "notYetPlan": "Plan nog niet beschikbaar; klik hier om contact met ons op te nemen en we zullen je op de hoogte houden.",
    "contactUs": "Contact opnemen",
    "checkout": "Kassa",
    "buySubsText": "Edelstenen met goud kopen, geen advertenties, ontwikkelaars steunen",
    "sureCancelSub": "Weet je zeker dat je je abonnement wilt opzeggen?",
    "subCanceled": "Je abonnement wordt stopgezet op",
    "subGemPop": "Omdat je een HabitRPG-abonnement hebt, kun je elke maand een aantal edelstenen kopen met goud. Hoe veel edelstenen nog te koop zijn, is te zien in het hoekje van het edelsteen-icoon.",
    "subGemName": "Abonnee-edelstenen",
    "timeTravelers": "Tijdreizigers",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> en <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysterieuze tijdreizigers",
    "timeTravelersPopoverNoSub": "Je hebt een mystieke zandloper nodig om de mysterieuze tijdreizigers te roepen! <%= linkStart %>Abonnees<%= linkEnd %> ontvangen één mystieke zandloper voor iedere opeenvolgende drie maanden van hun abonnement. Kom terug als je een mystieke zandloper hebt gekregen, en de tijdreizigers halen een set abonnee-uitrusting voor je op uit het verleden... of misschien zelfs uit de toekomst.",
    "timeTravelersPopover": "We zien dat je een mystieke zandloper hebt, dus we gaan graag terug in de tijd voor jou! Kies hier de set verrassingsuitrusting die je wil hebben. Je kunt <%= linkStart %>hier<%= linkEnd %> een lijst van alle sets uit het verleden bekijken. Als je hier niets leuks tussen vindt, ben je dan misschien geïnteresseerd in één van onze modieus futuristische Steampunk-sets? ",
    "mysticHourglassPopover": "Mystieke zandloper waarmee je de abonnee-uitrustingssets uit voorgaande maanden kunt kopen.",
    "subUpdateCard": "Creditcard aanpassen",
    "subUpdateTitle": "Aanpassen",
    "subUpdateDescription": "Verander welke creditcard gebruikt wordt"
}