{
    "tavernCommunityGuidelinesPlaceholder": "Priateľské pripomenutie: toto je čet pre všetky vekové kategórie, tak prosíme, aby bol obsah a jazyk vhodný! Ak máte otázky, pozrite si Pokyny pre komunitu na bočnom paneli.",
    "lastUpdated": "Naposledy aktualizované:",
    "commGuideHeadingWelcome": "Vitajte vo svete Habitica!",
    "commGuidePara001": "Greetings, adventurer! Welcome to Habitica, the land of productivity, healthy living, and the occasional rampaging gryphon. We have a cheerful community full of helpful people supporting each other on their way to self-improvement. To fit in, all it takes is a positive attitude, a respectful manner, and the understanding that everyone has different skills and limitations -- including you! Habiticans are patient with one another and try to help whenever they can.",
    "commGuidePara002": "To help keep everyone safe, happy, and productive in the community, we do have some guidelines. We have carefully crafted them to make them as friendly and easy-to-read as possible. Please take the time to read them before you start chatting.",
    "commGuidePara003": "Tieto pravidlá sa týkajú všetkých spoločenských priestorov, ktoré používame, v rátane (no nie nutne len) Trello, GitHub, Transifex a Wikia (tiež známa ako wiki). Občas nastane nepredvídateľná udalosť, napríklad nový zdroj konfliktu alebo zlotrilý nekromancer. Keď sa toto stane, modovia môžu zareagovať upravením týchto pravidiel aby ochránili Komunitu pred novými hrozbami. Ale neboj sa: Dáme ti vedieť pomocou oznámenia od Baileyho, ak sa pravidlá zmenia.",
    "commGuideHeadingInteractions": "Interactions in Habitica",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, Party chat, and Private Messages. All Display Names must comply with the public space guidelines. To change your Display Name, go on the website to User > Profile and click on the \"Edit\" button.",
    "commGuidePara016": "Ak vedieš verejné priestory v Habitice, mal by si vedieť, že existujú nejaké všeobecné pravidlá, ktoré udržujú ostatných v bezpečí a šťastných. Mali by byť ľahké pre dobrodruha ako si ty!",
    "commGuideList02A": "<strong>Respect each other</strong>. Be courteous, kind, friendly, and helpful. Remember: Habiticans come from all backgrounds and have had wildly divergent experiences. This is part of what makes Habitica so cool! Building a community means respecting and celebrating our differences as well as our similarities. Here are some easy ways to respect each other.",
    "commGuideList02C": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group</strong>. Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02D": "<strong>Keep discussions appropriate for all ages</strong>. We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02G": "<strong>Comply immediately with any Mod request</strong>. This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, asking you to move your discussion to a more suitable space, etc.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Avoid posting large header text in the public chat spaces, particularly the Tavern</strong>. Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Severe Infractions",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "Porušenie Podmienok a Pravidiel Užívania",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Dôsledky",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Upozornenia",
    "commGuideList11C": "Žiadosti",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Obnovenie",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Stretni sa s personálom a moderátormi!",
    "commGuidePara007": "Personál má fialové tagy označené korunkou. Ich titul je \"Hrdina\".",
    "commGuidePara009": "Súčasní zamestnanci sú (zľava doprava):",
    "commGuideAKA": "<%= habitName %> tiež známy ako <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> na GitHube",
    "commGuidePara011b": "na GitHube/Wikii",
    "commGuidePara011c": "na Wikii",
    "commGuidePara011d": "na GitHube",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Užitočné odkazy",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuidePara069": "Nasledovní talentovaní umelci prispeli do týchto ilustrácií:"
}
