{
    "iAcceptCommunityGuidelines": "Súhlasím s dodržiavaním Komunitných Pravidiel",
    "tavernCommunityGuidelinesPlaceholder": "Priateľské pripomenutie: toto je čet pre všetky vekové kategórie, tak prosíme, aby bol obsah a jazyk vhodný! Ak máte otázky, pozrite si Pokyny pre komunitu na bočnom paneli.",
    "commGuideHeadingWelcome": "Vitajte vo svete Habitica",
    "commGuidePara001": "Zdar, dobrodruh! Vitaj v Habitice, zemi produktivity, zdravej životosprávy a príležitostného besniaceho Gryphona. Máme tu šťastnú Komunitu plnú nápomocných ľudí, ktorí jeden druhému pomáhajú na ich ceste k zlepšovaniu sa. ",
    "commGuidePara002": "Aby v Komunite boli všetci aj naďalej chránení, šťastní a produktívni, máme nejaké pravidlá. Starostlivo sme ich vytvorili, aby boli čo najviac priateľské a jednoduché na čítanie. Prosím, nájdi si čas na ich prečítanie. ",
    "commGuidePara003": "Tieto pravidlá sa týkajú všetkých spoločenských priestorov, ktoré používame, v rátane (no nie nutne len) Trello, GitHub, Transifex a Wikia (tiež známa ako wiki). Občas nastane nepredvídateľná udalosť, napríklad nový zdroj konfliktu alebo zlotrilý nekromancer. Keď sa toto stane, modovia môžu zareagovať upravením týchto pravidiel aby ochránili Komunitu pred novými hrozbami. Ale neboj sa: Dáme ti vedieť pomocou oznámenia od Baileyho, ak sa pravidlá zmenia. ",
    "commGuidePara004": "Teraz si priprav svoje brká a zvitky na písanie poznámok a začnime! ",
    "commGuideHeadingBeing": "Byť Habitičanom",
    "commGuidePara005": "Habitica je prvá a hlavná web stránka, ktorá sa aktívne zlepšuje. Ako výsledok máme šťastie na jednu z najvrelejších, najmilších, najzdvorilejších a podporujúcich komunít na internete. Existuje veľa rýs, ktoré robia Habiticanov Habiticanmi. Niektoré z najbežnejších a najpozoruhodnejších sú:",
    "commGuideList01A": "<strong>Oddaný duch.</strong> Mnoho ľudí venuje čas a energiu pomáhaním novým členom komunity a ich navádzaním. Napríklad Habitica Pomoc je cech venovaný iba odpovedaniu na otázky ľudí. Ak si myslíš, že môžeš pomôcť, tak smelo do toho!",
    "commGuideList01B": "<strong>Usilovný postoj.</strong> Habiticania usilovne pracujú, aby zlepšili svoje životy, ale tiež pomáhajú budovať stránku a stále ju zlepšujú. Sme projekt s otvoreným zdrojom, takže všetci neustále pracujeme na tom, aby sme zo stránky urobili to najlepšie miesto, akým môže byť.",
    "commGuideList01C": "<strong>Podporujúce správanie.</strong> Habitičania oslavujú víťazstvá ostatných a pomáhajú si počas ťažkých chvíľ. Dodávajú si navzájom silu, spoliehajú sa na seba a učia sa od seba navzájom. V skupinách to dosiahneme s našimi kúzlami; v chatovacích miestnostiach s milými a podporujúcimi slovami. ",
    "commGuideList01D": "<strong>Zdvorilé spôsoby.</strong> Všetci máme rozdielne pôvody, rôzne balíčky schopností, a rôzne názory. To je súčasť toho, čo robí našu komunitu takú úžasnú! Habiticania rešpektujú tieto rozdiely a oslavujú ich. Zostaň a čoskoro budeš mať priateľov z každého kúta spoločnosti. ",
    "commGuideHeadingMeet": "Stretni sa s personálom a moderátormi!",
    "commGuidePara006": "Habitica má niekoľko neúnavných rytierov, ktorí sa spojili s personálom, aby udržali komunitu pokojnú, spokojnú a bez valibukov. Každý z nich má špecifickú doménu, ale niekedy budú povolaný slúžiť v iných oblastiach spoločnosti. Personál a moderátori často predchádzajú oficiálnym vyhláseniam so slovami \"Mod Talk\" alebo \"Mod Hat On\".",
    "commGuidePara007": "Personál má fialové tagy označené korunkou. Ich titul je \"Hrdina\".",
    "commGuidePara008": "Moderátori majú tmavomodré tagy označené hviezdičkou. Ich titul je \"Strážca\". Jedinou výnimkou je Bailey, ktorý, ako NPC, má čierny a zelený tag označený hviezdičkou. ",
    "commGuidePara009": "Súčasní zamestnanci sú (zľava doprava):",
    "commGuideAKA": "<%= habitName %> tiež známy ako <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> na Trelle",
    "commGuideOnGitHub": "<%= gitHubName %> na GitHube",
    "commGuidePara010": "Je tu tiež niekoľko moderátorov, ktorí pomáhajú personálu. Sú starostlivo vybraní, tak im, prosím, prejavte svoj rešpekt a vypočujte si ich návrhy. ",
    "commGuidePara011": "Súčasní moderátori sú (zľava doprava): ",
    "commGuidePara011a": "v Hostincovom chate",
    "commGuidePara011b": "na GitHube/Wikii",
    "commGuidePara011c": "na Wikii",
    "commGuidePara011d": "na GitHube",
    "commGuidePara012": "Ak máte problém alebo pochybnosti týkajúce sa konkrétneho moderátora, pošlite prosím e-mail na Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "V komunite tak veľkej, ako je Habitica, užívatelia prichádzajú a odchádzajú, a niekedy si aj moderátor potrebuje odložiť svoj vznešený plášť a oddýchnuť si. Tu sú vyslúžilí moderátori. Už nemajú moc moderátora, ale aj tak by sme radi poctili ich prácu!",
    "commGuidePara014": "Vyslúžilí moderátori",
    "commGuideHeadingPublicSpaces": "Verejné priestory v Habitica",
    "commGuidePara015": "Habitica má dva druhy sociálnych priestorov: verejné a súkromné. Verejné priestory zahrňujú hostinec, verejné cechy, GitHub, Trello a Wiki. Súkromné priestory sú súkromné cechy, chat družiny a súkromné správy. Všetky viditeľné názvy sa musia prispôsobiť pravidlám o verejných priestoroch. Ak chceš zmeniť názov, navštív web stránku Užívateľ > Profil a klikni na \"Upraviť\".",
    "commGuidePara016": "Ak vedieš verejné priestory v Habitice, mal by si vedieť, že existujú nejaké všeobecné pravidlá, ktoré udržujú ostatných v bezpečí a šťastných. Mali by byť ľahké pre dobrodruha ako si ty!",
    "commGuidePara017": "<strong>Rešpektovanie sa navzájom.</strong> Buď zdvorilý, milý, priateľský a nápomocný. Pamätaj: Habiticania majú rôzny pôvod a divoko rozdielne skúsenosti. Toto je časť toho, čo robí Habiticu tak úžasnú! Budovanie komunity znamená rešpektovať a oslavovať naše rozdiely rovnako ako naše podobnosti. Tu je pár jednoduchých spôsobov ako rešpektovať jeden druhého. ",
    "commGuideList02A": "<strong>Riaď sa všetkými Podmienkami a Pravidlami Užívania.</strong>",
    "commGuideList02B": "<strong>Nezverejňuj obrázky alebo text, ktoré sú násilné, ohrozujúce alebo sexuálne explicitné alebo sugestívne, alebo ktoré podporujú diskrimináciu, fanatizmus, rasizmus, sexizmus, nenávisť, obťažovanie alebo poškodenie jednotlivcov alebo skupín.</strong> Ani ako vtip. Patria sem aj chyby a vyhlásenia. Nie každý má rovnaký zmysel pre humor, takže niečo, čo považuješ za vtip, môže byť škodlivé pre iného. Napádaj svoje denné úlohy, nie seba navzájom.",
    "commGuideList02C": "<strong>Udržuj diskusiu vhodnú pre všetky vekové kategórie.</strong> Máme tu veľa mladých Habitičanov, ktorí používajú túto stránku! Nepoškvrňuj žiadnu nevinnú dušu alebo nebrzdi žiadneho Habitičana v ich úlohách.",
    "commGuideList02D": "<strong>Avoid profanity.</strong> This includes milder, religious-based oaths that may be acceptable elsewhere-we have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final.</strong> Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02E": "<strong>Avoid extended discussions of divisive topics outside of the Back Corner.</strong> If you feel that someone has said something rude or hurtful, do not engage them. A single, polite comment, such as \"That joke makes me feel uncomfortable,\" is fine, but being harsh or unkind in response to harsh or unkind comments heightens tensions and makes Habitica a more negative space. Kindness and politeness helps others understand where you are coming from.",
    "commGuideList02F": "<strong>Comply immediately with any Mod request</strong> to cease a discussion or move it to the Back Corner. Last words, parting shots and conclusive zingers should all be delivered (courteously) at your \"table\" in the Back Corner, if allowed.",
    "commGuideList02G": "<strong>Radšej si nechaj čas na odpoveď ako odpovedať v hneve</strong>, ak ti niekto povie, že to čo si povedal alebo urobil sa im nepáčilo. Obrovská sila tkvie v schopnosti úprimne sa niekomu ospravedlniť. Ak cítiš, že spôsob, akým ti odpovedali bol nevhodný, kontaktuj moderátora miesto toho, aby si im verejne vynadal.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, flag the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel screenshots may be helpful, please email them to <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Do not spam.</strong> Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming.",
    "commGuideList02J": "<strong>Please avoid posting large header text in the public chat spaces, particularly the Tavern.</strong> Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>In private spaces,</strong> users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by flagging to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally flagging innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM please take screenshots and email them to Lemoness at <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Okrem toho majú niektoré verejné priestory vo svete Habitica ďalšie pokyny.",
    "commGuideHeadingTavern": "Hostinec",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Conversation tends to revolve around casual chatting and productivity or life improvement tips.",
    "commGuidePara024": "Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable guild or the Back Corner (more information below).",
    "commGuidePara027": "<strong>Don't discuss anything addictive in the Tavern.</strong> Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuideHeadingPublicGuilds": "Verejné cechy",
    "commGuidePara029": "<strong>Public guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme.</strong> Public guild chat should focus on this theme. For example, members of the Wordsmiths guild might be cross if they found the conversation suddenly focusing on gardening instead of writing, and a Dragon-Fanciers guild might not have any interest in deciphering ancient runes. Some guilds are more lax about this than others, but in general, <strong>try to stay on topic!</strong>",
    "commGuidePara031": "<strong>Niektoré verejné cechy budú obsahovať citlivé témy ako depresia, náboženstvo, politika, atď.</strong> Toto je v poriadku, kým rozhovory neporušujú Podmienky a Pravidlá Užívania, alebo Pravidlá Spoločných Priestorov a kým sa venujú danej téme. ",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual. Creating such a Guild is grounds for an instant ban.</strong> Fight bad habits, not your fellow adventurers!",
    "commGuidePara037": "Všetky výzvy v Hostinci a výzvy vo Verejných cechoch musia taktiež dodržiavať tieto pravidlá. ",
    "commGuideHeadingBackCorner": "The Back Corner",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello Boards",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica uses four different Trello boards:",
    "commGuideList03A": "The <strong>Main Board</strong> is a place to request and vote on site features.",
    "commGuideList03B": "The <strong>Mobile Board</strong> is a place to request and vote on mobile app features.",
    "commGuideList03C": "The <strong>Pixel Art Board</strong> is a place to discuss and submit pixel art.",
    "commGuideList03D": "The <strong>Quest Board</strong> is a place to discuss and submit quests.",
    "commGuideList03E": "The <strong>Wiki Board</strong> is a place to improve, discuss and request new wiki content.",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and the Public Spaces rules apply.</strong> Users should avoid going off-topic in any of the boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved to the Back Corner Guild.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica uses GitHub to track bugs and contribute code.</strong> It's the smithy where the tireless Blacksmiths forge the features! <strong>All the Public Spaces rules apply.</strong> Be sure to be polite to the Blacksmiths -- they have a lot of work to do, keeping the site running! Hooray, Blacksmiths!",
    "commGuidePara044": "The following users are <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>owners</a> of the Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>The Habitica wiki collects information about the site.</strong> It also hosts a few forums similar to the guilds on Habitica. Hence, all the Public Space rules apply.",
    "commGuidePara046": "The Habitica wiki can be considered to be a database of all things Habitica. It provides information about site features, guides to play the game, tips on how you can contribute to Habitica and also provides a place for you to advertise your guild or party and vote on topics.",
    "commGuidePara047": "Keďže wiki je hostená Wikia, pravidlá a podmienky Wikia platia dodatočne k pravidlám stanoveným Habiticou a Habitčanskou wiki stránkou. ",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Žiadanie nových stránok alebo hlavné zmeny na Wiki Trello paneli",
    "commGuideList04B": "Byť otvorený návrhom ostatných ľudí k tvojej úprave textu",
    "commGuideList04C": "Discussing any conflict of edits within the page's talk page",
    "commGuideList04D": "Bringing any unresolved conflict to the attention of wiki admins",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Not spamming or sabotaging pages for personal gain",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Using an impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content is relevant to the whole site of Habitica and not pertaining to a particular guild or party (such information can be moved to the forums)",
    "commGuidePara049": "The following people are the current wiki administrators:",
    "commGuidePara049A": "The following moderators can make emergency edits in situations where a moderator is needed and the above admins are unavailable:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Severe Infractions",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "Porušenie Podmienok a Pravidiel Užívania",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06D": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Dôsledky",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email in addition to or instead of a post in the forum in which the infraction occurred.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09B": "Account deletions",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Upozornenia",
    "commGuideList11C": "Žiadosti",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Obnovenie",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Contributing to Habitica",
    "commGuidePara064": "Habitica is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "Habitica Contributor's badge, plus 3 Gems.",
    "commGuideList12B": "Contributor Armor, plus 3 Gems.",
    "commGuideList12C": "Contributor Helmet, plus 3 Gems.",
    "commGuideList12D": "Contributor Sword, plus 4 Gems.",
    "commGuideList12E": "Contributor Shield, plus 4 Gems.",
    "commGuideList12F": "Contributor Pet, plus 4 Gems.",
    "commGuideList12G": "Contributor Guild Invite, plus 4 Gems.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<%= hrefCommunityManagerEmail %>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Užitočné odkazy",
    "commGuidePara069": "Nasledovní talentovaní umelci prispeli do týchto ilustrácií:",
    "commGuideLink01": "Habitica Help: Ask a Question",
    "commGuideLink01description": "a guild for any players to ask questions about Habitica!",
    "commGuideLink02": "The Back Corner Guild",
    "commGuideLink02description": "cech na diskusiu dlhých alebo citlivých tém.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "najväčšia zbierka informácií o Habitice.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "na správy o chybách alebo pomáhanie vytvárania programov!",
    "commGuideLink05": "Main Trello",
    "commGuideLink05description": "na žiadosti stránkových funkcií.",
    "commGuideLink06": "Mobile Trello",
    "commGuideLink06description": "na žiadosti mobilných funkcií.",
    "commGuideLink07": "Art Trello",
    "commGuideLink07description": "na odovzdanie pixel artu",
    "commGuideLink08": "Quest Trello",
    "commGuideLink08description": "na odovzdanie spísaného questu.",
    "lastUpdated": "Last updated:"
}