{
    "playerTiersDesc": "The colored usernames you see in chat represent a person's contributor tier. The higher the tier, the more the person has contributed to habitica through art, code, the community, or more!",
    "tier1": "Tier 1 (Friend)",
    "tier2": "Tier 2 (Friend)",
    "tier3": "Tier 3 (Elite)",
    "tier4": "Tier 4 (Elite)",
    "tier5": "Tier 5 (Champion)",
    "tier6": "Tier 6 (Champion)",
    "tier7": "Tier 7 (Legendary)",
    "tierModerator": "Moderator (Guardian)",
    "tierStaff": "Staff (Heroic)",
    "tierNPC": "NPC",
    "friend": "Priateľ",
    "friendFirst": "Po nasadení tvojej <strong>prvej</strong> sady príspevkov získaš odznak prispievateľa HabitRPG . V diskusii v hostinci bude tvoje meno hrdo zobrazovať, že si prispievateľ. Ako odmenu za svoju prácu dostaneš ešte <strong>3 drahokamy</strong>.",
    "friendSecond": "Po nasadení tvojej <strong>druhej</strong> sady príspevkov si budeš môcť v obchode s odmenami kúpiť <strong>kryštálové brnenie</strong>. Ako odmenu za tvoju neprestajnú prácu dostaneš <strong>3 drahokamy</strong>.",
    "elite": "Elitný",
    "eliteThird": "Po nasadení tvojej <strong>tretej</strong> sady príspevkov si budeš môcť v obchode s odmenami kúpiť <strong>kryštálovú helmu</strong>. Ako odmenu za tvoju neprestajnú prácu dostaneš <strong>3 drahokamy</strong>.",
    "eliteFourth": "Po nasadení tvojej <strong>štvrtej</strong> sady príspevkov si budeš môcť v obchode s odmenami kúpiť <strong>kryštálový meč</strong>. Ako odmenu za tvoju neprestajnú prácu dostaneš <strong>4 drahokamy</strong>.",
    "champion": "Šampión",
    "championFifth": "Po nasadení tvojej <strong>piatej</strong> sady príspevkov, si budeš môcť v obchode s odmenami kúpiť <strong>kryštálový štít</strong>. Ako odmenu za tvoju neprestajnú prácu dostaneš <strong>4 drahokamy</strong>.",
    "championSixth": "Po nasadení tvojej <strong>šiestej</strong> sady príspevkov dostaneš domáce zvieratko - <strong>hydru</strong>. Dostaneš aj <strong>4 drahokamy</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Pri nasadení tvojej <strong>siedmej</strong> sady príspevkov, dostaneš <strong>4 drahokamy</strong>, staneš sa členom cteného spolku prispievateľov a budeš zasvätený do zákulisných detailov Habitiky! Ďalšie príspevky ti už nezvýšia hodnosť, ale môžeš pokračovať a naďalej získavať drahokamy a tituly.",
    "moderator": "Moderátor",
    "guardian": "Strážca",
    "guardianText": "Moderátori sú starostlivo zvolení z prispievateľov vysokého levelu, tak pred nimi, prosím, majte rešpekt a počúvajte ich rady.",
    "staff": "Personál",
    "heroic": "Hrdina",
    "heroicText": "Hodnosť hrdinu majú zamestnanci Habitiky a prispievatelia na úrovni zamestnancov. Ak máš tento titul, znamená to, že ti bol udelený (alebo si u nás zamestnaný!).",
    "npcText": "NPC sú ľudia, ktorí podporili Habitica na Kickstarteri na najvyššej úrovni. Ich avatary dohliadajú na funkcie stránky!",
    "modalContribAchievement": "Odznak prispievateľa!",
    "contribModal": "<%= name %>, si úžasný! Za pomoc Habitce si na <%= level %>. leveli prispievateľa. Pozri si",
    "contribLink": "aké ceny si získal za svoj prínos.",
    "contribName": "Prispievateľ",
    "contribText": "Has contributed to Habitica, whether via code, art, music, writing, or other methods. To learn more, join the Aspiring Legends Guild!",
    "readMore": "Čítaj viac",
    "kickstartName": "Kickstarter Backer - $<%= key %> Tier",
    "kickstartText": "Podporil projekt na Kickstarteri",
    "helped": "Helped Habitica Grow",
    "helpedText1": "Pomohol k zlepšeniu Habitica vyplnením",
    "helpedText2": "tejto ankety.",
    "hall": "Sieň hrdinov",
    "contribTitle": "Titul prispievateľa (napr. \"kováč\")",
    "contribLevel": "Úroveň prispievateľa",
    "contribHallText": "1-7 sú bežní prispievatelia, 8 sú moderátori, 9 je personál. Toto určuje, ktoré predmety, zvieratká a tátoše sú dostupné. Taktiež určuje farbu štítku s menom. Úrovni 8 a 9 je automaticky priradený status admina.",
    "hallContributors": "Sieň prispievateľov",
    "hallPatrons": "Sieň patrónov",
    "rewardUser": "Odmeniť používateľa",
    "UUID": "ID používateľa",
    "loadUser": "Nahrať používateľa",
    "noAdminAccess": "Nemáš prístup administrátora.",
    "pageMustBeNumber": "req.query.page musí byť číslo",
    "userNotFound": "Používateľ nebol nájdený.",
    "invalidUUID": "UUID musí byť platné",
    "title": "Titul",
    "moreDetails": "Viac podrobností (1-7)",
    "moreDetails2": "viac podrobností (8-9)",
    "contributions": "Príspevky",
    "admin": "Administrátor",
    "notGems": "je v USD, <em>nie</em> v drahokamoch. Teda, ak je číslo 1, znamená 4 drahokamy. Použi túto možnosť len vtedy, ak hráčom manuálne pridávaš drahokamy, nepoužívaj ho pri schvaľovaní prispievateľských hodností. Prispievateľské hodnosti automaticky pridajú drahokamy.",
    "gamemaster": "Pán jaskyne (personál/moderátor)",
    "backerTier": "Úroveň podporovateľa",
    "balance": "Stav",
    "tierPop": "Klikni na názvy úrovní pre zobrazenie detailov.",
    "playerTiers": "Úrovne hráčov",
    "tier": "Úroveň",
    "visitHeroes": "Navštív Sieň hrdinov (prispievatelia a podporovatelia)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Zisti ako prispieť do Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Pomohol Habitice rásť vyplnením dotazníka alebo s testovaním. Ďakujeme!",
    "surveysMultiple": "Helped Habitica grow on <%= count %> occasions, either by filling out a survey or helping with a major testing effort. Thank you!",
    "currentSurvey": "Aktuálny dotazník",
    "surveyWhen": "Odznak dostanú všetci účastníci najneskôr v marci po spracovaní dotazníkov.",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Cechy sú chatovacie skupiny so spoločnými záujmami vytvorené hráčmi pre hráčov. Preštuduj si ich zoznam a pripoj sa k tým, ktoré ťa zaujímajú.",
    "blurbChallenges": "Výzvy vytvárajú tvoji spoluhráči. Keď sa pripojíš k výzve, úlohy z nej sa objavia na tvojom paneli a ak výzvu vyhráš, dostaneš odznak a často aj nejaké drahokamy. ",
    "blurbHallPatrons": "Toto je Sieň Patrónov, kde si uctievame ušľachtilých dobrodruhov, ktorí podporili pôvodnú Habitiku na Kickstarteri. Ďakujeme im za to, že nám pomohli priviesť Habitiku k životu!",
    "blurbHallContributors": "Toto je Sieň Prispievateľov, kde sú uctievaní open-source prispievatelia Habitiky. Či už kódom, ilustráciami, hudbou, písaním alebo len pomáhaním, získali <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> drahokamy, exkluzívne vybavenie</a>, a <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestížne tituly</a>. Aj ty môžeš prispieť do Habitiky! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Tu zistíš viac. </a>"
}