{
    "npc": "NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "mattBoch": "Matúš Boch",
    "mattShall": "Smiem ti priviesť tvojho tátoša, <%= name %>? Raz ako vykŕmiš svoje zvieratko dosť na to, aby sa z neho stal tátoš, objaví sa tu. Klikni na toho, ktorého chceš osedlať!",
    "mattBochText1": "Vitaj v Stajni! Som Matúš, pán šeliem. Od levela 3 môžeš liahnuť zvieratká pomocou vajíčok a elixírov. Keď vyliahneš zvieratko na Trhu, objaví sa tu! Klikni na obrázok zvieratka, aby si ho pridal k svojmu avatarovi. Kŕm ich jedlom, ktoré nájdeš po dosiahnutí levela 3 a oni vyrastú na neohrozené tátoše. ",
    "daniel": "Daniel",
    "danielText": "Vitaj v hostinci! Pokojne tu chvíľu pobudni a zoznám sa s miestnymi. Ak si potrebuješ odpočinúť (dovolenka? choroba?), ubytujeme ťa u nás. Pokiaľ si v hostinci, tvoje denné úlohy ti neublížia na konci dňa, ale stále ich môžeš odškrknúť.",
    "danielText2": "Pozor: ak si na výprave proti bossovi, boss ti stále bude ubližovať za úlohy nesplnené tvojimi spolubojovníkmi! Taktiež tvoje vlastné poškodenie bossovi (alebo zozbierané predmety) sa nezarátajú až kým neodídeš z Hostinca.",
    "danielTextBroken": "Vitaj v Hostinci... myslím... Ak si potrebuješ oddýchnuť, ubytujem ťa v Hostinci... Kým tu budeš, tvoje úlohy ti neublížia na konci dňa, ale stále ich môžeš odškrknúť... ak máš na to energiu...",
    "danielText2Broken": "Och... ak sa účastníš na výprave proti bossovi, boss ti stále bude ubližovať za úlohy nesplnené tvojimi spolubojovníkmi... Taktiež tvoje vlastné poškodenie bossovi (alebo zozbierané predmety) sa nezarátajú až kým neodídeš z Hostinca...",
    "alexander": "Kupec Alexander",
    "welcomeMarket": "Vitaj na trhu! Kúp si u nás vzácne vajcia a elixíry! Predaj všetko, čo máš navyše! Objednaj si užitočné služby. Pozri sa, čo všetko ponúkame.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Chceš predať <strong><%= itemType %></strong>?",
    "displayEggForGold": "Chceš predať toto <strong><%= itemType %> vajíčko</strong>?",
    "displayPotionForGold": "Chceš predať tento <strong><%= itemType %> elixír</strong>?",
    "sellForGold": "Predaj to za množstvo zlata: <%= gold %> ",
    "buyGems": "Kúpiť drahokamy",
    "purchaseGems": "Kúpiť drahokamy",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Vitaj v Obchode s výzvami! Tu môžeš použiť Zvitok s výzvou, aby si mohol bojovať proti príšerám s tvojimi priateľmi. Uisti sa, že si obzrieš naše najlepšie Zvitky s výzvami na predaj po pravej strane!",
    "ianTextMobile": "Welcome to the Quest Shop! Be sure to check out our fine array of Quest Scrolls for purchase!",
    "ianBrokenText": "Vitaj v Obchode s výzvami... Tu môžeš použiť Zvitok s výzvou, aby si mohol bojovať proti príšerám s tvojimi priateľmi.... Uisti sa, že si obzrieš naše najlepšie Zvitky s výzvami na predaj po pravej strane...",
    "missingKeyParam": "\"req.params.key\" je potrebný.",
    "itemNotFound": "Predmet \"<%= key %>\" nebol nájdený.",
    "cannotBuyItem": "Tento predmet nemôžeš kúpiť.",
    "missingTypeKeyEquip": "\"key\" a \"type\" sú potrebné parametre.",
    "missingPetFoodFeed": "\"pet\" a \"food\" sú potrebné parametre.",
    "invalidPetName": "Invalid pet name supplied.",
    "missingEggHatchingPotionHatch": "\"egg\" and \"hatchingPotion\" are required parameters.",
    "invalidTypeEquip": "\"type\" must be one of 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Musíš kúpiť <%= val %>, aby si to použil na <%= key %>.",
    "typeRequired": "Typ je vyžadovaný",
    "keyRequired": "Kľúč je vyžadovaný",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Kľúč pre obsah <%= type %> nebol nájdený",
    "plusOneGem": "+1 drahokam",
    "typeNotSellable": "Tento typ nie je predajný. Musí to byť jeden z nasledujúcich <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Kľúč nebol nájdený pre user.items <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Predmety boli odomknuté",
    "alreadyUnlocked": "Plný set už je odomknutý.",
    "alreadyUnlockedPart": "Plný set už je čiastočne odomknutý.",
    "USD": "(USD)",
    "newStuff": "Novoty",
    "cool": "Upozorni ma neskôr",
    "dismissAlert": "Zruš toto upozornenie",
    "donateText1": "Pridá na tvoj účet 20 drahokamov. Drahokamy sa používajú na nákup špeciálnych predmetov v hre, ako napríklad košiel a účesov.",
    "donateText2": "Prispej na Habiticu",
    "donateText3": "Habitika je projekt s otvoreným zdrojom, ktorý spolieha na podporu našich užívateľov. Peniaze, ktoré miniete na drahokamy udržujú naše servery spustené, udržiavajú malý personál, vyvíjajú nové funkcie a poskytujú motiváciu pre našich programátorov dobrovoľníkov. Ďakujeme za vašu štedrosť!",
    "donationDesc": "20 drahokamov, príspevok pre Habitica",
    "payWithCard": "Platba kartou",
    "payNote": "Poznámka: Platby cez PayPal občas trvajú dlho. Odporúčame platiť kartou.",
    "card": "Credit Card (using Stripe)",
    "amazonInstructions": "Click the button to pay using Amazon Payments",
    "paymentMethods": "Kúp použitím",
    "classGear": "Výzbroj povolania",
    "classGearText": "Poprvé: Nepanikár! Svoju starú výzbroj máš v inventári. Teraz máš oblečenú učňovskú výzbroj tvojho nového povolania. Keď máš oblečenú výzbroj určenú pre tvoje povolanie, získavaš 50% bonus k štatistikám. Ak chceš, môžeš si obliecť aj svoju starú výzbroj.",
    "classStats": "Toto sú štatistiky pre tvoje povolanie; majú vplyv na hru. Zakaždým, keď získaš level, dostaneš jeden bod, ktorý si pridelíš k niektorej z vlastností. Pre viac informácií prejdi myšou ponad vlastnosť. ",
    "autoAllocate": "Automatické prideľovanie",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Kúzla",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "Úlohy",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Vitaj v Habitica! Toto je tvoj zoznam úloh. Odškrtni jednu úlohu aby si pokračoval(a).",
    "tourExp": "Dobrá práca! Odškrtávanie úlohy ti dáva skúsenosti a zlato !",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Výborne! Tvoje denné úlohy sa obnovia každý deň.",
    "tourHP": "Dávaj pozor! Ak nesplníš dennú úlohy do polnoci, ublíži ti!",
    "tourHabits": "Tento stĺpec je na dobré a zlé návyky, ktoré urobíš viackrát za deň! Pre pokračovanie klikni na ceruzku, aby si upravil mená, potom klikni na značku uložiť.",
    "tourStats": "Dobré zvyky pridávajú skúsenosti a zlato! Zlé zvyky strhávajú život.",
    "tourGP": "Pre pokračovanie si kúp Tréningový meč so zlatom, ktoré si práve získal!",
    "tourAvatar": "<strong>Uprav si tvojho Avatara</strong><ul><li>Tvoj avatar ťa reprezentuje.</li><li>Uprav si ho teraz alebo sa vráť neskôr.</li><li>Tvoj avatar začína prosto, kým nezískaš výstroj!</li></ul>",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "Toto je stránka s tvojimi štatistikami! Získaj odznaky za plnenie uvedených úloh.",
    "tourTavernPage": "Vitaj v Hostinci, v chatovacej miestnosti pre každý vek! Ak klikneš na \"Oddychovať v Hostinci\", tvoje denné úlohy ti neublížia ak si ochorel alebo cestuješ. Príď a pozdrav!",
    "tourPartyPage": "Tvoja skupina ti pomôže ostať zodpovedným. Pozvi priateľov, aby si odomkol Zvitok s výzvou!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Newbies Guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Starting at Level 3, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After level 3, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 3.) Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your stats. If you want to show different Equipment on your avatar without changing your stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Tento kúsok výstroje už vlastníš",
    "tourOkay": "Okey!",
    "tourAwesome": "Úžasne!",
    "tourSplendid": "Skvelé!",
    "tourNifty": "Šikovne!",
    "tourAvatarProceed": "Ukáž mi moje úlohy!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "Budem si dávať pozor!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Dáva to zmysel!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "To je všetko!",
    "welcomeToHabit": "Vitaj vo svete Habitica!",
    "welcome1": "Vyrobit si zakladného avatara.",
    "welcome1notes": "Avatar ťa reprezentuje v tvojom pokroku.",
    "welcome2": "Založ si úlohy.",
    "welcome2notes": "To, ako robíš tvoje úlohy v skutočnom živote ovplyvní to, ako sa ti bude dariť v hre!",
    "welcome3": "Pokroč v živote aj v hre!",
    "welcome3notes": "S vylepšovaním tvojho života získa tvoj avatar level a odomkneš zvieratká, výpravy, výstroj a mnoho iného!",
    "welcome4": "Vyhni sa zlým návykom, ktoré ti uberú Život (HP), inak tvoj avatar zomrie!",
    "welcome5": "Teraz si uprav svojho avatara a vytvor si úlohy...",
    "imReady": "Vstúp do sveta Habitica"
}