{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "welcomeTo": "Vitaj v",
    "welcomeBack": "Vitaj späť!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "Aby si začal, potrebuješ si vytvoriť avatara.",
    "justinIntroMessage3": "Skvelé! Teraz mi povedz, na čom by si chcel pracovať počas tejto cesty?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Tu to máme! Vyplnil som pre teba nejaké Úlohy založené na tvojich záujmoch, takže môžeš hneď začať. Klikni na Úlohu, aby si ju upravil alebo pridaj novú Úlohu, ktorá sa bude hodiť k tvojmu režimu!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matúš Boch",
    "mattShall": "Smiem ti priviesť tvojho tátoša, <%= name %>? Raz ako vykŕmiš svoje zvieratko dosť na to, aby sa z neho stal tátoš, objaví sa tu. Klikni na toho, ktorého chceš osedlať!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. Starting at level 3, you will find eggs and potions to hatch pets with. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into hardy mounts.",
    "welcomeToTavern": "Vitaj v Hostinci!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Vitaj v hostinci! Pokojne tu chvíľu pobudni a zoznám sa s miestnymi. Ak si potrebuješ odpočinúť (dovolenka? choroba?), ubytujeme ťa u nás. Pokiaľ si v hostinci, tvoje denné úlohy ti neublížia na konci dňa, ale stále ich môžeš odškrknúť.",
    "danielText2": "Pozor: ak si na výprave proti bossovi, boss ti stále bude ubližovať za úlohy nesplnené tvojimi spolubojovníkmi! Taktiež tvoje vlastné poškodenie bossovi (alebo zozbierané predmety) sa nezarátajú až kým neodídeš z Hostinca.",
    "danielTextBroken": "Vitaj v Hostinci... myslím... Ak si potrebuješ oddýchnuť, ubytujem ťa v Hostinci... Kým tu budeš, tvoje úlohy ti neublížia na konci dňa, ale stále ich môžeš odškrknúť... ak máš na to energiu...",
    "danielText2Broken": "Och... ak sa účastníš na výprave proti bossovi, boss ti stále bude ubližovať za úlohy nesplnené tvojimi spolubojovníkmi... Taktiež tvoje vlastné poškodenie bossovi (alebo zozbierané predmety) sa nezarátajú až kým neodídeš z Hostinca...",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "alexander": "Kupec Alexander",
    "welcomeMarket": "Vitaj na trhu! Kúp si u nás vzácne vajcia a elixíry! Predaj všetko, čo máš navyše! Objednaj si užitočné služby. Pozri sa, čo všetko ponúkame.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Chceš predať <strong><%= itemType %></strong>?",
    "displayEggForGold": "Chceš predať toto <strong><%= itemType %> vajíčko</strong>?",
    "displayPotionForGold": "Chceš predať tento <strong><%= itemType %> elixír</strong>?",
    "sellForGold": "Predaj to za množstvo zlata: <%= gold %>",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Predaj",
    "buyNow": "Kúp teraz",
    "sortByNumber": "Číslo",
    "featuredItems": "Špeciálne Predmety!",
    "hideLocked": "Ukry zamknuté",
    "hidePinned": "Ukry pripnuté",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %>Skúseností",
    "amountGold": "<%= amount %>Zlata",
    "namedHatchingPotion": "<%= type %>Liahoxír",
    "buyGems": "Kúpiť drahokamy",
    "purchaseGems": "Kúpiť drahokamy",
    "items": "Predmety",
    "AZ": "A-Z",
    "sort": "Zoraď",
    "sortBy": "Zoradiť podľa",
    "groupBy2": "Zoskupiť podľa",
    "sortByName": "Názvu",
    "quantity": "Množstva",
    "cost": "Cena",
    "shops": "Obchody",
    "custom": "Custom",
    "wishlist": "Zoznam prianí",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Vitaj v Obchode s výzvami! Tu môžeš použiť Zvitok s výzvou, aby si mohol bojovať proti príšerám s tvojimi priateľmi. Uisti sa, že si obzrieš naše najlepšie Zvitky s výzvami na predaj po pravej strane!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Vitaj v Obchode s výzvami... Tu môžeš použiť Zvitok s výzvou, aby si mohol bojovať proti príšerám s tvojimi priateľmi.... Uisti sa, že si obzrieš naše najlepšie Zvitky s výzvami na predaj po pravej strane...",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "Tento predmet nemôžeš kúpiť.",
    "mustPurchaseToSet": "Musíš kúpiť <%= val %>, aby si to použil na <%= key %>.",
    "typeRequired": "Typ je vyžadovaný",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Typ musí byť v [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Kľúč pre obsah <%= type %> nebol nájdený",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Tento typ nie je predajný. Musí to byť jeden z nasledujúcich <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Kľúč nebol nájdený pre user.items <%= type %>",
    "userItemsNotEnough": "Nemáš dosť <%= type %>",
    "pathRequired": "Cesta stringu je vyžadovaná",
    "unlocked": "Predmety boli odomknuté",
    "alreadyUnlocked": "Plný set už je odomknutý.",
    "alreadyUnlockedPart": "Plný set už je čiastočne odomknutý.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Povedz mi neskôr",
    "dismissAlert": "Zruš toto upozornenie",
    "donateText1": "Pridá na tvoj účet 20 drahokamov. Drahokamy sa používajú na nákup špeciálnych predmetov v hre, ako napríklad košiel a účesov.",
    "donateText2": "Prispej na Habiticu",
    "donateText3": "Habitika je projekt s otvoreným zdrojom, ktorý spolieha na podporu našich užívateľov. Peniaze, ktoré miniete na drahokamy udržujú naše servery spustené, udržiavajú malý personál, vyvíjajú nové funkcie a poskytujú motiváciu pre našich programátorov dobrovoľníkov. Ďakujeme za vašu štedrosť!",
    "donationDesc": "20 drahokamov, príspevok pre Habitica",
    "payWithCard": "Platba kartou",
    "payNote": "Poznámka: Platby cez PayPal občas trvajú dlho. Odporúčame platiť kartou.",
    "card": "Credit Card (using Stripe)",
    "amazonInstructions": "Click the button to pay using Amazon Payments",
    "paymentMethods": "Kúp použitím",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Výzbroj povolania",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Automatické prideľovanie",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.fandom.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "Úlohy",
    "moreClass": "Pre viac informácií o povolaniach, pozri <a href='http://habitica.fandom.com/wiki/Class_System' target='_blank'>Wiki</a>.",
    "tourWelcome": "Vitaj v Habitica! Toto je tvoj zoznam úloh. Odškrtni jednu úlohu aby si pokračoval(a)!",
    "tourExp": "Dobrá práca! Odškrtávanie úlohy ti dáva skúsenosti a zlato !",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Výborne! Tvoje denné úlohy sa obnovia každý deň.",
    "tourHP": "Dávaj pozor! Ak nesplníš dennú úlohy do polnoci, ublíži ti!",
    "tourHabits": "Tento stĺpec je na dobré a zlé návyky, ktoré urobíš viackrát za deň! Pre pokračovanie klikni na ceruzku, aby si upravil mená, potom klikni na značku uložiť.",
    "tourStats": "Dobré zvyky pridávajú skúsenosti a zlato! Zlé zvyky strhávajú život.",
    "tourGP": "Pre pokračovanie si kúp Tréningový meč so zlatom, ktoré si práve získal!",
    "tourAvatar": "<strong>Uprav si tvojho Avatara</strong><ul><li>Tvoj avatar ťa reprezentuje.</li><li>Uprav si ho teraz alebo sa vráť neskôr.</li><li>Tvoj avatar začína prosto, kým nezískaš výstroj!</li></ul>",
    "tourScrollDown": "Uisti sa, že sa preroluješ až dole, aby si videl všetky možnosti! Klikni na svojho avatara, aby si sa vrátil na stránku s úlohami.",
    "tourMuchMore": "Keď si hotový s úlohami, môžeš vytvoriť Družinu s priateľmi, chatovať v Cechoch s podobnými záujmami, pridať sa k Výzve a mnoho iného!",
    "tourStatsPage": "Toto je stránka s tvojimi štatistikami! Získaj odznaky za plnenie uvedených úloh.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Tvoja skupina ti pomôže ostať zodpovedným. Pozvi priateľov, aby si odomkol Zvitok s výzvou!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Starting at Level 3, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Tento kúsok výstroje už vlastníš",
    "tourOkay": "Okey!",
    "tourAwesome": "Úžasne!",
    "tourSplendid": "Skvelé!",
    "tourNifty": "Šikovne!",
    "tourAvatarProceed": "Ukáž mi moje úlohy!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "Budem si dávať pozor!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Dáva to zmysel!",
    "tourRewardsBrief": "<strong>Odmeny</strong><ul><li>Utrať svoje ťažko zarobené Zlato tu!</li><li>Kúp si výstroj pre tvojho avatara alebo si nastav vlastné Odmeny.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "To je všetko!",
    "welcomeToHabit": "Vitaj vo svete Habitica!",
    "welcome1": "Vyrobit si zakladného avatara.",
    "welcome1notes": "Avatar ťa reprezentuje v tvojom pokroku.",
    "welcome2": "Založ si úlohy.",
    "welcome2notes": "To, ako robíš tvoje úlohy v skutočnom živote ovplyvní to, ako sa ti bude dariť v hre!",
    "welcome3": "Pokroč v živote aj v hre!",
    "welcome3notes": "S vylepšovaním tvojho života získa tvoj avatar level a odomkneš zvieratká, výpravy, výstroj a mnoho iného!",
    "welcome4": "Vyhni sa zlým návykom, ktoré ti uberú Život (HP), inak tvoj avatar zomrie!",
    "welcome5": "Teraz si uprav svojho avatara a vytvor si úlohy...",
    "imReady": "Vstúp do sveta Habitica",
    "limitedOffer": "Available until <%= date %>"
}
