{
    "rebirthNew": "Znovuzrodenie: Čas na nové dobrodružstvo!",
    "rebirthUnlock": "Odomkol si znovuzrodenie! Toto je špeciálna položka na trhu, ktorá ti umožňuje začať hru od 1. levelu, pričom ti zachová úlohy, odznaky, zvieratká, a ďalšie. Použi ho, ak máš pocit, že si už všetko dosiahol, a chceš do Habitica vdýchnuť nový život, alebo chceš zažiť nové funkcie očami nováčika.",
    "rebirthBegin": "Znovuzrodenie: Začni nové dobrodružstvo",
    "rebirthStartOver": "Znovuzrodením začneš znova hrať s postavou od 1. levelu.",
    "rebirthAdvList1": "Vráti sa ti plné zdravie.",
    "rebirthAdvList2": "Nemáš žiadne skúsenosti ani zlato.",
    "rebirthAdvList3": "Tvoje návyky, denné úlohy a úlohy zmenia farbu na žltú a série sa vynulujú okrem úloh z výziev.",
    "rebirthAdvList4": "Až kým nezískaš iné povolanie, budeš bojovník.",
    "rebirthInherit": "Tvoja nová postava získa zopár vecí od svojho predchodcu:",
    "rebirthInList1": "Úlohy, história, výstroj a nastavenia sa nezmenia.",
    "rebirthInList2": "Členstvo vo výzvách, cechoch, a družine ostáva.",
    "rebirthInList3": "Drahokamy, úroveň podporovateľa na Kickstarteri a prispievateľské levely ostávajú.",
    "rebirthInList4": "Predmety, ktoré si si kúpil za drahokamy alebo ti padli (ako napríklad zvieratká a tátoši) ostávajú, ale nebudeš ich mať dostupné, kým ich neodomkneš.",
    "rebirthEarnAchievement": "Za začatie nového dobrodružstva získavaš aj špeciálny odznak!",
    "beReborn": "Znovu sa zrodiť",
    "rebirthAchievement": "Začal si nové dobrodružstvo! Toto je tvoje znovuzrodenie čislo <%= number %> a najvušší level, ktorý si dosiahol je <%= level %>. Ak chceš tento odznak vylepšiť, začni nové dobrodružstvo po dosiahnutí ešte vyššieho levelu!",
    "rebirthAchievement100": "Začal si nové dobrodružstvo! Toto je tvoje znovuzrodenie číslo <%= number %> a najvyšší level, ktorý si získal je 100 alebo vyšší. Ak chceš tento odznak vylepšiť, začni nové dobrodružstvo po dosiahnutí aspoň levelu 100!",
    "rebirthBegan": "Začal nové dobrodružstvo",
    "rebirthText": "Začal niekoľko nových dobrodružstiev: <%= rebirths %>",
    "rebirthOrb": "Použil Orb znovuzrodenia, aby začal odznovu, po dosiahnutí levelu",
    "rebirthOrb100": "Použil Orb znovuzrodenia, aby začal odznovu, po dosiahnutí levelu 100 alebo vyššieho",
    "rebirthPop": "Začni s novou postavou na leveli 1, pričom ti ostanú odznaky, zberateľské predmety, výstroj a úlohy s históriou.",
    "rebirthName": "Orb znovuzrodenia",
    "reborn": "Znovuzrodený, najvyšší dosiahnutý level: <%= reLevel %>",
    "confirmReborn": "Si si istý?",
    "rebirthComplete": "Bol si znovuzrodený!"
}