{
  "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this is an all-ages chat, so please keep content and language appropriate! Consult the Community Guidelines in the sidebar if you have questions.",

  "lastUpdated": "Last updated:",
  "commGuideHeadingWelcome": "Welcome to Habitica!",
  "commGuidePara001": "Greetings, adventurer! Welcome to Habitica, the land of productivity, healthy living, and the occasional rampaging gryphon.",
  "commGuidePara002": "To help keep everyone safe, happy, and productive, we do have some guidelines for Challenges, player profiles, Party chat, and private messages. We have carefully crafted these Guidelines to make them as friendly and easy-to-read as possible. Please take the time to read them before you start interacting with fellow players.",
  "commGuidePara003": "These rules may be adapted from time to time. When there are substantive changes to the community rules listed here, you'll hear about it in a Bailey announcement and/or our social media!",
  "commGuideHeadingInteractions": "Interactions in Habitica",
  "commGuidePara015": "Habitica has a few spaces where you may interact with other players. These include private chat contexts (private messages and Party chat) as well as the Looking for Party feature and Challenges.",
  "commGuidePara016": "When navigating the social components of Habitica, there are some general rules to keep everyone safe and happy.",
  
  "commGuideList01A": "Our Guidelines and Terms of Service apply in Challenges, Parties, player profiles, and private messages.",
  "commGuideList02C": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group</strong>. Not even as a joke or meme. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another.",
  "commGuideList02N": "<strong>Report anything you see that breaks these Guidelines or our Terms of Service</strong>. You can report a message directly or notify staff via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> for violations in profiles or Challenges. We will handle them as quickly as possible. You may contact us in your native language if that is easier for you: we may have to use Google Translate, but we want you to feel comfortable about contacting us if you have a problem.",
  "commGuideList02H": "<strong>All Display Names and @usernames must comply with the Terms of Service</strong>. To change your Display Name and/or @username: on mobile go to Menu > Settings > Account. On web, go to Settings from the user icon in the top navigation.",
  "commGuideList02A": "<strong>Respect each other</strong>. Be courteous, kind, friendly, and helpful. Remember: Habiticans come from all backgrounds and have had wildly divergent experiences.",
  "commGuideList02I": "<strong>Challenge names should be appropriate for all spaces, as they will appear in the winner's public profile</strong>. Keep this in mind when creating Challenges as we may be forced to edit the record on their profile if there is a report.",
  "commGuideList02G": "<strong>Comply immediately with any Staff request.</strong> This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, etc. Do not argue with Staff. If you have concerns or comments about Staff actions, email <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> to contact our community manager.",
  "commGuideList02D": "<strong>Be mindful that Habiticans are of all ages and backgrounds</strong>. Challenges and player profiles should not mention adult topics, use profanity, or promote contention or conflict.",
  "commGuideList02E": "<strong>If a staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final.</strong> Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
  "commGuideList02O": "<strong>Parties may create their own chat rules for members’ comfort and preferences</strong>. However, the admins cannot enforce chat rules in these private spaces unless there is a breach of the Terms of Service, including harassment. If someone in your Party is causing issues, we encourage the Party leader to remove them.",
  "commGuidePara037": "<strong>No Parties or Groups should be created for the purpose of attacking any group or individual</strong>. Fight bad habits, not your fellow adventurers!",
  "commGuideList02P": "<strong>We discourage the sending of unsolicited private messages</strong>. If you receive an unwanted message that makes you uncomfortable or that breaks these Guidelines or the Terms of Service, please block the sender and report it to bring it to Staff attention.",
  "commGuideList02Q": "<strong>Do not try to get around a block</strong>. If someone has blocked you from sending them private messages, do not contact them elsewhere to ask them to unblock you.",
  "commGuideList02M": "<strong>Do not ask or beg for Gems, subscriptions, or membership in Group Plans</strong>. If you see or receive unwanted messages asking for paid items, please report them. Repeated Gem or subscription begging, especially after a warning, may result in an account ban.",
  "commGuideList02L": "<strong>We highly discourage the exchange of personal information--particularly information that can be used to identify you</strong>. Identifying information can include but is not limited to: your address, your email, and your password or API token. If you are asked for personal information in a Party chat or private message, we highly recommend that you do not respond, and alert the Staff by either reporting the message or contacting <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with screenshots of the messages if more context is needed.",
  "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: sending multiple unsolicited private messages, sending nonsensical messages, sending multiple promotional messages about a Party or Challenge, or creating multiple similar or low quality Challenges in a row. Staff has discretion to determine what messages are considered spamming.",
  "commGuideList02K": "<strong>Do not send links without explanation or context</strong>. If players clicking on a link will result in any benefit to you, you need to disclose that. This applies in messages as well as Challenges.",

  "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
  "commGuideHeadingInfractions": "Infractions",
  "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the atmosphere here fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above Guidelines. When this happens, the Staff will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
  "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Staff can make decisions on topics not covered here at their own discretion. The Staff will take context into account when evaluating infractions.",

  "commGuideHeadingSevereInfractions": "Severe Infractions",
  "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
  "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
  "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
  "commGuideList05C": "Violation of Probation",
  "commGuideList05D": "Impersonation of Staff - this includes claiming player-created spaces not affiliated with Habitica are official and/or moderated by Habitica or its Staff",
  "commGuideList05E": "Repeated Moderate Infractions",
  "commGuideList05F": "Creation of a duplicate account to avoid consequences",
  "commGuideList05G": "Intentional deception of Staff in order to avoid consequences or to get another user in trouble",
  "commGuideList05H": "Severe or repeated attempts to defraud or pressure other players for real-money items",
  "commGuideList05A": "Other breaches of the Terms and Conditions not specified here",

  "commGuideHeadingModerateInfractions": "Moderate Infractions",
  "commGuidePara054": "These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
  "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
  "commGuideList06A": "Ignoring, disrespecting or arguing with Staff. If you are concerned about one of the rules or the behavior of the staff, please contact us at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
  "commGuideList06C": "Intentionally flagging innocent Challenges, profiles, or messages.",
  "commGuideList06E": "Repeatedly Committing Minor Infractions",

  "commGuideHeadingMinorInfractions": "Minor Infractions",
  "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time. Minor infractions are typically first time violations of these Guidelines but may include other circumstances.",
  "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
  "commGuideList07A": "First-time violation of Public Space Guidelines",
  "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\" from a Staff member. When you are asked not to do something publicly, this in itself can be a consequence. If Staff have to issue many of these corrections to the same person, it may count as a larger infraction",

  "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",

  "commGuideHeadingConsequences": "Consequences",
  "commGuidePara059": "<strong>Community infractions have direct consequences.</strong> Some sample consequences are outlined below.",
  "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
  "commGuideList09A": "Account bans",
  "commGuideList09C": "Permanently stopping progression through Contributor Tiers",
  "commGuideList09D": "Removal or demotion of Contributor Tiers",
  "commGuideList09E": "Permanent removal of ability to send private messages or appear in Party member search",
  "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
  "commGuideList10D": "Temporarily pausing progression through Contributor Tiers",  
  "commGuideList10G": "Temporary disabling of ability to send private messages or appear in Party member search",
  "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
  "commGuideList11A": "Reminders of Guidelines",
  "commGuideList11B": "Warnings",
  "commGuideList11C": "Requests",
  "commGuideList11D": "Deletion of problematic content by Staff",
  "commGuideList11E": "Edits of problematic content by Staff",

  "commGuideHeadingRestoration": "Restoration",
  "commGuidePara061": "Habitica is devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
  "commGuidePara062": "<strong>If you wish to ask questions about your infraction or consequences, apologize, or make a plea for reinstatement, please contact us at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your User ID or @username</strong>. It is <strong>your</strong> responsibility to reach out.",
  "commGuidePara063": "If you do not understand your consequences or the nature of your infraction, or if you have other questions related to the matter, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",

  "commGuideHeadingMeet": "Meet the Staff",
  "commGuidePara007": "The Habitica Staff keep the app and sites running and can act as chat moderators. They have purple tags marked with crowns. Their title is \"Heroic\".",
  "commGuidePara009": "The current Staff Members are (from left to right):",
  "commGuideAKA": "<%= habitName %> aka <%= realName %>",
  "commGuideOnGitHub": "<%= gitHubName %> on GitHub",
  "commGuidePara011b": "on GitHub/Fandom",
  "commGuidePara011c": "on the Wiki",
  "commGuidePara011d": "on GitHub",
  "commGuidePara013": "In a community as big as Habitica, players come and go, and sometimes a Staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
  "commGuidePara014": "Staff and Moderators Emeritus:",

  "commGuideHeadingFinal": "The Final Section",
  "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some EXP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> and we will be happy to help clarify things.",
  "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",

  "commGuideHeadingLinks": "Useful Links",
  "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica. Note that this space is unofficial, being hosted by Fandom and maintained by players.",
  "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for helping with code!",
  "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>The Feedback Form</a>: for site and app feature requests.",

  "commGuidePara069": "The following talented artists contributed to these illustrations:"
}
