{
    "iAcceptCommunityGuidelines": "J'accepte de me conformer aux Règles de vie en communauté.",
    "tavernCommunityGuidelinesPlaceholder": "Rappel amical : ceci est un canal de discussion sans restrictions d'âge, merci donc de garder un langage et un contenu appropriés ! Consultez les règles de vie en communauté dans la barre latérale si vous avez des questions.",
    "commGuideHeadingWelcome": "Bienvenue en Habitica !",
    "commGuidePara001": "Salutations, brave aventurier ! Bienvenue en Habitica, le pays de la productivité, de la vie saine et de l'occasionnel griffon ravageur. Nous sommes une joyeuse communauté faite de personnes serviables qui se soutiennent les unes les autres sur la voie de l’amélioration de soi.",
    "commGuidePara002": "Afin que tout le monde se sente bien, heureux et productif dans la communauté, nous avons établi quelques règles de conduite. Nous les avons minutieusement forgées afin de les rendre aussi agréables et faciles à lire que possible. Nous vous enjoignons à prendre le temps de les lire.",
    "commGuidePara003": "Ces règles s’appliquent à tous les espaces sociaux que nous utilisons, comprenant (mais pas forcément limités à) Trello, GitHub, Transifex et Wikia (c’est-à-dire le wiki). Parfois, des situations inattendues surgiront, comme une nouvelle source de conflit ou un vicieux nécromancien. Si cela arrive, les modérateurs et modératrices (Mods) pourront y faire face en éditant ce code de conduite afin de protéger la communauté de nouvelles menaces. Soyez sans crainte : une annonce de Bailey vous préviendra si cela devait être le cas.",
    "commGuidePara004": "Et maintenant, à vos plumes et parchemins pour la prise de notes : commençons !",
    "commGuideHeadingBeing": "Être Habiticien ou Habiticienne",
    "commGuidePara005": "Habitica est d’abord et avant tout un site internet dédié à l’amélioration de soi. Résultat : nous avons la chance d’avoir attiré l’une des communautés les plus chaleureuses, sympathiques, courtoises et solidaires de l’internet. Divers traits caractérisent les Habiticiens et Habiticiennes. Certains des plus courants et des plus marquants sont :",
    "commGuideList01A": "<strong>Une âme généreuse.</strong> De nombreuses personnes donnent de leur temps et de leur énergie pour aider les nouveaux membres de la communauté et les guider. La guilde d'aide de Habitica (Habitica Help: Ask a Question), par exemple, est une guilde faite pour apporter des réponses aux questions posées par les membres. Si vous pensez pouvoir aider, ne soyez pas timide !",
    "commGuideList01B": "<strong>Une attitude diligente.</strong> Les Habiticiens et Habiticiennes travaillent dur pour améliorer leur vie, mais aussi pour aider à bâtir le site et l’améliorer constamment. Nous sommes un projet en code source ouvert et travaillons sans relâche à faire du site le meilleur endroit possible.",
    "commGuideList01C": "<strong>Un esprit d'entraide.</strong>Les Habiticiens et Habiticiennes acclament les victoires des leurs compatriotes et se réconfortent durant les jours difficiles. Nous échangeons nos forces, comptons sur les autres, et apprenons des autres. Au sein des équipes, nous faisons cela grâce à nos sortilèges ; dans les lieux d’échanges, avec des mots de soutien et d'encouragements.",
    "commGuideList01D": "<strong>Une attitude respectueuse.</strong> Nous avons tous et toutes des passés différents, différentes compétences et différentes opinions. C’est en partie ce qui rend notre communauté si merveilleuse ! Les Habiticiens et Habiticiennes respectent les différences et s'en réjouissent. Restez un peu parmi nous, et vous aurez bientôt des acolytes de tous les horizons.",
    "commGuideHeadingMeet": "Rencontrez l'équipe derrière Habitica et ses modérateurs !",
    "commGuidePara006": "Habitica compte plusieurs chevaliers-errants qui unissent leurs forces avec celles des membres de l'équipe d'administration afin de préserver le calme et le contentement de la communauté et de la protéger des trolls. Tous et toutes ont leur domaine spécifique, mais certains peuvent être parfois appelés à servir dans d'autres sphères sociales. Les administrateurs et les modérateurs précèdent souvent leurs déclarations officielles par les mots \"Mod Talk\" ou \"Mod Hat On\".",
    "commGuidePara007": "Les membres du staff ont une étiquette de couleur pourpre, marquée d'une couronne. Ils portent le titre \"Héroïque\".",
    "commGuidePara008": "Les Mods ont une étiquette bleu foncé, marquée d'une étoile. Leur titre est \"Gardien\". Bailey fait exception ; étant un PNJ, son étiquette est noire et verte, surmontée d'une étoile.",
    "commGuidePara009": "Les membres actuels du staff sont (de gauche à droite) :",
    "commGuideAKA": "<%= habitName %> ou <%= realName %> dans la vie",
    "commGuideOnTrello": "<%= trelloName %> sur Trello",
    "commGuideOnGitHub": "<%= gitHubName %> sur GitHub",
    "commGuidePara010": "Il y a aussi plusieurs modérateurs et modératrices qui les assistent. Ces \"mods\" sont le fruit d'une rigoureuse sélection ; merci de les respecter et d’écouter leurs suggestions.",
    "commGuidePara011": "Les Mods sont actuellement (de gauche à droite) :",
    "commGuidePara011a": "à la taverne",
    "commGuidePara011b": "sur GitHub/Wikia",
    "commGuidePara011c": "sur Wikia",
    "commGuidePara011d": "sur GitHub",
    "commGuidePara012": "Si vous avez un souci ou une inquiétude à propos d'un modérateur particulier, veuillez envoyer un courriel à Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "Dans une communauté aussi large que celle d’Habitica, les gens vont et viennent et il arrive parfois qu’un ou une Mod doive reposer sa noble charge et se détendre. Les personnes suivantes sont modérateurs et modératrices émérites. Elles n’ont plus en charge la modération, mais nous souhaitons tout de même honorer leur travail !",
    "commGuidePara014": "Modérateurs et Modératrices Émérites :",
    "commGuideHeadingPublicSpaces": "Espaces Publics sur Habitica",
    "commGuidePara015": "Habitica compte deux sortes d’espaces sociaux : publics et privés. Les espaces publics comprennent la taverne, les guildes publiques, GitHub, Trello et le Wiki. Les espaces privés sont les guildes privées, la messagerie d’équipe et les messages privés. Tous les noms affichés doivent se conformer au code de conduite en espace public. Pour changer votre nom affiché, allez sur le site dans Utilisateur > Profil et cliquez sur le bouton \"Modifier\".",
    "commGuidePara016": "Lorsque vous naviguez dans les sphères publiques d’Habitica, il y a quelques règles générales à suivre afin que tout le monde se sente bien et heureux. Cela devrait être facile pour des aventuriers comme vous !",
    "commGuidePara017": "<strong>Respectez-vous les uns les autres.</strong> Soyez aimable, agréable, sympathique, et serviable. Souvenez-vous : les Habiticiens et Habiticiennes viennent de tous horizons et ont eu des expériences drastiquement différentes. C’est ce qui rend Habitica si génial !  Construire une communauté implique de respecter et de fêter nos différences tout comme nos points communs. Voici quelques méthodes simples pour se respecter mutuellement :",
    "commGuideList02A": "<strong>Respectez l’ensemble des Conditions d'utilisation.</strong>",
    "commGuideList02B": "<strong>Ne postez pas d'images ou de textes violents, menaçant, ou sexuellement explicites/suggestifs, ou qui encouragent à la discrimination, au sectarisme, au racisme, au sexisme, à la haine, au harcèlement ou visant à nuire à quelconque individu ou groupe.</strong> Pas même en tant que plaisanterie. Cela inclut les injures aussi bien que les déclarations. Tout le monde n’a pas le même sens de l’humour, et ce que vous considérez comme une plaisanterie peut être blessant pour une autre personne. Attaquez vos Quotidiennes, pas vos semblables.",
    "commGuideList02C": "<strong>Gardez les discussions à un niveau correct.</strong> Il y a de nombreux jeunes Habiticiens et Habiticiennes sur le site. Ne souillons pas d'innocents esprits et ne détournons pas nos camarades de leurs objectifs.",
    "commGuideList02D": "<strong>Évitez les grossièretés.</strong> Cela comprend les petits jurons, les grossièretés religieuses qui pourraient être acceptées ailleurs – nous accueillons des personnes de toutes religions et cultures et voulons nous assurer que toutes se sentent à l’aise dans les espaces publics. <strong>Si un modérateur ou membre du staff derrière Habitica vous dit que ce terme est interdit sur le site, cette décision est définitive, même si ce terme ne vous apparaît pas problématique.</strong> De plus, les injures seront traitées très sévèrement car elles contreviennent aux Conditions d’utilisation.",
    "commGuideList02E": "<strong>Évitez les discussions longues ou polémiques en dehors de l'arrière-boutique.</strong> Si vous pensez que quelqu’un vous a parlé de façon injurieuse ou inconvenante, ne renchérissez pas. Un commentaire simple, poli tel que \"Cette plaisanterie me met mal à l’aise\" est acceptable, mais une réponse sèche ou méchante à un commentaire sec ou méchant ne fait qu’accentuer la tension et fait de Habitica un espace négatif. L’amabilité et la politesse aident les autres à mieux vous comprendre.",
    "commGuideList02F": "<strong>Obtempérez immédiatement si un modérateur vous demande</strong> de cesser une conversation ou de la déplacer dans l'arrière-boutique. Les derniers mots et tirades finales devraient être lancés (courtoisement) à votre \"table\" dans l'arrière-boutique, si vous en avez la permission.",
    "commGuideList02G": "<strong>Prenez le temps de la réflexion plutôt que de répondre de manière impulsive</strong> si quelqu'un vous dit qu'un de vos propos ou actions l'a gêné. Il faut une une grande force pour être capable de présenter des excuses sincères. Si vous trouvez qu'une personne vous a répondu de manière inappropriée, ne l'interpellez pas en public, contactez plutôt les Mods.",
    "commGuideList02H": "<strong>Les discordes et les contentieux doivent être remontés aux modérateurs</strong> en signalant les messages impliqués. le Si vous sentez qu'une conversion s'échauffe, devient trop émotionnelle ou blessante, arrêtez-vous là. À la place, signalez les publications. Les modérateurs réagiront aussi vite que possible. C'est notre travail de vous protéger. Si vous pensez que des captures d'écran s'imposent, merci de les envoyer par courriel à <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Ne spammez pas.</strong> Le spam peut inclure, sans être limité à : poster le même commentaire ou la même demande dans de multiples endroits, poster des liens sans explication ou contexte, poster des messages incohérents, ou poster le même message à la chaîne. Les demandes répétées de gemmes ou d'abonnements dans une discussion privée ou publique peuvent aussi être considérées comme du spam.",
    "commGuideList02J": "<strong>Merci d'éviter de publier des textes de taille imposante dans les espaces de discussions publics, en particulier dans la taverne.</strong> Tout comme les messages EN MAJUSCULES, cela signifie que vous êtes en train de hurler, et cela parasite l'ambiance chaleureuse du lieu.",
    "commGuideList02K": "<strong>Nous vous recommandons vivement de ne pas dévoiler d'informations personnelles - particulièrement des informations qui pourraient être utilisées pour vous identifier - dans les espaces de chat publics. </strong> Ceci inclut : votre adresse postale, votre adresse courriel, et votre jeton d'API/mot de passe ; mais n'y est pas limité. Cette recommandation est pour votre propre sécurité. Le staff ou les modérateurs pourraient supprimer de tels posts à leur discrétion. Si l'on vous demande des informations personnelles dans une guilde, une équipe ou par message privé, nous recommandons vivement que vous refusiez poliment et alertiez l'équipe d'Habitica et les modérateurs soit 1) en rapportant le message s'il est dans la discussion d'une équipe ou d'une guilde, soit 2) en prenant une capture d'écran et en l'envoyant par email à <%= hrefCommunityManagerEmail %> s'il s'agit d'un message privé.",
    "commGuidePara019": "<strong>Dans les espaces privés,</strong> une plus grande liberté est accordée pour discuter de ce dont vous avez envie, mais vous êtes toujours soumis aux Conditions d'utilisation, notamment pour le contenu discriminatoire, violent ou menaçant. Notez que, parce que les noms de défis apparaissent dans le profil public du vainqueur, TOUS les noms de défis doivent obéir au code de conduite en espace public, même s'ils sont privés.",
    "commGuidePara020": "<strong>Les messages privés (MP)</strong> ont quelques règles additionnelles. Si une personne vous a bloqué, ne la contactez pas par un autre biais pour lui demander de vous débloquer. Vous ne devriez également pas envoyer des MP à quelqu'un en lui demandant de l'aide (dans la mesure où les réponses publiques aux questions sont utiles à la communauté). Enfin, n'envoyez à personne de message les priant de vous offrir des gemmes ou un abonnement, ceci pouvant être considéré comme du spam.",
    "commGuidePara020A": "<strong> Si vous voyez une publication qui selon vous viole le code de conduite en espace public mentionné plus haut, ou si vous voyez une publication qui vous pose problème ou vous dérange, vous pouvez la porter à l'attention des modérateurs et du staff d'Habitica en la signalant</strong>. Quelqu'un s'emparera du problème aussi vite que possible. Merci de noter que signaler volontairement des publications qui ne posent aucun problème est une infraction à ce code de conduite (voir plus bas). Les messages privés ne peuvent actuellement pas être signalés ; en cas de problème vous pouvez prendre des captures d'écran des messages et les envoyer, par courriel, à Lemoness, via <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "De plus, certains lieux publics d’Habitica ont des règles supplémentaires.",
    "commGuideHeadingTavern": "La taverne",
    "commGuidePara022": "La taverne est le lieu de rendez-vous principal d’Habitica. Daniel le Barde veille à la propreté des lieux, et Lemoness invoquera de la limonade avec plaisir pendant que vous discutez. Retenez cependant…",
    "commGuidePara023": "La conversation tourne autour de sujets courants et d’astuces pour améliorer sa productivité ou sa vie.",
    "commGuidePara024": "La taverne ne pouvant accueillir que 200 messages, <strong>ce n’est pas un bon endroit pour de longues conversations sur un sujet donné, surtout lorsqu’il s’agit de sujets sensibles</strong> (par exemple : la politique, la religion, la dépression, la chasse aux gobelins devrait-elle être bannie ou non, etc.). Ces conversations devraient être tenues dans une guilde appropriée ou dans l'arrière-boutique (plus d’informations ci-dessous).",
    "commGuidePara027": "<strong>Ne discutez de rien d’addictif dans la taverne.</strong> De nombreuses personnes utilisent Habitica pour tenter de quitter leurs mauvaises habitudes. Entendre d’autres gens discuter de substances illégales ou addictives peut leur rendre la tâche bien plus difficile ! Respectez vos camarades de taverne et prenez cela en considération. Cela inclut, mais pas seulement : le tabagisme, l’alcool, la pornographie, le jeu et l’usage/abus de drogues.",
    "commGuideHeadingPublicGuilds": "Guildes publiques",
    "commGuidePara029": "<strong>Les guildes publiques ressemblent à la taverne, mais elles sont centrées autour d’un thème particulier et pas sur une conversation générale.</strong> La messagerie d’une guilde publique devrait se concentrer sur ce thème. Par exemple, les membres de la guilde des scribes pourraient être froissés si l’on découvrait une conversation sur le jardinage plutôt que sur l’écriture, et une guilde de fans de dragons ne trouverait que peu d’intérêt dans l’étude des runes anciennes. Certaines guildes sont plus coulantes que d’autres mais de façon générale <strong> essayez de ne pas vous éloigner du sujet !</strong>",
    "commGuidePara031": "<strong>Certaines guildes publiques peuvent contenir des contenus sensibles comme la dépression, la religion, la politique, etc.</strong> Ceci est permis tant que les conversations ne brisent ni les conditions d'utilisation ni le code de conduite en espace public et qu’elles ne dérivent pas du sujet.",
    "commGuidePara033": "<strong>Les guildes publiques ne doivent PAS avoir de contenu 18+. Si une guilde prévoit de discuter régulièrement de contenu sensible, elle doit l'annoncer dans le titre de la guilde.</strong> Cela sert a rendre Habitica sûr et agréable pour tout le monde.<br><br><strong>Si la guilde en question a d'autres types de sujets sensibles, il est respectueux envers vos compagnons d'ajouter un avertissement à votre commentaire (par exemple : \"Attention : parle d'automutilation\").</strong> Les guildes peuvent avoir établi leurs propres règles concernant ces avertissements, en plus de celles données ici. Si possible, merci d'utiliser <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> afin de cacher le contenu sensible sous des sauts de ligne, et permettre ainsi à ceux qui souhaiteraient ne pas lire vos propos de les contourner facilement, en faisant défiler leur écran. Les membres du staff et les modérateurs de Habitica peuvent toujours décider de retirer votre contenu malgré tout : c'est à leur discrétion. De plus, les contenus sensibles doivent être appropriés au sujet – parler d'automutilation dans une guilde focalisée sur la lutte contre la dépression peut avoir du sens, mais sera moins approprié dans une guilde musicale. Si vous constatez qu'une personne transgresse régulièrement ces règles, même après plusieurs rappels à l'ordre, veuillez signaler ces messages, et envoyer un courriel à <%= hrefCommunityManagerEmail %> avec des captures d'écran.",
    "commGuidePara035": "<strong>Aucune guilde, publique ou privée, ne peut être créée dans le but d’attaquer un groupe ou un individu. Créer une telle guilde est un motif de bannissement immédiat.</strong> Combattez les mauvaises habitudes, pas vos compagnons d'aventure !",
    "commGuidePara037": "Tous les défis de taverne et de guildes publiques doivent également se plier à ces règles.",
    "commGuideHeadingBackCorner": "L'arrière-boutique",
    "commGuidePara038": "<strong>Parfois une conversation va s’éterniser, s’éloigner du sujet d’origine ou devenir trop sensible pour être poursuivie dans un espace public sans mettre certaines personnes mal à l’aise. Dans ce cas, la conversation sera redirigée vers \"l'arrière-boutique\", la Back Corner Guild. Notez qu’une redirection vers l'arrière-boutique n’est pas une punition !</strong> En fait, beaucoup d’Habiticiens et d'Habiticiennes aiment se promener là-bas pour discuter longuement de choses et d’autres.",
    "commGuidePara039": "L'arrière-boutique, ou Back Corner Guild, est un espace public où l’on peut discuter de sujets sensibles ou d’un même sujet pendant longtemps, et qui est soigneusement modéré. <strong>Le code de conduite en espace public s’applique tout de même, tout comme les Conditions d'utilisation.</strong> Ce n’est pas parce qu’on se regroupe dans un coin avec de longues capes que tout est permis ! Et maintenant, passez-moi cette chandelle fumante, voulez-vous ?",
    "commGuideHeadingTrello": "Tableaux Trello",
    "commGuidePara040": "<strong>Trello sert de forum ouvert pour les suggestions et les discussions autour des options du site.</strong> Habitica est gouvernée par le peuple sous la forme de braves contributeurs et contributrices – nous bâtissons le site ensemble. Trello est le système qui donne un peu de méthode à notre folie. Gardez cela à l’esprit et <strong>faites de votre mieux pour exprimer vos pensées dans un seul commentaire, plutôt que de publier plusieurs commentaires à la suite sur la même fiche. Si vous pensez à quelque chose de nouveau, n’hésitez pas à éditer votre message original.</strong> Pensez à celles et ceux d’entre nous qui reçoivent une notification à chaque nouveau commentaire. Nos boîtes courriel ne sont hélas pas élastiques.",
    "commGuidePara041": "Habitica utilise quatre tableaux Trello différents :",
    "commGuideList03A": "Le <strong>Forum Principal</strong> est une place pour demander et voter sur de nouvelles fonctionnalités.",
    "commGuideList03B": "Le <strong>Forum Mobile</strong> est une place pour demander et voter sur de nouvelles fonctionnalités de l'application mobile.",
    "commGuideList03C": "Le <strong>Forum Pixel Art</strong> est une place pour discuter des Pixel Arts et en soumettre.",
    "commGuideList03D": "Le <strong>Forum des quêtes</strong> est une place pour discuter et soumettre des quêtes.",
    "commGuideList03E": "Le <strong>Forum Wiki</strong> est une place pour améliorer le nouveau contenu du Wiki, en discuter et demander de nouvelles pages.",
    "commGuidePara042": "<strong>Tous ont leurs propres règles, et le code de conduite en espace public s’applique toujours.</strong> Il vaut mieux éviter de dériver du sujet principal sur le tableau ou les fiches. Croyez-nous, les tableaux sont bien assez encombrés comme cela ! Les conversations prolongées devraient être déplacées dans l'arrière-boutique.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica utilise GitHub pour traquer les bugs et contribuer au code.</strong> C’est la forge où nos infatigables Forgeronnes et Forgerons façonnent le site et ses options ! <strong>Le code de conduite en espace public s'y applique.</strong> Chouchoutez les Forgeronnes et les Forgerons, car faire fonctionner le site demande du travail. Bravo à eux !",
    "commGuidePara044": "Les personnes suivantes sont <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>propriétaires</a>du répertoire Habitica :",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Le wiki Habitica rassemble des informations à propos du site.</strong> Il héberge également quelques forums similaires aux guildes de Habitica. Ainsi, les règles d’Espace Public s’appliquent.",
    "commGuidePara046": "Le wiki de Habitica peut être vu comme une base de données de toutes les choses de Habitica. On y trouve des informations sur les options du site, des guides pour jouer au jeu, des astuces sur la façon de contribuer à Habitica et il fournit également un lieu où vous pouvez faire la publicité pour votre guilde ou équipe et voter sur certains sujets.",
    "commGuidePara047": "Puisque le wiki est hébergé par Wikia, les conditions d'utilisation de Wikia s’appliquent en plus des règles établies par Habitica et le wiki de Habitica.",
    "commGuidePara048": "Ce wiki n'est rien d'autre qu'une collaboration entre celles et ceux qui y contribuent, et certaines règles supplémentaires s’appliquent donc :",
    "commGuideList04A": "Demandez de nouvelles pages ou de grosses modifications sur le tableau Trello Wiki",
    "commGuideList04B": "Soyez à l'écoute des suggestions des autres à propos de vos modifications",
    "commGuideList04C": "Discutez des conflits de modification d’une page sur la messagerie de la page en question",
    "commGuideList04D": "Portez tout conflit non résolu à l’attention des administrateurs du wiki",
    "commGuideList04DRev": "Mentionnez tout conflit irrésolu dans la guilde \"Wizards of the Wiki\" pour approfondir la discussion, ou, si le conflit prend une tournure agressive, contactez les modérateurs (voir ci-dessous) ou envoyez un courriel à Lemoness à <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Ne spammez pas ou ne sabotez pas des pages pour un gain personnel",
    "commGuideList04F": "Lisez <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Le guide d'aide aux scribes \"Guidance for Scribes\"</a> avant de modifier quoi que ce soit",
    "commGuideList04G": "Gardez sur les pages du wiki un ton impartial",
    "commGuideList04H": "Assurez-vous que le contenu du wiki est pertinent pour l’ensemble de Habitica et pas seulement pour une guilde ou une équipe particulière (de telles informations peuvent être déplacées dans les forums)",
    "commGuidePara049": "Les personnes suivantes sont actuellement admins du wiki :",
    "commGuidePara049A": "Les modérateurs suivants peuvent procéder à des modifications urgentes, quand une modération est nécessaire et que les administrateurs cités plus haut sont indisponibles :",
    "commGuidePara018": "Les administrateurs et administratrices émérites du wiki sont :",
    "commGuideHeadingInfractionsEtc": "Infractions, Conséquences et Restauration",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "La vaste majorité des Habiticiens et Habiticiennes est respectueuse, assiste les autres et travaille à faire de la communauté un espace agréable et amical. Cependant, il peut arriver qu’une personne enfreigne l’une des règles énoncées ci-dessus. Lorsque cela arrive, les Mods peuvent prendre les mesures qu’ils jugent nécessaires pour que Habitica reste un endroit sain et agréable pour tout le monde.",
    "commGuidePara051": "<strong>Il existe une variété d’infractions, et elles sont traitées selon leur gravité. </strong>Les listes suivantes ne sont pas exhaustives, et les Mods ont une certaine liberté d’action. Les Mods prennent ainsi en considération le contexte lorsque la gravité d’une infraction est évaluée.",
    "commGuideHeadingSevereInfractions": "Infractions graves",
    "commGuidePara052": "Les infractions graves sont très nocives pour la communauté d’Habitica et ses membres, et ont ainsi des conséquences sévères.",
    "commGuidePara053": "Les exemples suivants représentent des infractions graves. Cette liste n’est pas exhaustive.",
    "commGuideList05A": "Violation des Termes et conditions",
    "commGuideList05B": "Discours (ou images) haineux, harcèlement moral, harcèlement en ligne, dénigrement, trollage",
    "commGuideList05C": "Violation de la période de probation",
    "commGuideList05D": "Usurpation de l'identité d'un membre du staff ou d'un modérateur",
    "commGuideList05E": "Répétition d’infractions modérées",
    "commGuideList05F": "Création d'un compte secondaire pour échapper aux sanctions (par exemple, créer un compte pour poster sur la messagerie après révocation des droits de participation aux discussions).",
    "commGuideList05G": "Tromper intentionnellement un membre du staff ou un modérateur afin d'échapper aux conséquences de ses actes, ou pour nuire à un autre utilisateur",
    "commGuideHeadingModerateInfractions": "Infractions modérées",
    "commGuidePara054": "Des infractions modérées n'affectent pas notre communauté, mais ne la rendent pas attractive. Ces infractions auront des conséquences modérées. Lorsqu'elles sont liées à d'autres infractions, les conséquences peuvent devenir plus importantes.",
    "commGuidePara055": "Les exemples suivants représentent des infractions modérées. Cette liste n’est pas exhaustive.",
    "commGuideList06A": "Manque de respect ou d'écoute envers un modérateur. Ceci inclut : se plaindre en public d'un modérateur ou d'un autre utilisateur, ou publiquement glorifier ou défendre des utilisateurs bannis. Si une règle ou un modérateur vous pose un souci, veuillez contacter Lemoness par courriel (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Modération abusive. Pour clarifier : un rappel sympathique des règles ne pose pas de problème. La modération abusive consiste à ordonner, demander et/ou sous-entendre fortement que quelqu’un doit vous écouter afin de corriger une erreur. Vous pouvez prévenir une personne qu’elle enfreint les règles, mais ne réclamez pas d’action particulière. Par exemple, dire « Juste pour que tu saches, il est déconseillé de jurer dans la taverne donc tu devrais retirer cela » est plus adéquat que dire « Je vais devoir te demander de retirer tes propos ».",
    "commGuideList06C": "Violations répétées du code de conduite en espace public",
    "commGuideList06D": "Commissions répétées d'infractions mineures",
    "commGuideHeadingMinorInfractions": "Infractions mineures",
    "commGuidePara056": "Les infractions mineures, bien que découragées, n’ont que des conséquences minimes. Si elles persistent, elles peuvent mener à des conséquences plus sévères.",
    "commGuidePara057": "Les exemples suivants représentent des infractions mineures. Cette liste n’est pas exhaustive.",
    "commGuideList07A": "Première infraction au code de conduite en espace public",
    "commGuideList07B": "Toute remarque ou action qui déclenche un « S’il te-plaît, ne fais pas ça » (ou  « Please don’t » en anglais). Lorsqu'un modérateur doit le dire à un membre de la communauté, cela peut compter comme une petite infraction. Par exemple : « Mod Talk : S’il-te-plaît, cesse d’argumenter en faveur de cette option, nous t’avons déjà dit plusieurs fois que ce n’était pas faisable. » Dans bien des cas, cette remarque négative sera la conséquence elle-même, mais si la même personne les déclenche de façon répétée, ces infractions mineures compteront alors pour des infractions modérées.",
    "commGuideHeadingConsequences": "Conséquences",
    "commGuidePara058": "En Habitica – comme dans la vie réelle – toute action a une conséquence, que ce soit être en forme parce que vous avez fait de l'exercice, avoir des caries parce que vous avez mangé trop sucré ou réussir un examen parce que vous avez étudié.",
    "commGuidePara059": "<strong>De même, toute infraction aura des conséquences directes.</strong> Quelques exemples de ces sanctions sont exposés ci-dessous.",
    "commGuidePara060": "Si votre infraction conduit à des conséquences modérées ou sévères, un membre du staff ou un modérateur publiera un message dans le forum où l'infraction a eu lieu, expliquant :",
    "commGuideList08A": "la teneur de votre infraction",
    "commGuideList08B": "la conséquence qu’elle aura",
    "commGuideList08C": "ce que vous pouvez faire pour corriger la situation et restaurer votre statut initial, si c’est possible.",
    "commGuidePara060A": "Si la situation l'exige, vous pouvez recevoir un message privé ou un courriel en plus / à la place du message sur le forum où l'infraction a eu lieu.",
    "commGuidePara060B": "Si votre compte est banni (conséquence sévère), vous ne pourrez plus vous connecter sur Habitica et recevrez un message d'erreur lorsque vous essaierez de vous identifier. Si vous désirez vous excuser ou demander une réhabilitation, merci d'envoyer un courriel à Lemoness à <%= hrefCommunityManagerEmail %> en y joignant votre UUID (qui vous sera donnée dans le message d'erreur). C'est votre responsabilité que de nous montrer que vous désirez une réhabilitation.",
    "commGuideHeadingSevereConsequences": "Exemples de conséquences sévères",
    "commGuideList09A": "Bannissement du compte (voir ci-dessus)",
    "commGuideList09B": "Suppression de compte",
    "commGuideList09C": "Désactivation permanente (« gel ») de la progression des Échelons de Contribution",
    "commGuideHeadingModerateConsequences": "Exemples de conséquences modérées",
    "commGuideList10A": "Privilèges de discussion publique restreints",
    "commGuideList10A1": "Si vos actes conduisent à une révocation de vos droits de discussion, un modérateur ou un membre du staff vous enverra un message privé et/ou un message dans le fil de discussion pour lequel vous avez été interdit de parole, dans lequel vous seront exposées les raisons de ce choix et la durée de cette révocation. À l'issue de ce temps, vous récupérerez vos droits de discussion, à condition que vous acceptiez de changer votre attitude et de vous conformer à nos règles de vie en communauté.",
    "commGuideList10B": "Privilèges de discussion privée restreints",
    "commGuideList10C": "Privilèges de création de guilde/défi restreints",
    "commGuideList10D": "Désactivation temporaire (« gel ») de la progression des Échelons de Contribution",
    "commGuideList10E": "Rétrogradation des Échelons de Contribution",
    "commGuideList10F": "Période de « probation »",
    "commGuideHeadingMinorConsequences": "Exemples de conséquences mineures",
    "commGuideList11A": "Rappel du code de conduite en espace public",
    "commGuideList11B": "Avertissements",
    "commGuideList11C": "Requêtes",
    "commGuideList11D": "Suppressions (la modération ou le staff peut supprimer du contenu problématique)",
    "commGuideList11E": "Modifications (la modération ou le staff peut modifier du contenu problématique)",
    "commGuideHeadingRestoration": "Restauration",
    "commGuidePara061": "Habitica est un pays dédié à l’amélioration de soi, et nous croyons aux secondes chances. <strong>Si vous commettez une infraction qui a eu une conséquence, voyez-le comme une chance d’évaluer vos actions et de travailler à devenir un meilleur membre de la communauté.</strong>",
    "commGuidePara062": "L'annonce, le message et/ou le courriel que vous recevez expliquant les conséquences de vos actions (ou, dans le cas de conséquences mineures, l’avertissement de la modération ou du staff) est une bonne source d’informations. <strong>Acceptez les restrictions qui vous sont imposées, et engagez-vous à faire ce qu’il faut pour voir vos sanctions levées.</strong>",
    "commGuidePara063": "<strong>Si vous ne comprenez pas les conséquences ou la nature de votre infraction, demandez de l’aide au staff ou aux modérateurs</strong> afin d'éviter de nouvelles infractions.",
    "commGuideHeadingContributing": "Contribuer à Habitica",
    "commGuidePara064": "Habitica est un projet open-source, ce qui signifie que tout le monde peut y participer ! Celles et ceux qui contribuent se verront attribuer des récompenses, selon les échelons suivants :",
    "commGuideList12A": "Badge de contributeur, ainsi que 3 gemmes.",
    "commGuideList12B": "Armure de contributeur, ainsi que 3 gemmes",
    "commGuideList12C": "Casque de contributeur, ainsi que 3 gemmes",
    "commGuideList12D": "Épée de contributeur, ainsi que 4 gemmes",
    "commGuideList12E": "Bouclier de contributeur, ainsi que 4 gemmes",
    "commGuideList12F": "Familier de contributeur, ainsi que 4 gemmes",
    "commGuideList12G": "Invitation à la guilde des contributeurs, ainsi que 4 gemmes",
    "commGuidePara065": "Les modérateurs et modératrices (Mods) sont choisis par le staff et les Mods précédents parmi les membres qui ont atteint le niveau 7 de contribution. Notez que si les membres contributeurs de niveau 7 ont travaillé dur pour le site, ils ne parlent pas tous avec le statut de modérateur.",
    "commGuidePara066": "Quelques remarques importantes sur les échelons de contribution :",
    "commGuideList13A": "<strong>Ces échelons ne sont pas automatiques.</strong> Ils sont accordés à la discrétion de la modération, selon divers critères, comprenant notre perception du travail que vous avez accompli et sa valeur pour la communauté. Nous nous réservons le droit de changer les niveaux, titres et récompenses spécifiques.",
    "commGuideList13B": "<strong>Les échelons deviennent plus difficiles à obtenir au fur et à mesure de votre progression.</strong> Dessiner un monstre ou corriger un bug peut vous permettre d'obtenir le premier niveau de contribution, mais pas le suivant. Comme dans tout bon RPG, plus le niveau est élevé, plus les défis le sont aussi !",
    "commGuideList13C": "<strong>Les échelons ne reprennent pas « à zéro » dans chaque domaine. </strong>Lorsque nous graduons la difficulté, nous nous penchons sur l'ensemble de vos contributions, de sorte que les gens qui font un peu de graphisme, puis qui corrigent un bug mineur et vont ensuite rédiger quelques mots dans le wiki, ne progressent pas plus vite que des gens qui travaillent dur sur une tâche unique. Cela rend les choses équitables !",
    "commGuideList13D": "<strong>Les membres en période de probation ne peuvent pas atteindre l'échelon suivant.</strong> Les modérateurs ont la possibilité de geler l'avancement des Habiticiens et Habiticiennes en cas d'infraction. Si cela arrive, la personne concernée en sera toujours informée, et apprendra comment l'annuler. Infractions et mises à l'épreuve peuvent aussi causer le retrait d'un échelon.",
    "commGuideHeadingFinal": "La Section Finale",
    "commGuidePara067": "Voici donc, courageux membre d'Habitica, les Règles de vie en communauté ! Essuyez la sueur de votre front et récompensez-vous d'un peu d'XP pour avoir tout lu. Si vous avez des questions ou des inquiétudes à propos de ces lignes directrices, vous pouvez contacter Lemoness (<%= hrefCommunityManagerEmail %>) qui se fera un plaisir de vous aider à clarifier les choses.",
    "commGuidePara068": "Maintenant allez de l'avant, brave aventurier, et pourfendez quelques Quotidiennes !",
    "commGuideHeadingLinks": "Liens utiles",
    "commGuidePara069": "Ces peintres de talent ont contribué aux illustrations :",
    "commGuideLink01": "La guilde d'aide de Habitica",
    "commGuideLink01description": "une guilde pour celles et ceux qui ont des questions concernant Habitica !",
    "commGuideLink02": "L'arrière-boutique, ou Back Corner Guild",
    "commGuideLink02description": "une guilde pour discuter des sujets sensibles ou longs.",
    "commGuideLink03": "<a href='http://fr.habitica.wikia.com/wiki/Wiki_Habitica' target='_blank'>Le Wiki</a>",
    "commGuideLink03description": "la plus grande collection d’informations sur Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "pour rapporter des bugs et aider à coder !",
    "commGuideLink05": "Le Tableau principal de Trello",
    "commGuideLink05description": "pour les demandes d’options sur le site.",
    "commGuideLink06": "Le Tableau Mobile de Trello",
    "commGuideLink06description": "pour les demandes d’options sur version mobile.",
    "commGuideLink07": "Le Tableau de Pixel Art de Trello",
    "commGuideLink07description": "pour proposer des illustrations.",
    "commGuideLink08": "Le tableau de quêtes de Trello",
    "commGuideLink08description": "pour proposer des quêtes.",
    "lastUpdated": "Dernière mise à jour :"
}