{
    "tavernCommunityGuidelinesPlaceholder": "Rappel amical : ceci est un canal de discussion sans restriction d'âge, merci donc de garder un langage et un contenu appropriés ! Consultez les règles de vie en communauté dans la barre latérale si vous avez des questions.",
    "lastUpdated": "Dernière mise à jour :",
    "commGuideHeadingWelcome": "Bienvenue sur Habitica !",
    "commGuidePara001": "Salutations, aventuriers et aventurières ! Bienvenue en Habitica, le pays de la productivité, de la vie saine et de l'occasionnel griffon ravageur.",
    "commGuidePara002": "Afin que tout le monde se sente bien, heureux et productif, nous avons établi quelques règles de conduite pour les Défis, les profils de joueu·r·se, les discussions d'Équipes et les messages privés. Nous avons minutieusement forgées ces directives afin de les rendre aussi agréables et faciles à lire que possible. Nous vous enjoignons à prendre le temps de les lire avant d'interagir avec d'autres joueu·r·se·s.",
    "commGuidePara003": "Ces règles pourront parfois se réadapter. Si les règles listées ici devaient subir des changement substantiels, vous pourrez le lire sur une annonce de Bailey et/ou sur nos média sociaux !",
    "commGuideHeadingInteractions": "Interactions dans Habitica",
    "commGuidePara015": "Habitica a quelques espaces sur lesquels vous pouvez interagir avec d'autres joueu·r·se·s. Cela inclut les discussions privées (messages privées et discussion d'Équipe) ainsi que l'option Rechercher une Équipe et Défis.",
    "commGuidePara016": "Lorsque vous naviguez dans les environnements sociaux d’Habitica, il y a quelques règles générales à suivre afin que tout le monde se sente bien et heureux.",
    "commGuideList02A": "<strong>Respectez-vous les uns les autres</strong>. Faites preuve de courtoisie, de gentillesse et de soutien. Souvenez-vous : Les membres d'Habitica proviennent de tout milieu et ont des expériences très différentes.",
    "commGuideList02C": "<strong>Ne postez pas d'images ou de textes violents, menaçants, ou sexuellement explicites/suggestifs, ou qui encouragent à la discrimination, au sectarisme, au racisme, au sexisme, à la haine, au harcèlement ou visant à nuire à un quelconque individu ou groupe</strong>. Pas même en tant que plaisanterie ou meme. Cela inclut les injures aussi bien que les déclarations. Tout le monde n’a pas le même sens de l’humour, et ce que vous considérez comme une plaisanterie peut être blessant pour une autre personne.",
    "commGuideList02D": "<strong>Pensez au fait que les Habiticans sont de tous âges et de tous milieux</strong>. Les Challenges et les profils de joueu·r·se·s ne doivent pas faire mention de sujets destinés uniquement aux adultes, des obscénités, ou promouvoir des sujets à controverse ou à conflit.",
    "commGuideList02E": "<strong>Si l'équipe d'administration d'Habitica vous dit que ce terme est interdit sur le site, cette décision est définitive, même si vous ne saviez pas que ce terme était problématique.</strong> De plus, les injures seront traitées très sévèrement car elles constituent une violation de nos conditions d’utilisation.",
    "commGuideList02G": "<strong>Obtempérez immédiatement aux demandes de l'équipe d'administration.</strong> Ceci inclus, sans être limité à : quand elle demande à ce que vous publiiez votre message dans un espace particulier, modifiiez votre profil pour retirer un contenu inadapté, etc. N'essayez pas d'argumenter avec l'Équipe d'Administration. Si vous avez des soucis ou des commentaires à propos des actions de l'Équipe d'Administration, écrivez à <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> pour contacter notre responsable de la communauté.",
    "commGuideList02J": "<strong>Ne spammez pas</strong>. Le spam peut inclure, sans être limité à : envoyer plusieurs messages privés non-sollicités, envoyer des messages sans queue ni tête, envoyer plusieurs messages promotionnels pour une Équipe ou un Challenge, ou créer d'affilée plusieurs Challenges identiques ou de basse qualité. L'Équipe d'Administration s'octroient la possibilité de déterminer quels messages sont considérés comme du spam.",
    "commGuideList02K": "<strong>N'envoyez pas de liens sans explication ou contexte</strong>. Si le fait de cliquer sur un lien vous apporterait quelconque bénéfice, il faut que vous le précisiez. Cela s'applique aux messages ainsi qu'aux Challenges.",
    "commGuideList02L": "<strong>Nous vous recommandons vivement de ne pas dévoiler d'informations personnelles particulièrement des informations qui pourraient être utilisées pour vous identifier</strong>. Ceci inclut : votre adresse postale, votre adresse courriel, et votre jeton d'API/mot de passe ; mais n'y est pas limité. Si l'on vous demande des informations personnelles dans le chat d'une Équipe ou par message privé, nous recommandons vivement que vous ne répondiez pas, et que vous alertiez l'Équipe d'Administration soit en 1) reportant le message, soit 2) contactant <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> en y incluant des copies d'écran de la discussion pour contextualiser.",
    "commGuidePara037": "<strong>Aucune Équipe ou Groupe ne devrait être créée dans le but d’attaquer un groupe ou une personne</strong>. Combattez vos mauvaises habitudes, pas vos compagnons d’aventure !",
    "commGuideHeadingInfractionsEtc": "Infractions, conséquences et restauration",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "La vaste majorité des Habiticiens et Habiticiennes est respectueuse, assiste les autres et travaille à faire de l'ambiance générale agréable et amicale. Cependant, il peut arriver qu’une personne enfreigne l’une des Règles énoncées ci-dessus. Lorsque cela arrive, l'équipe d'administration peut prendre les mesures qu’elle juge nécessaires pour que Habitica reste un endroit sain et agréable pour tout le monde.",
    "commGuidePara051": "<strong>Il y a différents types d'infractions, et ils sont gérés en fonction de leur sévérité</strong>. Il n'y a pas de liste complète, et l'équipe d'administration peut prendre des décisions sur des sujets qui ne sont pas couverts ici à sa propre discrétion. L'équipe d'administration prendra en compte le contexte au moment d'évaluer les infractions.",
    "commGuideHeadingSevereInfractions": "Infractions graves",
    "commGuidePara052": "Les infractions graves sont très nocives pour la communauté d’Habitica et ses membres, et ont ainsi des conséquences sévères.",
    "commGuidePara053": "Les exemples suivants représentent des infractions graves. Cette liste n’est pas exhaustive.",
    "commGuideList05A": "Autres failles des conditions d'utilisation non-spécifiées ici",
    "commGuideList05B": "Discours (ou images) haineux, harcèlement moral, harcèlement en ligne, dénigrement, trollage",
    "commGuideList05C": "Violation de la période de probation",
    "commGuideList05D": "Usurpation de l'identité d'un membre de l'équipe d'administration - cela inclus le fait de prétendre que des espaces crées par des joueu·r·se·s non affilié·e·s à Habitica seraient officiels et/ou administrés par Habitica ou ses équipes",
    "commGuideList05E": "Répétition d’infractions modérées",
    "commGuideList05F": "Création d'un compte secondaire pour échapper aux sanctions",
    "commGuideList05G": "Tromper intentionnellement l'équipe d'administration afin d'échapper aux conséquences de ses actes, ou pour nuire à un autre utilisateur",
    "commGuideHeadingModerateInfractions": "Infractions modérées",
    "commGuidePara054": "Ces infractions auront des conséquences modérées. Lorsqu'elles sont liées à d'autres infractions, les conséquences peuvent devenir plus importantes.",
    "commGuidePara055": "Les exemples suivants représentent des infractions modérées. Cette liste n’est pas exhaustive.",
    "commGuideList06A": "Ignorer, contester ou manquer de respect à l'équipe d'administration. Si une règle ou le comportement de l'équipe d'administration vous pose un souci, veuillez contacter l'équipe via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideList06C": "Signalement intentionnel des Défis, profils, ou messages innocents.",
    "commGuideList06E": "Répétition d'infractions mineures",
    "commGuideHeadingMinorInfractions": "Infractions mineures",
    "commGuidePara056": "Les infractions mineures, bien que découragées, n’ont que des conséquences minimes. Si elles persistent, elles peuvent mener à des conséquences plus sévères. Les infractions mineurs sont par exemple les premières violations de ces Règles mais peuvent inclure d'autres circonstances.",
    "commGuidePara057": "Les exemples suivants représentent des infractions mineures. Cette liste n’est pas exhaustive.",
    "commGuideList07A": "Première infraction au code de conduite en espace public",
    "commGuideList07B": "Toute remarque ou action qui déclenche un « S’il te-plaît, ne fais pas ça » (ou « Please don’t » en anglais) de la part de l'équipe d'administration. Quand il vous est demandé de faire quelque chose publiquement, cela peut être une conséquence en soi. Si l'équipe d'administration a besoin de répéter ces corrections à une même personne, cela pourra compter comme une infraction plus importante",
    "commGuidePara057A": "Certains messages peuvent être masqués parce qu’ils contiennent des informations sensibles ou qu’ils pourraient donner aux lecteurs une mauvaise idée. Typiquement ceci ne compte pas comme une infraction, surtout la première fois que cela arrive !",
    "commGuideHeadingConsequences": "Conséquences",
    "commGuidePara059": "<strong>Toute infraction faite au sein de la Communauté aura des conséquences directes.</strong> Quelques exemples de ces sanctions sont exposés ci-dessous.",
    "commGuideHeadingSevereConsequences": "Exemples de conséquences sévères",
    "commGuideList09A": "Bannissement du compte",
    "commGuideList09C": "Désactivation définitive de la progression des Échelons de Contribution",
    "commGuideHeadingModerateConsequences": "Exemples de conséquences modérées",
    "commGuideList10D": "Pause temporaire de la progression des échelons de Contribution",
    "commGuideHeadingMinorConsequences": "Exemples de conséquences mineures",
    "commGuideList11A": "Rappels du Guide de la Communauté",
    "commGuideList11B": "Avertissements",
    "commGuideList11C": "Requêtes",
    "commGuideList11D": "Suppression de contenu problématique par l'Équipe",
    "commGuideList11E": "Modifications de contenu problématique par un·e/des Administrat·eur·rice(s)",
    "commGuideHeadingRestoration": "Restauration",
    "commGuidePara061": "Habitica est dédié au développement personnel, et nous croyons aux secondes chances. <strong>Si vous commettez une infraction qui a eu une conséquence, voyez-le comme une chance d’évaluer vos actions et de travailler à devenir un meilleur membre de la communauté</strong>.",
    "commGuidePara062": "<strong>Si vous souhaitez poser des questions sur votre infraction ou ses conséquences, vous excusez, ou vous défendre, merci de nous contacter à <a href='mailto:admin@habitica.com' target='_blank'>dmin@habitica.com</a> avec votre identifiant Utilisat·eur·rice ou @pseudonyme</strong>. C'est de <strong>votre</strong> responsabilité de nous contacter.",
    "commGuidePara063": "Si vous ne comprenez pas les conséquences ou la nature de votre infraction, ou si vous avez des questions relatives à celles-ci, vous pouvez contacter l'équipe pour en échanger à <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Coopérez avec les restrictions qui vous ont été imposées, et tâchez de répondre aux sanctions mises en place pour que vos pénalités soient révoquées.",
    "commGuideHeadingMeet": "Rencontrez le staff",
    "commGuidePara007": "L'équipe d'administration d'Habitica maintient le fonctionnement de l'application et des sites et peut agir en tant que modérateurs des discussions. Ils ont une étiquette de couleur pourpre, marquée d'une couronne. Ils portent le titre \"Héroïque\".",
    "commGuidePara009": "Les membres actuels de l'équipe d'administration sont (de gauche à droite) :",
    "commGuideAKA": "<%= habitName %> ou <%= realName %> dans la vie",
    "commGuideOnGitHub": "<%= gitHubName %> sur GitHub",
    "commGuidePara011b": "sur GitHub/Fandom",
    "commGuidePara011c": "sur le wiki",
    "commGuidePara011d": "sur GitHub",
    "commGuidePara013": "Dans une communauté aussi large que celle d’Habitica, les joueu·r·se·s vont et viennent et il arrive parfois qu’un ou une membre de la Modération doit déposer sa noble charge et se détendre. Les personnes suivantes sont modérat·eur·rice·s émérites. Elles n’ont plus en charge la modération, mais nous souhaitons tout de même honorer leur travail !",
    "commGuidePara014": "Membres émérites :",
    "commGuideHeadingFinal": "La section finale",
    "commGuidePara067": "Voici donc, courageux membre d'Habitica, les règles de vie en communauté ! Essuyez la sueur de votre front et récompensez-vous d'un peu d'XP pour avoir tout lu. Si vous avez des questions ou des inquiétudes à propos de ces lignes directrices, vous pouvez nous contacter à l'adresse <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> et nous nous ferons un plaisir de vous aider à clarifier les choses.",
    "commGuidePara068": "Maintenant, partez à l'aventure, et pourfendez quelques quotidiennes !",
    "commGuideHeadingLinks": "Liens utiles",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Le Wiki</a> : la plus grande collection d’informations à propos d’Habitica. Notez que cet espace est non-officiel, hébergé par Fandom et entretenu par les joueu·r·se·s.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a> : pour aider au développement !",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Le formulaire de retour d'idées</a> : pour les propositions d'amélioration du site.",
    "commGuidePara069": "Ces peintres de talent ont contribué aux illustrations :",
    "commGuideList01A": "Nos Guide de la Communauté et Conditions de Service s'appliquent dans les Défis, Équipes, profils de joueu·r·se, et messages privés.",
    "commGuideList09D": "Le retrait ou la diminution des paliers de contribution accordés",
    "commGuideList05H": "Efforts répétés ou importants pour escroquer ou faire pression sur d'autres personnes pour obtenir des objets à valeur monétaire",
    "commGuideList02M": "<strong> Ne demandez pas à recevoir des Gemmes, des abonnements, ou une insciption dans un Groupe</strong>. Si vous voyez ou recevez des messages demandant des objets payants, veuillez les signaler. Des demandes répétées pour des gemmes ou des abonnements, en particulier après un avertissement, peuvent conduire au bannissement du compte.",
    "commGuideList02N": "<strong>Signalez tout ce que vous voyez qui déroge aux règles de vie en communauté et à nos conditions d'utilisation</strong>. Vous pouvez signaler un message directement ou informer notre équipe à l'adresse <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> de toutes les dérogations que vous constateriez sur des profils ou dans des Défis. Nous traiterons ces cas le plus rapidement possible. Vous pouvez nous contacter dans votre langue maternelle si cela est plus facile pour vous : nous aurons peut-être besoin d'utiliser Google Traduction, mais nous souhaitons que vous puissiez nous contacter en toute simplicité si vous rencontrez un problème.",
    "commGuideList09E": "Retrait définitif de la possibilité d'envoyer des messages privés ou d'apparaître dans la recherche de membres d'Équipe",
    "commGuideList02Q": "<strong>N'essayer pas de contourner un blocage</strong>. Si une personne vous a bloqué pour ne plus recevoir vos messages privés, n'essayez pas de la contacter ailleurs pour lui demander de vous débloquer.",
    "commGuideList02H": "<strong>Tous les pseudonymes et @usernames doivent être conformes avec les Conditions d'Utilisation</strong>. Pour changer votre pseudonyme et ou @username : sur mobile aller sur Menu > Paramètres > Compte. Sur navigateur, aller dans les Paramètres en cliquant l'icône d'utilisateur en haut à droite.",
    "commGuideList02I": "<strong>Les titres de Challenges doivent être appropriés pour tous les espaces, puisqu'ils apparaîtront sur le profil public d·u·e la gagnant·e</strong>. Gardez cela en tête quand vous créez des Challenges ou nous pourrions être forcé·e·s de modifier l'historique sur leur profil si un signalement apparaît.",
    "commGuideList02P": "<strong>Nous décourageons l'envoie de messages privés non-sollicités</strong>. Si vous recevez un message indésirable qui vous met mal à l'aise ou qui déroge aux Règles ou aux Conditions d'Utilisation, merci de bloquer l'expéditeur et de le reporter pour que l'Équipe d'Administration en prenne connaissance.",
    "commGuideList02O": "<strong>Les équipes peuvent créer leurs propres règles de discussion pour le confort et les préférences de leurs membres</strong>. Cependant, les administrat·eur·rice·s ne peuvent forcer les règles de discussion dans ces espaces privés, sauf en cas d'infraction aux Conditions d'Utilisation, ceci incluant le harcèlement. Si une personne dans votre équipe pose des problèmes, nous encourageons le Chef d'Équipe à les exclure.",
    "commGuideList10G": "Temporairement désactiver une capacité pour envoyer un message privé ou apparaître dans la recherche de membre d'Équipe"
}
