{
    "tavernCommunityGuidelinesPlaceholder": "Rappel amical : ceci est un canal de discussion sans restriction d'âge, merci donc de garder un langage et un contenu appropriés ! Consultez les règles de vie en communauté dans la barre latérale si vous avez des questions.",
    "lastUpdated": "Dernière mise à jour :",
    "commGuideHeadingWelcome": "Bienvenue sur Habitica !",
    "commGuidePara001": "Salutations, aventuriers et aventurières ! Bienvenue en Habitica, le pays de la productivité, de la vie saine et de l'occasionnel griffon ravageur.",
    "commGuidePara002": "Afin que tout le monde se sente bien, heureux et productif, nous avons établi quelques règles de conduite pour les Défis, les profils de joueu·r·se, les discussions d'Équipes et les messages privés. Nous avons minutieusement forgées ces directives afin de les rendre aussi agréables et faciles à lire que possible. Nous vous enjoignons à prendre le temps de les lire avant d'interagir avec d'autres joueu·r·se·s.",
    "commGuidePara003": "Ces règles pourront parfois se réadapter. Si les règles listées ici devaient subir des changement substantiels, vous pourrez le lire sur une annonce de Bailey et/ou sur nos média sociaux !",
    "commGuideHeadingInteractions": "Interactions dans Habitica",
    "commGuidePara015": "Habitica a quelques espaces sur lesquels vous pouvez interagir avec d'autres joueu·r·se·s. Cela inclut les discussions privées (messages privées et discussion d'Équipe) ainsi que l'option Rechercher une Équipe et Défis.",
    "commGuidePara016": "Lorsque vous naviguez dans les environnements sociaux d’Habitica, il y a quelques règles générales à suivre afin que tout le monde se sente bien et heureux.",
    "commGuideList02A": "<strong>Respectez-vous les uns les autres</strong>. Faites preuve de courtoisie, de gentillesse et de soutien. Souvenez-vous : Les membres d'Habitica proviennent de tout milieu et ont des expériences très différentes.",
    "commGuideList02B": "<strong>Respectez l'ensemble des <a href='https://habitica.com/static/terms' target='_blank'>Conditions d'utilisation.</a></strong> dans les espaces publics et privés.",
    "commGuideList02C": "<strong>Ne postez pas d'images ou de textes violents, menaçants, ou sexuellement explicites/suggestifs, ou qui encouragent à la discrimination, au sectarisme, au racisme, au sexisme, à la haine, au harcèlement ou visant à nuire à un quelconque individu ou groupe</strong>. Pas même en tant que plaisanterie ou meme. Cela inclut les injures aussi bien que les déclarations. Tout le monde n’a pas le même sens de l’humour, et ce que vous considérez comme une plaisanterie peut être blessant pour une autre personne.",
    "commGuideList02D": "<strong>Pensez au fait que les Habiticans sont de tous âges et de tous milieux</strong>. Les Challenges et les profils de joueu·r·se·s ne doivent pas faire mention de sujets destinés uniquement aux adultes, des obscénités, ou promouvoir des sujets à controverse ou à conflit.",
    "commGuideList02E": "<strong>Si l'équipe d'administration d'Habitica vous dit que ce terme est interdit sur le site, cette décision est définitive, même si vous ne saviez pas que ce terme était problématique.</strong> De plus, les injures seront traitées très sévèrement car elles constituent une violation de nos conditions d’utilisation.",
    "commGuideList02F": "Évitez les discussions longues ou polémiques en dehors de l'arrière-boutique. Si quelqu'un mentionne quelque chose qui est autorisé par les règles mais qui vous blesse, il est normal de le lui faire savoir poliment. Si quelqu'un vous dit que vous l'avez mis mal à l'aise, prenez le temps de réfléchir au lieu de répondre par la colère. Mais si vous sentez qu'une conversation s'enflamme, devient trop émotive ou est blessante, <strong>cessez de répondre. Au lieu de cela, signalez les messages pour nous en informer.</strong> L'équipe d'administration répondra aussi rapidement que possible. Vous pouvez aussi envoyer un courriel ) <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, et éventuellement inclure des copies d'écran si nécessaire.",
    "commGuideList02G": "<strong>Obtempérez immédiatement aux demandes de l'équipe d'administration.</strong> Ceci inclus, sans être limité à : quand elle demande à ce que vous publiiez votre message dans un espace particulier, modifiiez votre profil pour retirer un contenu inadapté, etc. N'essayez pas d'argumenter avec l'Équipe d'Administration. Si vous avez des soucis ou des commentaires à propos des actions de l'Équipe d'Administration, écrivez à <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> pour contacter notre responsable de la communauté.",
    "commGuideList02J": "<strong>Ne spammez pas</strong>. Le spam peut inclure, sans être limité à : envoyer plusieurs messages privés non-sollicités, envoyer des messages sans queue ni tête, envoyer plusieurs messages promotionnels pour une Équipe ou un Challenge, ou créer d'affilée plusieurs Challenges identiques ou de basse qualité. L'Équipe d'Administration s'octroient la possibilité de déterminer quels messages sont considérés comme du spam.",
    "commGuideList02K": "<strong>N'envoyez pas de liens sans explication ou contexte</strong>. Si le fait de cliquer sur un lien vous apporterait quelconque bénéfice, il faut que vous le précisiez. Cela s'applique aux messages ainsi qu'aux Challenges.",
    "commGuideList02L": "<strong>Nous vous recommandons vivement de ne pas dévoiler d'informations personnelles particulièrement des informations qui pourraient être utilisées pour vous identifier</strong>. Ceci inclut : votre adresse postale, votre adresse courriel, et votre jeton d'API/mot de passe ; mais n'y est pas limité. Si l'on vous demande des informations personnelles dans le chat d'une Équipe ou par message privé, nous recommandons vivement que vous ne répondiez pas, et que vous alertiez l'Équipe d'Administration soit en 1) reportant le message, soit 2) contactant <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> en y incluant des copies d'écran de la discussion pour contextualiser.",
    "commGuidePara019": "<strong>Dans les espaces privés,</strong> une plus grande liberté est accordée pour discuter de ce dont vous avez envie, mais vous êtes toujours soumis aux conditions d'utilisation, notamment pour le contenu discriminatoire, violent ou menaçant. Notez que, parce que les noms de défis apparaissent dans le profil public du vainqueur, TOUS les noms de défis doivent obéir au code de conduite en espace public, même s'ils sont privés.",
    "commGuidePara020": "<strong>Les messages privés (MP)</strong> ont quelques règles additionnelles. Si une personne vous a bloqué, ne la contactez pas par un autre biais pour lui demander de vous débloquer. Vous ne devriez également pas envoyer des MP à quelqu'un en lui demandant de l'aide (dans la mesure où les réponses publiques aux questions sont utiles à la communauté). Enfin, n'envoyez à personne de message les priant de vous offrir des objets payants, quelle qu'en soit la sorte.",
    "commGuidePara020A": "<strong>Si vous voyez un message ou une message privé que vous pensez être irrespectueux du code de conduite en espace public présenté ci-dessus, ou si vous voyez un message ou un message privé qui vous concerne ou qui vous place dans une situation inconfortable, vous pouvez attirer l’attention de l'équipe d'administration en cliquant sur le drapeau pour le signaler.</strong> Un membre de l’équipe va résoudre la situation aussitôt que possible. Sachez cependant que le signalement intentionnel de messages innocents constitue une infraction à ce code de conduite (voir plus haut, dans la partie \"Infractions\"). Vous pouvez aussi contacter l'équipe de modération en envoyant un mail à <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Vous pouvez le faire s’il y a plusieurs messages problématiques de la même personne dans différentes guildes, ou si la situation requiert d’être expliquée. Vous pouvez nous contacter dans votre langue natale si c’est plus facile pour vous : nous pourrions avoir à utiliser Google Traduction, mais nous voulons que vous soyez à l'aise pour nous contacter si vous avez un problème.",
    "commGuidePara021": "De plus, certains lieux publics d’Habitica ont des règles supplémentaires.",
    "commGuideHeadingTavern": "La taverne",
    "commGuidePara022": "La taverne est le lieu de rendez-vous principal d’Habitica. Daniel l'aubergiste veille à la propreté des lieux, et Lemoness invoquera de la limonade avec plaisir pendant que vous discutez. Retenez cependant…",
    "commGuidePara023": "<strong>La conversation tourne autour de sujets courants et d’astuces pour améliorer sa productivité ou sa vie</strong>. Comme la taverne ne peut contenir que 200 messages, <strong>ce n'est pas l'endroit pour des conversation prolongées sur des sujets, particulièrement les plus sensibles ou contentieux</strong> (par exemple : politique, religion, dépression, ou le fait que la chasse aux gobelins devrait être bannie, etc.). Ces conversations devraient avoir lieu dans une guilde appropriée. L'équipe d'administration peut vous diriger vers la guilde appropriée, mais c'est au final de votre responsabilité de la trouver et d'y écrire.",
    "commGuidePara024": "<strong>Ne discutez de rien d’addictif dans la taverne</strong>. De nombreuses personnes utilisent Habitica pour tenter de quitter leurs mauvaises habitudes. Entendre d’autres gens discuter de substances illégales ou addictives peut leur rendre la tâche bien plus difficile ! Respectez vos camarades de taverne et prenez cela en considération. Ceci inclut, mais pas seulement : le tabagisme, l’alcool, la pornographie, le jeu et l’usage/abus de drogues.",
    "commGuidePara027": "<strong>Lorsque l'équipe de modération vous propose de déplacer la conversation à un autre endroit, s'il n'y a pas de guilde à ce sujet, vous pouvez être dirigé vers l'arrière-boutique</strong>. L'arrière-boutique est un espace de discussion libre, pour aborder les sujets sensibles qui nécessitent l'accord de l'équipe de modération. Ce n'est pas le lieu pour les conversations ou discussions générales, et l'équipe de modération ne vous y dirigera que si cela s'avère nécessaire.",
    "commGuideHeadingPublicGuilds": "Les guildes publiques",
    "commGuidePara029": "<strong>Les guildes publiques ressemblent à la taverne, mais elles sont centrées autour d’un thème particulier et pas autour d'une conversation générale.</strong> La messagerie d’une guilde publique devrait se concentrer sur ce thème. Par exemple, les membres de la guilde des scribes pourraient être froissés si l’on découvrait une conversation sur le jardinage plutôt que sur l’écriture, et une guilde de fans de dragons ne trouverait que peu d’intérêt dans l’étude des runes anciennes. Certaines guildes sont plus ouvertes que d’autres mais de façon générale <strong> essayez de ne pas vous éloigner du sujet </strong> !",
    "commGuidePara031": "Certaines guildes publiques peuvent contenir des contenus sensibles comme la dépression, la religion, la politique, etc. Ceci est permis tant que les conversations ne brisent ni les conditions d'utilisation ni le code de conduite en espace public et qu’elles ne dérivent pas du sujet.",
    "commGuidePara033": "<strong>Les guildes publiques ne doivent PAS posséder de contenus réservés aux plus de 18 ans. Si une guilde prévoit de discuter régulièrement de contenu sensible, elle doit l'annoncer dans le titre de la guilde</strong>. Cela vise a rendre Habitica sûr et agréable pour tout le monde.",
    "commGuidePara035": "<strong>Si la guilde en question a d'autres types de sujets sensibles, il est respectueux envers vos compagnons d'ajouter un avertissement à votre commentaire (par exemple : \"Attention : parle d'automutilation\")</strong>. Les guildes peuvent avoir établi leurs propres règles concernant ces avertissements, en plus de celles données ici. L'équipe d'administration peut toujours décider de retirer votre contenu malgré tout : c'est à sa discrétion.",
    "commGuidePara036": "De plus, les contenus sensibles doivent être appropriés au sujet – parler d'automutilation dans une guilde focalisée sur la lutte contre la dépression peut avoir du sens, mais sera moins approprié dans une guilde musicale. Si vous constatez qu'une personne transgresse régulièrement ces règles, même après plusieurs rappels à l'ordre, veuillez signaler ces messages.",
    "commGuidePara037": "<strong>Aucune Équipe ou Groupe ne devrait être créée dans le but d’attaquer un groupe ou une personne</strong>. Combattez vos mauvaises habitudes, pas vos compagnons d’aventure !",
    "commGuidePara038": "<strong>Tous les défis de la taverne et des guildes publiques doivent aussi respecter ces règles</strong>.",
    "commGuideHeadingInfractionsEtc": "Infractions, conséquences et restauration",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "La vaste majorité des Habiticiens et Habiticiennes est respectueuse, assiste les autres et travaille à faire de l'ambiance générale agréable et amicale. Cependant, il peut arriver qu’une personne enfreigne l’une des Règles énoncées ci-dessus. Lorsque cela arrive, l'équipe d'administration peut prendre les mesures qu’elle juge nécessaires pour que Habitica reste un endroit sain et agréable pour tout le monde.",
    "commGuidePara051": "<strong>Il y a différents types d'infractions, et ils sont gérés en fonction de leur sévérité</strong>. Il n'y a pas de liste complète, et l'équipe d'administration peut prendre des décisions sur des sujets qui ne sont pas couverts ici à sa propre discrétion. L'équipe d'administration prendra en compte le contexte au moment d'évaluer les infractions.",
    "commGuideHeadingSevereInfractions": "Infractions graves",
    "commGuidePara052": "Les infractions graves sont très nocives pour la communauté d’Habitica et ses membres, et ont ainsi des conséquences sévères.",
    "commGuidePara053": "Les exemples suivants représentent des infractions graves. Cette liste n’est pas exhaustive.",
    "commGuideList05A": "Autres failles des conditions d'utilisation non-spécifiées ici",
    "commGuideList05B": "Discours (ou images) haineux, harcèlement moral, harcèlement en ligne, dénigrement, trollage",
    "commGuideList05C": "Violation de la période de probation",
    "commGuideList05D": "Usurpation de l'identité d'un membre de l'équipe d'administration - cela inclus le fait de prétendre que des espaces crées par des joueu·r·se·s non affilié·e·s à Habitica seraient officiels et/ou administrés par Habitica ou ses équipes",
    "commGuideList05E": "Répétition d’infractions modérées",
    "commGuideList05F": "Création d'un compte secondaire pour échapper aux sanctions",
    "commGuideList05G": "Tromper intentionnellement l'équipe d'administration afin d'échapper aux conséquences de ses actes, ou pour nuire à un autre utilisateur",
    "commGuideHeadingModerateInfractions": "Infractions modérées",
    "commGuidePara054": "Ces infractions auront des conséquences modérées. Lorsqu'elles sont liées à d'autres infractions, les conséquences peuvent devenir plus importantes.",
    "commGuidePara055": "Les exemples suivants représentent des infractions modérées. Cette liste n’est pas exhaustive.",
    "commGuideList06A": "Ignorer, contester ou manquer de respect à l'équipe d'administration. Si une règle ou le comportement de l'équipe d'administration vous pose un souci, veuillez contacter l'équipe via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideList06B": "Modération abusive. Pour clarifier : un rappel sympathique des règles ne pose pas de problème. La modération abusive consiste à ordonner, demander et/ou sous-entendre fortement que quelqu’un doit vous écouter afin de corriger une erreur. Vous pouvez prévenir une personne qu’elle enfreint les règles, mais ne réclamez pas d’action particulière. Par exemple, dire « Juste pour que tu saches, il est déconseillé de jurer dans la taverne donc tu devrais retirer cela » est plus adéquat que dire « Je vais devoir te demander de retirer tes propos.»",
    "commGuideList06C": "Signalement intentionnel des Défis, profils, ou messages innocents.",
    "commGuideList06D": "Violations répétées du code de conduite en espace public",
    "commGuideList06E": "Répétition d'infractions mineures",
    "commGuideHeadingMinorInfractions": "Infractions mineures",
    "commGuidePara056": "Les infractions mineures, bien que découragées, n’ont que des conséquences minimes. Si elles persistent, elles peuvent mener à des conséquences plus sévères. Les infractions mineurs sont par exemple les premières violations de ces Règles mais peuvent inclure d'autres circonstances.",
    "commGuidePara057": "Les exemples suivants représentent des infractions mineures. Cette liste n’est pas exhaustive.",
    "commGuideList07A": "Première infraction au code de conduite en espace public",
    "commGuideList07B": "Toute remarque ou action qui déclenche un « S’il te-plaît, ne fais pas ça » (ou « Please don’t » en anglais) de la part de l'équipe d'administration. Quand il vous est demandé de faire quelque chose publiquement, cela peut être une conséquence en soi. Si l'équipe d'administration a besoin de répéter ces corrections à une même personne, cela pourra compter comme une infraction plus importante",
    "commGuidePara057A": "Certains messages peuvent être masqués parce qu’ils contiennent des informations sensibles ou qu’ils pourraient donner aux lecteurs une mauvaise idée. Typiquement ceci ne compte pas comme une infraction, surtout la première fois que cela arrive !",
    "commGuideHeadingConsequences": "Conséquences",
    "commGuidePara058": "En Habitica – comme dans la vie réelle – toute action a une conséquence, que ce soit être en forme parce que vous avez fait de l'exercice, avoir des caries parce que vous avez mangé trop sucré ou réussir un examen parce que vous avez étudié.",
    "commGuidePara059": "<strong>Toute infraction faite au sein de la Communauté aura des conséquences directes.</strong> Quelques exemples de ces sanctions sont exposés ci-dessous.",
    "commGuidePara060": "<strong>Si votre infraction conduit à des conséquences modérées ou sévères, et si cela s'avère approprié suivant les circonstances, l'équipe d'administration publiera un message dans le forum où l'infraction a eu lieu, expliquant</strong> :",
    "commGuideList08A": "la teneur de votre infraction",
    "commGuideList08B": "la conséquence qu’elle aura",
    "commGuideList08C": "ce que vous pouvez faire pour corriger la situation et restaurer votre statut initial, si c’est possible.",
    "commGuidePara060A": "Si la situation l'exige, vous pouvez recevoir un message privé ou un courriel en plus / à la place du message sur le forum où l'infraction a eu lieu. Dans certains cas, vous pouvez ne pas du tout être réprimandé en public.",
    "commGuidePara060B": "Si votre compte est banni (une sanction sévère), vous ne pourrez plus vous connecter sur Habitica et recevrez un message d'erreur lorsque vous essaierez de vous identifier. <strong>Si vous désirez vous excuser ou demander une réhabilitation, merci d'envoyer un courriel à l’équipe d’Habitica : <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> en y joignant votre identifiant</strong> (qui vous sera donnée dans le message d'erreur) ou vorre @pseudo. C'est <strong>votre</strong> responsabilité que de nous montrer que vous désirez une réhabilitation.",
    "commGuideHeadingSevereConsequences": "Exemples de conséquences sévères",
    "commGuideList09A": "Bannissement du compte",
    "commGuideList09C": "Désactivation définitive de la progression des Échelons de Contribution",
    "commGuideHeadingModerateConsequences": "Exemples de conséquences modérées",
    "commGuideList10A": "Privilèges de discussion publique et/ou privée restreints",
    "commGuideList10A1": "Si vos actes conduisent à une révocation de vos droits de discussion, vous devez envoyer un mail à <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Vous pourrez être rétabli (à la discrétion du staff) si vous consentez poliment aux actions requises et si vous acceptez de vous conformer aux règles de vie en communauté et aux conditions d'utilisation",
    "commGuideList10C": "Privilèges de création de guilde/défi restreints",
    "commGuideList10D": "Pause temporaire de la progression des échelons de Contribution",
    "commGuideList10E": "Rétrogradation des échelons de contribution",
    "commGuideList10F": "Période de \"probation\"",
    "commGuideHeadingMinorConsequences": "Exemples de conséquences mineures",
    "commGuideList11A": "Rappels du Guide de la Communauté",
    "commGuideList11B": "Avertissements",
    "commGuideList11C": "Requêtes",
    "commGuideList11D": "Suppression de contenu problématique par l'Équipe",
    "commGuideList11E": "Modifications de contenu problématique par un·e/des Administrat·eur·rice(s)",
    "commGuideHeadingRestoration": "Restauration",
    "commGuidePara061": "Habitica est dédié au développement personnel, et nous croyons aux secondes chances. <strong>Si vous commettez une infraction qui a eu une conséquence, voyez-le comme une chance d’évaluer vos actions et de travailler à devenir un meilleur membre de la communauté</strong>.",
    "commGuidePara062": "<strong>Si vous souhaitez poser des questions sur votre infraction ou ses conséquences, vous excusez, ou vous défendre, merci de nous contacter à <a href='mailto:admin@habitica.com' target='_blank'>dmin@habitica.com</a> avec votre identifiant Utilisat·eur·rice ou @pseudonyme</strong>. C'est de <strong>votre</strong> responsabilité de nous contacter.",
    "commGuidePara063": "Si vous ne comprenez pas les conséquences ou la nature de votre infraction, ou si vous avez des questions relatives à celles-ci, vous pouvez contacter l'équipe pour en échanger à <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Coopérez avec les restrictions qui vous ont été imposées, et tâchez de répondre aux sanctions mises en place pour que vos pénalités soient révoquées.",
    "commGuideHeadingMeet": "Rencontrez le staff",
    "commGuidePara006": "Habitica compte plusieurs chevaliers-errants qui unissent leurs forces avec celles des membres de l'équipe d'administration afin de préserver le calme et le contentement de la communauté et la protéger des trolls. Tous et toutes ont leur domaine spécifique, mais certains peuvent être parfois appelés à servir dans d'autres sphères sociales.",
    "commGuidePara007": "L'équipe d'administration d'Habitica maintient le fonctionnement de l'application et des sites et peut agir en tant que modérateurs des discussions. Ils ont une étiquette de couleur pourpre, marquée d'une couronne. Ils portent le titre \"Héroïque\".",
    "commGuidePara008": "L'équipe de modération a une étiquette bleu foncé, marquée d'une étoile. Leur titre est \"Gardien\".",
    "commGuidePara009": "Les membres actuels de l'équipe d'administration sont (de gauche à droite) :",
    "commGuideAKA": "<%= habitName %> ou <%= realName %> dans la vie",
    "commGuideOnTrello": "<%= trelloName %> sur Trello",
    "commGuideOnGitHub": "<%= gitHubName %> sur GitHub",
    "commGuidePara010": "Il y a aussi plusieurs modérateurs et modératrices qui les assistent. Ces \"mods\" sont le fruit d'une rigoureuse sélection ; merci de les respecter et d’écouter leurs suggestions.",
    "commGuidePara011": "Les modérateurs sont actuellement (de gauche à droite) :",
    "commGuidePara011b": "sur GitHub/Fandom",
    "commGuidePara011c": "sur le wiki",
    "commGuidePara011d": "sur GitHub",
    "commGuidePara012": "Si vous avez un souci ou une inquiétude à propos d'un mod particulier, veuillez envoyer un courriel à notre équipe (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Dans une communauté aussi large que celle d’Habitica, les joueu·r·se·s vont et viennent et il arrive parfois qu’un ou une membre de la Modération doit déposer sa noble charge et se détendre. Les personnes suivantes sont modérat·eur·rice·s émérites. Elles n’ont plus en charge la modération, mais nous souhaitons tout de même honorer leur travail !",
    "commGuidePara014": "Membres émérites :",
    "commGuideHeadingFinal": "La section finale",
    "commGuidePara067": "Voici donc, courageux membre d'Habitica, les règles de vie en communauté ! Essuyez la sueur de votre front et récompensez-vous d'un peu d'XP pour avoir tout lu. Si vous avez des questions ou des inquiétudes à propos de ces lignes directrices, vous pouvez nous contacter à l'adresse <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> et nous nous ferons un plaisir de vous aider à clarifier les choses.",
    "commGuidePara068": "Maintenant, partez à l'aventure, et pourfendez quelques quotidiennes !",
    "commGuideHeadingLinks": "Liens utiles",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help : Ask a Question</a> (Aide d'Habitica : poser une question) : une guilde pou chacun pose ses questions !",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Le Wiki</a> : la plus grande collection d’informations à propos d’Habitica. Notez que cet espace est non-officiel, hébergé par Fandom et entretenu par les joueu·r·se·s.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a> : pour aider au développement !",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Le formulaire de retour d'idées</a> : pour les propositions d'amélioration du site.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Le Trello mobile</a> : pour les propositions d'amélioration des applications mobiles.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Le Trello artistique</a> : pour soumettre du pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Le Trello de quête</a> : pour soumettre du contenu de quête.",
    "commGuidePara069": "Ces peintres de talent ont contribué aux illustrations :",
    "commGuideList01F": "Ne demandez pas des objets payants, ne spammez pas, ou n'écrivez pas des textes en grand/en majuscules.",
    "commGuideList01E": "<strong>Ne démarrez pas et n'encouragez pas les discussions contentieuse à la taverne.</strong>",
    "commGuideList01D": "Veuillez s'il vous plaît vous conformer aux requêtes de l'équipe d'administration.",
    "commGuideList01C": "Toutes les discussions doivent être adaptées à tous les ages, et ne doivent pas contenir de jurons.",
    "commGuideList01B": "Interdit : Toute communication de nature violente, menaçante, discriminatoire, etc. y compris les memes, les images et les blagues.",
    "commGuideList01A": "Nos Guide de la Communauté et Conditions de Service s'appliquent dans les Défis, Équipes, profils de joueu·r·se, et messages privés.",
    "commGuidePara017": "Voici le résumé, mais nous vous encourageons à lire plus en détail ci-dessous :",
    "commGuideList09D": "Le retrait ou la diminution des paliers de contribution accordés",
    "commGuideList05H": "Efforts répétés ou importants pour escroquer ou faire pression sur d'autres personnes pour obtenir des objets à valeur monétaire",
    "commGuideList02M": "<strong> Ne demandez pas à recevoir des Gemmes, des abonnements, ou une insciption dans un Groupe</strong>. Si vous voyez ou recevez des messages demandant des objets payants, veuillez les signaler. Des demandes répétées pour des gemmes ou des abonnements, en particulier après un avertissement, peuvent conduire au bannissement du compte.",
    "commGuideList02N": "<strong>Signalez tout ce que vous voyez qui déroge aux règles de vie en communauté et à nos conditions d'utilisation</strong>. Vous pouvez signaler un message directement ou informer notre équipe à l'adresse <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> de toutes les dérogations que vous constateriez sur des profils ou dans des Défis. Nous traiterons ces cas le plus rapidement possible. Vous pouvez nous contacter dans votre langue maternelle si cela est plus facile pour vous : nous aurons peut-être besoin d'utiliser Google Traduction, mais nous souhaitons que vous puissiez nous contacter en toute simplicité si vous rencontrez un problème.",
    "commGuideList09E": "Retrait définitif de la possibilité d'envoyer des messages privés ou d'apparaître dans la recherche de membres d'Équipe",
    "commGuideList02Q": "<strong>N'essayer pas de contourner un blocage</strong>. Si une personne vous a bloqué pour ne plus recevoir vos messages privés, n'essayez pas de la contacter ailleurs pour lui demander de vous débloquer.",
    "commGuideList02H": "<strong>Tous les pseudonymes et @usernames doivent être conformes avec les Conditions d'Utilisation</strong>. Pour changer votre pseudonyme et ou @username : sur mobile aller sur Menu > Paramètres > Compte. Sur navigateur, aller dans les Paramètres en cliquant l'icône d'utilisateur en haut à droite.",
    "commGuideList02I": "<strong>Les titres de Challenges doivent être appropriés pour tous les espaces, puisqu'ils apparaîtront sur le profil public d·u·e la gagnant·e</strong>. Gardez cela en tête quand vous créez des Challenges ou nous pourrions être forcé·e·s de modifier l'historique sur leur profil si un signalement apparaît.",
    "commGuideList02P": "<strong>Nous décourageons l'envoie de messages privés non-sollicités</strong>. Si vous recevez un message indésirable qui vous met mal à l'aise ou qui déroge aux Règles ou aux Conditions d'Utilisation, merci de bloquer l'expéditeur et de le reporter pour que l'Équipe d'Administration en prenne connaissance.",
    "commGuideList02O": "<strong>Les équipes peuvent créer leurs propres règles de discussion pour le confort et les préférences de leurs membres</strong>. Cependant, les administrat·eur·rice·s ne peuvent forcer les règles de discussion dans ces espaces privés, sauf en cas d'infraction aux Conditions d'Utilisation, ceci incluant le harcèlement. Si une personne dans votre équipe pose des problèmes, nous encourageons le Chef d'Équipe à les exclure.",
    "commGuideList10G": "Temporairement désactiver une capacité pour envoyer un message privé ou apparaître dans la recherche de membre d'Équipe"
}
