{
    "playerTiersDesc": "Les noms d'utilisateurs colorés que vous voyez dans les discussions représentent l'échelon de contribution de la personne. Plus haut est l'échelon, plus la personne a contribué à Habitica par de l'art, du code, de l'entraide, ou plus !",
    "tier1": "Échelon 1 (Ami)",
    "tier2": "Échelon 2 (Ami)",
    "tier3": "Échelon 3 (Élite)",
    "tier4": "Échelon 4 (Élite)",
    "tier5": "Échelon 5 (Champion)",
    "tier6": "Échelon 6 (Champion)",
    "tier7": "Échelon 7 (Légende)",
    "tierModerator": "Modérateur (Gardien)",
    "tierStaff": "Administrateur (Héros)",
    "tierNPC": "PNJ",
    "friend": "Ami",
    "friendFirst": "Lorsque votre <strong>premier</strong> lot de contributions sera intégré à Habitica, vous recevrez le badge de contributeur. Dans la taverne, votre nom indiquera fièrement que vous avez contribué au développement du site. Comme récompense pour votre travail, vous recevrez aussi <strong>3 gemmes</strong>.",
    "friendSecond": "Lorsque votre <strong>deuxième</strong> lot de contributions sera intégré, l'<strong>Armure de Cristal</strong> sera disponible dans la boutique. Comme récompense pour votre travail, vous recevrez aussi <strong>3 gemmes</strong>.",
    "elite": "Élite",
    "eliteThird": "Lorsque votre <strong>troisième</strong>  lot de contributions sera intégré, le <strong>Casque de Cristal</strong> sera disponible dans la boutique. Comme récompense pour votre travail, vous recevrez aussi <strong>3 gemmes</strong>.",
    "eliteFourth": "Lorsque votre <strong>quatrième</strong> lot de contributions sera intégré, l'<strong>Épée de Cristal</strong> sera disponible dans la boutique. Comme récompense pour votre travail, vous recevrez aussi <strong>4 gemmes</strong>.",
    "champion": "Champion",
    "championFifth": "Lorsque votre <strong>cinquième</strong>  lot de contributions sera intégré, le <strong>Bouclier de Cristal</strong> sera disponible dans la boutique. Comme récompense pour votre travail, vous recevrez aussi <strong>4 gemmes</strong>.",
    "championSixth": "Lorsque votre <strong>sixième</strong> lot de contributions sera intégré, vous recevrez un <strong>Familier Hydre</strong>, ainsi que <strong>4 gemmes</strong>.",
    "legendary": "Légendaire",
    "legSeventh": "Lorsque votre <strong>septième</strong> lot de contributions sera intégré, vous recevrez <strong>4 gemmes</strong> et deviendrez alors un membre de l'honorable guilde des contributeurs. Vous accéderez également aux coulisses de Habitica ! De nouvelles contributions n'augmenteront plus votre palier mais vous continuerez à recevoir des gemmes et des titres.",
    "moderator": "Modérateur",
    "guardian": "Gardien",
    "guardianText": "Les modérateurs ont été choisis avec soin parmi les contributeurs et contributrices de plus haut rang, nous vous invitons donc à faire preuve de politesse et à prêter l'oreille à leurs suggestions.",
    "staff": "Staff",
    "heroic": "Héroïque",
    "heroicText": "Le niveau Héroïque rassemble le staff derrière Habitica ainsi que les contributeurs qui ont atteint le palier équivalent. Si vous avez ce titre, vous avez été commissionné pour celui-ci (ou embauché !).",
    "npcText": "Les PNJ ont soutenu Habitica sur Kickstarter au plus haut palier. Vous pouvez voir leurs avatars veiller sur les fonctionnalités du site !",
    "modalContribAchievement": "le succès \"Contributeur\" !",
    "contribModal": "<%= name %>, vous êtes une personne géniale ! Vous êtes maintenant un contributeur d'échelon <%= level %> pour avoir aidé Habitica. Allez voir",
    "contribLink": "quelles récompenses vous avez gagnées grâce à votre contribution !",
    "contribName": "Contributeur",
    "contribText": "A contribué au développement d'Habitica, soit en code, dessin, pixel art, musique, écriture, ou d'autres méthodes. Pour apprendre davantage, joignez le guilde des légendes aspirant! ",
    "readMore": "Plus d'informations",
    "kickstartName": "Soutien Kickstarter - Palier <%= key %>$",
    "kickstartText": "A soutenu le projet Kickstarter",
    "helped": "A aidé au développement de Habitica",
    "helpedText1": "A aidé Habitica à s'agrandir en remplissant",
    "helpedText2": "cette enquête.",
    "hall": "Panthéon des héros",
    "contribTitle": "Titre de Contributeur (par exemple, \"Forgeron\")",
    "contribLevel": "Échelon de contribution",
    "contribHallText": "1 à 7 pour les contributeurs normaux, 8 pour les modérateurs, 9 pour le staff. Détermine quels objets, familiers et montures sont accessibles. Définit également la couleur de l'étiquette du nom. Les paliers 8 et 9 se voient automatiquement attribuer un statut d'administrateur.",
    "hallContributors": "Panthéon des contributeurs",
    "hallPatrons": "Panthéon des Sponsors",
    "rewardUser": "Récompenser l'Utilisateur",
    "UUID": "ID d'utilisateur",
    "loadUser": "Charger l'Utilisateur",
    "noAdminAccess": "Vous n'avez pas l'accès administrateur.",
    "pageMustBeNumber": "req.query.page doit être un nombre",
    "userNotFound": "Utilisateur introuvable.",
    "invalidUUID": "UUID doit être valide.",
    "title": "Titre",
    "moreDetails": "Plus de détails (1-7)",
    "moreDetails2": "plus de détails (8-9)",
    "contributions": "Contributions",
    "admin": "Admin",
    "notGems": "est exprimé en USD, <em>pas</em> en gemmes. Autrement dit, si ce nombre vaut 1, cela signifie 4 gemmes. N'utilisez cette option que quand vous récompensez manuellement les joueurs en gemmes, ne l'utilisez pas quand vous attribuez des paliers de contribution. Les paliers de contribution allouent automatiquement des gemmes.",
    "gamemaster": "Maître du Jeu (staff/modérateur)",
    "backerTier": "Palier de Soutien",
    "balance": "Solde",
    "tierPop": "Cliquez sur les paliers pour les détails.",
    "playerTiers": "Paliers de joueur",
    "tier": "Echelon",
    "visitHeroes": "Visitez le Panthéon des Héros (contributeurs et soutiens)",
    "conLearn": "<a href='http://fr.habitica.wikia.com/wiki/R%C3%A9compenses_de_Contribution' target='_blank'>En savoir plus à propos des récompenses de contribution</a>",
    "conLearnHow": "En savoir plus sur les façons de contribuer à Habitica",
    "conLearnURL": "http://fr.habitica.wikia.com/wiki/Contribuer_à_Habitica",
    "conRewardsURL": "http://fr.habitica.wikia.com/wiki/R%C3%A9compenses_de_Contribution",
    "surveysSingle": "A aidé à faire progresser Habitica, en participant à une enquête ou à une phase de test importante. Merci !",
    "surveysMultiple": "A aidé à faire progresser Habitica à <%= count %> reprises, que ce soit en participant à une enquête ou en contribuant à une phase de test importante. Merci !",
    "currentSurvey": "Enquête Actuelle",
    "surveyWhen": "Le badge sera attribué à tous ceux et toutes celles ayant participé à l'enquête lorsque celle-ci aura été traitée, fin mars.",
    "blurbInbox": "C'est ici que sont regroupés les messages privés ! Vous pouvez envoyer un message à quelqu'un en cliquant sur l'icône en forme d'enveloppe qui se trouve à côté de son nom dans la taverne, dans votre équipe, ou dans la discussion de guilde. Si vous recevez un message privé inapproprié, nous vous invitons à en envoyer une capture d'écran à Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Les guildes sont des groupes de discussion créés par les joueurs pour les joueurs pour regrouper les personnes autour de leurs centres d'intérêt. Jetez un œil à la liste et rejoignez les guildes qui vous intéressent !",
    "blurbChallenges": "Les défis sont des listes de tâches créées par des membres ! Rejoindre un défi ajoutera ses tâches aux vôtres dans la page des tâches ; gagner un Défi vous fera gagner un succès ainsi que, souvent, des gemmes !",
    "blurbHallPatrons": "Voici le Panthéon des Sponsors, où nous rendons hommage aux nobles aventuriers qui ont soutenu le Kickstarter original de Habitica. Nous les remercions de nous avoir aidés à donner la vie à Habitica !",
    "blurbHallContributors": "Voici le Panthéon des contributeurs, où sont honorés tous les contributeurs et toutes les contributrices \"open-source\" d'Habitica. Que ce soit grâce à du code, de l'art, de la musique, de l'écriture ou même simplement de l'aide, ils ont gagné <a href='http://fr.habitica.wikia.com/wiki/R%C3%A9compenses_de_Contribution' target='_blank'>des gemmes, de l'équipement exclusif</a>, et <a href='http://fr.habitica.wikia.com/wiki/Titres_de_Contribution' target='_blank'>des titres prestigieux</a>. Vous pouvez,  vous aussi, contribuer à Habitica ! <a href='http://fr.habitica.wikia.com/wiki/Contribuer_à_Habitica' target='_blank'>Apprenez-en plus ici.</a>"
}