{
    "frequentlyAskedQuestions": "Questions Fréquentes",
    "faqQuestion0": "Je suis perdu. Où puis-je trouver un résumé ?",
    "iosFaqAnswer0": "D'abord, vous allez définir les tâches que vous voulez réaliser dans votre vie quotidienne. Puis, au fur et à mesure que vous compléterez vos tâches au jour le jour et que vous les validerez sur le site, vous gagnerez de l'expérience et de l'or. L'or est utilisé pour acheter de l'équipement et certains objets, ainsi que les récompenses personnalisées. L'expérience va permettre à votre personnage de monter en niveau et de débloquer du contenu comme les Familiers, les Compétences, et les Quêtes ! Vous pouvez personnaliser votre personnage dans le Menu > Personnaliser l'Avatar.\n\nQuelques interactions basiques : Cliquez le (+) dans le coin en haut à droite pour ajouter une nouvelle tâche. Tapez une tache existante pour la modifier, et glissez une tâche vers la gauche pour la supprimer. Vous pouvez trier les tâches en utilisant les Étiquettes dans le coin en haut à gauche, et agrandir ou réduire les listes de vérification en cliquant sur la bulle de liste de vérification.",
    "androidFaqAnswer0": "D'abord, vous allez définir les tâches que vous voulez réaliser dans votre vie quotidienne. Puis, au fur et à mesure que vous compléterez vos tâches au jour le jour et que vous les validerez sur le site, vous gagnerez de l'expérience et de l'or. L'or est utilisé pour acheter de l'équipement et certains objets, ainsi que les récompenses personnalisées. L'expérience va permettre à votre personnage de monter en niveau et de débloquer du contenu comme les Familiers, les Compétences, et les Quêtes ! Vous pouvez personnaliser votre personnage dans le Menu >[Inventaire >]Personnalisation de l'Avatar.\n\nQuelques interactions basiques : Cliquez le (+) dans le coin en haut à droite pour ajouter une nouvelle tâche. Tapez une tache existante pour la modifier, et glissez une tâche vers la gauche pour la supprimer. Vous pouvez trier les tâches en utilisant les Étiquettes dans le coin en haut à gauche, et agrandir ou réduire les listes de vérification en cliquant sur la bulle de liste de vérification.",
    "webFaqAnswer0": "D'abord, vous définirez les tâches que vous voulez faire au quotidien. Ensuite, en effectuant vos tâches dans la vie réelle et en les validant, vous gagnerez de l'Expérience et de l'Or. L'or est utilisé pour acheter de l'équipement et certains objets, ainsi que des récompenses personnalisées. L'expérience permet à votre personnage de passer au niveau supérieur et de débloquer des contenus, par exemple les familiers, les compétences et les quêtes ! Pour plus de détails, consultez la présentation pas à pas du jeu sur [Aide > Présentation à l'usage des Nouveaux Utilisateurs] (https://habitica.com/static/overview).",
    "faqQuestion1": "Comment est-ce que je créé mes tâches ?",
    "iosFaqAnswer1": "Les bonnes Habitudes (celles avec un +) sont les tâches que vous pouvez réaliser plusieurs fois par jour, comme manger des légumes. Les mauvaises Habitudes (celles avec un -) sont les tâches que vous devez éviter, comme vous ronger les ongles. Les Habitudes avec un + et un - ont un bon côté et un mauvais côté, comme prendre l'escalier / prendre l'ascenseur. Les bonnes Habitudes vous récompensent avec de l'expérience et de l'or. Les mauvaises habitudes vous font perdre de la Santé.\n\nLes tâches Quotidiennes sont des tâches que vous devez réaliser chaque jour, comme vous brosser les dents ou vérifier vos courriels. Vous pouvez ajuster les jours où une Quotidienne doit être réalisée en la modifiant. Si vous ratez une Quotidienne qui doit être réalisée, votre avatar subira des dégâts pendant la nuit. Faites attentions à ne pas ajouter trop de Quotidiennes à la fois !\n\nLes tâches À Faire sont votre liste de tâches et de projets. Compléter une tâche À Faire vous récompensera avec de l'or et de l'expérience. Vous ne perdrez jamais de Santé avec les tâches À Faire. Vous pouvez ajouter une date d'échéance à une tâche À Faire en la modifiant.",
    "androidFaqAnswer1": "Les bonnes Habitudes (celles avec un +) sont les tâches que vous pouvez réaliser plusieurs fois par jour, comme manger des légumes. Les mauvaises Habitudes (celles avec un -) sont les tâches que vous devez éviter, comme vous ronger les ongles. Les Habitudes avec un + et un - ont un bon côté et un mauvais côté, comme prendre l'escalier / prendre l'ascenseur. Les bonnes Habitudes vous récompensent avec de l'expérience et de l'or. Les mauvaises habitudes vous font perdre de la Santé.\n\nLes tâches Quotidiennes sont des tâches que vous devez réaliser chaque jour, comme vous brosser les dents ou vérifier vos courriels. Vous pouvez ajuster les jours où une Quotidienne doit être réalisée en la modifiant. Si vous ratez une Quotidienne qui doit être réalisée, votre avatar subira des dégâts pendant la nuit. Faites attention à ne pas ajouter trop de Quotidiennes à la fois !\n\nLes tâches À Faire sont votre liste de tâches et de projets. Compléter une tâche À Faire vous récompensera avec de l'or et de l'expérience. Vous ne perdrez jamais de Santé avec les tâches À Faire. Vous pouvez ajouter une date d'échéance à une tâche À Faire en la modifiant.",
    "webFaqAnswer1": "Les bonnes Habitudes (celles avec un :heavy_plus_sign:) sont les tâches que vous pouvez réaliser plusieurs fois par jour, comme manger des légumes. Les mauvaises Habitudes (celles avec un :heavy_minus_sign:) sont les tâches que vous devez éviter, comme vous ronger les ongles. Les Habitudes avec un :heavy_plus_sign: et un :heavy_minus_sign: ont un bon côté et un mauvais côté, comme prendre l'escalier / prendre l'ascenseur. Les bonnes Habitudes vous récompensent avec de l'expérience et de l'or. Les mauvaises habitudes vous font perdre de la Santé.\n<br><br>\nLes tâches Quotidiennes sont des tâches que vous devez réaliser chaque jour, comme vous brosser les dents ou vérifier vos courriels. Vous pouvez ajuster les jours où une Quotidienne doit être réalisée en cliquant sur le crayon pour la modifier. Si vous ratez une Quotidienne qui doit être réalisée, votre avatar subira des dégâts pendant la nuit. Faites attentions à ne pas ajouter trop de Quotidiennes à la fois !\n<br><br>\nLes tâches À Faire sont votre liste de tâches et de projets. Compléter une tâche À Faire vous récompensera avec de l'or et de l'expérience. Vous ne perdrez jamais de Santé avec les tâches À Faire. Vous pouvez ajouter une date d'échéance à une tâche À Faire en cliquant sur le crayon pour la modifier.",
    "faqQuestion2": "Quelques exemples de tâches ?",
    "iosFaqAnswer2": "Il y a quatre listes d'exemples de tâches sur le wiki pour vous inspirer :\n<br><br>\n* [Exemples d'Habitudes](http://fr.habitica.wikia.com/wiki/Exemples_d%27Habitudes)\n* [Exemples de Quotidiennes](http://fr.habitica.wikia.com/wiki/Exemples_de_Quotidiennes)\n* [Exemples de tâches À Faire](http://fr.habitica.wikia.com/wiki/Exemples_de_T%C3%A2ches_%C3%80_Faire)\n* [Exemples de Récompenses](http://fr.habitica.wikia.com/wiki/Exemples_de_R%C3%A9compenses_Personnalis%C3%A9es)",
    "androidFaqAnswer2": "Il y a quatre listes d'exemples de tâches sur le wiki pour vous inspirer :\n <br><br>\n * [Exemples d'Habitudes](http://fr.habitica.wikia.com/wiki/Exemples_d%27Habitudes)\n * [Exemples de Quotidiennes](http://fr.habitica.wikia.com/wiki/Exemples_de_Quotidiennes)\n * [Exemples de tâches À Faire](http://fr.habitica.wikia.com/wiki/Exemples_de_T%C3%A2ches_%C3%80_Faire)\n * [Exemples de récompenses personnalisées](http://fr.habitica.wikia.com/wiki/Exemples_de_r%C3%A9compenses_personnalis%C3%A9es)",
    "webFaqAnswer2": "Il y a quatre listes d'exemples de tâches pour vous inspirer :\n* [Exemples d'Habitudes](http://fr.habitica.wikia.com/wiki/Exemples_d%27Habitudes)\n* [Exemples de Quotidiennes](http://fr.habitica.wikia.com/wiki/Exemples_de_Quotidiennes)\n* [Exemples de tâches À Faire](http://fr.habitica.wikia.com/wiki/Exemples_de_T%C3%A2ches_%C3%80_Faire)\n* [Exemples de Récompenses](http://fr.habitica.wikia.com/wiki/Exemples_de_R%C3%A9compenses_Personnalis%C3%A9es)",
    "faqQuestion3": "Pourquoi mes tâches changent-elles de couleur ?",
    "iosFaqAnswer3": "Vos tâches changent de couleur en fonction de la manière dont vous les effectuez en ce moment ! Chaque nouvelle tâche est créée neutre, donc jaune. Si vous effectuez des tâches Quotidiennes ou des Habitudes positives plus fréquemment, elles changeront de couleur jusqu'à devenir bleues. Si vous manquez une tâche Quotidienne ou cédez à une mauvaise Habitude, la couleur de la tâche change vers le rouge. Plus une tâche est rouge, plus elle vous fera gagner de récompenses, mais si c'est une tâche Quotidienne ou une mauvaise Habitude, elle vous blessera aussi d'autant plus ! Cela vous aide à trouver la motivation pour effectuer les tâches qui vous posent problème. ",
    "androidFaqAnswer3": "Vos tâches changent de couleur en fonction de la manière dont vous les effectuez en ce moment ! Chaque nouvelle tâche est créée neutre, donc jaune. Si vous effectuez des tâches Quotidiennes ou des Habitudes positives plus fréquemment, elles changeront de couleur jusqu'à devenir bleues. Si vous manquez une tâche Quotidienne ou cédez à une mauvaise Habitude, la couleur de la tâche change vers le rouge. Plus une tâche est rouge, plus elle vous fera gagner de récompenses, mais si c'est une tâche Quotidienne ou une mauvaise Habitude, elle vous blessera aussi d'autant plus ! Cela vous aide à trouver la motivation pour effectuer les tâches qui vous posent problème. ",
    "webFaqAnswer3": "Vos tâches changent de couleur en fonction de la manière dont vous êtes en train de les effectuer ! Chaque nouvelle tâche est créée en jaune. Si vous effectuez des tâches Quotidiennes ou des Habitudes positives plus fréquemment, elles changeront de couleur jusqu'à devenir bleues. Si vous manquez une tâche Quotidienne ou cédez à une mauvaise Habitude, la couleur de la tâche change vers le rouge. Plus une tâche est rouge, plus elle vous fera gagner de récompenses, mais si c'est une tâche Quotidienne ou une mauvaise Habitude, elle vous blessera aussi d'autant plus ! Cela vous aide à trouver la motivation pour effectuer les tâches qui vous posent problème. ",
    "faqQuestion4": "Pourquoi est-ce que mon avatar a perdu de la santé, et comment puis-je la récupérer ?",
    "iosFaqAnswer4": "Il y a plusieurs choses qui peuvent vous causer des dégâts. D'abord, si vous laissez de tâches Quotidiennes incomplètes pendant la nuit, elles vous causeront des dégâts. Ensuite, si vous réalisez une mauvaise Habitude, elle vous causera des dégâts. Enfin, si vous et votre Équipe affrontez un Boss, et qu'un de vos compagnons n'a pas réalisé toutes ses tâches Quotidiennes, Le Boss vous attaquera.\n\nLa meilleure façon de guérir est de gagner un niveau, qui vous rendra toute votre santé. Vous pouvez aussi acheter une Potion de Santé avec de l'or à partir de la colonne Récompenses. En plus, au delà du niveau 10, vous pouvez choisir de devenir un Guérisseur, et vous pourrez apprendre les compétences de guérison. Si vous êtes en Équipe avec un Guérisseur, il peut aussi vous guérir.",
    "androidFaqAnswer4": "Il y a plusieurs choses qui peuvent vous causer des dégâts. D'abord, si vous laissez de tâches Quotidiennes incomplètes pendant la nuit, elles vous causeront des dégâts. Ensuite, si vous réalisez une mauvaise Habitude, elle vous causera des dégâts. Enfin, si vous et votre Équipe affrontez un Boss, et qu'un de vos compagnons n'a pas réalisé toutes ses tâches Quotidiennes, le Boss vous attaquera.\n\nLa meilleure façon de guérir est de gagner un niveau, ce qui vous rendra toute votre santé. Vous pouvez aussi acheter une Potion de Santé avec de l'or depuis la colonne des Récompenses. En plus, au delà du niveau 10, vous pouvez choisir de devenir un Guérisseur et vous pourrez apprendre les compétences de guérison. Si vous êtes en Équipe avec un Guérisseur, il peut aussi vous guérir.",
    "webFaqAnswer4": "Il y a plusieurs choses qui peuvent vous causer des dégâts. D'abord, si vous laissez de tâches Quotidiennes incomplètes pendant la nuit, elles vous causeront des dégâts. Ensuite, si vous réalisez une mauvaise Habitude, elle vous causera des dégâts. Enfin, si vous et votre Équipe affrontez un Boss, et qu'un de vos compagnons n'a pas réalisé toutes ses tâches quotidiennes, Le Boss vous attaquera.\n<br><br>\nLa meilleure façon de guérir est de gagner un niveau, qui vous rendra toute votre santé. Vous pouvez aussi acheter une Potion de Santé avec de l'or à partir de la colonne Récompenses. En plus, au delà du niveau 10, vous pouvez choisir de devenir un Guérisseur, et vous pourrez apprendre les compétences de guérison. Si vous êtes en Équipe (dans Social > Équipe) avec un Guérisseur, il peut aussi vous guérir.",
    "faqQuestion5": "Comment jouer à Habitica avec mes amis ?",
    "iosFaqAnswer5": "Le meilleur moyen est de les inviter dans une Équipe avec vous. Les Équipes peuvent partir en quêtes, combattre des monstres et lancer des sorts pour s’entraider. Si vous n'avez pas encore d'Équipe, allez dans Social > Équipe et cliquez sur « Créer une nouvelle Équipe », puis cliquez sur la liste de membres et finalement cliquez sur Inviter dans le coin supérieur droit pour inviter vos amis en inscrivant leur ID d'utilisateur (une chaîne de nombres et de lettres que vous pouvez trouver sous Paramètres > Détails du compte, dans l'application, ou sous Paramètres > API sur le site Web). Sur le site Web, vous pouvez également inviter des amis par courriel. Cette option sera ajoutée à l'application lors d'une mise à jour ultérieure.\n\nSur le site Web, vos amis et vous pouvez aussi rejoindre des Guildes, qui sont des salons de discussion publics. Les Guildes seront ajoutés à l'application lors d'une mise à jour ultérieure !",
    "androidFaqAnswer5": "Le meilleur moyen est de les inviter dans une Équipe avec vous! Les Équipes peuvent partir en quête, combattre des monstres et lancer des compétences pour s’entraider. Si vous n'avez pas encore d'Équipe, allez dans Menu > Équipe et cliquez sur « Créer une nouvelle Équipe ». Cliquez ensuite sur la liste de membres, puis sur Menu d'options > Inviter des amis situé dans le coin supérieur droit pour inviter vos amis en inscrivant leur ID d'utilisateur (une chaîne de nombres et de lettres que vous pouvez trouver sous Paramètres > Détails du compte, dans l'application, ou sous Paramètres > API sur le site Web). Sur le site Web, vous pouvez également inviter des amis par courriel. Cette option sera ajoutée à l'application lors d'une mise à jour ultérieure. Sur le site Web, vos amis et vous pouvez aussi rejoindre des Guildes (Social > Guildes), qui sont des salons de discussion publics ou privés. Vous pouvez rejoindre autant de Guildes que vous le souhaitez mais seulement une Equipe.\n\nPour des infos plus détaillées, consultez les pages du wiki sur les [Equipes](http://fr.habitica.wikia.com/wiki/%C3%89quipe) et les [Guildes](http://fr.habitica.wikia.com/wiki/Guildes).",
    "webFaqAnswer5": "Le meilleur moyen est de les inviter dans une Équipe avec vous, en passant par Social > Équipe ! Les Équipes peuvent partir en quêtes, combattre des monstres, et utiliser leurs compétences pour s'entraider. Vous et vos amis pouvez aussi rejoindre des Guildes (Social > Guildes), qui sont des salons de discussion sur un intérêt partagé ou à la poursuite d'un même but, et peuvent être publiques ou privées. Vous pouvez joindre autant de guildes que vous voulez, mais seulement une équipe.\n<br><br>\nPour des informations plus précises, lisez sur le wiki les pages à propos des [Équipes](http://fr.habitica.wikia.com/wiki/%C3%89quipe) et des [Guildes](http://fr.habitica.wikia.com/wiki/Guildes).",
    "faqQuestion6": "Comment obtenir des Familiers ou des Montures ?",
    "iosFaqAnswer6": "A partir du niveau 3, vous débloquerez le Système de Butin. Chaque fois que vous réaliserez une tâche,  vous aurez une chance aléatoire de recevoir un œuf, une potion d'éclosion, ou un morceau de nourriture. Ils seront stockés dans Menu > Objets.\n\nPour faire éclore un Familier, vous aurez besoin d'un œuf et d'une potion d'éclosion. Sélectionnez l’œuf pour déterminer l'espèce que vous voulez faire éclore, et choisissez \"Faire éclore l'Œuf.\" Puis choisissez la potion d'éclosion pour déterminer sa couleur ! Allez dans Menu > Familiers pour équiper votre nouveau Familier en cliquant dessus.\n\nVous pouvez aussi faire grandir vos Familiers en Montures en les nourrissant dans Menu > Familiers, et en sélectionnant \"Nourrir le Familier\" ! Vous devrez nourrir un familier plusieurs fois avant qu'il ne devienne une Monture, mais si vous devinez sa nourriture préférée, il grandira plus vite. Faites des essais, ou [lisez les spoilers ici](http://fr.habitica.wikia.com/wiki/Nourriture#Pr.C3.A9f.C3.A9rences_alimentaires). Une fois que vous avez obtenu une monture, allez dans Menu > Montures et sélectionnez la pour l'équiper.\n\nVous pouvez aussi gagner des œufs pour les Quêtes de Familiers en accomplissant certaines Quêtes. (Voir ci-dessous pour en apprendre plus sur les Quêtes.)",
    "androidFaqAnswer6": "Au niveau 3, vous débloquerez le système de butins. Chaque fois que vous complétez une tâche, vous avez une chance aléatoire de recevoir un œuf, une potion d'éclosion, ou un morceau de nourriture. Ils seront stockés dans Menu > Objets.\n\nPour faire éclore un familier, il vous faudra un œuf et une potion d'éclosion. Sélectionnez l'œuf pour déterminer l'espèce que vous voulez faire éclore, et choisissez \"Faire éclore avec une potion.\" Puis choisissez une potion d'éclosion pour déterminer sa couleur. Pour équiper votre nouveau Familier, allez dans Menu > Étable > Familiers, sélectionnez une espèce, cliquez sur le familier désiré, et sélectionnez \"Utiliser\" (votre avatar ne se mettra pas à jour automatiquement).\n\nVous pouvez aussi transformer votre familier en monture en le nourrissant dans Menu > Écurie [ > Familiers]. Sélectionnez un familier et choisissez \"Nourrir\" ! Vous devrez le nourrir plusieurs fois avant qu'il ne devienne une monture, mais si vous devinez sa nourriture favorite, il grandira plus vite. Vous pouvez essayer de le deviner, ou [voir la réponse ici](http://fr.habitica.wikia.com/wiki/Pr.C3.A9f.C3.A9rences_alimentaires). Pour équiper votre monture, sélectionnez une espère, choisissez la monture souhaitée, et sélectionnez \"Utiliser\" (votre avatar ne se mettra pas à jour automatiquement).\n\nVous pouvez aussi obtenir des œufs pour des familiers de quête en réalisant certaines quêtes. (voir ci-dessous pour en savoir plus sur les quêtes.) ",
    "webFaqAnswer6": "A partir du niveau 3, vous débloquerez le Système de Butin. Chaque fois que vous réaliserez une tâche, vous aurez une chance aléatoire de recevoir un œuf, une potion d'éclosion, ou un morceau de nourriture. Ils seront stockés dans Inventaire > Marché.\n<br><br>\nPour faire éclore un Familier, vous aurez besoin d'un œuf et d'une potion d'éclosion. Sélectionnez l’œuf pour déterminer l'espèce que vous voulez faire éclore, puis choisissez la potion d'éclosion pour déterminer sa couleur ! Allez dans Inventaire > Familiers pour ajouter votre nouveau Familier à votre avatar en cliquant dessus.\n<br><br>\nVous pouvez aussi faire grandir vos Familiers en Montures en les nourrissant dans Inventaire > Familiers. Cliquez sur un type de nourriture, puis sur le familier que vous voulez nourrir! Vous devrez nourrir un familier plusieurs fois avant qu'il ne devienne une Monture, mais si vous devinez sa nourriture préférée, il grandira plus vite. Faites des essais, ou [lisez les spoilers ici](http://fr.habitica.wikia.com/wiki/Nourriture#Pr.C3.A9f.C3.A9rences_alimentaires). Une fois que vous avez obtenu une monture, allez dans Inventaire > Montures et sélectionnez-la pour l'équiper.\n<br><br>\nVous pouvez aussi gagner des œufs pour les Quêtes de Familiers en accomplissant certaines Quêtes. (Voir ci-dessous pour en apprendre plus sur les Quêtes.)",
    "faqQuestion7": "Comment devenir Guerrier, Mage, Voleur ou Guérisseur ?",
    "iosFaqAnswer7": "Arrivé au niveau 10, vous pourrez choisir de devenir un Guerrier, un Mage, un Voleur ou un Guérisseur. (Tous les joueurs commencent comme Guerrier par défaut.) Chaque classe a différents options d'équipement, différentes Compétences qu'ils peuvent utiliser après le niveau 11, et différents avantages. Les Guerriers peuvent facilement infliger des dégâts aux Boss, supportent plus de dégâts de leurs tâches et rendent leur équipe plus forte. Les Mages peuvent aussi facilement infliger des dégâts aux Boss, ainsi que gagner rapidement des niveaux et rendre du Mana à leur équipe. Les Voleurs gagnent le plus d'or et trouvent le plus de butin, et peuvent aider leur équipe à faire pareil. Enfin, les Guérisseurs peuvent se soigner et soigner les membres de leur équipe.\n\nSi vous ne voulez pas immédiatement choisir une classe -- par exemple, si vous faites en sorte de d'abord recueillir tout l'équipement de votre classe actuelle -- vous pouvez cliquer \"Décider plus tard\" et choisir plus tard dans Menu > Choisir une Classe.",
    "androidFaqAnswer7": "Au niveau 10, vous pourrez choisir de devenir Guerrier, Mage, Voleur ou Guérisseur. (Tout le monde démarre en tant que Guerrier par défaut.) Chaque classe a différentes options d'équipement, différentes compétences qu'elle peut utiliser après le niveau 11, et différents avantages. Les guerriers peuvent facilement infliger des dégâts aux boss, peuvent mieux résister aux dégâts de leurs tâches, et aident leur équipe à devenir plus forte. Les mages peuvent aussi infliger des dégâts aux boss, gagnent plus d'expérience et restaurent de la mana de leur équipe. Les voleurs gagnent le plus d'or et trouvent le plus de butins, et peuvent aider leur équipe à en faire autant. Enfin, les guérisseurs peuvent se soigner et soigner les membres de leur équipe.\n\nSi vous ne voulez pas choisir de classe tout de suite -- par exemple si vous devez encore acheter de l'équipement pour votre classe courante -- vous pouvez choisir \"Désactiver\" et choisir plus tard dans Menu > Choisir une classe.",
    "webFaqAnswer7": "Arrivé au niveau 10, vous pourrez choisir de devenir un Guerrier, un Mage, un Voleur ou un Guérisseur. (Tous les joueurs commencent comme Guerrier par défaut.) Chaque classe a différents options d'équipement, différentes Compétences qu'ils peuvent utiliser après le niveau 11, et différents avantages. Les Guerriers peuvent facilement infliger des dégâts aux Boss, supportent plus de dégâts de leurs tâches et rendent leur équipe plus forte. Les Mages peuvent aussi facilement infliger des dégâts aux Boss, ainsi que gagner rapidement des niveaux et rendre du Mana à leur équipe. Les Voleurs gagnent le plus d'or et trouvent le plus de butin, et ils peuvent aider leur équipe à faire pareil. Enfin, les Guérisseurs peuvent se soigner et soigner les membres de leur équipe.\n<br><br>\nSi vous ne voulez pas immédiatement choisir une classe -- par exemple, si vous faites en sorte de d'abord recueillir tout l'équipement de votre classe actuelle -- vous pouvez cliquer \"Ne pas choisir\" et reprendre le choix plus tard dans Utilisateur > Caractéristiques.",
    "faqQuestion8": "A quoi correspond la barre de progression bleue dans l'en-tête après le niveau 10 ?",
    "iosFaqAnswer8": "Cette barre bleue qui apparaît lorsque vous atteignez le niveau 10 et choisissez une Classe est votre barre de Mana. En gagnant des niveaux supplémentaires, vous débloquerez des Compétences spéciales qui coûtent du Mana. Chaque Classe a des Compétences différentes, qui apparaissent après le niveau 11 dans Menu > Utiliser les Compétences. Contrairement à votre barre de vie, votre barre de Mana ne se réinitialise pas quand vous gagnez un niveau. A la place, du Mana est récupéré lorsque vous réalisez une Bonne Habitude, une Quotidienne ou une tâche À Faire, et du Mana est perdu quand vous succombez à une Mauvaise Habitude. Vous regagnerez aussi du Mana pendant la nuit -- Plus vous aurez complété de Quotidiennes, plus vous en regagnerez.",
    "androidFaqAnswer8": "La barre bleue qui est apparue lorsque vous avez atteint le niveau 10 et choisi une classe est votre barre de mana. En continuant de progresser, vous débloquerez des compétences spéciales qui coûtent de la mana à utiliser. Chaque classe a différentes compétences, qui apparaissent après le niveau 11 dans Menu > Compétences. Contrairement à votre barre de santé, votre barre de mana n'est pas réinitialisée lorsque vous gagnez un niveau. A la place, de la mana est gagnée lorsque vous réalisez une bonne habitude, une quotidienne ou une tâche à faire, et perdue lorsque vous succombez à une mauvaise habitude. Vous gagnerez aussi de la mana chaque nuit -- plus vous réalisez de quotidiennes, plus vous gagnerez de mana.",
    "webFaqAnswer8": "Cette barre bleue qui apparaît lorsque vous atteignez le niveau 10 et choisissez une Classe est votre barre de Mana. En gagnant des niveaux supplémentaires, vous débloquerez des Compétences spéciales qui coûtent du Mana. Chaque Classe a des Compétences différentes, qui apparaissent après le niveau 11 dans la colonne Récompenses. Contrairement à votre barre de vie, votre barre de Mana ne se réinitialise pas quand vous gagnez un niveau. A la place, du Mana est récupéré lorsque vous réalisez une Bonne Habitude, une Quotidienne ou une tâche À Faire, et du Mana est perdu quand vous succombez à une Mauvaise Habitude. Vous regagnerez aussi du Mana pendant la nuit -- Plus vous aurez complété de Quotidiennes, plus vous en regagnerez.",
    "faqQuestion9": "Comment combattre des monstres et partir en Quête ?",
    "iosFaqAnswer9": "Il vous faudra tout d'abord rejoindre une Équipe (Social > Équipe). Bien que vous puissiez combattre des monstres en solo, nous vous recommandons de jouer en groupe ; vos Quêtes n'en seront que plus faciles. Il est aussi très motivant d'avoir des amis à vos côtés pour vous encourager à accomplir toutes vos tâches ! \n\n Vous aurez ensuite besoin d'un Parchemin de Quête, que vous retrouverez dans Inventaire > Quêtes. Il y a trois façons d'obtenir un parchemin : \n- Au niveau 15, vous recevrez une série de Quêtes, c'est-à-dire trois quêtes liées. D'autres séries seront débloquées aux niveaux 30, 40 et 60. \n- Quand vous invitez des membres à rejoindre votre équipe, vous serez récompensé(e) avec le parchemin du Basi-list !\n - Vous pouvez acheter des Quêtes depuis la page Quêtes de votre inventaire [Inventaire > Quêtes](https://habitica.com/#/options/inventory/quests) pour de l'Or et des Gemmes. (Ces fonctionnalités seront ajoutées à l'application lors d'une mise à jour ultérieure.) \n\nPour combattre un Boss ou réunir des objets lors d'une quête de collection, accomplissez simplement vos tâches comme vous le faites d'habitude, et elles seront automatiquement converties en dégâts pendant la nuit. (Il vous faudra peut-être recharger la page pour voir descendre la barre de vie du Boss.) Si vous combattez un Boss et ratez une de vos tâches Quotidiennes, le Boss infligera des dégâts à votre équipe au moment où vous l'attaquerez. \n\nAprès le niveau 11, les Mages et les Guerriers gagnent des compétences leur permettant d'infliger des dégâts additionnels au Boss. Ce sont donc les deux classes à privilégier au niveau 10 si vous souhaitez gagner en force de frappe.",
    "androidFaqAnswer9": "Il vous faudra tout d'abord rejoindre une Équipe (voir ci-dessus). Bien que vous puissiez combattre des monstres en solo, nous vous recommandons de jouer en groupe ; vos Quêtes n'en seront que plus faciles. Il est aussi très motivant d'avoir des amis à vos côtés pour vous encourager à accomplir toutes vos tâches !\n\nVous aurez ensuite besoin d'un Parchemin de Quête, que vous retrouverez dans Inventaire > Quêtes. Il y a trois façons d'obtenir un parchemin :\n\n- Au niveau 15, vous recevrez une série de Quêtes, c'est-à-dire trois quêtes liées. D'autres séries seront débloquées aux niveaux 30, 40 et 60 respectvement. \n- Quand vous invitez des membres à rejoindre votre équipe, vous serez récompensé•e avec le parchemin du Basi-list ! \n- Vous pouvez acheter des Quêtes depuis la page Quêtes de votre inventaire [Inventaire > Quêtes](https://habitica.com/#/options/inventory/quests) pour de l'Or et des Gemmes. (Ces fonctionnalités seront ajoutées à l'application lors d'une mise à jour ultérieure.)\n\nPour combattre un Boss ou obtenir des objets lors d'une quête de collection, accomplissez simplement vos tâches comme vous le faites d'habitude, et elles seront automatiquement converties en dégâts pendant la nuit. (Il vous faudra peut-être actualiser la page pour voir descendre la barre de vie du Boss.) Si vous combattez un Boss et avez manqué une de vos tâches Quotidiennes, le Boss infligera des dégâts à votre équipe au moment où vous l'attaquerez. \n\nAprès le niveau 11, les Mages et les Guerriers gagnent des compétences leur permettant d'infliger des dégâts additionnels au Boss. Ce sont donc les deux classes à privilégier au niveau 10 si vous souhaitez gagner en force de frappe.",
    "webFaqAnswer9": "D'abord, vous devez rejoindre une Équipe (dans Social > Équipe). Bien que vous puissiez combattre des monstres seul, nous recommandons de jouer dans un groupe car cela rendra vos Quêtes plus facile. En plus, avoir des amis qui vous encouragent à accomplir vos tâches est très motivant !\n<br><br>\nEnsuite, vous avez besoin d'un Parchemin de Quête, qui sont stockés dans Inventaire > Quêtes. Il y a trois façons d'obtenir un parchemin :\n<br><br>\n* Quand vous invitez des membres dans votre équipe, vous serez récompensés avec le parchemin du Basi-list !\n* Au niveau 15, vous recevrez une série de Quêtes, c'est à dire trois quêtes liées. D'autres séries seront débloquées aux niveau 30, 40 et 60.\n* Vous pouvez acheter des Quêtes depuis la page Quêtes (Inventaire > Quêtes) pour de l'Or et des Gemmes.\n<br><br>\nPour combattre un Boss ou réunir des objets pour une quête de collection, réalisez simplement vos tâches normalement, et elle seront transformées en dégâts pendant la nuit. (Recharger peut être nécessaire pour voir la barre de vie du Boss descendre). Si vous combattez un Boss et ratez une de vos tâches Quotidiennes, le Boss infligera des dégâts à votre équipe au moment où vous lui infligerez des dégâts.\n<br><br>\nAprès le niveau 11, les Mages et les Guerriers gagneront des compétences qui leurs permettent d'infliger des dégâts additionnels au Boss, en faisant ainsi d'excellentes classes après le niveau 10 si vous souhaitez taper dur.",
    "faqQuestion10": "Que sont les Gemmes, et comment puis-je en obtenir ?",
    "iosFaqAnswer10": "Les Gemmes sont achetées avec de l'argent en sélectionnant l'icône de gemme dans l'en-tête. Lorsque des gens achètent des gemmes, ils nous aident à maintenir le site. Nous les remercions pour leur soutien ! En plus d'acheter des gemmes directement, il y a trois façons pour les joueurs de gagner des gemmes : * Gagnez un Défi sur le [site](https://habitica.com) qui a été ouvert par un autre joueur dans Social > Défis. (Nous ajouterons cette fonctionnalité dans l'application dans une mise à jour ultérieure !) * Abonnez-vous sur le [site](https://habitica.com/#/options/settings/subscription) et débloquez la capacité d'acheter un certain nombre de gemmes par mois. * Contribuez au projet Habitica avec vos compétences. Lisez cette page du Wiki pour plus de détails : [Contribuer à Habitica](http://fr.habitica.wikia.com/wiki/Contribuer_%C3%A0_Habitica). Gardez à l'esprit que les objets achetés avec des gemmes n'offrent aucun avantage statistique, donc les joueurs peuvent très bien utiliser l'application sans elles !",
    "androidFaqAnswer10": "Les Gemmes sont achetées avec de l'argent réel en sélectionnant l'icône de gemme dans l'en-tête. Lorsque des gens achètent des gemmes, ils nous aident à maintenir le site. Nous les remercions pour leur soutien !\n\nEn plus d'acheter des gemmes directement, il y a trois façons pour les joueurs et joueuses de gagner des gemmes :\n\n* Gagnez un Défi sur le [site web](https://habitica.com) qui a été ouvert par un autre joueur dans Social > Défis. (Nous ajouterons cette fonctionnalité dans l'application dans une mise à jour ultérieure !)\n* Abonnez-vous sur le [site web](https://habitica.com/#/options/settings/subscription) et débloquez la capacité d'acheter un certain nombre de gemmes par mois.\n* Contribuez au projet Habitica avec vos compétences. Lisez cette page du Wiki pour plus de détails : [Contribuer à Habitica](http://fr.habitica.wikia.com/wiki/Contribuer_%C3%A0_Habitica).\n\nGardez à l'esprit que les objets achetés avec des gemmes n'offrent aucun avantage statistique, donc les joueurs et joueuses peuvent très bien utiliser l'application sans elles !",
    "webFaqAnswer10": "Les Gemmes sont [achetées avec de l'argent](https://habitica.com/#/options/settings/subscription) bien que les [abonnés](https://habitica.com/#/options/settings/subscription) puissent en acheter avec de l'Or. Lorsque des gens achètent des gemmes, il nous aident à maintenir le site. Nous les remercions pour leur soutient !\n<br><br>\nEn plus d'acheter des gemmes directement, il y a deux façons pour les joueurs de gagner des gemmes :\n<br><br>\n* Gagnez un Défi qui a été ouvert par un autre joueur dans Social > Défis.\n* Contribuez au projet Habitica avec vos compétences. Lisez cette page du Wiki pour plus de détail : [Contribuer à Habitica](http://fr.habitica.wikia.com/wiki/Contribuer_%C3%A0_Habitica).\n<br><br>\nGardez à l'esprit que les objets achetés avec des gemmes n'offrent aucun avantage statistiques, donc les joueurs peuvent très bien utiliser l'application sans elles !",
    "faqQuestion11": "Comment signaler un bug ou demander une fonctionnalité ?",
    "iosFaqAnswer11": "Vous pouvez signaler une erreur, demander une fonctionnalité ou envoyer un avis depuis Menu > Signaler une erreur et Menu > Envoyer un avis ! Nous ferons notre possible pour vous aider.",
    "androidFaqAnswer11": "Vous pouvez signaler une erreur, demander une fonctionnalité ou envoyer un avis depuis A Propos > Signaler une erreur et À Propos> Envoyer un avis ! Nous ferons notre possible pour vous aider.",
    "webFaqAnswer11": "Pour signaler un bug, allez sur la page [Aide > Signaler un bug (guilde Report a Bug)](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) et lisez les instructions qui se trouvent au dessus de la boîte de discussion. Si vous ne pouvez pas vous connecter à Habitica, envoyez vos détails de connexion (pas votre mot de passe!) à [admin@habitica.com\"](mailto:admin@habitica.com). Ne vous inquiétez pas, nous allons arranger ça bientôt!\n<br><br>\nLes demandes de fonctionnalités sont collectées sur Trello. Visitez la page [Aide > Demander une fonctionnalité](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) et suivez les instructions. Ta-da!",
    "faqQuestion12": "Comment combat-on un Boss Mondial?",
    "iosFaqAnswer12": "Les Boss Mondiaux sont des monstres spéciaux qui apparaissent dans la Taverne. Tous les membres actifs combattent automatiquement le boss : leurs tâches et habiletés blesseront le Boss comme à l'habitude.\n\nVous pouvez également participer à une quête normale en même temps. Vos tâches et habiletés seront pris en compte pour les deux boss : le Boss Mondial et le Boss/Quête de collection de votre équipe.\n\nUn Boss Mondial ne blessera jamais, vous et votre compte, de quelque manière que ce soit. Il a plutôt une Barre de colère qui se remplit lorsque les membres manquent les Quotidiennes. Si la Barre se remplit, il attaque l'un des Personnages non-joueurs du site et son image changera.\n\nPour en savoir plus, visitez la page [Boss Mondiaux précédents](http://fr.habitica.wikia.com/wiki/Boss_Mondiaux) du wiki.",
    "androidFaqAnswer12": "Les Boss Mondiaux sont des monstres spéciaux qui apparaissent à la Taverne. Tous les membres actifs combattent automatiquement le boss : leurs tâches et compétences blesseront le Boss comme d'habitude.\n\nVous pouvez également participer à une quête normale en même temps. Vos tâches et compétences seront prises en compte pour les deux boss : le Boss Mondial et la quête de boss/collecte de votre équipe.\n\nUn Boss Mondial ne blessera jamais ni vous et ni votre compte de quelque manière que ce soit. A la place, il a une barre de rage qui se remplit lorsque les joueurs et joueuses manquent leurs Quotidiennes. Si la barre se remplit, il attaque l'un des personnages non-joueurs du site et l'image de ce personnage changera.\n\nPour en savoir plus, visitez la page du wiki sur les [boss mondiaux précédents](http://fr.habitica.wikia.com/wiki/Boss_Mondiaux).",
    "webFaqAnswer12": "Les Boss Mondiaux sont des monstres spéciaux qui apparaissent dans la Taverne. Tous les membres actifs combattent automatiquement le boss : leurs tâches et habiletés blesseront le Boss comme à l'habitude.\n<br><br>\nVous pouvez également participer à une quête normale en même temps. Vos tâches et habiletés seront pris en compte pour les deux boss : le Boss Mondial et le Boss/Quête de collection de votre équipe.\n<br><br>\nUn Boss Mondial ne blessera jamais, vous et votre compte, de quelque manière que ce soit. Il a plutôt une Barre de colère qui se remplit lorsque les membres manquent les Quotidiennes. Si la Barre se remplit, il attaque l'un des Personnages non-joueurs du site et son image changera.\n<br><br>\nPour en savoir plus, visitez la page [Boss Mondiaux précédents](http://fr.habitica.wikia.com/wiki/Boss_Mondiaux) du wiki.",
    "iosFaqStillNeedHelp": "Si vous avez une question qui n'est pas dans cette liste ou dans la [FAQ du Wiki](http://fr.habitica.wikia.com/wiki/FAQ), venez la poser dans la Taverne depuis Menu > Taverne ! Nous serions ravis de vous aider.",
    "androidFaqStillNeedHelp": "Si vous avez une question qui n'est pas dans cette liste ni dans la [FAQ du Wiki](http://fr.habitica.wikia.com/wiki/FAQ), venez demander de l'aide dans la discussion de la Taverne sous Menu > Taverne ! Nous serons heureux de vous aider.",
    "webFaqStillNeedHelp": "Si vous avez une question qui n'est pas dans cette liste ou qui n'est pas dans la [FAQ du Wiki](http://fr.habitica.wikia.com/wiki/FAQ), venez la poser dans la [Guilde des Nouveaux Arrivants](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a) ! Nous serons heureux de vous aider."
}