{
    "frequentlyAskedQuestions": "Questions fréquentes",
    "faqQuestion0": "Je suis perdu. Où puis-je trouver un résumé ?",
    "iosFaqAnswer0": "D'abord, vous allez définir les tâches que vous voulez réaliser dans votre vie quotidienne. Puis, au fur et à mesure que vous compléterez vos tâches au jour le jour et que vous les validerez sur le site, vous gagnerez de l'expérience et de l'or. L'or est utilisé pour acheter de l'équipement et certains objets, ainsi que les récompenses personnalisées. L'expérience va permettre à votre personnage de monter en niveau et de débloquer du contenu comme les familiers, les compétences, et les quêtes ! Vous pouvez personnaliser votre personnage dans le Menu > Personnaliser l'Avatar.\n\nQuelques interactions basiques : Cliquez le (+) dans le coin en haut à droite pour ajouter une nouvelle tâche. Tapez une tache existante pour la modifier, et glissez une tâche vers la gauche pour la supprimer. Vous pouvez trier les tâches en utilisant les étiquettes dans le coin en haut à gauche, et agrandir ou réduire les listes de vérification en cliquant sur la bulle de liste de vérification.",
    "androidFaqAnswer0": "D'abord, vous allez définir les tâches que vous voulez réaliser dans votre vie quotidienne. Puis, au fur et à mesure que vous compléterez vos tâches au jour le jour et que vous les validerez sur le site, vous gagnerez de l'expérience et de l'or. L'or est utilisé pour acheter de l'équipement et certains objets, ainsi que les récompenses personnalisées. L'expérience va permettre à votre personnage de monter en niveau et de débloquer du contenu comme les familiers, les compétences, et les quêtes ! Vous pouvez personnaliser votre personnage dans le Menu >[Inventaire >]Personnalisation de l'Avatar.\n\nQuelques interactions basiques : Cliquez le (+) dans le coin en haut à droite pour ajouter une nouvelle tâche. Tapez une tache existante pour la modifier, et glissez une tâche vers la gauche pour la supprimer. Vous pouvez trier les tâches en utilisant les Étiquettes dans le coin en haut à gauche, et agrandir ou réduire les listes de vérification en cliquant sur la bulle de liste de vérification.",
    "webFaqAnswer0": "D'abord, vous définirez les tâches que vous voulez faire au quotidien. Ensuite, en effectuant vos tâches dans la vie réelle et en les validant, vous gagnerez de l'expérience et de l'or. L'or est utilisé pour acheter de l'équipement et certains objets, ainsi que des récompenses personnalisées. L'expérience permet à votre personnage de passer au niveau supérieur et de débloquer des contenus, par exemple les familiers, les compétences et les quêtes ! Pour plus de détails, consultez la présentation pas à pas du jeu sur [Aide > Présentation à l'usage des Nouveaux Utilisateurs] (https://habitica.com/static/overview).",
    "faqQuestion1": "Comment est-ce que je créé mes tâches ?",
    "iosFaqAnswer1": "Les bonnes habitudes (celles avec un +) sont les tâches que vous pouvez réaliser plusieurs fois par jour, comme manger des légumes. Les mauvaises habitudes (celles avec un -) sont les tâches que vous devez éviter, comme vous ronger les ongles. Les habitudes avec un + et un - ont un bon côté et un mauvais côté, comme prendre l'escalier / prendre l'ascenseur. Les bonnes habitudes vous récompensent avec de l'expérience et de l'or. Les mauvaises habitudes vous font perdre de la santé.\n\nLes tâches Quotidiennes sont des tâches que vous devez réaliser chaque jour, comme vous brosser les dents ou vérifier vos courriels. Vous pouvez ajuster les jours où une Quotidienne doit être réalisée en la modifiant. Si vous ratez une Quotidienne qui doit être réalisée, votre avatar subira des dégâts pendant la nuit. Faites attentions à ne pas ajouter trop de Quotidiennes à la fois !\n\nLes tâches À Faire sont votre liste de tâches et de projets. Compléter une tâche À Faire vous récompensera avec de l'or et de l'expérience. Vous ne perdrez jamais de santé avec les tâches À Faire. Vous pouvez ajouter une date butoir à une tâche À Faire en la modifiant.",
    "androidFaqAnswer1": "Les bonnes habitudes (celles avec un +) sont les tâches que vous pouvez réaliser plusieurs fois par jour, comme manger des légumes. Les mauvaises habitudes (celles avec un -) sont les tâches que vous devez éviter, comme vous ronger les ongles. Les habitudes avec un + et un - ont un bon côté et un mauvais côté, comme prendre l'escalier / prendre l'ascenseur. Les bonnes habitudes vous récompensent avec de l'expérience et de l'or. Les mauvaises habitudes vous font perdre de la santé.\n\nLes tâches quotidiennes sont des tâches que vous devez réaliser chaque jour, comme vous brosser les dents ou vérifier vos courriels. Vous pouvez ajuster les jours où une quotidienne doit être réalisée en la modifiant. Si vous ratez une quotidienne qui doit être réalisée, votre avatar subira des dégâts pendant la nuit. Faites attention à ne pas ajouter trop de quotidiennes à la fois !\n\nLes tâches à faire sont votre liste de tâches et de projets. Compléter une tâche à faire vous récompensera avec de l'or et de l'expérience. Vous ne perdrez jamais de santé avec les tâches à faire. Vous pouvez ajouter une date butoir à une tâche à faire en la modifiant.",
    "webFaqAnswer1": "* Les bonnes habitudes (celles avec un :heavy_plus_sign :) sont les tâches que vous pouvez réaliser plusieurs fois par jour, comme manger des légumes. Les mauvaises habitudes (celles avec un :heavy_minus_sign :) sont les tâches que vous devez éviter, comme vous ronger les ongles. Les habitudes avec un :heavy_plus_sign : et un :heavy_minus_sign : ont un bon côté et un mauvais côté, comme prendre l'escalier / prendre l'ascenseur. Les bonnes habitudes vous récompensent avec de l'expérience et de l'or. Les mauvaises habitudes vous font perdre de la santé.\n* Les tâches quotidiennes sont des tâches que vous devez réaliser chaque jour, comme vous brosser les dents ou vérifier vos courriels. Vous pouvez ajuster les jours où une quotidienne doit être réalisée en cliquant sur son nom pour la modifier. Si vous ratez une quotidienne qui doit être réalisée, votre avatar subira des dégâts pendant la nuit. Faites attention à ne pas vous imposer trop de nouvelles quotidiennes d'un coup !\n* Les tâches à faire sont votre liste de tâches et de projets. Compléter une tâche à faire vous récompensera avec de l'or et de l'expérience. Vous ne perdrez jamais de santé avec les tâches à faire. Vous pouvez ajouter une date butoir à une tâche à faire en cliquant sur son nom pour la modifier.",
    "faqQuestion2": "Quelques exemples de tâches ?",
    "iosFaqAnswer2": "Il y a quatre listes d'exemples de tâches sur le wiki pour vous inspirer :\n\n* [Exemples d'habitudes](https://habitica.fandom.com/fr/wiki/Exemples_d%27Habitudes)\n* [Exemples de quotidiennes](https://habitica.fandom.com/fr/wiki/Exemples_de_Quotidiennes)\n* [Exemples de tâches à faire](https://habitica.fandom.com/fr/wiki/Exemples_de_T%C3%A2ches_%C3%80_Faire)\n* [Exemples de récompenses](https://habitica.fandom.com/fr/wiki/Exemples_de_R%C3%A9compenses_Personnalis%C3%A9es)",
    "androidFaqAnswer2": "Il y a quatre listes d'exemples de tâches sur le wiki pour vous inspirer :\n\n * [Exemples d'habitudes](https://habitica.fandom.com/fr/wiki/Exemples_d%27Habitudes)\n * [Exemples de quotidiennes](https://habitica.fandom.com/fr/wiki/Exemples_de_Quotidiennes)\n * [Exemples de tâches à faire](https://habitica.fandom.com/fr/wiki/Exemples_de_T%C3%A2ches_%C3%80_Faire)\n * [Exemples de récompenses personnalisées](https://habitica.fandom.com/fr/wiki/Exemples_de_r%C3%A9compenses_personnalis%C3%A9es)",
    "webFaqAnswer2": "Il y a quatre listes d'exemples de tâches pour vous inspirer :\n* [Exemples d'habitudes](https://habitica.fandom.com/fr/wiki/Exemples_d%27Habitudes)\n* [Exemples de quotidiennes](https://habitica.fandom.com/fr/wiki/Exemples_de_Quotidiennes)\n* [Exemples de tâches à faire](https://habitica.fandom.com/fr/wiki/Exemples_de_T%C3%A2ches_%C3%80_Faire)\n* [Exemples de récompenses](https://habitica.fandom.com/fr/wiki/Exemples_de_R%C3%A9compenses_Personnalis%C3%A9es)",
    "faqQuestion3": "Pourquoi mes tâches changent-elles de couleur ?",
    "iosFaqAnswer3": "Vos tâches changent de couleur en fonction de la manière dont vous les effectuez en ce moment ! Chaque nouvelle tâche est créée neutre, donc jaune. Si vous effectuez des tâches Quotidiennes ou des habitudes positives plus fréquemment, elles changeront de couleur jusqu'à devenir bleues. Si vous manquez une tâche Quotidienne ou cédez à une mauvaise habitude, la couleur de la tâche change vers le rouge. Plus une tâche est rouge, plus elle vous fera gagner de récompenses, mais si c'est une tâche Quotidienne ou une mauvaise habitude, elle vous blessera aussi d'autant plus ! Cela vous aide à trouver la motivation pour effectuer les tâches qui vous posent problème.",
    "androidFaqAnswer3": "Vos tâches changent de couleur en fonction de la manière dont vous les effectuez en ce moment ! Chaque nouvelle tâche est créée neutre, donc jaune. Si vous effectuez des tâches Quotidiennes ou des habitudes positives plus fréquemment, elles changeront de couleur jusqu'à devenir bleues. Si vous manquez une tâche Quotidienne ou cédez à une mauvaise habitude, la couleur de la tâche change vers le rouge. Plus une tâche est rouge, plus elle vous fera gagner de récompenses, mais si c'est une tâche Quotidienne ou une mauvaise habitude, elle vous blessera aussi d'autant plus ! Cela vous aide à trouver la motivation pour effectuer les tâches qui vous posent problème.",
    "webFaqAnswer3": "Vos tâches changent de couleur en fonction de la manière dont vous êtes en train de les effectuer ! Chaque nouvelle tâche est créée en jaune. Si vous effectuez des tâches Quotidiennes ou des habitudes positives plus fréquemment, elles changeront de couleur jusqu'à devenir bleues. Si vous manquez une tâche Quotidienne ou cédez à une mauvaise habitude, la couleur de la tâche change vers le rouge. Plus une tâche est rouge, plus elle vous fera gagner de récompenses, mais si c'est une tâche Quotidienne ou une mauvaise habitude, elle vous blessera aussi d'autant plus ! Cela vous aide à trouver la motivation pour effectuer les tâches qui vous posent problème.",
    "faqQuestion4": "Pourquoi est-ce que mon avatar a perdu de la santé, et comment puis-je la récupérer ?",
    "iosFaqAnswer4": "Il y a plusieurs choses qui peuvent vous causer des dégâts. D'abord, si vous laissez des quotidiennes incomplètes pendant la nuit, elles vous causeront des dégâts. Ensuite, si vous réalisez une mauvaise habitude, elle vous causera des dégâts. Enfin, si vous et votre équipe affrontez un boss, et qu'un de vos compagnons n'a pas réalisé toutes ses tâches quotidiennes, le boss vous attaquera.\n\nLa meilleure façon de guérir est de gagner un niveau, ce qui vous rendra toute votre santé. Vous pouvez aussi acheter une potion de santé avec de l'or à partir de la colonne Récompenses. De plus, au delà du niveau 10, vous pouvez choisir de devenir un Guérisseur, et ainsi développer des compétences de guérison. Si vous avez un Guérisseur dans votre équipe, il peut aussi vous guérir.",
    "androidFaqAnswer4": "Il y a plusieurs choses qui peuvent vous causer des dégâts. D'abord, si vous laissez des quotidiennes incomplètes pendant la nuit, elles vous causeront des dégâts. Ensuite, si vous réalisez une mauvaise habitude, elle vous causera des dégâts. Enfin, si vous et votre équipe affrontez un boss, et qu'un de vos compagnons n'a pas réalisé toutes ses tâches quotidiennes, le boss vous attaquera.\n\nLa meilleure façon de guérir est de gagner un niveau, ce qui vous rendra toute votre santé. Vous pouvez aussi acheter une potion de santé avec de l'or à partir de la colonne Récompenses. De plus, au delà du niveau 10, vous pouvez choisir de devenir un Guérisseur, et ainsi développer des compétences de guérison. Si vous avez un Guérisseur dans votre équipe, il peut aussi vous guérir.",
    "webFaqAnswer4": "Il y a plusieurs choses qui peuvent vous causer des dégâts. D'abord, si vous laissez des quotidiennes incomplètes pendant la nuit, elles vous causeront des dégâts. Ensuite, si vous réalisez une mauvaise habitude, elle vous causera des dégâts. Enfin, si vous et votre équipe affrontez un boss, et qu'un de vos compagnons n'a pas réalisé toutes ses tâches quotidiennes, le boss vous attaquera. La meilleure façon de guérir est de gagner un niveau, ce qui vous rendra toute votre santé. Vous pouvez aussi acheter une potion de santé avec de l'or à partir de la colonne Récompenses. De plus, au delà du niveau 10, vous pouvez choisir de devenir un Guérisseur, et ainsi développer des compétences de guérison. Si vous avez un Guérisseur dans votre équipe, il peut aussi vous guérir. Apprenez-en plus en cliquant sur \"Équipe\" dans la barre de navigation.",
    "faqQuestion5": "Comment jouer à Habitica avec mes amis ?",
    "iosFaqAnswer5": "Le meilleur moyen est de les inviter dans une équipe avec vous. Les équipes peuvent partir en quêtes, combattre des monstres et lancer des sorts pour s’entraider. \n\nSi vous voulez créer votre propre équipe, allez dans le menu > [Équipe](https://habitica.com/party) et choisissez \"Créer une nouvelle équipe\". Plus bas, choisissez \"Inviter un membre\" pour inviter des amis en utilisant leur @identifiant. Si vous voulez rejoindre une équipe existante, donnez leur votre @identifiant pour vous faire inviter !\n\nVous et vos amis peuvent aussi rejoindre des guildes, qui sont des lieux d'échange publics qui rassemblent les personnes en fonction de leurs intérêts ! Il y a plein de communautés utiles et fun, n'hésitez pas à leur rendre visite.\n\nSi vous vous sentez d'humeur compétitive, vous et vos amis pouvez créer ou rejoindre des défis pour affronter un ensemble de tâches. Il y a toute sorte de défis publiques disponibles qui couvrent un tas d'objectifs et d'intérêts. Certains défis publics peuvent même vous récompenser en gemmes si on vous désigne comme vainqueur.",
    "androidFaqAnswer5": "Le meilleur moyen est de les inviter dans une équipe avec vous ! Les équipes peuvent partir en quêtes, battre des monstres, et utiliser leurs compétences pour s'entraider. Aller sur le [site](https://habitica.com/) pour créer une équipe si vous n'en avez pas déjà une. Vous pouvez aussi rejoindre des guildes ensemble. Les guildes sont des salons de discussion autour d'un centre d'intérêt ou sur la poursuite d'un même but, et peuvent être publiques ou privées. Vous pouvez rejoindre autant de guildes que vous le souhaitez mais seulement une seule équipe.\n\nPour des infos plus détaillées, consultez les pages du wiki sur les [équipes](https://habitica.fandom.com/fr/wiki/%C3%89quipe) et les [guildes](https://habitica.fandom.com/fr/wiki/Guildes).",
    "webFaqAnswer5": "Le meilleur moyen est de les inviter dans une équipe avec vous en cliquant sur \"Équipe\" dans la barre de navigation ! Les équipes peuvent effectuer des quêtes, combattre des monstres, et utiliser des capacités pour soutenir les autres membres. Vous pouvez également rejoindre une guilde ensemble (cliquer sur \"Guilde\" dans la barre de navigation). Les guildes sont des canaux de discussion partageant un intérêt ou poursuivant un même but, elles peuvent être privées ou publiques. Vous pouvez rejoindre autant de guildes que vous le souhaitez, mais une seule équipe. Pour plus d'informations, consulter les pages wiki concernant les [équipes] (https://habitica.fandom.com/fr/wiki/%C3%89quipe) et les [guildes] (https://habitica.fandom.com/fr/wiki/Guildes).",
    "faqQuestion6": "Comment obtenir des familiers ou des montures ?",
    "iosFaqAnswer6": "Chaque fois que vous réaliserez une tâche, vous aurez une chance aléatoire de recevoir un œuf, une potion d'éclosion, ou un morceau de nourriture pour familier. Ils seront stockés dans Menu > Objets.\n\nPour faire éclore un familier, vous aurez besoin d'un œuf et d'une potion d'éclosion. Sélectionnez l’œuf pour déterminer l'espèce que vous voulez faire éclore, et choisissez \"Faire éclore l'œuf.\" Puis choisissez la potion d'éclosion pour déterminer sa couleur ! Allez dans Menu > Familiers pour et cliquez sur votre nouveau familier pour l'équiper.\n\nVous pouvez aussi faire grandir vos familiers en montures en les nourrissant dans Menu > Familiers, et en sélectionnant \"Nourrir le Familier\" ! Vous devrez nourrir un familier plusieurs fois avant qu'il ne devienne une monture, mais si vous devinez sa nourriture préférée, il grandira plus vite. Faites des essais, ou [lisez les spoilers ici](https://habitica.fandom.com/fr/wiki/Nourriture#Pr.C3.A9f.C3.A9rences_alimentaires). Une fois que vous avez obtenu une monture, allez dans Menu > Montures et sélectionnez la pour l'équiper.\n\nVous pouvez aussi gagner des œufs de familiers de quête, en accomplissant certaines quêtes (pour en apprendre plus sur les quêtes [Comment combattre des monstres et faire des quêtes](https://habitica.com/static/faq/9)).",
    "androidFaqAnswer6": "Chaque fois que vous complétez une tâche, vous avez une chance aléatoire de recevoir un œuf, une potion d'éclosion, ou un morceau de nourriture. Ils seront stockés dans Menu > Objets.\n\nPour faire éclore un familier, il vous faudra un œuf et une potion d'éclosion. Sélectionnez l'œuf pour déterminer l'espèce que vous voulez faire éclore, et choisissez \"Faire éclore avec une potion.\" Puis choisissez une potion d'éclosion pour déterminer sa couleur. Pour équiper votre nouveau Familier, allez dans Menu > Écurie > Familiers, sélectionnez une espèce, cliquez sur le familier désiré, et sélectionnez \"Utiliser\" (votre avatar ne se mettra pas à jour automatiquement).\n\nVous pouvez aussi transformer votre familier en monture en le nourrissant dans Menu > Écurie [ > Familiers]. Sélectionnez un familier et choisissez \"Nourrir\" ! Vous devrez le nourrir plusieurs fois avant qu'il ne devienne une monture, mais si vous devinez sa nourriture favorite, il grandira plus vite. Vous pouvez essayer de le deviner, ou [voir la réponse ici](https://habitica.fandom.com/fr/wiki/Pr.C3.A9f.C3.A9rences_alimentaires). Pour équiper votre monture, sélectionnez une espère, choisissez la monture souhaitée, et sélectionnez \"Utiliser\" (votre avatar ne se mettra pas à jour automatiquement).\n\nVous pouvez aussi obtenir des œufs pour des familiers de quête en réalisant certaines quêtes. (voir ci-dessous pour en savoir plus sur les quêtes.)",
    "webFaqAnswer6": "Chaque fois que vous réaliserez une tâche, vous aurez une chance aléatoire de recevoir un œuf, une potion d'éclosion, ou un morceau de nourriture. Ils seront stockés dans Inventaire > Objets. Pour faire éclore un familier, vous aurez besoin d'un œuf et d'une potion d'éclosion. Une fois que vous avez les deux, allez dans Inventaire > Écurie et cliquez sur l'image pour faire éclore votre familier. Pour ajouter votre nouveau familier à votre avatar, cliquez dessus. Vous pouvez aussi transformer votre familier en monture en le nourrissant dans Inventaire > Ecurie. Déplacez une nourriture de la barre d'action en bas de l'écran sur votre familier pour le nourrir ! Vous devrez nourrir un familier plusieurs fois avant qu'il ne devienne une monture, mais si vous devinez sa nourriture préférée, il grandira plus vite. Faites des essais, ou [lisez les spoilers ici](https://habitica.fandom.com/fr/wiki/Nourriture#Pr.C3.A9f.C3.A9rences_alimentaires). Une fois que vous avez obtenu une monture, allez dans Inventaire > Montures et sélectionnez-la pour l'équiper. Vous pouvez aussi gagner des œufs de familiers de quête, en accomplissant certaines quêtes. (Voir ci-dessous pour en apprendre plus sur les quêtes.)",
    "faqQuestion7": "Comment devenir Guerrier, Mage, Voleur ou Guérisseur ?",
    "iosFaqAnswer7": "Arrivé au niveau 10, vous pourrez choisir de devenir un Guerrier, un Mage, un Voleur ou un Guérisseur. (Tous les joueurs commencent comme Guerrier par défaut.) Chaque classe a différents options d'équipement, différentes Compétences qu'ils peuvent utiliser après le niveau 11, et différents avantages. Les Guerriers peuvent facilement infliger des dégâts aux boss, supportent plus de dégâts de leurs tâches et rendent leur équipe plus forte. Les Mages peuvent aussi facilement infliger des dégâts aux boss, ainsi que gagner rapidement des niveaux et rendre du mana à leur équipe. Les Voleurs gagnent le plus d'or et trouvent le plus de butin, et peuvent aider leur équipe à faire pareil. Enfin, les Guérisseurs peuvent se soigner et soigner les membres de leur équipe.\n\nSi vous ne voulez pas immédiatement choisir une classe -- par exemple, si vous faites en sorte de d'abord recueillir tout l'équipement de votre classe actuelle -- vous pouvez choisir \"Annuler\" et décider plus tard en ouvrant le menu, en choisissant l'icône de paramètres, et en choisissant \"Activer le système de classes\".",
    "androidFaqAnswer7": "Au niveau 10, vous pourrez choisir de devenir Guerrier, Mage, Voleur ou Guérisseur. (Tout le monde démarre en tant que Guerrier par défaut.) Chaque classe a différentes options d'équipement, différentes compétences qu'elle peut utiliser après le niveau 11, et différents avantages. Les guerriers peuvent facilement infliger des dégâts aux boss, peuvent mieux résister aux dégâts de leurs tâches, et aident leur équipe à devenir plus forte. Les mages peuvent aussi infliger des dégâts aux boss, gagnent plus d'expérience et restaurent du mana de leur équipe. Les voleurs gagnent le plus d'or et trouvent le plus de butins, et peuvent aider leur équipe à en faire autant. Enfin, les guérisseurs peuvent se soigner et soigner les membres de leur équipe.\n\nSi vous ne voulez pas choisir de classe tout de suite -- par exemple si vous devez encore acheter de l'équipement pour votre classe courante -- vous pouvez choisir \"Désactiver\" et choisir plus tard en ouvrant le menu, en choisissant l'icône des paramètres, puis \"Activer le système de classes\".",
    "webFaqAnswer7": "Au niveau 10, vous pourrez choisir de devenir un Guerrier, un Mage, un Voleur ou un Guérisseur. (Tous les joueurs commencent comme Guerrier par défaut.) Chaque classe a différentes options d'équipement, différentes compétences qu'elles peuvent utiliser après le niveau 11, et différents avantages. Les guerriers peuvent facilement infliger des dégâts aux boss, supportent plus de dégâts de leurs tâches et rendent leur équipe plus forte. Les mages peuvent aussi facilement infliger des dégâts aux boss, ainsi que gagner rapidement des niveaux et rendre du mana à leur équipe. Les voleurs gagnent le plus d'or et trouvent le plus de butin, et ils peuvent aider leur équipe à faire pareil. Enfin, les guérisseurs peuvent se soigner et soigner les membres de leur équipe. Si vous ne voulez pas immédiatement choisir une classe – par exemple, pour faire en sorte de d'abord recueillir tout l'équipement de votre classe actuelle – vous pouvez cliquer sur \"Ne pas choisir\" et reprendre le choix plus tard dans les paramètres.",
    "faqQuestion8": "À quoi correspond la barre de progression bleue qui apparaît dans l'en-tête après le niveau 10 ?",
    "iosFaqAnswer8": "Cette barre bleue qui apparaît lorsque vous atteignez le niveau 10 et choisissez une classe est votre barre de mana. En gagnant des niveaux supplémentaires, vous débloquerez des compétences spéciales qui coûtent du mana. Chaque classe a des compétences différentes, qui apparaissent après le niveau 11 dans Menu > Utiliser les compétences. Contrairement à votre barre de vie, votre barre de mana ne se réinitialise pas quand vous gagnez un niveau. À la place, du mana est récupéré lorsque vous réalisez une bonne habitude, une quotidienne ou une tâche à faire, et du mana est perdu quand vous succombez à une mauvaise habitude. Vous regagnerez aussi du mana pendant la nuit – Plus vous aurez complété de quotidiennes, plus vous en regagnerez.",
    "androidFaqAnswer8": "La barre bleue qui est apparue lorsque vous avez atteint le niveau 10 et choisi une classe est votre barre de mana. En continuant de progresser, vous débloquerez des compétences spéciales qui coûtent du mana à utiliser. Chaque classe a différentes compétences, qui apparaissent après le niveau 11 dans Menu > Compétences. Contrairement à votre barre de santé, votre barre de mana n'est pas réinitialisée lorsque vous gagnez un niveau. À la place, du mana est gagné lorsque vous réalisez une bonne habitude, une quotidienne ou une tâche à faire, et perdue lorsque vous succombez à une mauvaise habitude. Vous gagnerez aussi du mana chaque nuit – plus vous réalisez de quotidiennes, plus vous gagnerez de mana.",
    "webFaqAnswer8": "Cette barre bleue, qui apparaît lorsque vous atteignez le niveau 10 et choisissez une classe, constitue votre barre de mana. En gagnant des niveaux supplémentaires, vous débloquerez des compétences spéciales qui coûtent du mana. Chaque classe a des compétences différentes, qui apparaissent après le niveau 11 dans la colonne récompenses. Contrairement à votre barre de vie, votre barre de mana ne se réinitialise pas quand vous gagnez un niveau. À la place, du mana est récupéré lorsque vous réalisez une bonne habitude, une quotidienne ou une tâche à faire, et du mana est perdu quand vous succombez à une mauvaise habitude. Vous regagnerez aussi du mana pendant la nuit – plus vous aurez complété de quotidiennes, plus vous en regagnerez.",
    "faqQuestion9": "Comment combattre des monstres et partir en quête ?",
    "iosFaqAnswer9": "Il vous faudra tout d'abord rejoindre une équipe (voir [Comment jouer à Habitica avec mes amis](https://habitica.com/static/faq/5)). Bien que vous puissiez combattre des monstres en solo, nous vous recommandons de jouer en groupe ; vos quêtes n'en seront que plus faciles. Il est aussi très motivant d'avoir des amis à vos côtés pour vous encourager à accomplir toutes vos tâches ! \n\n Vous aurez ensuite besoin d'un parchemin de quête, que vous retrouverez dans Inventaire > Objets. Il y a trois façons d'obtenir un parchemin : \n\n- Au niveau 15, vous recevrez une série de quêtes, c'est-à-dire trois quêtes liées. D'autres séries seront débloquées aux niveaux 30, 40 et 60. \n- Quand vous invitez des membres à rejoindre votre équipe, vous recevez le parchemin du basi-liste !\n - Vous pouvez acheter des quêtes avec de l'or et des gemmes.\n\nPour combattre un boss ou réunir des objets lors d'une quête de collection, accomplissez simplement vos tâches comme vous le faites d'habitude, et elles seront automatiquement converties en dégâts pendant la nuit. (Il vous faudra peut-être recharger la page en tirant l'écran vers le bas pour voir descendre la barre de vie du boss.) Si vous combattez un boss et ratez une de vos tâches quotidiennes, le boss infligera des dégâts à votre équipe au moment où vous l'attaquerez. \n\nAprès le niveau 11, les mages et les guerriers gagnent des compétences leur permettant d'infliger des dégâts additionnels au boss. Ce sont donc les deux classes à privilégier au niveau 10 si vous souhaitez gagner en force de frappe.",
    "androidFaqAnswer9": "Il vous faudra tout d'abord rejoindre une équipe (voir ci-dessus). Bien que vous puissiez combattre des monstres en solo, nous vous recommandons de jouer en groupe ; vos quêtes n'en seront que plus faciles. Il est aussi très motivant d'avoir des amis à vos côtés pour vous encourager à accomplir toutes vos tâches !\n\nVous aurez ensuite besoin d'un parchemin de quête, que vous retrouverez dans Inventaire > Objets. Il y a trois façons d'obtenir un parchemin :\n\n- Au niveau 15, vous recevrez une série de quêtes, c'est-à-dire trois quêtes liées. D'autres séries seront débloquées aux niveaux 30, 40 et 60 respectivement. \n- Quand vous invitez des membres à rejoindre votre équipe, vous recevez le parchemin du basi-liste ! \n- Vous pouvez acheter des quêtes avec de l'or et des gemmes.\n\nPour combattre un boss ou obtenir des objets lors d'une quête de collection, accomplissez simplement vos tâches comme vous le faites d'habitude, et elles seront automatiquement converties en dégâts pendant la nuit. (Il vous faudra peut-être actualiser la page en tirant l'écran vers le bas pour voir descendre la barre de vie du boss.) Si vous combattez un boss et avez manqué une de vos tâches quotidiennes, le boss infligera des dégâts à votre équipe au moment où vous l'attaquerez. \n\nAprès le niveau 11, les mages et les guerriers gagnent des compétences leur permettant d'infliger des dégâts additionnels au boss. Ce sont donc les deux classes à privilégier au niveau 10 si vous souhaitez gagner en force de frappe.",
    "webFaqAnswer9": "D'abord, vous devez rejoindre une équipe en cliquant sur \"Équipe\" dans la barre de navigation. Bien que vous puissiez combattre des monstres en solo, nous recommandons de jouer dans un groupe car cela rendra vos quêtes plus faciles. En plus, avoir des amis qui vous encouragent à accomplir vos tâches est très motivant ! Ensuite, vous avez besoin d'un parchemin de quête. Ils sont stockés dans Inventaire > Objets. Il y a quatre façons d'obtenir un parchemin :\n* Quand vous invitez des membres dans votre équipe, vous recevrez en récompense le parchemin du basi-liste !\n* Au niveau 15, vous recevrez une série de quêtes, c'est à dire trois quêtes liées. D'autres séries seront débloquées aux niveau 30, 40 et 60.\n* Vous pouvez acheter des quêtes à la boutique de quêtes (Boutiques > Quêtes) avec de l'or et des gemmes.\n* Quand vous vous connectez à Habitica un certain nombre de fois, vous recevrez en récompense des parchemins de quêtes. Vous gagnerez un parchemin à votre 1ère, 7ème, 22ème et 40ème connexion.\nPour combattre un boss ou réunir des objets pour une quête de collection, réalisez simplement vos tâches normalement, et elles seront transformées en dégâts pendant la nuit. (Recharger la page peut être nécessaire pour voir la barre de vie du boss descendre). Si vous combattez un boss et ratez une de vos tâches quotidiennes, le boss infligera des dégâts à votre équipe au moment où vous l'attaquerez. Après le niveau 11, les mages et les guerriers gagneront des compétences qui leurs permettent d'infliger des dégâts additionnels au boss. Ce sont donc les deux classes à privilégier au niveau 10 si vous souhaitez gagner en force de frappe.",
    "faqQuestion10": "Que sont les gemmes, et comment puis-je en obtenir ?",
    "iosFaqAnswer10": "Les gemmes sont achetées avec de l'argent dans le menu > Acheter des gemmes. Lorsque vous achetez des gemmes, vous nous aidez à maintenir Habitica en marche. Nous vous remercions pour votre soutien ! \n\nEn plus d'acheter des gemmes directement, il y a trois façons pour les joueurs de gagner des gemmes :\n\n * Gagnez un défi qui a été ouvert par un autre joueur. Allez dans le menu > Défis pour en trouver.\n * Abonnez-vous et débloquez la capacité d'acheter un certain nombre de gemmes par mois.\n * Contribuez au projet Habitica avec vos compétences. Lisez cette page du Wiki pour plus de détails : [Contribuer à Habitica](https://habitica.fandom.com/fr/wiki/Contribuer_%C3%A0_Habitica).\n\nGardez à l'esprit que les objets achetés avec des gemmes n'offrent aucun avantage statistique, donc vous pouvez très bien utiliser l'application sans elles !",
    "androidFaqAnswer10": "Les gemmes sont achetées avec de l'argent réel à partir du menu > Acheter des gemmes. Lorsque vous achetez des gemmes, vous nous aidez à maintenir Habitica en marche. Nous vous remercions pour votre soutien !\n\nEn plus d'acheter des gemmes directement, il y a trois façons pour les joueurs et joueuses de gagner des gemmes :\n\n * Gagnez un défi qui a été ouvert par un autre joueur. Allez dans le menu > Défis pour en trouver.\n * Abonnez-vous et débloquez la capacité d'acheter un certain nombre de gemmes par mois.\n * Contribuez au projet Habitica avec vos compétences. Lisez cette page du Wiki pour plus de détails : [Contribuer à Habitica](https://habitica.fandom.com/fr/wiki/Contribuer_%C3%A0_Habitica).\n\nGardez à l'esprit que les objets achetés avec des gemmes n'offrent aucun avantage statistique, donc vous pouvez très bien utiliser l'application sans elles !",
    "webFaqAnswer10": "Les gemmes sont achetées avec de l'argent, bien que les personnes ayant souscrit un [abonnement](https://habitica.com/user/settings/subscription) puissent en acheter avec de l'or. Lorsque vous achetez des gemmes, cela nous aide à maintenir le site. Nous vous remercions pour votre soutien ! En plus d'acheter des gemmes directement, il existe deux façons d'en gagner :\n* Remportez un défi qui a été ouvert par quelqu'un d'autre. Allez dans Défis > Découvrir pour en trouver.\n* Contribuez au projet Habitica en mettant à profit vos compétences. Lisez cette page du Wiki pour plus de détails : [Contribuer à Habitica](https://habitica.fandom.com/fr/wiki/Contribuer_%C3%A0_Habitica). Gardez à l'esprit que les objets achetés avec des gemmes n'offrent aucun avantage statistique. Vous pouvez très bien jouer sans eux !",
    "faqQuestion11": "Comment signaler un bug ou demander une fonctionnalité ?",
    "iosFaqAnswer11": "Si vous pensez avoir trouvé un bug, allez dans le menu > Aide > Obtenir de l'aide pour trouver les solutions simples, les problèmes connus ou pour nous signaler le problème. Nous ferons notre possible pour vous aider.\n\nPour nous faire un retour ou suggérer une fonctionnalité, vous pouvez trouver le formulaire de demande dans le menu Aide > Demander une fonctionnalité. Si nous avons des questions, nous vous contacterons pour obtenir des précisions !",
    "androidFaqAnswer11": "Si vous pensez avoir trouvé un bug, allez dans le menu > Aide & FAQ > Obtenir de l'aide pour trouver les solutions simples, les problèmes connus ou pour nous signaler le problème. Nous ferons notre possible pour vous aider.\n\nPour nous faire un retour ou suggérer une fonctionnalité, vous pouvez trouver le formulaire de demande dans le menu > Aide & FAQ > Demander une fonctionnalité. Si nous avons des questions, nous vous contacterons pour obtenir des précisions !",
    "webFaqAnswer11": "Pour signaler un bug, allez sur la page Aide > Signaler un bug pour nous faire parvenir un email (vous devrez peut-être définir la gestion des liens 'mailto' dans votre navigateur). Si vous ne pouvez pas vous connecter à Habitica, envoyez vos détails de connexion (pas votre mot de passe !) à [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Ne vous inquiétez pas, nous allons arranger ça bientôt ! Les demandes de fonctionnalités sont collectées par un formulaire Google. Visitez la page [Aide > Demander une fonctionnalité](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) et suivez les instructions. Ta-da !",
    "faqQuestion12": "Comment combat-on un boss mondial ?",
    "iosFaqAnswer12": "Les boss mondiaux sont des monstres spéciaux qui apparaissent dans la taverne. Tous les membres actifs combattent automatiquement le boss : leurs tâches et habiletés blesseront le boss comme d'habitude.\n\nVous pouvez également participer à une quête normale en même temps. Vos tâches et habiletés seront pris en compte pour les deux boss : le boss mondial et le boss/quête de collection de votre équipe.\n\nUn boss mondial ne blessera jamais ni vous ni votre compte, de quelque manière que ce soit. Il a plutôt une barre de colère qui se remplit lorsque les membres d'Habitica manquent les quotidiennes. Si la barre se remplit, le boss mondial attaque l'un des personnages non-joueurs du site et son image changera.\n\nPour en savoir plus, visitez la page [Boss mondiaux précédents](https://habitica.fandom.com/fr/wiki/Boss_Mondiaux) du wiki.",
    "androidFaqAnswer12": "Les boss mondiaux sont des monstres spéciaux qui apparaissent à la taverne. Tous les membres actifs combattent automatiquement le boss : leurs tâches et compétences blesseront le boss comme d'habitude.\n\nVous pouvez également participer à une quête normale en même temps. Vos tâches et compétences seront prises en compte pour les deux boss : le boss mondial et la quête de boss/collecte de votre équipe.\n\nUn boss mondial ne blessera jamais ni vous ni votre compte de quelque manière que ce soit. Il a plutôt une barre de colère qui se remplit lorsque les membres d'Habitica manquent leurs quotidiennes. Si la barre se remplit, le boss mondial attaque l'un des personnages non-joueurs du site et l'image de ce personnage changera.\n\nPour en savoir plus, visitez la page du wiki sur les [boss mondiaux précédents](https://habitica.fandom.com/fr/wiki/Boss_Mondiaux).",
    "webFaqAnswer12": "Les boss mondiaux sont des monstres spéciaux qui apparaissent dans la taverne. Tous les membres actifs combattent automatiquement le boss : leurs tâches et habiletés blesseront le boss comme d'habitude. Vous pouvez également participer à une quête normale en même temps. Vos tâches et habiletés seront pris en compte pour les deux boss : le boss mondial et le boss/quête de collection de votre équipe. Un boss mondial ne blessera jamais ni vous ni votre compte, de quelque manière que ce soit. Il a plutôt une barre de colère qui se remplit lorsque les membres d'Habitica manquent leurs quotidiennes. Si la barre se remplit, le boss mondial attaque l'un des personnages non-joueurs du site et son image changera. Pour en savoir plus, visitez la page [Boss Mondiaux précédents](https://habitica.fandom.com/fr/wiki/Boss_Mondiaux) du wiki.",
    "iosFaqStillNeedHelp": "Si vous avez une question qui n'est pas dans cette liste ou dans la [FAQ du Wiki](https://habitica.fandom.com/fr/wiki/FAQ), venez la poser dans la taverne depuis Menu > Taverne ! Nous serions ravis de vous aider.",
    "androidFaqStillNeedHelp": "Si vous avez une question qui n'est pas dans cette liste ni dans la [FAQ du Wiki](https://habitica.fandom.com/fr/wiki/FAQ), venez demander de l'aide dans la discussion de la taverne sous Menu > Taverne ! Nous serons heureux de vous aider.",
    "webFaqStillNeedHelp": "Si vous avez une question qui n'est traitée ni ici, ni dans la [FAQ du wiki](https://habitica.fandom.com/fr/wiki/FAQ), venez la poser dans la [guilde d'aide de Habitica](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a) ! Nous serons ravis de pouvoir vous aider.",
    "webFaqAnswer13": "## Comment fonctionnent les plans de groupe ?\n\nUn [Plan de groupe](/group-plans) donne à votre équipe ou à votre guilde l'accès à un tableau de tâches partagé qui est similaire à votre tableau de tâches personnel ! C'est une expérience Habitica partagée où les tâches peuvent être créées et cochées par tous les membres du groupe.\n\nIl y a aussi des fonctions disponibles comme les rôles des membres, l'affichage du statut et l'attribution des tâches qui vous donnent une expérience plus contrôlée. [Visitez notre wiki](https://habitica.fandom.com/wiki/Group_Plans) pour en savoir plus sur les caractéristiques de nos plans de groupe !\n\n## Qui bénéficie d'un plan de groupe ?\n\nLes plans de groupe fonctionnent mieux lorsque vous avez une petite équipe de personnes qui veulent collaborer ensemble. Nous recommandons 2 à 5 membres.\n\nLes plans de groupe sont parfaits pour les familles, qu'il s'agisse d'un parent et d'un enfant ou de vous et d'un partenaire. Les objectifs, tâches ou responsabilités partagés sont faciles à suivre sur un seul tableau.\n\nLes plans de groupe peuvent également être utiles pour les équipes de collègues qui ont des objectifs communs, ou pour les managers qui souhaitent initier leurs employés à la ludification.\n\n## Conseils rapides pour l'utilisation des groupes\n\nVoici quelques conseils rapides pour vous aider à démarrer avec votre nouveau groupe. Nous vous donnerons plus de détails dans les sections suivantes :\n\n* Faites d'un membre un manager pour lui donner la possibilité de créer et de modifier des tâches.\n* Laissez les tâches non assignées si n'importe qui peut les accomplir et si elles ne doivent être effectuées qu'une seule fois.\n* Assignez une tâche à une personne pour s'assurer que personne d'autre ne puisse l'accomplir.\n* Assignez une tâche à plusieurs personnes si elles doivent toutes l'accomplir.\n* Vous pouvez afficher les tâches partagées sur votre tableau personnel pour ne rien manquer.\n* Vous êtes récompensé pour les tâches que vous accomplissez, même si elles sont assignées à plusieurs personnes.\n* Les récompenses pour l'achèvement des tâches ne sont pas partagées ou divisées entre les membres de l'équipe.\n* Utilisez la couleur des tâches sur le tableau de l'équipe pour évaluer le taux d'achèvement moyen des tâches.\n* Vérifiez régulièrement les tâches sur votre tableau d'équipe pour vous assurer qu'elles sont toujours pertinentes.\n* Manquer une quotidienne ne vous portera pas préjudice, ni à vous ni à votre équipe, mais la couleur de la tâche se dégradera.\n\n## Comment les autres membres du groupe peuvent-ils créer des tâches ?\n\nSeuls le chef de groupe et les managers peuvent créer des tâches. Si vous souhaitez qu'un membre du groupe puisse créer des tâches, vous devez le promouvoir en tant que manager en allant dans l'onglet Informations sur le groupe, en affichant la liste des membres et en cliquant sur l'icône représentant un point à côté de son nom.\n\n## Comment fonctionne l'attribution d'une tâche ?\n\nLes plans de groupe vous donnent la possibilité unique d'assigner des tâches aux autres membres du groupe. L'attribution d'une tâche est idéale pour déléguer. Si vous assignez une tâche à quelqu'un, les autres membres ne pourront pas la terminer.\n\nVous pouvez également assigner une tâche à plusieurs personnes si elle doit être réalisée par plus d'un membre. Par exemple, si tout le monde doit se brosser les dents, créez une tâche et attribuez-la à chaque membre du groupe. Ils pourront tous la cocher et obtenir leurs récompenses individuelles pour cette tâche. La tâche principale sera considérée comme terminée lorsque tout le monde l'aura cochée.\n\n## Comment fonctionnent les tâches non assignées ?\n\nLes tâches non assignées peuvent être accomplies par n'importe qui dans le groupe, alors laissez une tâche non assignée pour permettre à n'importe quel membre de l'équipe de l'accomplir. Par exemple, sortir la poubelle. La personne qui sort la poubelle peut cocher la tâche non assignée et elle apparaîtra comme terminée pour tout le monde.\n\n## Comment fonctionne la réinitialisation synchronisée des jours ?\n\nLes tâches partagées seront réinitialisées à la même heure pour tout le monde afin de maintenir la synchronisation du tableau des tâches partagées. Cette heure est visible sur le tableau des tâches partagées et est déterminée par l'heure de début de journée du chef de groupe. Étant donné que les tâches partagées se réinitialisent automatiquement, vous n'aurez pas l'occasion de terminer les tâches partagées non terminées de la veille lorsque vous vous présenterez le lendemain matin.\n\nLes tâches quotidiennes partagées ne feront pas de dégâts si elles sont manquées, mais leur couleur se dégradera pour aider à visualiser la progression. Nous ne voulons pas que l'expérience partagée soit négative !\n\n## Comment puis-je utiliser mon groupe sur les applications mobiles ?\n\nBien que les applications mobiles ne prennent pas encore en charge toutes les fonctionnalités des plans de groupe, vous pouvez toujours effectuer des tâches partagées à partir des applications iOS et Android en copiant les tâches sur votre tableau de bord personnel. Vous pouvez changer cette préférences depuis vos paramètres sur les applications mobiles ou depuis le tableau de bord partagé sur le navigateur. Maintenant, les tâches partagées ouvertes et assignées apparaîtront sur votre tableau de bord personnel sur toutes les plateformes.\n\n### Quelle est la différence entre les tâches partagées d'un groupe et les défis ?\n\nLes tableaux de tâches partagées d'un plan de groupe sont plus dynamiques que les défis, dans la mesure où ils peuvent être constamment mis à jour et faire l'objet d'interactions. Les défis sont parfaits si vous avez une série de tâches à envoyer à de nombreuses personnes.\n\nLes plans de groupe sont également une fonctionnalité payante, tandis que les défis sont accessibles gratuitement à tous.\n\nVous ne pouvez pas assigner de tâches spécifiques dans les défis, et les défis ne disposent pas d'une réinitialisation du jour partagé. En général, les défis offrent moins de contrôle et d'interaction directe.",
    "faqQuestion13": "Qu'est ce qu'un plan de groupe ?",
    "iosFaqAnswer13": "## Comment fonctionnent les plans de groupe ?\n\nUn [plan de groupe](/group-plans) donne à votre équipe ou à votre guilde l'accès à un tableau de tâches partagé qui est similaire à votre tableau de tâches personnel ! C'est une expérience Habitica partagée où les tâches peuvent être créées et cochées par tous les membres du groupe.\n\nIl y a aussi des fonctions disponibles comme les rôles des membres, l'affichage du statut et l'attribution des tâches qui vous donnent une expérience plus contrôlée. [Visitez notre wiki](https://habitica.fandom.com/wiki/Group_Plans) pour en savoir plus sur les caractéristiques de nos plans de groupe !\n\n## Qui bénéficie d'un plan de groupe ?\n\nLes plans de groupe fonctionnent mieux lorsque vous avez une petite équipe de personnes qui veulent collaborer ensemble. Nous recommandons 2 à 5 membres.\n\nLes plans de groupe sont parfaits pour les familles, qu'il s'agisse d'un parent et d'un enfant ou de vous et d'un partenaire. Les objectifs, tâches ou responsabilités partagés sont faciles à suivre sur un seul tableau.\n\nLes plans de groupe peuvent également être utiles pour les équipes de collègues qui ont des objectifs communs, ou pour les managers qui souhaitent initier leurs employés à la ludification.\n\n## Conseils rapides pour l'utilisation des groupes\n\nVoici quelques conseils rapides pour vous aider à démarrer avec votre nouveau groupe. Nous vous donnerons plus de détails dans les sections suivantes :\n\n* Faites d'un membre un manager pour lui donner la possibilité de créer et de modifier des tâches.\n* Laissez les tâches non assignées si n'importe qui peut les accomplir et si elles ne doivent être effectuées qu'une seule fois.\n* Assignez une tâche à une personne pour s'assurer que personne d'autre ne puisse l'accomplir.\n* Assignez une tâche à plusieurs personnes si elles doivent toutes l'accomplir.\n* Vous pouvez afficher les tâches partagées sur votre tableau personnel pour ne rien manquer.\n* Vous êtes récompensé pour les tâches que vous accomplissez, même si elles sont assignées à plusieurs personnes.\n* Les récompenses pour l'achèvement des tâches ne sont pas partagées ou divisées entre les membres de l'équipe.\n* Utilisez la couleur des tâches sur le tableau de l'équipe pour évaluer le taux d'achèvement moyen des tâches.\n* Vérifiez régulièrement les tâches sur votre tableau d'équipe pour vous assurer qu'elles sont toujours pertinentes.\n* Manquer une quotidienne ne vous portera pas préjudice, ni à vous ni à votre équipe, mais la couleur de la tâche se dégradera.\n\n## Comment les autres membres du groupe peuvent-ils créer des tâches ?\n\nSeuls le chef de groupe et les managers peuvent créer des tâches. Si vous souhaitez qu'un membre du groupe puisse créer des tâches, vous devez le promouvoir en tant que manager en allant dans l'onglet Informations sur le groupe, en affichant la liste des membres et en cliquant sur l'icône représentant un point à côté de son nom.\n\n## Comment fonctionne l'attribution d'une tâche ?\n\nLes plans de groupe vous donnent la possibilité unique d'assigner des tâches aux autres membres du groupe. L'attribution d'une tâche est idéale pour déléguer. Si vous assignez une tâche à quelqu'un, les autres membres ne pourront pas la terminer.\n\nVous pouvez également assigner une tâche à plusieurs personnes si elle doit être réalisée par plus d'un membre. Par exemple, si tout le monde doit se brosser les dents, créez une tâche et attribuez-la à chaque membre du groupe. Ils pourront tous la cocher et obtenir leurs récompenses individuelles pour cette tâche. La tâche principale sera considérée comme terminée lorsque tout le monde l'aura cochée.\n\n## Comment fonctionnent les tâches non assignées ?\n\nLes tâches non assignées peuvent être accomplies par n'importe qui dans le groupe, alors laissez une tâche non assignée pour permettre à n'importe quel membre de l'équipe de l'accomplir. Par exemple, sortir la poubelle. La personne qui sort la poubelle peut cocher la tâche non assignée et elle apparaîtra comme terminée pour tout le monde.\n\n## Comment fonctionne la réinitialisation synchronisée des jours ?\n\nLes tâches partagées seront réinitialisées à la même heure pour tout le monde afin de maintenir la synchronisation du tableau des tâches partagées. Cette heure est visible sur le tableau des tâches partagées et est déterminée par l'heure de début de journée du chef de groupe. Étant donné que les tâches partagées se réinitialisent automatiquement, vous n'aurez pas l'occasion de terminer les tâches partagées non terminées de la veille lorsque vous vous présenterez le lendemain matin.\n\nLes tâches quotidiennes partagées ne feront pas de dégâts si elles sont manquées, mais leur couleur se dégradera pour aider à visualiser la progression. Nous ne voulons pas que l'expérience partagée soit négative !\n\n## Comment puis-je utiliser mon groupe sur les applications mobiles ?\n\nBien que les applications mobiles ne prennent pas encore en charge toutes les fonctionnalités des plans de groupe, vous pouvez toujours effectuer des tâches partagées à partir des applications iOS et Android en copiant les tâches sur votre tableau de bord personnel. Vous pouvez changer cette préférences depuis vos paramètres sur les applications mobiles ou depuis le tableau de bord partagé sur le navigateur. Maintenant, les tâches partagées ouvertes et assignées apparaîtront sur votre tableau de bord personnel sur toutes les plateformes.\n\n### Quelle est la différence entre les tâches partagées d'un groupe et les défis ?\n\nLes tableaux de tâches partagées d'un plan de groupe sont plus dynamiques que les défis, dans la mesure où ils peuvent être constamment mis à jour et faire l'objet d'interactions. Les défis sont parfaits si vous avez une série de tâches à envoyer à de nombreuses personnes.\n\nLes plans de groupe sont également une fonctionnalité payante, tandis que les défis sont accessibles gratuitement à tous.\n\nVous ne pouvez pas assigner de tâches spécifiques dans les défis, et les défis ne disposent pas d'une réinitialisation du jour partagé. En général, les défis offrent moins de contrôle et d'interaction directe.",
    "androidFaqAnswer13": "## Comment fonctionnent les plans de groupe ?\n\nUn [plan de groupe](/group-plans) donne à votre équipe ou à votre guilde l'accès à un tableau de tâches partagé qui est similaire à votre tableau de tâches personnel ! C'est une expérience Habitica partagée où les tâches peuvent être créées et cochées par tous les membres du groupe.\n\nIl y a aussi des fonctions disponibles comme les rôles des membres, l'affichage du statut et l'attribution des tâches qui vous donnent une expérience plus contrôlée. [Visitez notre wiki](https://habitica.fandom.com/wiki/Group_Plans) pour en savoir plus sur les caractéristiques de nos plans de groupe !\n\n## Qui bénéficie d'un plan de groupe ?\n\nLes plans de groupe fonctionnent mieux lorsque vous avez une petite équipe de personnes qui veulent collaborer ensemble. Nous recommandons 2 à 5 membres.\n\nLes plans de groupe sont parfaits pour les familles, qu'il s'agisse d'un parent et d'un enfant ou de vous et d'un partenaire. Les objectifs, tâches ou responsabilités partagés sont faciles à suivre sur un seul tableau.\n\nLes plans de groupe peuvent également être utiles pour les équipes de collègues qui ont des objectifs communs, ou pour les managers qui souhaitent initier leurs employés à la ludification.\n\n## Conseils rapides pour l'utilisation des groupes\n\nVoici quelques conseils rapides pour vous aider à démarrer avec votre nouveau groupe. Nous vous donnerons plus de détails dans les sections suivantes :\n\n* Faites d'un membre un manager pour lui donner la possibilité de créer et de modifier des tâches.\n* Laissez les tâches non assignées si n'importe qui peut les accomplir et si elles ne doivent être effectuées qu'une seule fois.\n* Assignez une tâche à une personne pour s'assurer que personne d'autre ne puisse l'accomplir.\n* Assignez une tâche à plusieurs personnes si elles doivent toutes l'accomplir.\n* Vous pouvez afficher les tâches partagées sur votre tableau personnel pour ne rien manquer.\n* Vous êtes récompensé pour les tâches que vous accomplissez, même si elles sont assignées à plusieurs personnes.\n* Les récompenses pour l'achèvement des tâches ne sont pas partagées ou divisées entre les membres de l'équipe.\n* Utilisez la couleur des tâches sur le tableau de l'équipe pour évaluer le taux d'achèvement moyen des tâches.\n* Vérifiez régulièrement les tâches sur votre tableau d'équipe pour vous assurer qu'elles sont toujours pertinentes.\n* Manquer une quotidienne ne vous portera pas préjudice, ni à vous ni à votre équipe, mais la couleur de la tâche se dégradera.\n\n## Comment les autres membres du groupe peuvent-ils créer des tâches ?\n\nSeuls le chef de groupe et les managers peuvent créer des tâches. Si vous souhaitez qu'un membre du groupe puisse créer des tâches, vous devez le promouvoir en tant que manager en allant dans l'onglet Informations sur le groupe, en affichant la liste des membres et en cliquant sur l'icône représentant un point à côté de son nom.\n\n## Comment fonctionne l'attribution d'une tâche ?\n\nLes plans de groupe vous donnent la possibilité unique d'assigner des tâches aux autres membres du groupe. L'attribution d'une tâche est idéale pour déléguer. Si vous assignez une tâche à quelqu'un, les autres membres ne pourront pas la terminer.\n\nVous pouvez également assigner une tâche à plusieurs personnes si elle doit être réalisée par plus d'un membre. Par exemple, si tout le monde doit se brosser les dents, créez une tâche et attribuez-la à chaque membre du groupe. Ils pourront tous la cocher et obtenir leurs récompenses individuelles pour cette tâche. La tâche principale sera considérée comme terminée lorsque tout le monde l'aura cochée.\n\n## Comment fonctionnent les tâches non assignées ?\n\nLes tâches non assignées peuvent être accomplies par n'importe qui dans le groupe, alors laissez une tâche non assignée pour permettre à n'importe quel membre de l'équipe de l'accomplir. Par exemple, sortir la poubelle. La personne qui sort la poubelle peut cocher la tâche non assignée et elle apparaîtra comme terminée pour tout le monde.\n\n## Comment fonctionne la réinitialisation synchronisée des jours ?\n\nLes tâches partagées seront réinitialisées à la même heure pour tout le monde afin de maintenir la synchronisation du tableau des tâches partagées. Cette heure est visible sur le tableau des tâches partagées et est déterminée par l'heure de début de journée du chef de groupe. Étant donné que les tâches partagées se réinitialisent automatiquement, vous n'aurez pas l'occasion de terminer les tâches partagées non terminées de la veille lorsque vous vous présenterez le lendemain matin.\n\nLes tâches quotidiennes partagées ne feront pas de dégâts si elles sont manquées, mais leur couleur se dégradera pour aider à visualiser la progression. Nous ne voulons pas que l'expérience partagée soit négative !\n\n## Comment puis-je utiliser mon groupe sur les applications mobiles ?\n\nBien que les applications mobiles ne prennent pas encore en charge toutes les fonctionnalités des plans de groupe, vous pouvez toujours effectuer des tâches partagées à partir des applications iOS et Android en copiant les tâches sur votre tableau de bord personnel. Vous pouvez changer cette préférences depuis vos paramètres sur les applications mobiles ou depuis le tableau de bord partagé sur le navigateur. Maintenant, les tâches partagées ouvertes et assignées apparaîtront sur votre tableau de bord personnel sur toutes les plateformes.\n\n### Quelle est la différence entre les tâches partagées d'un groupe et les défis ?\n\nLes tableaux de tâches partagées d'un plan de groupe sont plus dynamiques que les défis, dans la mesure où ils peuvent être constamment mis à jour et faire l'objet d'interactions. Les défis sont parfaits si vous avez une série de tâches à envoyer à de nombreuses personnes.\n\nLes plans de groupe sont également une fonctionnalité payante, tandis que les défis sont accessibles gratuitement à tous.\n\nVous ne pouvez pas assigner de tâches spécifiques dans les défis, et les défis ne disposent pas d'une réinitialisation du jour partagé. En général, les défis offrent moins de contrôle et d'interaction directe."
}
