{
  "tipTitle": "Astuce #<%= tipNumber %>",
  "tip1": "Complétez des tâches sur le pouce avec les applications mobiles Habitica",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Utilisez des emojis pour différencier rapidement vos tâches.",
  "tip4": "Utilisez le signe # devant le nom d'une tâche pour le rendre énorme !",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and the clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Vous pouvez gagner des gemmes en accomplissant des défis. De nouveaux défis sont ajoutés chaque jour !",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Vous pouvez ajouter des en-têtes ou des citations inspirantes à votre liste comme des habitudes sans (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Les habitudes qui sont juste positives ou juste négatives s'effacent graduellement pour redevenir jaunes.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Améliorez votre statistique de perception pour obtenir plus d'or et de butin.",
  "tip21": "Améliorez votre statistique de force pour infliger plus de dégâts contre les monstres et faire plus de coups critiques.",
  "tip22": "Améliorez votre statistique de Constitution pour diminuer les dommages encourus par vos quotidiennes incomplètes.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Les quatre Grands Galas saisonniers commencent vers les solstices et équinoxes.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Vous avez accompli une tâche hier, mais ne l'avez pas cochée ? Pas de panique ! Grâce à \"Valider les tâches de la veille\", vous pourrez passer en revue les tâches non-validées de la veille avant de commencer votre nouvelle journée.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complétez toutes vos quotidiennes pour obtenir un Bonus de Jour Parfait qui augmentera vos statistiques !",
  "tip30": "Vous pouvez inviter des gens dans les guildes, pas uniquement dans les équipes.",
  "tip31": "Jetez un coup d'œil aux listes prédéfinies dans la guilde « Library of Tasks and Challenges » pour des exemples de liste.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
