{
  "tipTitle": "Astuce #<%= tipNumber %>",
  "tip1": "Complétez des tâches sur le pouce avec les applications mobiles Habitica",
  "tip2": "Cliquez sur n'importe quel équipement pour voir un aperçu, ou équipez le immédiatement en cliquant l'étoile dans son coin supérieur gauche !",
  "tip3": "Utilisez des emojis pour différencier rapidement vos tâches.",
  "tip4": "Utilisez le signe # devant le nom d'une tâche pour le rendre énorme !",
  "tip5": "Il vaut mieux utiliser les compétences conférant des bonus dans la matinée, pour qu'ils durent plus longtemps.",
  "tip6": "Survolez une tâche et cliquez les points pour accéder les contrôles avancés des tâches, comme la possibilité de passer les tâches en haut ou en bas de la liste.",
  "tip7": "Certains arrière-plans se juxtaposent parfaitement si les membres de l'équipe utilisent le même arrière-plan. Par exemple: le lac en altitude, les pagodes et les collines fleuries.",
  "tip8": "Envoyez un message privé à quelqu'un en cliquant sur son nom dans le fil de discussion, puis sur l'icône d'enveloppe en haut de leur profil !",
  "tip9": "Utilisez les filtres et la barre de recherche dans l'inventaire, les magasins, les guildes et les défis pour trouver rapidement ce que vous voulez.",
  "tip10": "Vous pouvez gagner des gemmes en accomplissant des défis. De nouveaux défis sont ajoutés chaque jour !",
  "tip11": "Avoir plus de quatre membres dans votre équipe augmente la responsabilité de chacun !",
  "tip12": "Ajoutez des listes de vérification à vos tâches pour augmenter vos récompenses !",
  "tip13": "Cliquez sur les filtres dans votre page des tâches pour rendre gérable une liste de tâches insensée !",
  "tip14": "Vous pouvez ajouter des en-têtes ou des citations inspirantes à votre liste comme des habitudes sans (+/-).",
  "tip15": "Accomplissez la suite de quêtes des maîtres des classes, et vous en apprendrez plus sur les mystérieuses origines d'Habitica.",
  "tip16": "Cliquez sur \"Outil d'affichage des données\", dans la section du bas de page, pour accéder à des informations intéressantes concernant vos progrès.",
  "tip17": "Utilisez les applications mobiles pour définir des rappels pour vos tâches.",
  "tip18": "Les habitudes qui sont juste positives ou juste négatives s'effacent graduellement pour redevenir jaunes.",
  "tip19": "Améliorez votre statistique d'Intelligence pour gagner plus d'expérience lorsque vous réalisez une tâche.",
  "tip20": "Améliorez votre statistique de perception pour obtenir plus d'or et de butin.",
  "tip21": "Améliorez votre statistique de force pour infliger plus de dégâts contre les monstres et faire plus de coups critiques.",
  "tip22": "Améliorez votre statistique de Constitution pour diminuer les dommages encourus par vos quotidiennes incomplètes.",
  "tip23": "Atteignez le niveau 100 pour débloquer l'orbe de renaissance gratuitement et commencer une nouvelle aventure !",
  "tip24": "Vous avez une question ? Demandez à la guilde \"Habitica Help\" !",
  "tip25": "Les quatre Grands Galas saisonniers commencent vers les solstices et équinoxes.",
  "tip26": "Une flèche à droite du nom de l'avatar indique que le joueur ou la joueuse bénéficie actuellement d'un bonus.",
  "tip27": "Vous avez accompli une tâche hier, mais ne l'avez pas cochée ? Pas de panique ! Grâce à \"Valider les tâches de la veille\", vous pourrez passer en revue les tâches non-validées de la veille avant de commencer votre nouvelle journée.",
  "tip28": "Indiquez un début de journée personnalisé en cliquant sur l'icône Utilisateur > Paramètres, afin de décider de l'heure à laquelle votre journée démarre.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Vous pouvez inviter des gens dans les guildes, pas uniquement dans les équipes.",
  "tip31": "Jetez un coup d'œil aux listes prédéfinies dans la guilde « Library of Tasks and Challenges » pour des exemples de liste.",
  "tip32": "Une grande partie du code, des textes et des illustrations d'Habitica sont réalisés par des contributeurs et contributrices volontaires ! Tout le monde peut aider.",
  "tip33": "Consultez la guilde \"The Bulletin Board\" pour connaître les actualités concernant des guildes, des défis et d'autres événements créés par des joueurs et joueuses... et annoncez-y les vôtres!",
  "tip34": "Ré-évaluez de temps en temps vos tâches pour vous assurer qu'elles sont toujours à jour !",
  "tip35": "Les personnes qui font partie d'une offre de groupe gagnent la capacité d'affecter des tâches à d'autres personnes dans ce groupe pour une meilleure gestion et une responsabilité plus importante."
}
