{
  "tipTitle": "Astuce #<%= tipNumber %>",
  "tip1": "Complétez des tâches sur le pouce avec les applications mobiles Habitica",
  "tip2": "Atteignez le niveau 100 pour débloquer l'Orbe de renaissance gratuitement et commencer une nouvelle aventure !",
  "tip3": "Utilisez des emojis pour différencier rapidement vos tâches.",
  "tip4": "Utilisez le signe # devant le nom d'une tâche pour le rendre énorme !",
  "tip5": "Il vaut mieux utiliser les compétences conférant des bonus dans la matinée pour qu'ils durent plus longtemps.",
  "tip6": "Réévaluez occasionnellement vos tâches pour vous assurer qu'elles sont à jour !",
  "tip7": "Certains arrière-plans se juxtaposent parfaitement si les membres de l'équipe utilisent le même arrière-plan. Par exemple: le Lac en altitude, les Pagodes et les Collines Fleuries.",
  "tip8": "Envoyez un message privé à quelqu'un en cliquant sur l'enveloppe près de leur nom dans la discussion !",
  "tip9": "Visitez la Guilde \"Guild Leaders & Challenge Creators\" pour des conseils pour commencer une guilde.",
  "tip10": "Vous pouvez gagner des gemmes en accomplissant des défis. De nouveaux défis sont ajoutés chaque jour !",
  "tip11": "Si vous aimez habiller votre avatar, visitez la Guilde \"Costume Carnival\".",
  "tip12": "Rejoignez la guilde \"Challenge... Accepted\" pour des défis réguliers sélectionnés au hasard.",
  "tip13": "Avoir plus de quatre membres dans votre équipe augmente la responsabilité de chacun!",
  "tip14": "Vous pouvez ajouter des en-têtes ou des citations inspirantes à votre liste comme Habitudes sans (+/-).",
  "tip15": "Ajoutez des listes à vos tâches pour augmenter vos récompenses !",
  "tip16": "Visitez le menu Données pour des informations intéressantes sur vos progrès.",
  "tip17": "L'utilisation d'étiquettes peut rendre une longue liste de tâches plus facile à gérer !",
  "tip18": "Les habitudes qui sont juste positives ou juste négatives s'effacent graduellement pour redevenir jaunes.",
  "tip19": "Améliorez votre statistique d'intelligence pour gagner plus d'expérience lorsque vous réalisez une tâche.",
  "tip20": "Améliorez votre statistique de perception pour obtenir plus d'or et de butin.",
  "tip21": "Améliorez votre statistique de force pour infliger plus de dégâts contre les monstres et faire plus de coups critiques.",
  "tip22": "Améliorez votre statistique de constitution pour diminuer les dommages encourus par vos quotidiennes incomplètes.",
  "tip23": "Cliquez sur l'icône de graphique sur vos tâches pour voir un graphique montrant votre progrès.",
  "tip24": "Habitica est open source ! Rendez-vous sur la guilde \"Aspiring Legends\" si vous voulez contribuer.",
  "tip25": "Les quatre Grands Galas saisonniers commencent vers les solstices et équinoxes.",
  "tip26": "Une flèche à gauche du niveau d'un•e joueur•euse indique qu'il ou elle bénéficie actuellement d'un bonus.",
  "tip27": "Faites référer vos quotidiennes tardives à la nuit précédente (par exemple \"se brosser les dents la nuit dernière\") pour que vous puissiez les compléter au petit matin.",
  "tip28": "Indiquez un début de journée personnalisé dans Paramètres > Site pour contrôler quand votre journée démarre.",
  "tip29": "Complétez toutes vos quotidiennes pour obtenir un Bonus de Jour Parfait qui augmentera vos statistiques !",
  "tip30": "Vous pouvez inviter des gens dans les guildes, pas uniquement dans les équipes.",
  "tip31": "Jetez un œil aux listes toutes faites de la guilde \"Library of Shared Lists\" pour des exemples de tâches.",
  "tip32": "Beaucoup de codes, d'arts et d'écritures dans Habitica sont réalisés par des contributeurs et contributrices volontaires ! Tout le monde peut aider.",
  "tip33": "Consultez la guilde The Bulletin Board pour des nouvelles concernant des guildes, défis et autres événements créés par des joueurs et joueuses - et y annoncer les vôtres!"
}
