{
  "habiticaBackSoon": "Pas de panique, Habitica revient vite !",
  "importantMaintenance": "Nous sommes en train d'effectuer d'importantes tâches de maintenance qui devraient durer jusqu'à 22h PST (5h UTC).",
  "maintenance": "Maintenance",
  "maintenanceMoreInfo": "Vous voulez plus d'information sur la maintenance ? <%= linkStart %>Allez voir notre page d'information<%= linkEnd %>.",
  "noDamageKeepStreaks": "Vous ne prendrez AUCUN dommage et ne perdrez aucun combo !",
  "thanksForPatience": "Merci pour votre patience !",
  "twitterMaintenanceUpdates": "Pour vous tenir informé des mises à jours récentes, suivez notre <a href='https://twitter.com/habitica'>compte Twitter</a>, où nous posterons toutes les informations.",
  "veteranPetAward": "À la fin, vous recevrez un familier Vétéran !",

  "maintenanceInfoTitle": "Information à propos des maintenances à venir sur Habitica",
  "maintenanceInfoWhat": "Que se passe-t-il ?",
  "maintenanceInfoWhatText": "Le 21 mai, Habitica sera fermé pour maintenance durant la majorité de la journée. Vous ne prendrez aucun dommage et votre compte ne risque rien durant ce weekend, même si vous ne pouvez pas vous connecter pour valider vos Quotidiennes à temps. Nous travaillerons fort pour rendre la maintenance aussi courte que possible et posterons des mises à jour régulières sur notre <a href='https://twitter.com/habitica' target='_blank'>compte Twitter</a>. À la fin de la maintenance, pour vous remercier de votre patience, vous recevrez un familier rare !",
  "maintenanceInfoWhy": "Pourquoi est-ce que cela arrive ?",
  "maintenanceInfoWhyText": "Pendant les derniers mois, nous avons totalement repensé les coulisses d'Habitica. Nous avons notamment réécris l'API. Même si le site n'a pas l'air d'avoir bien changé en surface, c'est un tout nouveau monde en dessous. Ces modifications nous permettront d'être BIEN PLUS flexibles dans la création de nouvelles fonctionnalités et amélioreront les performances !",
  "maintenanceInfoTechDetails": "Vous voulez plus de détails sur la partie technique du processus ? Visitez <a href='http://devs.habitica.com/' target='_blank'>La Forge, notre blog de développement</a>.",
  "maintenanceInfoMore": "Informations supplémentaires",
  "maintenanceInfoAccountChanges": "Quels changements vais-je trouver sur mon compte une fois que la réécriture sera terminée ?",
  "maintenanceInfoAccountChangesText": "Au début, vous ne percevrez aucun changement notable, à l'exception de l'amélioration des performances de certaines fonctionnalités comme les Défis. Si vous remarquez un changement qui n'a pas lieu d'être, communiquez avec nous à <a href='mailto:admin@habitica.com'>admin@habitica.com</a> pour que nous cherchions le problème pour vous !",
  "maintenanceInfoAddFeatures": "Quel genre de fonctionnalités pourront alors être ajoutées à Habitica ?",
  "maintenanceInfoAddFeaturesText": "Grâce à cette réécriture, nous pourrons commencer à créer des améliorations aux forum de discussion et aux Guildes, des forfaits pour les organisations et les familles ainsi que d'autres fonctionnalités de productivité comme les Mensuelles et la possibilité de valider les tâches de la veille ! Chaque fonctionnalité est aussi complexe que la suivante, alors les créer prendra du temps. Toutefois, nous ne pouvions tout simplement pas commencer sans cette réécriture.",
  "maintenanceInfoHowLong": "Combien de temps durera la maintenance ?",
  "maintenanceInfoHowLongText": "Nous devons migrer les tâches et les données des 1,3 millions d'utilisateurs d'Habitica et ce n'est pas une mince affaire ! Nous prévoyons que cette migration se déroulera environ de 13 h à 22 h, heure du Pacifique (soit de 20 h à 5 h UTC). Soyez assuré,  nous faisons notre possible pour la terminer aussi vite que possible ! Vous pouvez suivre <a href='https://twitter.com/habitica' target='_blank'>les mises à jour sur notre compte Twitter</a>.",
  "maintenanceInfoStatsAffected": "Comment seront affectées mes tâches Quotidiennes, mes combos, mes bonus et mes quêtes ?",
  "maintenanceInfoStatsAffectedText1": "Vous ne prendrez AUCUN dégât ni ne perdrez de combo ce week-end. En dehors de ça, votre journée recommencera normalement ! Les Quotidiennes que vous avez validées seront à nouveau réalisables, les bonus seront réinitialisés, etc. Si vous participez à une quête de collection d'objets, vous trouverez toujours des objets. Si vous combattez un boss, vous lui infligerez toujours des dégâts, mais le boss ne vous en infligera pas. Même les monstres ont besoin de repos !",
  "maintenanceInfoStatsAffectedText2": "Après mûre réflexion, notre équipe a conclu que c'était la façon la plus équitable de gérer le fait que beaucoup d'utilisateurs ne pourront pas valider leurs tâches Quotidiennes normalement pendant la maintenance. Nous sommes désolés pour la gêne occasionnée !",
  "maintenanceInfoSeeTasks": "Que faire si j'ai besoin de voir ma liste de tâches ?",
  "maintenanceInfoSeeTasksText": "Si vous savez déjà que vous aurez besoin de voir votre liste de tâches samedi pour vous souvenir de ce que vous avez à faire, nous vous recommandons de prendre une capture d'écran de vos tâches avant que la maintenance ne démarre, pour l'utiliser comme référence.",
  "maintenanceInfoRarePet": "Quel type de familier rare vais-je recevoir ?",
  "maintenanceInfoRarePetText": "Pour vous remercier de votre patience pendant cette indisponibilité, tout le monde recevra un rare familier vétéran. Si vous n'en avez jamais reçu précédemment, vous recevrez le loup vétéran. Si vous avez déjà le loup vétéran, vous recevrez le tigre vétéran. Et si vous avez déjà le tigre vétéran, vous recevrez un tout nouveau familier vétéran ! Votre familier vétéran pourrait apparaître plusieurs heures après la fin de la maintenance, mais ne craignez rien, tout le monde en aura un.",
  "maintenanceInfoWho": "Qui a travaillé sur cet énorme projet ?",
  "maintenanceInfoWhoText": "Nous sommes heureux que vous le demandiez ! Il a été dirigé par notre merveilleux contributeur paglias, aidé généreusement de Blade, de TheHollidayInn, de SabreCat, de Victor, de Pudeyevn, de TheUnknown et d'Alys.",
  "maintenanceInfoTesting": "La nouvelle version a aussi été testée sans relâche par bon nombre d'incroyables volontaires open-source. Merci ! Nous n'aurions pas réussi sans vous."
}
