{
    "npc": "PNJ",
    "npcAchievementName": "<%= key %> PNJ",
    "npcAchievementText": "A soutenu le projet Kickstarter à son niveau maximum !",
    "welcomeTo": "Bienvenue à",
    "welcomeBack": "Heureux de vous revoir !",
    "justin": "Justin",
    "justinIntroMessage1": "Bonjour bonjour ! On dirait que vous venez tout juste d'arriver. Je m'appelle <strong>Justin</strong>, je serai votre guide dans Habitica.",
    "justinIntroMessage3": "Bravo ! Maintenant, que souhaiteriez-vous travailler pendant cette aventure ?",
    "justinIntroMessageUsername": "Avant de commencer, choisissons comment vous appeler. Vous trouverez ci-dessous un pseudo et un identifiant que j'ai généré pour vous. Après avoir choisi votre pseudo et votre identifiant personnels, nous commencerons à vous créer un avatar !",
    "justinIntroMessageAppearance": "A quoi voudriez-vous ressembler ? Ne vous en faites pas, vous pourrez le changer plus tard.",
    "introTour": "Et voilà ! Pour que vous puissiez commencer, j'ai créé quelques tâches à partir de vos centres d'intérêts. Cliquez sur une tâche pour l'éditer, ou créez-en de nouvelles pour perfectionner votre routine !",
    "prev": "Précédent",
    "next": "Suivant",
    "randomize": "Aléatoire",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Bienvenue à l'écurie ! Je suis Matt, le Maître des bêtes. Chaque fois que vous complétez une tâche, vous avez une chance d'obtenir un œuf ou une potion d'éclosion pour faire éclore un familier. Lorsque vous faites éclore un œuf de familier, il apparaît ici ! Cliquez sur l'image d'un familier pour qu'il rejoigne votre avatar. Donnez à vos familiers la nourriture que vous trouvez, et ils deviendront de puissantes montures.",
    "welcomeToTavern": "Bienvenue dans la taverne !",
    "sleepDescription": "Besoin d'une pause ? Prenez une chambre à l'auberge de Daniel pour mettre en veille les aspects d'Habitica les plus complexes :",
    "sleepBullet1": "Vos tâches quotidiennes non validées ne feront plus de dommages (Les boss continueront de faire des dégâts causés par les quotidiennes ratées des autres membres)",
    "sleepBullet2": "Les combos et les compteurs d'habitudes ne seront pas réinitialisés",
    "sleepBullet3": "Vos dégâts aux boss de quêtes ou les objets collecté resteront en attente jusqu'à votre sortie de l'auberge",
    "sleepBullet4": "Les dommages aux boss et la collecte des objets de quête resteront en instance jusqu'à votre départ de l'auberge",
    "pauseDailies": "Désactiver les dégâts",
    "unpauseDailies": "Activer les dégâts",
    "staffAndModerators": "Équipes d'administration et de modération",
    "communityGuidelinesIntro": "Habitica souhaite créer un environnement accueillant pour les personnes de tous âges et de tous horizons, particulièrement dans les espaces publics comme la taverne. Si vous avez la moindre question, n'hésitez pas à consulter les <a href='/static/community-guidelines' target='_blank'>règles de vie en communauté</a>.",
    "acceptCommunityGuidelines": "J'accepte de suivre les règles de vie en communauté",
    "worldBossEvent": "Événement de boss mondial",
    "worldBossDescription": "Description du boss mondial",
    "welcomeMarketMobile": "Voici le marché ! Achetez des œufs et des potions difficiles à trouver ! Venez voir ce que nous avons pour vous.",
    "howManyToSell": "Combien voulez-vous en vendre ?",
    "yourBalance": "Votre solde :",
    "sell": "Vendre",
    "buyNow": "Acheter",
    "sortByNumber": "Quantité",
    "featuredItems": "Objets du moment !",
    "hideLocked": "Cacher les articles verrouillés",
    "hidePinned": "Cacher les articles épinglés",
    "hideMissing": "Cacher les articles manquants",
    "amountExperience": "<%= amount %> Expérience",
    "amountGold": "<%= amount %> Or",
    "namedHatchingPotion": "Potion d'éclosion <%= type %>",
    "buyGems": "Acheter des gemmes",
    "purchaseGems": "Acheter des gemmes",
    "items": "Objets",
    "AZ": "A-Z",
    "sort": "Trier",
    "sortBy": "Trier par",
    "groupBy2": "Grouper par",
    "sortByName": "Nom",
    "quantity": "Quantité",
    "cost": "Prix",
    "shops": "Boutiques",
    "custom": "Personnalisé",
    "wishlist": "Liste de souhaits",
    "wrongItemType": "Le type d'objet \"<%= type %>\" n'est pas valide.",
    "wrongItemPath": "Le chemin d'objet \"<%= path %>\" n'est pas valide.",
    "unpinnedItem": "Vous avez détaché <%= item %> ! Cet objet ne sera plus visible dans votre colonne \"Récompenses\".",
    "cannotUnpinArmoirPotion": "La potion de santé et l'armoire enchantée ne peuvent pas être détachées.",
    "purchasedItem": "Vous avez acheté ceci : <%= itemName %>",
    "ianTextMobile": "Puis-je vous proposer quelques parchemins de quête ? Activez-les pour combattre des monstres avec votre équipe !",
    "featuredQuests": "Quêtes du moment !",
    "cannotBuyItem": "Vous ne pouvez pas acheter cet objet.",
    "mustPurchaseToSet": "Il faut acheter <%= val %> pour le mettre en <%= key %>.",
    "typeRequired": "Le type est requis",
    "positiveAmountRequired": "Un montant positif est requis",
    "notAccteptedType": "Le type doit faire partie de [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Clé non trouvée pour le contenu <%= type %>",
    "plusGem": "+<%= count %> gemmes",
    "typeNotSellable": "Cet objet n'est pas vendable. Il doit faire partie des objets suivants <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Clé non trouvée pour user.items <%= type %>",
    "userItemsNotEnough": "Vous n'avez pas assez de <%= type %>",
    "pathRequired": "La chaîne de chemin d'accès est requise",
    "unlocked": "Les objets ont été débloqués",
    "alreadyUnlocked": "Ensemble complet déjà débloqué.",
    "alreadyUnlockedPart": "Ensemble déjà partiellement débloqué. Il revient moins cher d'acheter les objets restants individuellement.",
    "invalidQuantity": "La quantité à acheter doit être un nombre entier positif.",
    "USD": "(USD)",
    "newStuff": "Nouveautés par Bailey",
    "newBaileyUpdate": "Nouvelles informations de Bailey !",
    "tellMeLater": "Rappelez-le-moi plus tard",
    "dismissAlert": "Renvoyer la messagère",
    "donateText3": "En tant que projet à code source ouvert, Habitica est dépendant du soutien de ses utilisateurs. L'argent que vous dépensez en gemmes nous aide à continuer à faire fonctionner les serveurs, à maintenir un petit groupe d'employés, à développer de nouvelles fonctionnalités et à fournir des encouragements à nos bénévoles",
    "card": "Carte de crédit",
    "paymentMethods": "Moyens de paiement",
    "paymentSuccessful": "Le paiement a été réalisé !",
    "paymentYouReceived": "Vous avez reçu :",
    "paymentYouSentGems": "Vous avez envoyé à <strong><%- name %></strong> :",
    "paymentYouSentSubscription": "Vous avez envoyé à <strong><%- name %></strong><br> un abonnement de <%= months %> mois sur Habitica.",
    "paymentSubBilling": "Votre abonnement sera débité de <strong><%= amount %>$</strong> chaque <strong><%= months %> mois</strong>.",
    "success": "Victoire !",
    "classGear": "Équipement de classe",
    "classGearText": "Félicitations, vous avez choisi une classe ! J'ai ajouté à votre inventaire de nouvelles armes de base. Regardez ci-dessous et équipez-vous !",
    "autoAllocate": "Distribution automatique",
    "spells": "Compétences",
    "skillsTitle": "Compétences <%= classStr %>",
    "toDo": "À faire",
    "tourStatsPage": "Ceci est votre page de statistiques ! Remportez des succès en complétant vos tâches.",
    "tourTavernPage": "Voici la taverne, un lieu de discussions pour tout âge ! Vous pouvez empêcher vos quotidiennes de vous faire du mal en cas de maladie ou de voyage en cliquant sur \"Désactiver les dégâts\". Venez dire bonjour !",
    "tourPartyPage": "Bienvenue dans votre nouvelle équipe ! Vous pouvez inviter d'autres personnes à votre équipe en utilisant leur pseudo, leur email, ou en utilisant la liste des personnes cherchant une équipe, pour gagner le parchemin de quête exclusif de la Basi-liste.<br/><br/>Accédez à la <a href='/static/faq#parties'>FAQ</a> dans le menu d'aide pour apprendre le fonctionnement des équipes.",
    "tourGuildsPage": "Les guildes sont des groupes de discussion autour de centres d'intérêts communs, créés par les joueurs et pour les joueurs. Naviguez dans la liste des guildes et rejoignez celles qui vous intéressent. Jetez un œil à la guilde la plus populaire, la guilde d'aide de Habitica (\"Habitica Help\"), où tout le monde peut poser des questions concernant Habitica !",
    "tourChallengesPage": "Les défis sont des listes de tâches à thème créées par des membres ! Rejoindre un défi ajoutera ses tâches à votre compte. Rivalisez avec d'autres membres pour gagner des gemmes !",
    "tourMarketPage": "Chaque fois que vous réalisez vos tâches, vous avez une chance d'obtenir un œuf, une potion d'éclosion ou de la nourriture de familier. Vous pouvez aussi acheter ces objets ici.",
    "tourHallPage": "Bienvenue au Panthéon des Héros, où les contributeurs et contributrices open-source d'Habitica sont honorés. Que ce soit par le code, les illustrations, la musique, l'écriture ou simplement par leur obligeance, ils ont gagné des gemmes, de l'équipement exclusif et des titres prestigieux. Vous pouvez vous aussi contribuer à Habitica !",
    "tourPetsPage": "Bienvenue à l'écurie ! Chaque fois que vous complétez une tâche, vous avez une chance d'obtenir un œuf ou une potion d'éclosion pour faire éclore un familier. Lorsque vous faites éclore un œuf de familier, il apparaît ici ! Cliquez sur l'image d'un animal pour le faire rejoindre votre avatar. Donnez à vos familiers la nourriture que vous trouvez, et ils deviendront de puissantes montures.",
    "tourMountsPage": "Lorsque vous avez assez nourri un familier pour qu'il devienne une fière monture, il apparaît ici. Cliquez sur une monture pour monter en selle !",
    "tourEquipmentPage": "C'est ici que vous rangez votre équipement ! Votre tenue de combat influe sur vos attributs. Si vous voulez que votre avatar arbore un équipement différent sans changer vos attributs, cochez \"Utiliser un costume.\"",
    "equipmentAlreadyOwned": "Vous avez déjà acheté cette pièce d'équipement",
    "tourOkay": "Cool !",
    "tourAwesome": "Génial !",
    "tourSplendid": "Splendide !",
    "welcomeToHabit": "Bienvenue dans Habitica !",
    "welcome1": "Créez un simple avatar.",
    "welcome1notes": "Cet avatar vous représentera dans votre progression.",
    "welcome2": "Créez vos tâches.",
    "welcome2notes": "Plus vous réussirez vos tâches, mieux vous progresserez dans le jeu !",
    "welcome3": "Progressez dans la vie et dans le jeu !",
    "welcome3notes": "Au fur et à mesure que vous vous améliorerez, votre avatar gagnera des niveaux et débloquera des familiers, des quêtes, et l'équipement, et plus encore !",
    "imReady": "Entrez dans Habitica",
    "limitedOffer": "Disponible jusqu'au <%= date %>",
    "paymentAutoRenew": "Cet abonnement se renouvellera automatiquement jusqu'à son annulation. Si vous devez annuler cet abonnement, vous pouvez le faire depuis les paramètres.",
    "paymentCanceledDisputes": "Nous avons envoyé la confirmation d'annulation à votre adresse email. Si vous ne recevez pas cet email, veuillez nous contacter pour éviter de futurs problèmes de facturation.",
    "cannotUnpinItem": "Cet objet ne peut pas être désépinglé.",
    "paymentSubBillingWithMethod": "Votre abonnement sera facturé <strong><%= amount %></strong> tous les <strong><%= months %> mois</strong> via <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Cet ensemble d'objets est invalide et ne peux être débloqué.",
    "nMonthsSubscriptionGift": "<%= nMonths %> mois d'abonnement (cadeau)",
    "nGemsGift": "<%= nGems %> gemmes (cadeau)",
    "nGems": "<%= nGems %> gemmes",
    "limitedAvailabilityMinutes": "Disponible pendant <%= minutes %>m <%= seconds %>s",
    "limitedAvailabilityHours": "Disponible pendant <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityDays": "Disponible pendant <%= days %>j <%= hours %>h <%= minutes %>m",
    "amountExp": "<%= amount %> expérience",
    "helpSupportHabitica": "Contribuez à soutenir Habitica",
    "groupsPaymentSubBilling": "Votre prochaine date de facturation est <strong><%= renewalDate %></strong>.",
    "groupsPaymentAutoRenew": "Cet abonnement se renouvellera automatiquement jusqu'à son annulation. Si vous devez l'annuler, vous pouvez le faire depuis l'onglet de facturation de groupe.",
    "sellItems": "Vendre des objets"
}
