{
    "npc": "PNJ",
    "npcAchievementName": "<%= key %> PNJ",
    "npcAchievementText": "A soutenu le projet Kickstarter à son niveau maximum !",
    "welcomeTo": "La bienvenue à",
    "welcomeBack": "Heureux de vous revoir !",
    "justin": "Justin",
    "justinIntroMessage1": "Bonjour bonjour ! On dirait que vous venez tout juste d'arriver. Je m'appelle <strong>Justin</strong>, je serai votre guide dans Habitica.",
    "justinIntroMessage2": "Pour commencer, vous aurez besoin d'un avatar.",
    "justinIntroMessage3": "Bravo ! Maintenant, que souhaiteriez-vous travailler pendant cette aventure ?",
    "justinIntroMessageUsername": "Avant de commencer, choisissons comment vous appeler. Vous trouverez ci-dessous un nom affiché et un nom d'utilisateur que j'ai généré pour vous. Après avoir choisi un pseudo et un identifiant, nous commencerons à vous créer un avatar !",
    "justinIntroMessageAppearance": "A quoi voudriez-vous ressembler ? Ne vous en faites pas, vous pourrez le changer plus tard.",
    "introTour": "Et voilà ! Pour que vous puissiez commencer, j'ai créé quelques tâches à partir de vos centres d'intérêts. Cliquez sur une tâche pour l'éditer, ou créez-en de nouvelles pour perfectionner votre routine !",
    "prev": "Précédent",
    "next": "Suivant",
    "randomize": "Aléatoire",
    "mattBoch": "Matt Boch",
    "mattShall": "Dois-je préparer votre coursier, <%= name %> ? Lorsque vous avez assez nourri un animal pour qu'il devienne une fière monture, il apparaît ici. Cliquez sur une monture pour monter en selle !",
    "mattBochText1": "Bienvenue à l'écurie ! Je suis Matt, le Maître des bêtes. Chaque fois que vous complétez une tâche, vous avez une chance d'obtenir un œuf ou une potion d'éclosion pour faire éclore un familier. Lorsque vous faites éclore un œuf de familier, il apparaît ici ! Cliquez sur l'image d'un familier pour qu'il rejoigne votre avatar. Donnez à vos familiers la nourriture que vous trouvez, et ils deviendront de puissantes montures.",
    "welcomeToTavern": "Bienvenue dans la taverne !",
    "sleepDescription": "Besoin d'une pause ? Prenez une chambre à l'auberge de Daniel pour mettre en veille les aspects d'Habitica les plus complexes :",
    "sleepBullet1": "Les tâches quotidiennes non validées ne feront plus de dommages",
    "sleepBullet2": "Les combos ne seront pas interrompus",
    "sleepBullet3": "Les boss ne vous infligeront pas de dégâts pour vos propres tâches quotidiennes manquées",
    "sleepBullet4": "Les dommages aux boss et la collecte des objets de quête resteront en instance jusqu'à la sortie de la taverne",
    "pauseDailies": "Désactiver les dégâts",
    "unpauseDailies": "Activer les dégâts",
    "staffAndModerators": "Équipes d'administration et de modération",
    "communityGuidelinesIntro": "Habitica souhaite créer un environnement accueillant pour les personnes de tous âges et de tous horizons, particulièrement dans les espaces publics comme la taverne. Si vous avez la moindre question, n'hésitez pas à consulter les <a href='/static/community-guidelines' target='_blank'>règles de vie en communauté</a>.",
    "acceptCommunityGuidelines": "J'accepte de suivre les règles de vie en communauté",
    "daniel": "Daniel",
    "danielText": "Bienvenue à la taverne ! Installez-vous et faites connaissance avec les autres personnes. Si vous avez besoin de vous reposer (vacances ? maladie ?), je vous installerai à l'auberge. Pendant votre séjour, vos tâches quotidiennes ne vous infligeront pas de dégâts à la fin de la journée, mais vous pourrez quand même les réaliser.",
    "danielText2": "Prenez garde : si vous êtes au milieu d'une quête contre un boss, celui-ci vous infligera tout de même des blessures en fonction des tâches quotidiennes manquées des membres de votre groupe ! De la même manière, vos propres dégâts au boss (ou les objets récoltés) ne seront pas appliqués tant que vous ne quitterez pas l'auberge.",
    "danielTextBroken": "Bienvenue à la taverne... je suppose... Si vous avez besoin de vous reposer, je vous installerai à l'auberge... Pendant votre séjour, vos tâches quotidiennes ne vous infligeront pas de dégâts à la fin de la journée, mais vous pourrez quand même les réaliser... si vous en avez la force...",
    "danielText2Broken": "Oh... si vous êtes au milieu d'une quête contre un boss, celui-ci vous infligera tout de même des dégâts si les membres de votre groupe ratent des quotidiennes ! De plus, vos propres dégâts infligés au boss (ou les objets récoltés) ne seront pas appliqués tant que vous n'aurez pas quitté l'auberge.",
    "worldBossEvent": "Événement de boss mondial",
    "worldBossDescription": "Description du boss mondial",
    "alexander": "Alexander le marchand",
    "welcomeMarket": "Bienvenue au marché ! Achetez des œufs rares et des potions ! Vendez vos surplus ! Commandez des services utiles ! Venez voir ce que nous avons à proposer.",
    "welcomeMarketMobile": "Voici le marché ! Achetez des œufs et des potions difficiles à trouver ! Venez voir ce que nous avons pour vous.",
    "displayItemForGold": "Voulez-vous vendre une <strong><%= itemType %></strong> ?",
    "displayEggForGold": "Voulez-vous vendre un œuf de <strong><%= itemType %></strong> ?",
    "displayPotionForGold": "Voulez-vous vendre une <strong>potion <%= itemType %></strong> ?",
    "sellForGold": "Vendre pour <%= gold %> pièces d'or",
    "howManyToSell": "Combien voulez-vous en vendre ?",
    "yourBalance": "Votre solde :",
    "sell": "Vendre",
    "buyNow": "Acheter",
    "sortByNumber": "Quantité",
    "featuredItems": "Objets du moment !",
    "hideLocked": "Cacher les articles verrouillés",
    "hidePinned": "Cacher les articles épinglés",
    "hideMissing": "Cacher les articles manquants",
    "amountExperience": "<%= amount %> Expérience",
    "amountGold": "<%= amount %> Or",
    "namedHatchingPotion": "Potion d'éclosion <%= type %>",
    "buyGems": "Acheter des gemmes",
    "purchaseGems": "Acheter des gemmes",
    "items": "Objets",
    "AZ": "A-Z",
    "sort": "Trier",
    "sortBy": "Trier par",
    "groupBy2": "Grouper par",
    "sortByName": "Nom",
    "quantity": "Quantité",
    "cost": "Prix",
    "shops": "Boutiques",
    "custom": "Personnalisé",
    "wishlist": "Liste de souhaits",
    "wrongItemType": "Le type d'objet \"<%= type %>\" n'est pas valide.",
    "wrongItemPath": "Le chemin d'objet \"<%= path %>\" n'est pas valide.",
    "unpinnedItem": "Vous avez détaché <%= item %> ! Cet objet ne sera plus visible dans votre colonne \"Récompenses\".",
    "cannotUnpinArmoirPotion": "La potion de santé et l'armoire enchantée ne peuvent pas être détachées.",
    "purchasedItem": "Vous avez acheté ceci : <%= itemName %>",
    "ian": "Ian",
    "ianText": "Bienvenue à la boutique des quêtes ! Vous pouvez utiliser des parchemins de quête pour battre des monstres avec vos amis. Jetez un œil à notre ensemble de parchemins de quêtes disponibles à l'achat, sur votre droite !",
    "ianTextMobile": "Puis-je vous proposer quelques parchemins de quête ? Activez-les pour combattre des monstres avec votre équipe !",
    "ianBrokenText": "Bienvenue à la boutique des quêtes... Ici, vous pouvez utiliser des parchemins de quêtes pour combattre des monstres avec vos amis. Assurez-vous de regarder notre ensemble de parchemins de quêtes en vente sur votre droite...",
    "featuredQuests": "Quêtes du moment !",
    "cannotBuyItem": "Vous ne pouvez pas acheter cet objet.",
    "mustPurchaseToSet": "Il faut acheter <%= val %> pour le mettre en <%= key %>.",
    "typeRequired": "Le type est requis",
    "positiveAmountRequired": "Un montant positif est requis",
    "notAccteptedType": "Le type doit faire partie de [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Clé non trouvée pour le contenu <%= type %>",
    "plusGem": "+<%= count %> gemmes",
    "typeNotSellable": "Le type n'est pas vendable. Il doit faire partie des types suivants <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Clé non trouvée pour user.items <%= type %>",
    "userItemsNotEnough": "Vous n'avez pas assez de <%= type %>",
    "pathRequired": "La chaîne de chemin d'accès est requise",
    "unlocked": "Les objets ont été débloqués",
    "alreadyUnlocked": "Ensemble complet déjà débloqué.",
    "alreadyUnlockedPart": "Ensemble déjà partiellement débloqué.",
    "invalidQuantity": "La quantité à acheter doit être un nombre entier positif.",
    "USD": "(USD)",
    "newStuff": "Nouveautés par Bailey",
    "newBaileyUpdate": "Nouvelles informations de Bailey !",
    "tellMeLater": "Rappelez-le-moi plus tard",
    "dismissAlert": "Renvoyer la Messagère",
    "donateText1": "Ajoute 20 gemmes à votre compte. Les gemmes sont utilisées pour acheter des objets spéciaux en jeu tel que les maillots ou les coiffures.",
    "donateText2": "Contribuez à soutenir Habitica",
    "donateText3": "En tant que projet à code source ouvert, Habitica est dépendant du soutien de ses utilisateurs. L'argent que vous dépensez en gemmes nous aide à continuer à faire fonctionner les serveurs, à maintenir un petit groupe d'employés, à développer de nouvelles fonctionnalités et à  fournir des encouragements à nos programmeurs bénévoles. Merci de votre générosité !",
    "donationDesc": "20 gemmes, don à Habitica",
    "payWithCard": "Payer par carte bancaire",
    "payNote": "Note : Paypal met parfois longtemps à transmettre le paiement. Nous vous recommandons de payer par carte.",
    "card": "Carte de crédit",
    "amazonInstructions": "Cliquez sur ce bouton pour payer avec Amazon Payments",
    "paymentMethods": "Moyens de paiement",
    "paymentSuccessful": "Le paiement a été réalisé !",
    "paymentYouReceived": "Vous avez reçu :",
    "paymentYouSentGems": "Vous avez envoyé à <strong><%= name %></strong> :",
    "paymentYouSentSubscription": "Vous avez envoyé à <strong><%= name %></strong> un abonnement de <%= months %> mois sur Habitica.",
    "paymentSubBilling": "Votre abonnement sera débité de <strong><%= amount %>$</strong> chaque <strong><%= months %> mois</strong>.",
    "success": "Victoire !",
    "classGear": "Équipement de classe",
    "classGearText": "Félicitations, vous avez choisi une classe ! J'ai ajouté à votre inventaire de nouvelles armes de base. Regardez ci-dessous et équipez-vous !",
    "classStats": "Voici les attributs de votre classe ; ils affectent la façon de jouer. Chaque fois que vous gagnez un niveau, vous obtenez un point à allouer à un attribut spécifique. Survolez chaque attribut à la souris pour plus d'information.",
    "autoAllocate": "Distribution automatique",
    "autoAllocateText": "Si \"attribution automatique\" est sélectionné, votre avatar gagne en attributs automatiquement selon les attributs de vos tâches, que vous pouvez trouver dans <strong>TÂCHES > Modifier > Paramètres avancés > Attributs</strong>. Par exemple, si vous allez souvent à la salle de sport et que votre tâche quotidienne \"Sport\" est définie sur \"Force\", vous gagnerez de la force automatiquement.",
    "spells": "Compétences",
    "spellsText": "Vous pouvez maintenant débloquer des compétences spécifiques à votre classe. Vous verrez votre première compétence au niveau 11. Votre barre de mana se remplit de 10 points par jour, plus 1 point par <a target='_blank' href='https://habitica.fandom.com/fr/wiki/À_Faire'>tâche à faire</a> complétée.",
    "skillsTitle": "Compétences",
    "toDo": "À faire",
    "moreClass": "Pour en apprendre plus sur le système de classe, consultez <a href='https://habitica.fandom.com/fr/wiki/Système_de_Classe' target='_blank'>Wikia</a>.",
    "tourWelcome": "Bienvenue à Habitica ! Ceci est votre liste de tâches. Cochez une tâche pour continuer !",
    "tourExp": "Beau travail ! Valider une tâche vous rapportera de l'expérience et de l'or !",
    "tourDailies": "Cette colonne regroupe les tâches quotidiennes. Pour commencer, renseignez une tâches que vous devriez faire tous les jours ! <strong>Exemple de tâches quotidiennes</strong> : <strong>Faire son lit</strong>, <strong>Se brosser les dents</strong>, <strong>Vérifier ses courriels professionnels</strong>",
    "tourCron": "Magnifique ! Vos tâches quotidiennes sont réinitialisées chaque jour.",
    "tourHP": "Prenez garde ! Si vous ne complétez pas une quotidienne avant minuit, elle vous infligera des dégâts !",
    "tourHabits": "Cette colonne est pour les bonnes et mauvaises habitudes que vous réalisez fréquemment ! Pour continuer, cliquez sur le crayon pour changer les noms, puis cliquez sur la coche pour enregistrer.",
    "tourStats": "Les bonnes habitudes vous donneront de l'expérience et de l'or ! Les mauvaises habitudes vous feront perdre de la vie.",
    "tourGP": "Pour continuer, achetez l’Épée d’entraînement avec l'or que vous venez de recevoir !",
    "tourAvatar": "<strong>Personnalisez votre avatar</strong><ul><li>Votre avatar vous représente.</li><li>Personnalisez-le maintenant ou revenez plus tard.</li><li>Votre avatar sera basique jusqu'à ce que vous ayez gagné de l'équipement !</li></ul>",
    "tourScrollDown": "Faites attention à bien aller tout en bas de la page pour voir toutes les options ! Cliquez sur votre avatar à nouveau pour retourner à la page des tâches.",
    "tourMuchMore": "Quand vous aurez fini avec vos tâches, vous pourrez former une équipe avec vos amis, discuter dans les guildes liées à vos centres d'intérêts, participer à des défis, et bien plus !",
    "tourStatsPage": "Ceci est votre page de statistiques ! Remportez des succès en complétant les tâches listées.",
    "tourTavernPage": "Voici la taverne, un lieu de discussions pour tout âge ! Vous pouvez empêcher vos quotidiennes de vous faire du mal en cas de maladie ou de voyage en cliquant sur \"Désactiver les dégâts\". Venez dire bonjour !",
    "tourPartyPage": "Votre équipe vous aidera à rester responsable. Invitez des amis pour déverrouiller un parchemin de quête !",
    "tourGuildsPage": "Les guildes sont des groupes de discussion autour de centres d'intérêts communs, créés par les joueurs et pour les joueurs. Naviguez dans la liste des guildes et rejoignez celles qui vous intéressent. Jetez un œil à la guilde la plus populaire, la guilde d'aide de Habitica (\"Habitica Help\"), où tout le monde peut poser des questions concernant Habitica !",
    "tourChallengesPage": "Les défis sont des listes de tâches à thème créées par des membres ! Rejoindre un défi ajoutera ses tâches à votre compte. Rivalisez avec d'autres membres pour gagner des gemmes !",
    "tourMarketPage": "Chaque fois que vous réalisez vos tâches, vous avez une chance d'obtenir un œuf, une potion d'éclosion ou de la nourriture de familier. Vous pouvez aussi acheter ces objets ici.",
    "tourHallPage": "Bienvenue au Panthéon des Héros, où les contributeurs et contributrices open-source d'Habitica sont honorés. Que ce soit par le code, les illustrations, la musique, l'écriture ou simplement par leur obligeance, ils ont gagné des gemmes, de l'équipement exclusif et des titres prestigieux. Vous pouvez vous aussi contribuer à Habitica !",
    "tourPetsPage": "Bienvenue à l'écurie !  Chaque fois que vous complétez une tâche, vous avez une chance d'obtenir un œuf ou une potion d'éclosion pour faire éclore un familier. Lorsque vous faites éclore un œuf de familier, il apparaît ici ! Cliquez sur l'image d'un animal pour le faire rejoindre votre avatar. Donnez à vos familiers la nourriture que vous trouvez, et ils deviendront de puissantes montures.",
    "tourMountsPage": "Lorsque vous avez assez nourri un familier pour qu'il devienne une fière monture, il apparaît ici. Cliquez sur une monture pour monter en selle !",
    "tourEquipmentPage": "C'est ici que vous rangez votre équipement ! Votre tenue de combat influe sur vos attributs. Si vous voulez que votre avatar arbore un équipement différent sans changer vos attributs, cochez \"Utiliser un costume.\"",
    "equipmentAlreadyOwned": "Vous avez déjà acheté cette pièce d'équipement",
    "tourOkay": "Cool !",
    "tourAwesome": "Génial !",
    "tourSplendid": "Splendide !",
    "tourNifty": "Habile !",
    "tourAvatarProceed": "Montrez-moi mes tâches !",
    "tourToDosBrief": "<strong>Liste à faire</strong><ul><li> Cochez des tâches à faire pour gagner de l'or et de l'expérience !</li><li>Les tâches à faire ne font jamais perdre de santé à votre avatar.</li></ul>",
    "tourDailiesBrief": "<strong>Tâches quotidiennes</strong><ul><li>Les tâches quotidiennes se répètent chaque jour.</li><li>Vous perdez en santé si vous manquez des tâches quotidiennes.</li></ul>",
    "tourDailiesProceed": "Je ferai attention !",
    "tourHabitsBrief": "<strong>Bonnes & mauvaises habitudes</strong><ul><li>Les bonnes habitudes vous octroient de l'or et de l'expérience.</li><li>Les mauvaises habitudes vous font perdre de la santé.</li></ul>",
    "tourHabitsProceed": "Logique !",
    "tourRewardsBrief": "<strong>Liste de récompenses</strong><ul><li>Dépensez ici votre or durement gagné !</li><li>Achetez de l'équipement pour votre avatar ou définissez des récompenses personnalisées.</li></ul>",
    "tourRewardsArmoire": "<strong>Liste de récompenses</strong><ul><li>Dépensez votre or durement gagné ici !</li><li>Achetez de l'équipement pour votre avatar, obtenez un prix aléatoire dans l'armoire enchantée, ou définissez des récompenses personnalisées.</li></ul>",
    "tourRewardsProceed": "C'est tout !",
    "welcomeToHabit": "Bienvenue dans Habitica !",
    "welcome1": "Créez un simple avatar.",
    "welcome1notes": "Cet avatar vous représentera dans votre progression.",
    "welcome2": "Créez vos tâches.",
    "welcome2notes": "Plus vous réussirez vos tâches, mieux vous progresserez dans le jeu !",
    "welcome3": "Progressez dans la vie et dans le jeu !",
    "welcome3notes": "Au fur et à mesure que vous vous améliorerez, votre avatar gagnera des niveaux et débloquera des familiers, des quêtes, et l'équipement, et plus encore !",
    "welcome4": "Évitez les mauvaises habitudes qui vident votre santé (PV),  ou votre avatar finira par mourir !",
    "welcome5": "Maintenant, vous allez personnaliser votre avatar et définissez vos tâches ...",
    "imReady": "Entrez dans Habitica",
    "limitedOffer": "Disponible jusqu'au <%= date %>",
    "paymentAutoRenew": "Cet abonnement se renouvellera automatiquement jusqu'à son annulation. Si vous devez annuler cet abonnement, vous pouvez le faire depuis les paramètres.",
    "paymentCanceledDisputes": "Nous avons envoyé la confirmation d'annulation à votre adresse email. Si vous ne recevez pas cet email, veuillez nous contacter pour éviter de futurs problèmes de facturation.",
    "cannotUnpinItem": "Cet objet ne peut pas être désépinglé.",
    "paymentSubBillingWithMethod": "Votre abonnement sera facturé <strong><%= amount %></strong> tous les <strong><%= months %> mois</strong> via <strong><%= paymentMethod %></strong>."
}
