{
  "needTips": "Besoin de conseils pour commencer ? Voici un guide simple !",

  "step1": "Étape 1 : Saisir des tâches",
  "webStep1Text": "Habitica n'est rien sans des objectifs du monde réel, alors créez quelques tâches. Vous pourrez en ajouter d'autres plus tard quand vous y penserez ! Toutes les tâches peuvent être ajoutées en cliquant sur le bouton vert \"Créer\".\n* **Ajouter des tâches [À Faire](http://fr.habitica.wikia.com/wiki/%C3%80_Faire):** Ajoutez des tâches que vous faites une fois ou rarement dans la colonne À Faire, une à la fois. Vous pouvez cliquer sur les tâches pour les éditer et ajouter des listes de vérifications, des dates butoirs, et plus encore !\n* **Ajouter des [Quotidiennes](http://fr.habitica.wikia.com/wiki/Quotidiennes):** Ajoutez des activités que vous avez besoin de faire tous les jours ou dans un jour particulier de la semaine, du mois, ou de l'année, dans la colonne Quotidiennes. Cliquez sur les tâches pour éditer le moment où elles seront dues et/ou pour fixer une date de début. Vous pouvez aussi les faire s'exécuter de manière répétée, comme par exemple tous les 3 jours.\n* **Ajouter des [Habitudes](http://fr.habitica.wikia.com/wiki/Habitudes):** Ajoutez des habitudes que vous voulez établir dans la colonne Habitudes. Vous pouvez éditer l'habitude pour en faire juste une bonne habitude :heavy_plus_sign: ou une mauvaise habitude :heavy_minus_sign:\n* **Ajouter des [Récompenses](http://fr.habitica.wikia.com/wiki/R%C3%A9compenses):** En plus des récompenses fournies par le jeu, ajoutez des activités ou des petits plaisirs que vous voulez utiliser comme motivation dans la colonne Récompenses. C'est important de vous donner une pause ou de vous autoriser de l'indulgence avec modération !\n* Si vous avez besoin d'inspiration pour les tâches à ajouter, vous pouvez consulter les pages du Wiki d'[exemples d'Habitudes](http://fr.habitica.wikia.com/wiki/Exemples_d%27Habitudes), d'[exemples de Quotidiennes](http://fr.habitica.wikia.com/wiki/Exemples_de_Quotidiennes), d'[exemples de Tâches À Faire](http://fr.habitica.wikia.com/wiki/Exemples_de_T%C3%A2ches_%C3%80_Faire) et d'[exemples de récompenses](http://fr.habitica.wikia.com/wiki/Exemples_de_r%C3%A9compenses_personnalis%C3%A9es). ",

  "step2": "Étape 2 : Gagner des points en faisant des choses dans le monde réel",
  "webStep2Text": "À présent, attaquez vos objectifs de la liste ! En complétant des tâches et en les cochant sur Habitica, vous gagnez de l'[expérience](http://fr.habitica.wikia.com/wiki/Points_d%27Exp%C3%A9rience), qui vous permet de gagner des niveaux, et de l'[or](http://fr.habitica.wikia.com/wiki/Or), qui vous permet d'acheter des récompenses. Si vous tombez dans de mauvaises habitudes ou oubliez vos Quotidiennes, vous perdrez de la [santé](http://fr.habitica.wikia.com/wiki/Points_de_Sant%C3%A9). De cette manière, les barres de santé et d'expérience servent d'indicateurs amusants de votre progression vers vos objectifs. Vous allez commencer à voir votre vie réelle s'améliorer alors que votre personnage progresse dans le jeu.",

  "step3": "Étape 3 : Personnaliser et explorer Habitica",
  "webStep3Text": "Une fois que vous vous êtes familiarisé avec les bases, vous pouvez obtenir encore plus de Habitica avec ces superbes fonctionnalités :\n* Organisez vos tâches avec des [étiquettes](http://fr.habitica.wikia.com/wiki/%C3%89tiquettes) (modifiez une tâche pour les ajouter).\n* Personnalisez votre [avatar](http://fr.habitica.wikia.com/wiki/Avatar) en cliquant sur l'icône utilisateur dans le coin supérieur droit.\n* Achetez votre [équipement](http://fr.habitica.wikia.com/wiki/%C3%89quipement) dans Récompenses ou dans les boutiques, et changez-le dans [Inventaire > Équipement](/inventory/equipment).\n* Parlez à d'autres utilisateurs via la [taverne](http://fr.habitica.wikia.com/wiki/Taverne).\n* À partir du niveau 3, faites éclore des [familiers](http://fr.habitica.wikia.com/wiki/Familiers) en collectant des [œufs](http://fr.habitica.wikia.com/wiki/%C5%92ufs) et des [potions d'éclosion](http://fr.habitica.wikia.com/wiki/Potions_d%27%C3%A9closion). [Nourrissez](http://fr.habitica.wikia.com/wiki/Nourriture)-les pour créer des [montures](http://fr.habitica.wikia.com/wiki/Montures).\n* Au niveau 10 : Choisissez une [classe](http://fr.habitica.wikia.com/wiki/Syst%C3%A8me_de_Classe) et utilisez ensuite des [compétences](http://fr.habitica.wikia.com/wiki/Comp%C3%A9tences) spécifiques aux classes (niveaux 11 à 14).\n* Formez une équipe avec vos amis en cliquant sur [Équipe](/party) pour être plus responsable et obtenir un parchemin de quête.\n* Combattez des monstres et collectez des objets lors de [quêtes](http://fr.habitica.wikia.com/wiki/Qu%C3%AAtes) (vous aurez une quête au niveau 15).",

  "overviewQuestions": "Des questions ? Consultez la [FAQ](/static/faq/) ! Si vous n'y trouvez pas votre question, vous pouvez demander de l'aide sur la guilde [Habitica Help guild](/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a).\n\nBonne chance avec vos tâches !"
}
