{
    "questEvilSantaText": "Trappeur Noël",
    "questEvilSantaNotes": "Des grondements plaintifs résonnent au loin sur la banquise. Guidé par les grognements -étrangement ponctués de gloussements- vous parvenez à une clairière où se trouve une ourse polaire adulte. Enfermée dans une cage, enchaînée, elle essaie désespérement de se libérer. Au-dessus d'elle, un méchant petit lutin attifé d'un costume délabré danse. Vainquez le Trappeur Noël, et sauvez la bête !",
    "questEvilSantaCompletion": "Le Trappeur Noël glapit de colère et fuit, s'enfonçant dans la nuit. L'ourse est vraiment reconnaissante. Mais voilà qu'elle gronde et grogne, comme si elle cherchait à vous dire quelque chose d'important. Vous la ramenez à l'étable où Matt Boch, le Maître des Bêtes, comprend avec un sursaut d'horreur son problème. Elle a un ourson ! Il a fuit vers la banquise lors de la capture de sa mère.",
    "questEvilSantaBoss": "Trappeur Noël",
    "questEvilSantaDropBearCubPolarMount": "Ours Polaire (Monture)",
    "questEvilSanta2Text": "Trouvez l'Ourson",
    "questEvilSanta2Notes": "L'ourson a fui en direction de la banquise lorsque le Trappeur Noël a capturé l'ourse polaire pour en faire sa monture. La forêt bruisse du son de branchettes soudainement brisées et des craquements de la neige. Des empreintes de pattes ! Vous vous élancez sur leur piste. Trouvez toutes les empreintes, toutes les branches cassées et secourez l'ourson !",
    "questEvilSanta2Completion": "Vous avez trouvé l'ourson! Il vous tiendra compagnie pour toujours.",
    "questEvilSanta2CollectTracks": "Empreintes",
    "questEvilSanta2CollectBranches": "Brindilles Brisées",
    "questEvilSanta2DropBearCubPolarPet": "Ours Polaire (Familier)",
    "questGryphonText": "Le Griffon Flamboyant",
    "questGryphonNotes": "Le grand Maître des Bêtes, <strong>baconsaur</strong>, est venu voir votre équipe pour trouver de l'aide. \"Je vous en prie, aventuriers, aidez-moi ! Mon précieux griffon s'est échappé et terrorise Habit City ! Si vous réussissez à l'arrêter, je vous récompenserai en vous donnant certains de ses œufs !\"",
    "questGryphonCompletion": "Vaincue, la puissante bête retourne vers son maître en rampant avec honte. \"Alors ça ! Bien joué, aventuriers !\" s'exclame <strong>@baconsaur</strong>. : \"Tenez, prenez ces œufs de griffon. Je suis sûr que vous élèverez bien ces petits !\"",
    "questGryphonBoss": "Griffon Flamboyant",
    "questGryphonDropGryphonEgg": "Griffon (Œuf)",
    "questGryphonUnlockText": "Déverrouille l'achat d’œufs de griffon au marché",
    "questHedgehogText": "La Bête Hérissée",
    "questHedgehogNotes": "Les hérissons sont de drôles d'animaux. Ils font partie des familiers les plus affectueux que puisse posséder un Habiticien, mais on raconte que leur faire boire du lait après minuit les rend assez irritables. Et cinquante fois plus gros. Et <strong>Inventrix</strong> vient juste de le faire. Oups.",
    "questHedgehogCompletion": "Votre équipe à réussi à calmer le hérisson ! Après avoir repris sa taille normale, elle boitille jusqu'à ses œufs. Elle revient en couinant et pousse vers votre équipe quelques-uns de ses œufs. Heureusement, ceux-ci supportent mieux le lait !",
    "questHedgehogBoss": "Bête Hérissée",
    "questHedgehogDropHedgehogEgg": "Hérisson (Œuf)",
    "questHedgehogUnlockText": "Déverrouille l'achat d’œufs de hérisson au marché",
    "questGhostStagText": "L'Esprit du Printemps",
    "questGhostStagNotes": "Aaaah, le Printemps. Cette époque de l'année où les couleurs reviennent emplir le paysage. Au loin s'en vont le vent et les monceaux de neige de l'hiver. Là où régnait le froid, des plantes aux couleurs vives prennent sa place. D'appétissantes feuilles vertes couronnent les arbres, l'herbe revient à ses anciennes nuances vives, un arc-en-ciel de fleurs se dessine dans les plains, et une brume blanche et mystique couvre le pays ! ... Une seconde. Une brume mystique ? \"Oh non\", dit <strong>Inventrix</strong>, inquiet. \"On dirait qu'une espèce d'esprit est à l'origine de cette brume. Oh, et il est en train de foncer droit sur vous.\"",
    "questGhostStagCompletion": "L'esprit, apparemment indemne, baisse les yeux vers le sol. Une voix apaisante enveloppe votre équipe. \"Je vous demande pardon pour mon comportement. Je venais de sortir de mon sommeil, et il semble que je n'avais pas encore retrouvé toute ma raison. S'il vous plaît, prenez ceci en guise d'excuses.\" Une grappe d’œufs apparaît sur l'herbe devant l'esprit. Sans dire un mot de plus, l'esprit s'enfuit dans la forêt, des fleurs tombant dans son sillage.",
    "questGhostStagBoss": "Cerf Fantôme",
    "questGhostStagDropDeerEgg": "Cerf (Œuf)",
    "questGhostStagUnlockText": "Déverrouille l'achat d’œufs de cerf au marché",
    "questRatText": "Le Roi des Rats",
    "questRatNotes": "Des ordures ! De massives piles de tâches Quotidiennes non remplies s'étalent au travers d'Habitica. Le problème est devenu si sérieux que des hordes de rats sont maintenant visibles partout. Vous remarquez @Pandah caressant affectueusement l'une des bêtes. Elle explique que les rats sont de gentilles créatures qui se nourrissent de tâches Quotidiennes non effectuées. Le vrai problème est que ces tâches Quotidiennes sont tombées dans les égouts, créant une dangereuse fosse qui doit être nettoyée. Alors que vous descendez dans les égouts, un énorme rat aux yeux rougis par le sang et aux dents jaunes mutilées vous attaque, défendant sa horde. Vous recroquevillerez-vous de peur ou ferez-vous face au légendaire Roi des Rats ?",
    "questRatCompletion": "Votre coup final vient à bout de la force du gigantesque rat, tandis que ses yeux se ternissent. La bête se scinde en une multitude de minuscules rats, qui se dispersent en couinant avec frayeur. Vous remarquez @Pandah se tenant derrière vous, observant ce qu'il reste de la puissante créature. Elle vous explique que les citoyens d'Habitica ont été inspiré par votre courage et se hâtent désormais d'accomplir leurs quêtes inachevées. Elle vous prévient que vous devez rester vigilant, car dès que nous baisserons notre garde, le Roi des Rats reviendra. En guise de paiement, @Pandah vous offres de nombreux œufs de rat. Remarquant votre expression inquiète, elle vous sourit, \"Ils font de merveilleux familiers.\"",
    "questRatBoss": "Roi des Rats",
    "questRatDropRatEgg": "Rat (Œuf)",
    "questRatUnlockText": "Déverrouille l'achat d’œufs de rat au marché",
    "questOctopusText": "L'Appel d'Octothulu",
    "questOctopusNotes": "@Urse, un jeune scribe à l'air hagard, a demandé votre aide pour explorer une grotte mystérieuse en bordure de mer. Au milieu des flaques crépusculaires se dresse une énorme porte constituée de stalactites et stalagmites. Alors que vous vous en approchez, un sombre tourbillon commence à tournoyer à sa base. Vous restez figé par l'effroi tandis qu'un dragon à l'allure de pieuvre émerge du portail. \"Le gluant produit des étoiles s'est réveillé,\" hurle @Urse en proie à la folie. \"Après des vigintillions d'années, le grand Octothulu est à nouveau libre, et ivre de joie !\"",
    "questOctopusCompletion": "Terrassée par ce dernier coup, la créature s'enfonce lentement dans le tourbillon d'où elle avait émergé. Vous ne sauriez dire si @Urse est heureux de votre victoire, ou attristé par la disparition de la bête. Sans un mot, votre compagnon montre du doigt les trois gargantuesques oeufs gluants qui reposent près de vous, dans un nid de pièces d'or. «Ce doit être des oeufs de pieuvre», dites-vous nerveusement. Sur le chemin du retour, @Urse griffonne frénétiquement dans son carnet. Vous avez comme l'impression que vous n'avez pas fini d'entendre parler du grand Octothulu...",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pieuvre (Œuf)",
    "questOctopusUnlockText": "Déverrouille l'achat d’œufs de pieuvre au marché",
    "questHarpyText": "A l'aide ! Harpie !",
    "questHarpyNotes": "Le brave aventurier @UncommonCriminal a disparu dans la forêt, alors qu'il suivait les traces d'un monstre volant aperçu quelques jours auparavant. Vous vous apprêtez à partir à sa recherche quand un perroquet blessé se pose sur votre bras, son magnifique plumage arborant une vilaine cicatrice. Attachée à sa patte, vous trouvez une note griffonnée expliquant qu'alors qu'il protégeait les perroquets, @UncommonCriminal a été capturé par une Harpie vicieuse et attend désespérément votre aide pour s'échapper. Allez-vous suivre l'oiseau, vaincre la Harpie, et délivrer @UnocmmonCriminal ?",
    "questHarpyCompletion": "Le coup de grâce projette la Harpie au sol dans un nuage de plumes s'envolant dans toutes les directions. Après une rapide escalade jusqu'à son nid, vous découvrez @UncommonCriminal, entouré d’œufs de perroquet. Ensemble vous rapportez rapidement les œufs dans les nids voisins. Le perroquet balafré qui vous avait trouvé croasse avec force, et dépose plusieurs œufs dans vos bras. \"L'attaque de la Harpie a laissé un certain nombre d’œufs sans protection,\" vous explique @UncommonCriminal. \"Il semble que vous ayez été promu perroquet honoraire.\"",
    "questHarpyBoss": "Harpie",
    "questHarpyDropParrotEgg": "Perroquet (Œuf)",
    "questHarpyUnlockText": "Déverrouille l'achat d’œufs de perroquet au marché",
    "questRoosterText": "La Colère du Coq",
    "questRoosterNotes": "Pendant des années, les Coqs du fermier @extrajordinary ont fait office de réveil matin. Cependant, un Coq géant vient de faire son apparition, avec une voix bien plus forte que ses congénères - et réveillant tout le monde à Habitica ! Les Habiticiens, privés de sommeil, se débattent avec leurs tâches Quotidiennes. @Pandoro a décidé qu'il était temps d'y mettre un terme. \"Je vous en prie, n'y a-t-il personne pour apprendre à ce Coq à chanter paisiblement ? \" Vous vous portez volontaire et approchez le Coq à l'aube - mais il fait volte-face, battant de ses ailes géantes, exhibant ses serres aiguisées, et pousse un cri de guerre.",
    "questRoosterCompletion": "Vous avez dompté la bête sauvage avec puissance et habileté. Ses oreilles, jusque là remplies de plumes et de tâches à moitié oubliées, sont désormais dégagées. Il commence à chanter paisiblement, en pelotonnant son bec contre votre épaule. Le jour suivant, vous vous apprêtez à partir, lorsque @EmeraldOx vous rejoint en courant avec un panier recouvert d'un linge. \"Attendez ! Lorsque je suis entré dans le poulailler ce matin, le Coq avait poussé ceci contre la porte de la pièce où vous dormiez. Il voulait certainement vous les donner\". Vous soulevez le linge et découvrez trois œufs délicats.",
    "questRoosterBoss": "Coq",
    "questRoosterDropRoosterEgg": "Coq (Œuf)",
    "questRoosterUnlockText": "Déverrouille l'achat d’œufs de coq au marché",
    "questSpiderText": "L'Arachnide de Glace",
    "questSpiderNotes": "Alors que le temps commence à se rafraichir, une délicate dentelle de givre s'est mise à apparaître sur les carreaux des Habiticien·ne·s... sauf chez @Arcosine, dont les fenêtres sont complètement bloquées, gelées par l'Araignée Givrée qui est en train de s'installer dans sa maison. Oh mince.",
    "questSpiderCompletion": "L'Araignée Givrée s'effondre, ne laissant derrière elle qu'un petit tas de givre et quelques-unes de ses poches d'œufs enchantés. @Arcosine s'empresse de vous les offrir comme récompense ; peut-être pourrez-vous élever quelques araignées inoffensives et en faire vos familiers ?",
    "questSpiderBoss": "Araignée",
    "questSpiderDropSpiderEgg": "Araignée (Œuf)",
    "questSpiderUnlockText": "Déverrouille l'achat d’œufs d'araignée au marché",
    "questVice1Text": "Vice, partie 1 : Libérez-vous de l'influence du dragon",
    "questVice1Notes": "<p>Ils racontent que repose un mal terrible dans les cavernes du Mont Habitica. Un monstre dont la présence écrase la volonté des plus forts héros de la contrée, les poussant aux mauvaises habitudes et à la paresse ! La bête est un grand dragon d'un immense pouvoir et constitué des ténèbres elles-mêmes : Vice, le perfide Wyrm de l'Ombre. Braves Habiticien·ne·s, levez-vous et vainquez cette ignoble bête une fois pour toutes, mais seulement si vous pensez pouvoir affronter son immense pouvoir.</p><h3> Vice Partie 1 : </h3><p>Comment espérez-vous combattre la bête si elle a déjà le contrôle sur vous ? Ne tombez victime de la paresse et du vice! Travaillez dur pour contrer l'influence noire du dragon et dissiper son emprise sur vous !</p>",
    "questVice1Boss": "L'Ombre de Vice",
    "questVice1DropVice2Quest": "Vice, partie 2 (Parchemin)",
    "questVice2Text": "Vice, partie 2 : Trouvez la Tanière de la Vouivre",
    "questVice2Notes": "Une fois l'emprise de Vice dissipée, vous sentez revenir une force que vous ne pensiez pas avoir en vous. Fiers de vous et de votre aptitude à résister à l'emprise de la vouivre, votre équipe prend la route vers le Mont Habitica. Vous arrivez à l'entrée des cavernes de la montagne et stoppez net. Une houle d'ombre, presque comme un brouillard, s'échappe de l'ouverture. Il est presque impossible de voir quoi que ce soit en face de vous. La lumière de vos lanternes semble s'interrompre brusquement là où commencent les ombres. Il est dit que seule une lumière magique peut percer la brume infernale du dragon. Si vous arrivez à réunir assez de cristaux de lumière, vous pourrez atteindre le dragon.",
    "questVice2CollectLightCrystal": "Cristaux de Lumière",
    "questVice2DropVice3Quest": "Vice, partie 3 (Parchemin)",
    "questVice3Text": "Vice, partie 3 : Le Réveil de Vice",
    "questVice3Notes": "Après de nombreux efforts, votre équipe a découvert l'antre de Vice. Le monstre massif toise votre équipe avec dégoût. Tandis que des ombres tourbillonnent autour de vous, vous entendez une voix murmurer dans votre tête : \"Encore des idiots d'habitants d'Habitica qui viennent me rendre visite ? Comme c'est mignon. Vous auriez été plus avisés de ne pas venir\". Le titan écailleux rejette la tête en arrière et se prépare à attaquer. C'est votre chance ! Donnez tout ce que vous avez et battez Vice une bonne fois pour toutes !",
    "questVice3Completion": "Les ténèbres de la caverne se dissipent et un silence de plomb tombe. Ma parole, vous avez réussi ! Vous avez vaincu Vice ! Vous et votre équipe pouvez finalement laisser échapper un soupir de soulagement. Profitez de votre victoire, braves Habiticien·ne·s, mais retenez les enseignements de ce combat contre Vice et allez de l'avant. Il y a toujours des Habitudes à remplir et de possibles plus grands maux à conquérir !",
    "questVice3Boss": "Vice, la Vouivre des Ténèbres",
    "questVice3DropWeaponSpecial2": "Hampe du Dragon de Stephen Weber",
    "questVice3DropDragonEgg": "Dragon (Œuf)",
    "questVice3DropShadeHatchingPotion": "Potion d'éclosion sombre",
    "questMoonstone1Text": "Récidive, Partie 1 : la Chaîne de Pierres de Lune",
    "questMoonstone1Notes": "Un terrible mal a frappé les Habiticiens. Les Mauvaise Habitudes qu'on croyait depuis longtemps mortes se relèvent pour se venger. La vaisselle gît sale, les livres trainent délaissés, et la procrastination se répand au galop!<br><br>Vous avez traquez certaines de vos propres Mauvaises Habitudes de retour jusqu'aux Marais de la Stagnation et avez découvert le coupable: la Nécromancienne fantôme, Récidive. Vous avez foncez, armes au clair, mais elles passent à travers son corps spectral sans effet.<br><br>\"Ne te fatigue pas,\" siffle-t-elle d'un grincement sec. \"Sans une chaîne de pierres de lune, rien ne peut m'atteindre - et le maître joaillier @aurakami a dispersé toutes les pierres à travers Habitica il y a longtemps!\" Penaud, vous faîtes retraite... mais vous savez ce que vous avez à faire.",
    "questMoonstone1CollectMoonstone": "Pierres de Lune",
    "questMoonstone1DropMoonstone2Quest": "Récidive, Partie 2 : Récidive la Nécromancienne (Parchemin)",
    "questMoonstone2Text": "Récidive, Partie 2 : Récidive la Nécromancienne",
    "questMoonstone2Notes": "Le courageux forgeron @Inventrix vous aide à façonner les pierres de lune enchantées en une chaîne. Vous êtes enfin prêt à affronter Récidive, mais en entrant dans les Marais de la Stagnation, un terrible frisson vous parcourt.<br><br>Une haleine fétide murmure à votre oreille. \"De retour ? Comme c'est charmant...\" Vous pivotez et vous jetez en avant, et sous la lumière de la chaîne en pierres de lune, votre arme frappe de la chair bien réelle. \"Tu m'as peut-être enchaînée à ce monde une fois de plus,\" gronde Récidive, \"mais il est maintenant temps pour toi de le quitter!\"",
    "questMoonstone2Boss": "La Nécromancienne",
    "questMoonstone2DropMoonstone3Quest": "Récidive, Partie 3 : La Transformation de Récidive (Parchemin)",
    "questMoonstone3Text": "Récidive, Partie 3 : La Transformation de Récidive",
    "questMoonstone3Notes": "Récidive s'effondre au sol, et vous la frappez avec la chaîne de pierres de lune. A votre grande horreur, Récidive saisi les pierres, les yeux brûlants de triomphe.<br><br>\"Pauvre créature de chair!\" lance-t-elle. \"Ces pierres de lune me rendent ma forme physique, c'est vrai, mais pas comme tu l'imaginais. Comme la pleine lune croît de l'obscurité, mon pouvoir grandit, et des ténèbres j'invoque le spectre de ton plus terrible adversaire!\"<br><br>Un brouillard verdâtre s'élève du marais, et le corps de Récidive s'agite et se tort, prenant une forme qui vous emplit d'effroi - le corps mort-vivant de Vice, horriblement ranimé.",
    "questMoonstone3Completion": "Votre souffle devient court et la sueur vous brule les yeux alors que le Wyrm mort-vivant s'effondre. Les restes de Récidive se dissipent en une fine brume grise qui s'évanouit bien vite sous les assauts d'une brise rafraichissante, et vous entendez les clameurs distantes des Habiticiens vainqueurs de leurs Mauvaises Habitudes une bonne fois pour toutes.<br><br>@Baconsaur le maître des bêtes descend sur un griffon. \"J'ai vu la fin de votre combat depuis le ciel, et j'ai été très touché. S'il vous plait, acceptez cette tunique enchantée - vous bravoure est la marque d'un noble cœur, et je vous crois digne de la recevoir.\"",
    "questMoonstone3Boss": "Nécro-Vice",
    "questMoonstone3DropRottenMeat": "Viande Pourrie (Nourriture)",
    "questMoonstone3DropZombiePotion": "Potion d'Éclosion Zombie",
    "questGoldenknight1Text": "Campagne du Chevalier d'Or, Partie 1 : Une Sévère Remontrance",
    "questGoldenknight1Notes": "Le Chevalier d'or tombe sur le dos des pauvres Habiticiens. Vous n'avez pas fait toutes vos quotidiennes ? Vous avez cédé à une mauvaise Habitude ? Elle s'en servira comme raison pour vous rabâcher que vous devez suivre son exemple. Elle est l'exemple brillant d'une Habiticienne parfaite, et vous n'êtes qu'un raté. Et bien, ce n'est pas gentil du tout! Tout le monde fait des erreurs. Et on ne devrait devoir faire face à de telles critiques pour cela. Il est peut-être temps de récolter quelques témoignages d'Habiticiens blessés et de donner une sévère avoinée au Chevalier d'Or!",
    "questGoldenknight1CollectTestimony": "Témoignages",
    "questGoldenknight1DropGoldenknight2Quest": "Le Chevalier d'Or, Partie 2 : le Chevalier d'Or (Parchemin)",
    "questGoldenknight2Text": "Campagne du Chevalier d'Or, Partie 2 : Chevalier d'Or",
    "questGoldenknight2Notes": "Armé de centaines de témoignages d'Habiticiens, vous affrontez enfin le Chevalier d'Or. Vous entamer la récitation des plaintes d'Habiticiens à son sujet, une par une \"Et @Pfeffernusse dit que tes vantardises incessantes...\" Le chevalier lève la main pour vous faire taire et se moque, \"Je t'en prie, ces gens sont simplement jaloux de mon succès. Au lieu de se plaindre, ils devraient juste travailler aussi dur que moi! Je devrais peut-être te montrer le pouvoir qu'on peut atteindre avec une discipline comme la mienne!\" Elle lève son fléau d'arme et se prépare à vous attaquer!",
    "questGoldenknight2Boss": "Chevalier d'Or",
    "questGoldenknight2DropGoldenknight3Quest": "Le Chevalier d'Or, Partie 3 : le Chevalier de Fer (Parchemin)",
    "questGoldenknight3Text": "Campagne du Chevalier d'Or, Partie 3 : Chevalier de Fer",
    "questGoldenknight3Notes": "@Jon Arinbjorn vous appelle pour attirer votre attention. A la suite de votre bataille, un nouveau personnage est apparu. Un chevalier dans une armure de fer veiné de noir s'approche lentement de vous l'épée à la main. Le Chevalier d'Or lui jette, \"Père, non!\" mais le chevalier ne montre aucun signe de ralentissement. Elle se tourne vers vous et dit, \"Je suis désolée. J'étais inconsciente, avec bien trop la grosse tête pour voir à quel point j'étais devenue cruelle. Mais mon père est bien plus cruel que je ne pourrais l'être. Si on ne l'arrête pas il nous détruira tous. Tiens, prend mon fléau d'arme et arrête le Chevalier de Fer!\"",
    "questGoldenknight3Completion": "Avec un fracas satisfaisant, le Chevalier de Fer tombe à genoux et s'effondre. \"Tu es plutôt bon, \" halète-t-il. \"J'ai été humilié, aujourd'hui.\" Le Chevalier d'Or s'approche et vous dit, \"Merci. Je crois que j'ai gagné en humilité dans notre rencontre. Je parlerai à mon père et lui expliquerai les plaintes contre nous. Peut-être devrions-nous nous excuser auprès des autres Habiticiens.\" Elle se plonge dans se pensées avant de revenir vers vous. \"Tiens : en cadeau, j'aimerai que tu gardes mon fléau d'arme. Il est à toi maintenant.\"",
    "questGoldenknight3Boss": "Le Chevalier de Fer",
    "questGoldenknight3DropHoney": "Miel (Nourriture)",
    "questGoldenknight3DropGoldenPotion": "Potion d'Éclosion Dorée",
    "questGoldenknight3DropWeapon": "Masse Massacreuse Majeure de Mustaine (Arme de main de Bouclier)",
    "questBasilistText": "Le Basi-Liste",
    "questBasilistNotes": "Il règne une certaine agitation sur la place du marché, le genre qui devrait vous faire à fuir. Pourtant, votre courage vous pousse à vous précipiter dans la mêlée, et vous découvrez un Basi-liste, émergeant d'un agglomérat de Tâches non-complétées ! Les Habiticien·ne·s les plus proches du Basi-liste sont paralysés par la peur, incapables d'accomplir leurs tâches. De quelque part dans les environs, vous entendez @Arcosine s'écrier : \"Vite ! Complétez vos tâches A Faire et Quotidiennes pour affaiblir le monstre, avant que quelqu'un ne soit blessé !\" Frappez rapidement, aventurier·e, et cochez quelque chose, mais prenez garde ! Si vous laissez ne serait-ce qu'une Quotidienne inachevée, le Basi-liste vous attaquera ainsi que votre équipe !",
    "questBasilistCompletion": "Le Basi-liste a explosé en une multitude de bouts de papiers, qui scintillent doucement dans les couleurs de l'arc-en-ciel. \"Pfiou !\" dit @Arcosine. \"Une chance que vous soyez passé par là !\" Vous sentant plus expérimenté qu'auparavant, vous récoltez de l'or tombé au milieu des papiers.",
    "questBasilistBoss": "Le Basi-Liste",
    "questEggHuntText": "Chasse aux Œufs",
    "questEggHuntNotes": "Durant la nuit, d'étranges œufs lisses sont apparus partout : dans les écuries de Matt, derrière le comptoir de la Taverne et même parmi les œufs de familiers du Marché ! Quelle fléau ! « Personne ne sait d'où ils viennent ou en quoi ils pourraient éclore » dit <strong>Megan</strong> , « mais on ne peut pas juste les laisser traîner ! Travaillez dur et cherchez bien pour m'aider à rassembler ces mystérieux œufs. Peut-être que si vous en ramassez assez, il en restera quelques uns pour vous… »",
    "questEggHuntCompletion": "Vous l'avez fait ! De gratitude, <strong>Megan</strong> vous donne dix de ces œufs. \"Je parie que les potions d'éclosion leur donneraient de jolies couleurs ! Et je me demande ce qu'il se passera quand ils deviendront des montures...\"",
    "questEggHuntCollectPlainEgg": "Œufs Simples",
    "questEggHuntDropPlainEgg": "Œuf Simple",
    "questDilatoryText": "Le Redoutable Drag'on de Dilatoire",
    "questDilatoryNotes": "Nous aurions dû tenir compte des avertissements.<br><br>Yeux noirs brillants. Anciennes écailles. Mâchoires massives, et dents luisantes. Nous avons réveillé quelque chose de terrible de la crevasse : <strong>le Terrible Drag'on Dilatoire! </strong> Les Habiticiens hurlant fuirent dans tous les sens quand il jaillit de la mer, son terrifiant long cou s'élevant des mètres au-dessus de l'eau tandis qu'il explosait les vitres d'un rugissement brûlant.<br><br>\"Ce doit être ce qui entrainait Dilatoire !\" crie Lemoness. \"Ce n'était pas le poids des tâches négligées - les Quotidiennes Rouge Sombre attiraient juste son attention!\"<br><br>\"Il déborde d'énergie magique!\" hurle @Baconsaur. \"Pour avoir vécu si longtemps, il doit être capable de se soigner tout seul! Comment allons-nous le vaincre?\"<br><br>Quelle question, de la même façon que nous avons vaincu tous les monstres - par la productivité! Vite, Habiticiens, unissez-vous, jetez-vous sur vos tâches et tous ensemble nous allons combattre ce monstre. (Il n'est pas besoin d’abandonner les quêtes précédentes - nous croyons en votre capacité à faire deux choses en même temps!) Il ne nous attaquera pas individuellement, mais plus nous négligeons de Quotidiennes, plus nous risquons de déclencher son Coup Négligent - et je n'aime pas la façon dont il regarde la Taverne...",
    "questDilatoryBoss": "Le Redoutable Drag'on de Dilatoire",
    "questDilatoryBossRageTitle": "Frappe de la Négligence",
    "questDilatoryBossRageDescription": "Lorsque cette jauge sera remplie, le Redoutable Drag'on de Dilatoire va provoquer d'énormes ravages sur les terres d'Habitica",
    "questDilatoryDropMantisShrimpPet": "Crevette-mante (Familier)",
    "questDilatoryDropMantisShrimpMount": "Crevette-mante (Monture)",
    "questDilatoryBossRageTavern": "`Le Redoutable Drag'on Lance FRAPPE DE LA NÉGLIGENCE !`\n\nOh non ! Malgré tous nos efforts, quelques Quotidiennes nous ont échappé, et leur rougeur a attisé la rage de Drag'on ! En lançant sa terrifiante Frappe de la Négligence, il a réduit la Taverne en pièces ! Heureusement, nous avons installé une Auberge dans une ville voisine, et vous être toujours libre de discuter sur la plage... mais le pauvre Daniel le Tavernier a vu sa taverne adorée s'écrouler autour de lui !\n\nJ'espère que la bête n'attaquera pas à nouveau !",
    "questDilatoryBossRageStables": "`Le Redoutable Drag'on Lance FRAPPE DE LA NÉGLIGENCE !`\n\nIiiiiik ! Une fois encore nous avons laissé trop de Quotidiennes inachevées : Drag'on a déchaîné la puissance de sa Frappe de la Négligence sur Matt et ses écuries ! Les familiers ont fui dans toutes les directions, mais il semble heureusement que les vôtres soient sains et saufs.\n\nPauvre Habitica ! J'espère que ça ne se reproduira plus. Hâtez-vous et achevez toutes vos tâches !",
    "questDilatoryBossRageMarket": "`Le Redoutable Drag'on Lance FRAPPE DE LA NÉGLIGENCE !`\n\nAhhh ! La boutique d'Alex le Marchand vient juste d'être réduite en poussières par la Frappe de la Négligence de Drag'on ! Mais il semble qu'on soit enfin en train de venir à bout de cette créature. Je ne pense pas qu'elle ait encore assez d'énergie pour une autre frappe.\n\nTiens bon, Habitica ! Chassons cette créature de nos côtes !",
    "questDilatoryCompletion": "`La Défaite Du Redoutable Drag'on De Dilatoire`\n\nOn a réussi ! Dans un dernier rugissement, le Redoutable Drag'on s'écroule et nage loin, très loin du littoral. Des foules d'Habiticiens en liesse s'amassent sur les côtes ! Les bâtiments de Matt, Daniel et Alex sont remis sur pieds. Mais qu'est-ce que c'est ?\n\n`Le Retour des Citoyens`\n\nMaintenant que Drag'on a fui, des milliers de taches de couleurs chatoyantes remontent du fond de l'eau. C'est un essaim multicolore de Crevettes-mantes... et parmi elles, des centaines de sirènes !\n\n\"Nous sommes les habitants perdus de Dilatoire !\" vous explique Manta, leur chef. \"Quand Dilatoire a sombré, les Crevettes-mantes qui vivaient dans ces eaux ont utilisé un sortilège qui nous a transformés en sirènes, nous permettant de survivre. Mais dans sa colère, le Redoutable Drag'on nous a tous enfermés dans une sombre crevasse. Cela faisait des centaines d'années que nous étions emprisonnés - et enfin nous sommes libres de reconstruire notre cité !\"\n\n\"En gage de remerciement,\" vous annonce son ami @Ottl, \"veuillez accepter ce familier Crevette-mante et cette monture Crevette-mante, ainsi que de l'XP, de l'or, et notre éternelle gratitude.\"\n\n`Récompenses`\n* Crevette-mante (Familier) \n* Crevette-mante (Monture)\n* Chocolat, Barbe à Papa Bleue, Barbe à Papa Rose, Poisson, Miel, Viande, Lait, Patate, Viande Avariée, Fraise",
    "questSeahorseText": "Le Derby de Dilatoire",
    "questSeahorseNotes": "C'est la Journée du Derby, et les Habiticiens de tous les coins du continent se sont rassemblés à Dilatoire pour faire concourir leurs hippocampes ! Soudain, un énorme grondement résonne dans l'hippodrome tandis que s'élèvent des éclaboussures, et vous entendez la Gardienne des Hippocampes @Kiwibot hurlant par-dessus la clameur des vagues. \"Le rassemblement des hippocampes a attiré un Étalon de Mer féroce !\" crie-t-elle. \"Il est en train de fracasser les écuries et de détruire l'ancienne piste ! Quelqu'un peut-il le calmer ?\"",
    "questSeahorseCompletion": "L’Étalon de Mer à présent calmé nage docilement à vos cotés. \"Oh, regardez !\" s’exclame @Kiwibot. \"Il veut que nous nous occupions de ses enfants.\" Elle vous tend trois œufs. \"Élevez-les bien,\" vous dit-elle. \"Vous serez toujours les bienvenus au Derby de Dilatoire !\"",
    "questSeahorseBoss": "Étalon de Mer",
    "questSeahorseDropSeahorseEgg": "Hippocampe (Oeuf)",
    "questSeahorseUnlockText": "Déverrouille l'achat d’œufs d'hippocampe au marché",
    "questAtom1Text": "Campagne de l'Assaut de l'Ordinaire, Partie 1 : Catastrophiques Casseroles !",
    "questAtom1Notes": "Vous atteignez les rives du Lac Lessivé pour savourer un moment de détente bien mérité... Mais le lac est pollué par de la vaisselle sale ! Comment cela a-t-il pu arriver ? Vous ne pouvez tout simplement pas laisser le lac dans cet état. Il n'y a qu'une chose à faire : nettoyer toute cette vaisselle et sauver votre site de vacances ! Mieux vaut trouver du savon pour nettoyer tout ce désordre. Beaucoup de savon...",
    "questAtom1CollectSoapBars": "Pains de Savon",
    "questAtom1Drop": "Le Monstre SnackLess (Parchemin)",
    "questAtom2Text": "Campagne de l'Assaut de l'Ordinaire, Partie 2 : Le Monstre du Snackless",
    "questAtom2Notes": "Pfiou, cet endroit est beaucoup plus présentable maintenant que toute cette vaisselle est propre. Vous allez peut-être pouvoir vous amuser un peu, à présent. Oh, on dirait bien qu'une boîte à pizza flotte au milieu du lac. Et bien, qu'est ce qu'une chose de plus à nettoyer, après tout ? Hélas, il ne s'agit pas seulement d'une boîte à pizza ! Brusquement, la boîte s'élève hors de l'eau et s'avère être la tête d'un monstre . C'est impossible ! Le légendaire Monstre SnackLess ?! Il est dit qu'il vit caché au fond du lac depuis l'ère préhistorique : une créature engendrée par les restes de nourriture et les déchets des anciens Habiticiens. Yerk !",
    "questAtom2Boss": "Le Monstre SnackLess",
    "questAtom2Drop": "Le Lessivomancien (Parchemin)",
    "questAtom3Text": "Campagne de l'Assaut de l'Ordinaire, Partie 3 : Le Lessivomancien",
    "questAtom3Notes": "Avec un cri assourdissant, et cinq délicieuses sortes de fromages jaillissant de sa bouche, le Monstre SnackLess s'effondre en morceaux. \"COMMENT OSEZ-VOUS !\" tonne une voix provenant des profondeurs de l'eau. Une silhouette en robe bleue émerge de la surface, brandissant une brosse à cuvette magique. \"Je suis le Lessivomancien !\" s'exclame-t-il avec rage. \"Vous avez du cran : nettoyer ma voluptueuse vaisselle sale, détruire mon familier, et pénétrer dans mon domaine avec d'aussi propres vêtements. Préparez vous à sentir le courroux détrempé de ma magie anti-lessive !\"",
    "questAtom3Completion": "Le malfaisant Lessivomancien a été vaincu ! Du linge propre tombe en piles tout autour de vous. Tout a l'air d'aller beaucoup mieux par ici. Alors que vous commencez à patauger dans votre armure fraîchement essorée, un reflet de métal attire votre attention, et votre regard tombe sur un heaume étincelant. Le propriétaire originel de cet objet brillant est peut-être inconnu mais, alors que vous vous en coiffez, vous ressentez la chaleureuse présence d'un esprit généreux. Dommage qu'il n'y ait pas cousu ses initiales.",
    "questAtom3Boss": "Le Lessivomancien",
    "questAtom3DropPotion": "Potion d'Éclosion Basique",
    "questOwlText": "L'Oiseau de Nuit",
    "questOwlNotes": "La lumière de la Taverne est allumée jusqu'à l'aurore<br>Jusqu'à ce qu'un soir la lueur s'évapore!<br>Pour nos nuits blanches, comment voir maintenant?<br>@Twitching crie \"j'ai besoin de combattants!<br>Voyez-vous ce Noctambule, étoilé ennemi?<br>Combattez en hâte et pas de ralenti!<br>Nous conduirons son ombre au-delà de notre porte,<br>Et ferons que la nuit brille à nouveau de la sorte!\"",
    "questOwlCompletion": "Avant l’aube disparut le hibou aux yeux scintillants.<br>C’est alors que vous sentez venir un bâillement.<br>Peut-être est-il temps de se reposer un peu ? <br>Sur votre lit, vous voyez un nid !<br>L’oiseau de nuit sait qu’il y a du bon<br> à vouloir tout terminer en repoussant l’heure de son coucher.<br>Désormais vos nouveaux familiers gazouilleront doucement<br>pour vous indiquer le chemin de l’endormissement.",
    "questOwlBoss": "L'Oiseau de Nuit",
    "questOwlDropOwlEgg": "Chouette (œuf)",
    "questOwlUnlockText": "Déverrouille l'achat d’œufs de chouette au marché",
    "questPenguinText": "Le Gorfou Glacé",
    "questPenguinNotes": "Bien qu’il s’agisse d’une chaude journée d’été pour les résidents de la pointe sud d’Habitica, un étrange froid vient de s’abattre sur le Lac Vif. Des vents forts et glaciaux soufflent sur la rive qui commence à geler. L’herbe et la terre font désormais place à des pics de glace jaillissant du sol. @Melynnrose et @Breadstrings accourent vers vous. .<br><br>\"À l’aide !\" crie @Melynnrose. \" Nous avons ramené un manchot géant au lac en espérant qu’il allait le geler et nous permettre d'en faire une patinoire mais nous n’avons plus assez de poissons pour le nourrir !\"<br><br>\"Il s’est mis dans une colère froide et utilise désormais son souffle glacial pour tout geler sur son passage ! \" dit @Breadstrings. \"S’il vous plaît, maîtrisez-le avant que nous ne soyons tous transformés en statue de glace ! \" On dirait que vous avez besoin de…<em>refroidir</em> les ardeurs de ce manchot.",
    "questPenguinCompletion": "Après la défaite du manchot, la glace fond comme neige au soleil. Le gigantesque manchot s’installe tranquillement au soleil, dévorant bruyamment le seau de poissons que vous venez de trouver. Il se lève ensuite pour un tour de patinage sur le lac tout en soufflant afin de créer une fine couche de glace étincelante. Quel drôle d’oiseau ! \"Il semble qu’il ait laissé quelques œufs derrière lui\" dit @Painter de Cluster. <br><br> @Rattify s’esclaffe. « Peut-être que ces manchots seront un peu plus…cool ? \"",
    "questPenguinBoss": "Manchot Givré",
    "questPenguinDropPenguinEgg": "Manchot (œuf)",
    "questPenguinUnlockText": "Déverrouille l'achat d’œufs de manchot au marché",
    "questStressbeastText": "L'Abominable Monstressé des Steppes Stoïcalmes",
    "questStressbeastNotes": "Complétez vos tâches Quotidiennes et À Faire pour infliger des dégâts au Boss Mondial ! Les tâches quotidiennes manquées alimentent la Barre de Coup de Stress. Quand celle-ci est remplie, le Boss Mondial s'en prendra à un PNJ. Un Boss Mondial ne blessera jamais de joueurs ou de comptes d'aucune manière. Seules les tâches Quotidiennes des comptes actifs de résidant pas à l'Auberge sont prises en compte.<br><br>~*~<br><br> La première chose que l'on entend sont les bruits de pas, plus lents mais plus tonitruants qu'une foule en débandade. Un par un, les Habiticiens et Habiticiennes regardent au dehors, et les mots leur manquent.<br><br>Nous avons tous vu des Monstressés auparavant, bien sûr ; des vicieuses petites créatures qui attaquent quand les temps sont difficiles. Mais ça ? Cela domine les bâtiments, avec des pattes qui pourraient écraser un dragon avec aisance. Du givre tombe de sa fourrure nauséabonde en se balançant, et quand il rugit, son souffle glacé arrache les toits de nos maisons. Un monstre de cette magnitude n'a jamais été mentionné, en dehors d'une distante légende.<br><br> \"Prenez garde, Habiticiens !\" hurle Sabrecat. \"Barricadez-vous - c'est l'Abominable Monstressé lui-même !\"<br><br>\"Cette chose doit être faite de siècles de stress !\" dit Kiwibot, fermant la porte de la taverne à double tour et barricadant les fenêtres.<br><br>\"Les Steppes Stoïkalmes\", dit Lemoness, le visage sinistre. \"Tout ce temps, nous pensions qu'ils étaient placides et sereins, mais ils ont dû secrètement cacher leur stress quelque part. Au fil des générations, ce dernier a évolué en cela, et maintenant il s'est libéré et les a attaqué - eux et nous !\"<br><br>Il n'y a qu'un seul moyen de chasser un Monstressé, Abominable ou autre, c'est de l'attaquer avec des tâches Quotidiennes et À Faire complétées ! Groupons nous tous ensemble et combattons cet ennemi redoutable - mais soyez sûr de ne pas vous relâcher , ou nos tâches Quotidiennes non complétées pourraient l'enrager tant qu'il vous maltraiterait...",
    "questStressbeastBoss": "L'Abominable Monstressé",
    "questStressbeastBossRageTitle": "Coup de Stress",
    "questStressbeastBossRageDescription": "Lorsque la jauge sera remplie, l'Abominable Monstressé frappera tout Habitica d'un Coup de Stress !",
    "questStressbeastDropMammothPet": "Mammouth (Familier)",
    "questStressbeastDropMammothMount": "Mammouth (Monture)",
    "questStressbeastBossRageStables": "`L'Abominable Monstressé lance Coup de Stress !`\n\nLa soudaine poussée de stress guérit l'abominable Bête de Stress !\n\nOh non ! Malgré tous nos efforts, nous avons laissé des Quotidiennes nous échapper, et leur couleur rouge sombre a rendu furieux l'Abominable Monstressé, lui permettant de recouvrer une partie de sa force ! L'horrible créature se précipite vers les étables, mais Matt le Dompteur s'interpose héroïquement pour protéger les familiers et les montures. Le Monstressé saisit Matt de sa terrible poigne, mais cela l'a temporairement distrait. Dépêchez vous ! Reprenez le contrôle de vos Quotidiennes et terrassez ce monstre avant qu'il attaque à nouveau !",
    "questStressbeastBossRageBailey": "`L'Abominable Monstressé lance Coup de Stress !`\n\nLa soudaine poussée de stress guérit l'Abominable Monstressé !\n\nAhh !!! Nos Quotidiennes incomplètes ont rendu l'Abominable Monstressé plus fou que jamais et lui font regagner une partie de sa force. Bailey la Crieuse Publique était en train de crier aux citoyens de s'abriter, et maintenant, le monstre la tient dans son autre main ! Regardez-la, continuant à nous donner les informations, alors que la Bête de Stress la secoue sauvagement ... Soyons dignes de son courage en étant aussi productifs que possible pour sauver nos PNJs !",
    "questStressbeastBossRageGuide": "`L'Abominable Monstressé lance Coup de Stress !`\n\nLa soudaine poussée de stress guérit l'Abominable Monstressé !\n\nFaites attention ! Justin le Guide essaye de distraire le Monstressé en courant entre ses chevilles et en criant des astuces de productivité ! L'Abominable Monstressé essaye violemment de le piétiner, mais il semble que nous l'ayons réellement épuisé. Je doute qu'il ait assez d'énergie pour une nouvelle attaque. N'abandonnez pas ... Nous sommes sur le point de le mettre à bas !",
    "questStressbeastDesperation": "`L'Abominable Monstressé est maintenant à 500K de santé ! L'Abominable Monstressé lance Défense Désespérée !`\n\nNous y sommes presque, Habiticiennes et Habiticiens ! Avec de l'assiduité et nos Quotidiennes, nous avons réduit la santé du Monstressé à seulement 500K ! La créature rugit et s'agite, pleine de désespoir, sa colère grandissant plus vite que jamais. Bailey et Matt crient de terreur lorsqu'elle commence à secouer les bras à un rythme effréné, faisant apparaître une aveuglante tempête de neige qui la rend plus difficile à toucher.\n\nNous devrons redoubler d'efforts, mais réjouissez vous, car c'est un signe que le Monstressé sait qu'il est sur le point d'être battu. N'abandonnez pas maintenant !",
    "questStressbeastCompletion": "<strong>L'Abominable Monstressé est VAINCU !</strong><br><br>Nous avons réussi ! D'un dernier coup, l'Abominable Monstressé se dissipe en un nuage de neige. Les flocons scintillent dans l'air alors que les Habiticiens réjouis étreignent leurs familiers et leurs montures. Nos animaux et nos PNJs sont sains et saufs encore une fois !<br><br><strong>Stoïkalme est sauvé !</strong><br><br>SabreCat dit doucement à un petit dents-de-sabre. \"S'il te plait, trouve les citoyens des Steppes Stoïkalmes et amène-les nous\". Plusieurs heures plus tard, le dents-de-sabre revient, avec une meute de chevaucheurs de mammouth à sa suite. Vous reconnaissez le chevaucheur de tête comme étant Lady Glaciate, dirigeante de Stoïkalme.<br><br>\"Puissants Habiticiens,\" dit-elle, \"Mes citoyens et moi-même vous devons nos plus profonds remerciements, et nos plus sincères excuses. Dans un effort pour protéger nos Steppes de la tourmente, nous avons commencé à bannir secrètement tout notre stress dans les montagnes glacées. Nous ne pouvions imaginer qu'il s'accumulerait pendant des générations pour donner naissance au Monstressé que vous avez combattu ! Quand il s'est libéré, il nous a enfermé dans les montagnes à sa place, et s'est déchaîné contre nos animaux bien-aimés.\" Son regard triste tombe comme la neige. \"Notre folie a mit tout le monde en danger. Soyez assuré qu'à partir d'aujourd'hui, nous viendrons vous présenter nos problèmes avant que nos problèmes ne vous trouvent.\"<br><br>Elle se tourne vers @Baconsaur qui se pelotonne contre les jeunes mammouths. \"Nous avons apporté à vos animaux une offrande de nourriture, en guise d'excuse pour les avoir effrayées, et comme symbole de confiance, nous vous donnons la garde de certains de nos familiers et de nos montures. Nous savons que vous en prendrez bon soin.\"",
    "questStressbeastCompletionChat": "L'Abominable Monstressé est VAINCU !\n\nNous avons réussi ! D'un dernier coup, l'Abominable Monstressé se dissipe en un nuage de neige. Les flocons scintillent dans l'air alors que les Habiticiens réjouis étreignent leurs familiers et leurs montures. Nos animaux et nos PNJs sont sains et saufs encore une fois !\n\nStoïkalme est sauvé !\n\nSabreCat dit doucement à un petit dents-de-sabre. \"S'il te plait, trouve les citoyens des Steppes Stoïkalmes et amène-les nous\". Plusieurs heures plus tard, le dents-de-sabre revient, avec une meute de chevaucheurs de mammouth à sa suite. Vous reconnaissez le chevaucheur de tête comme étant Lady Glaciate, dirigeante de Stoïkalme.\n\n\"Puissants Habiticiens,\" dit-elle, \"Mes citoyens et moi-même vous devons nos plus profonds remerciements, et nos plus sincères excuses. Dans un effort pour protéger nos Steppes de la tourmente, nous avons commencé à bannir secrètement tout notre stress dans les montagnes glacées. Nous ne pouvions imaginer qu'il s'accumulerait pendant des générations pour donner naissance au Monstressé que vous avez combattu ! Quand il s'est libéré, il nous a enfermé dans les montagnes à sa place, et s'est déchaîné contre nos animaux bien-aimés.\" Son regard triste tombe comme la neige. \"Notre folie a mit tout le monde en danger. Soyez assuré qu'à partir d'aujourd'hui, nous viendrons vous présenter nos problèmes avant que nos problèmes ne vous trouvent.\"\n\nElle se tourne vers @Baconsaur qui se pelotonne contre les jeunes mammouths. \"Nous avons apporté à vos animaux une offrande de nourriture, en guise d'excuse pour les avoir effrayées, et comme symbole de confiance, nous vous donnons la garde de certains de nos familiers et de nos montures. Nous savons que vous en prendrez bon soin.\"",
    "questTRexText": "Le Roi des Dinosaures",
    "questTRexNotes": "À présent que des créatures antiques des Steppes Stoïcalmes vagabondent dans tout Habitica, @Urse a décidé d'adopter un Tyrannosaure adulte. Qu'est-ce qui pourrait mal tourner ?<br><br>Tout.",
    "questTRexCompletion": "Le dinosaure sauvage met enfin un terme à son carnage et va sagement s'installer à coté des coqs géants. @Urse affiche un sourire radieux. \"Il ne font pas de si terribles familiers, après tout ! Ils ont juste besoin d'une touche de discipline. Tenez, prenez donc quelques œufs de Tyrannosaure avec vous.\"",
    "questTRexBoss": "Tyrannosaure de Chair",
    "questTRexUndeadText": "Le Dinosaure Exhumé",
    "questTRexUndeadNotes": "Alors que les dinosaures des plaines de Stoikalm errent dans Habit City, un cri de terreur se fait entendre dans le Grand Musée. @Baconsaur s'écrie, \"Le squelette du Tyrannosaure bouge ! Il doit avoir perçu la présence des siens\". La bête osseuse montre ses dents et s'élance vers vous. Comment peut on vaincre une créature qui est déjà morte ? Il va falloir frapper vite avant qu'elle ne se régénère !",
    "questTRexUndeadCompletion": "Les yeux brillants du Tyrannosaure virent au noir, et il reprend sa place sur son piédestal. Tout le monde pousse un soupir de soulagement. \"Regardez !\" s'exclame @Baconsaur. \"Certains des œufs fossilisés paraissent luisants et comme neufs ! Peut-être pourrez-vous les faire éclore ?\"",
    "questTRexUndeadBoss": "Tyrannosaure Squelettique",
    "questTRexUndeadRageTitle": "Soin Squelettique",
    "questTRexUndeadRageDescription": "Cette barre se remplit lorsque vous ne complétez pas vos tâches Quotidiennes. Lorsqu'elle est pleine, le Tyrannosaure Squelettique se soigne à hauteur de 30% de sa santé restante !",
    "questTRexUndeadRageEffect": "Le Tyrannosaure Squelette utilise SOIN SQUELETTIQUE !\n\nLe monstre laisse échapper un rugissement surnaturel, et certains de ses os brisés se ressoudent !",
    "questTRexDropTRexEgg": "Tyrannosaure (Œuf)",
    "questTRexUnlockText": "Déverrouille l'achat d’œufs de tyrannosaure au marché",
    "questRockText": "Echappez à la Créature des Cavernes",
    "questRockNotes": "En traversant les Monts Sinueux de Habitica avec des amis, vous installez votre camp pour la nuit dans une superbe caverne incrustée de minéraux resplendissants. Mais en vous réveillant le matin suivant, l'entrée a disparue et le sol de la caverne se dérobe sous vos pieds.<br><br>\"La montagne est vivante !\" crie votre compagnon @pfeffernusse. \"Ce ne sont pas des cristaux, ce sont des dents !\"<br><br>@Painter de Cluster attrape votre main. \"Nous devons trouver une autre sortie. Restez avec moi, et ne vous laissez pas distraire, ou nous pourrions rester enfermés ici à jamais !\"",
    "questRockBoss": "Colosse de Cristal",
    "questRockCompletion": "Vos efforts vous ont permis de trouver un chemin à travers la montagne vivante. A la lumière du soleil, votre ami @intune remarque un objet étincelant sur le sol, à côté de la sortie de la caverne. Vous vous baissez pour le ramasser, et voyez qu'il s'agit d'un petit rocher, avec une veinure dorée qui le parcours. A côté de lui, il y a un petit nombre d'autres rochers de formes étranges. Ils ressemblent presque à ... des œufs ?",
    "questRockDropRockEgg": "Rocher (œuf)",
    "questRockUnlockText": "Déverrouille l'achat d’œufs de roc au marché",
    "questBunnyText": "Le Lapin Tueur",
    "questBunnyNotes": "Après une longue marche acharnée, vous atteignez les hauteurs du Mont de la Procrastination et vous tenez devant les imposantes portes de la Forteresse de la Négligence. Vous lisez les inscriptions sur la pierre. \"Derrière ces portes réside la créature qui incarne vous plus grandes peurs, la raison de votre inaction. Entrez et faites face à vos démons !\" Vous tremblez, imaginant l'horreur qu'elle renferme et ressentez l'envie de fuir comme vous l'avez déjà fait si souvent auparavant. @Draayder vous retient. \"Courage mon ami ! Le moment est enfin venu. Vous devez le faire !\"<br><br> Vous toquez aux portes, qui s'ouvrent vers l'intérieur. Dans l'obscurité, vous entendez un rugissement assourdissant, et vous dégainez votre arme.",
    "questBunnyBoss": "Lapin Tueur",
    "questBunnyCompletion": "Avec votre dernier coup, le lapin tueur s'effondre au sol. Une brume lumineuse s'échappe de son corps alors qu'il rétrécit en un petit lapereau... rien d'équivalent là bête cruelle que vous avez affronté à l'instant. Son nez frissonne adorablement et il sautille plus loin, laissant quelques œufs derrière lui. @Gully rigole. \"Le Mont de la Procrastination a sa manière de faire apparaitre même le plus petit défi comme insurmontable. Rassemblons ces oeufs et rentrons à la maison.\"",
    "questBunnyDropBunnyEgg": "Lapin (Œuf)",
    "questBunnyUnlockText": "Déverrouille l'achat d’œufs de lapin au marché",
    "questSlimeText": "Le Régent de Gelée",
    "questSlimeNotes": "Alors que vous travaillez vos tâches, vous remarquez que vous vous déplacer de plus en plus lentement. \"C'est comme marcher dans la mélasse,\" grogne @Leephon. \"Non, c'est comme marcher dans de la gelée !\" dit @starsystemic. \"Ce Régent de Gelée baveux a badigeonné sa substance partout sur Habitica. Ça bousille tout notre travail. Tout le monde ralentit.\" Vous regardez alentour. Les rues se remplissent doucement d'une vase claire et colorée, et les Habiticien·ne·s peinent à réaliser quoi que ce soit. Alors que les autres fuient les lieux, vous attrapez un balai et vous préparez au combat !",
    "questSlimeBoss": "Régent de Gelée",
    "questSlimeCompletion": "Avec un dernier coup, vous piégez le Régent de Gelée dans un énorme donut, hâté par @Overomega, @LordDarkly, et @Shaner, les meneurs vifs d'esprit du club de pâtisserie. Alors que tout le monde vous félicite, vous sentez quelqu'un glisser quelque chose dans votre poche. C'est la récompense pour votre prompt succès : trois œufs de Boule de Guimauve.",
    "questSlimeDropSlimeEgg": "Boule de Guimauve (Œuf)",
    "questSlimeUnlockText": "Déverrouille l'achat d’œufs de boule de guimauve au marché",
    "questSheepText": "Le Bélier du Tonnerre",
    "questSheepNotes": "Alors que vous vous promenez dans le paysage campagnard Tâcherain avec des amis, prenant une \"petite pause\" au milieu de vos obligations, vous tombez sur un adorable magasin de laine. Vous êtes si concentré dans votre procrastination que vous remarquez à peine les nuages menaçants qui se rapprochent en douce depuis l'horizon. \"C'est bê-ê-ê-ête que le temps se couvre. Ça ne présage rien de bon\", grommelle @Misceo, et vous regardez alors en l'air. Les nuages orageux tourbillonnent en volutes qui ressemblent fortement à.un... \"Nous n'avons pas le temps d'observer les nuages !\" crie @starsystemic. \"Il attaque !\" Le Bélier du Tonnerre arrive à toute allure, lançant des éclairs sur vous !",
    "questSheepBoss": "Bélier du Tonnerre",
    "questSheepCompletion": "Impressionné par votre assiduité, le Bélier du Tonnerre voit sa fureur se calmer peu à peu. Il lance trois énormes grêlons dans votre direction et disparaît dans un grondement sourd. En allant voir les grêlons de plus près, vous vous apercevez que ce sont en fait trois œufs doux et floconneux. Vous les ramassez et rentrez chez vous en flânant sous un ciel sans tache.",
    "questSheepDropSheepEgg": "Mouton (Œuf)",
    "questSheepUnlockText": "Déverrouille l'achat d’œufs de mouton au marché",
    "questKrakenText": "Le Kraken d'Inkomplet",
    "questKrakenNotes": "Par une journée chaude et ensoleillée, vous naviguez à travers la Baie d'Inkomplet, mais votre esprit est obscurci car vous vous inquiétez de tout ce qu'il vous reste encore à faire. Il vous semble qu'à peine une tâche terminée, une autre surgit, puis une autre... <br><br>Soudain, le bateau est horriblement secoué et des tentacules visqueux jaillissent de l'eau de tous côtés ! \"Nous sommes attaqués par le Kraken d'Inkomplet !\" s'écrie Wolvenhalo.<br><br> \"Vite !\" vous crie Lemoness. \"Abattez autant de tentacules et de tâches que possible avant que d'autres ne s'élèvent pour prendre leur place !\"",
    "questKrakenBoss": "Le Kraken d'Inkomplet",
    "questKrakenCompletion": "Alors que le Kraken s'enfuit, plusieurs œufs remontent à la surface. Lemoness les examine et sa méfiance se change bientôt en ravissement. \"Des œufs  de seiche !\", dit-elle. \"Tiens, prends-les en récompense de tout ce que tu as accompli.\"",
    "questKrakenDropCuttlefishEgg": "Seiche (Œuf)",
    "questKrakenUnlockText": "Déverrouille l'achat d’œufs de seiche au marché",
    "questWhaleText": "Les Lamentations de la Baleine",
    "questWhaleNotes": "Vous arrivez au Quai Assidu, espérant prendre un sous-marin pour regarder la Course de Dilatoire. Soudain, un mugissement assourdissant vous force à vous arrêter et couvrir vos oreilles. \"La grande bleue !\" crie le Capitaine @krazjega, en pointant une gigantesque baleine gémissante. \"Ce n'est pas sur d'immerger nos sous-marins pendant qu'elle se débat !\"<br><br>\"Vite,\" appelle @UncommonCriminal. \"Aidez moi à calmer la pauvre créature pour qu'on puisse comprendre pourquoi elle fait tout ce bruit !\"",
    "questWhaleBoss": "Baleine Gémissante",
    "questWhaleCompletion": "Après de nombreux efforts, la baleine cesse finalement son cri tonitruant. \"On dirait qu'elle était en train de se noyer dans des vagues de mauvaises habitude,\" explique @zoebeagle. \"Grâce à vos efforts constants, nous avons pu changer le courant !\" Alors que vous prenez pied dans le sous-marin, plusieurs œufs de baleine voguent vers vous, et vous les ramassez.",
    "questWhaleDropWhaleEgg": "Baleine (œuf)",
    "questWhaleUnlockText": "Déverrouille l'achat d’œufs de baleine au Marché",
    "questDilatoryDistress1Text": "Le Désespoir de Dilatoire, Partie 1 : Une Bouteille à la Mer",
    "questDilatoryDistress1Notes": "Un message jeté à la mer est arrivé de la cité de Dilatoire, récemment reconstruite. On peut y lire : \"Habiticiens, Habiticiennes, nous avons une fois de plus besoin de votre aide. Notre princesse a disparu et la ville est assiégée par des démons aquatiques qui nous sont inconnus ! Les crevettes-mantes tiennent pour l'instant les attaquants à distance. Aidez-nous, s'il vous plaît !\" Pour entreprendre le long voyage jusqu'à la cité engloutie, il faut être capable de respirer sous l'eau. Heureusement, c'est réalisable grâce aux alchimistes @Benga et @hazel ! Il vous suffit de trouver les ingrédients appropriés.",
    "questDilatoryDistress1Completion": "Vous revêtez l'armure à aileron et nagez en direction de Dilatoire aussi vite que possible. Les ondins et leurs alliés crevettes-mantes ont réussi à retenir les monstres hors de la ville pour l'instant, mais ils perdent du terrain. À peine êtes-vous dans l'enceinte du château que l'effrayant siège l'envahit !",
    "questDilatoryDistress1CollectFireCoral": "Corail de Feu",
    "questDilatoryDistress1CollectBlueFins": "Nageoires Bleues",
    "questDilatoryDistress1DropArmor": "Armure Océane à Nageoire (Armure)",
    "questDilatoryDistress2Text": "Le Désespoir de Dilatoire, Partie 2 : Les Créatures de la Crevasse",
    "questDilatoryDistress2Notes": "Le siège est visible à des kilomètres : des milliers de crânes désincarnés se ruent à travers un portail dans les murs de la crevasse et se fraient un chemin vers Dilatoire. <br><br>Quand vous voyez le roi Manta dans la salle de commandement, il semble avoir les yeux enfoncés dans les orbites et son visage est tourmenté. \"Ma fille Adva a disparu dans la Crevasse Obscure juste avant le début du siège. Je vous en prie, trouvez-la et ramenez-la saine et sauve à la maison ! Tenez, je vous prête mon Diadème de Corail de Feu pour vous aider. Si vous réussissez, il est à vous.\"",
    "questDilatoryDistress2Completion": "Vous vainquez la cauchemardesque horde de crânes mais n'avez pas l'impression d'avoir avancé dans votre quête d'Adva. Vous parlez à @Kiwibot, la pisteuse royale, pour voir si elle a quelques idées. \"Les crevettes-mantes qui défendent la ville doivent avoir vu Adva s'enfuir\", dit @Kiwibot. \"Essayez de les suivre dans la Crevasse Obscure.\"",
    "questDilatoryDistress2Boss": "La Nuée de Crânes Aquatiques",
    "questDilatoryDistress2RageTitle": "Régénération de la Nuée",
    "questDilatoryDistress2RageDescription": "Régénération de la Nuée : Cette barre se remplit lorsque vous n'effectuez pas vos tâches Quotidiennes. Quand elle est pleine, la Nuée de Crânes Aquatiques se régénère à hauteur de de 30% de sa santé restante !",
    "questDilatoryDistress2RageEffect": "'La Nuée de Crânes Aquatiques utilise RÉGÉNÉRATION DE LA NUÉE !'\nEncouragés par leurs victoires, plus de crânes affluent de la crevasse pour renforcer la nuée !",
    "questDilatoryDistress2DropSkeletonPotion": "Potion d'Éclosion Squelette",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Potion d'Éclosion Bleu Barbe à Papa",
    "questDilatoryDistress2DropHeadgear": "Diadème de Corail de Feu (Couvre-chef)",
    "questDilatoryDistress3Text": "Le Désespoir de Dilatoire, Partie 3 : Elle est Si Reine!",
    "questDilatoryDistress3Notes": "Vous suivez les crevettes-mantes profondément dans la Crevasse et découvrez une forteresse sous-marine. La princesse Adva, escortée par d'autres crânes aquatiques, vous attend dans la salle principale. \"C'est mon père qui vous a envoyé, n'est-ce pas ? Dites-lui que je refuse de rentrer. Je suis ravie de rester ici et de m'exercer à la magie. Allez-vous-en immédiatement, ou vous connaîtrez le courroux de la nouvelle reine de l'océan !\" Adva semble inflexible mais vous remarquez autour de son cou, alors qu'elle parle, un étrange pendentif de rubis qui rayonne de manière inquiétante... Peut-être que si vous le cassiez, ses délires cesseraient ?",
    "questDilatoryDistress3Completion": "Finalement, vous arrivez à tirer le pendentif ensorcelé du cou d'Adva et le jetez. Adva prend sa tête dans ses mains. \"Où suis-je ? Que s'est-il passé ici ?\" Lorsqu'elle a entendu votre histoire, elle fronce les sourcils. \"Ce collier m'a été donné par une ambassadrice - une dame du nom de 'Tzina'. Je ne me rappelle de rien après ce moment !\" <br><br> De retour à Dilatoire, Manta est enchanté de votre réussite. \"Permettez-moi de vous récompenser avec ce trident et ce bouclier ! Je les ai commandés à @aiseant et @starsystemic pour les offrir à Adva, mais... je préfère ne pas lui remettre d'armes dans les mains avant un bon moment !\"",
    "questDilatoryDistress3Boss": "Adva, la Sirène usurpatrice",
    "questDilatoryDistress3DropFish": "Poisson (Nourriture)",
    "questDilatoryDistress3DropWeapon": "Trident des Marées Déferlantes (Arme)",
    "questDilatoryDistress3DropShield": "Bouclier Perle de Lune (Objet de main gauche)",
    "questCheetahText": "Quel tricheur, ce Guépard",
    "questCheetahNotes": "Alors que vous vous promenez dans la Savane de Sloensteadi avec vos amis @PainterProphet, @tivaquinn, @Unruly Hyena et @Crawford, vous êtes surpris de voir un Guépard tenant un nouvel Habiticien dans sa gueule. Sous les pattes enflammées du Guépard, les tâches se consument comme si elles étaient complétées -- avant qu'il ne soit possible de les exécuter ! L'Habiticien vous voit et crie : \"Aidez-moi s'il vous plait ! Ce Guépard me fait gagner des niveaux trop vite, mais je n'accomplis rien. Je veux prendre mon temps et profiter du jeu. Arrêtez-le !\" Vous vous souvenez de votre premier jour et vous savez que vous devez aider le petit nouveau à arrêter le Guépard !",
    "questCheetahCompletion": "Le nouvel Habiticien respire lourdement après cette chevauchée sauvage, mais vous remercie, vous et vos amis, pour votre aide. \"Je suis content que ce Guépard ne puisse plus attraper qui que ce soit. Il a laissé quelques œufs de Guépard pour vous, peut-être pourrions-nous en élever quelques-uns pour en faire des familiers dignes de confiance !\"",
    "questCheetahBoss": "Guépard",
    "questCheetahDropCheetahEgg": "Guépard (Œuf)",
    "questCheetahUnlockText": "Déverrouille l'achat d'œufs de guépard au Marché",
    "questHorseText": "La Chevauchée Cauchemardesque",
    "questHorseNotes": "Alors que vous vous relaxez à la Taverne avec @beffymaroo et @JessicaChase, la discussion tourne à vanter vos récents exploits. Fier de vos actes, et vous laissant un peu emporter, vous fanfaronnez à propos du fait que vous pouvez dompter n'importe quelle tâche alentour. Un étranger proche se tourne vers vous et sourit. Un œil pétillant, il vous invite à prouver vos dires en chevauchant son cheval.\nAlors que vous vous dirigez vers l'étable, @UncommonCriminal murmure \"tu t'es attaqué à plus fort que toi. Ce n'est pas un simple cheval, c'est un Cheval de Cauchemar !\" En regardant les sabots piétiner le sol, vous commencez à regretter vos paroles ...",
    "questHorseCompletion": "Vous faites usage de toute votre habileté, et finalement le cheval piétine et colle son museau contre votre épaule avant de vous autoriser à le monter. Vous chevauchez brièvement sur les terres de la Taverne, alors que vos amis vous encouragent. L'étranger vous fait un grand sourire.\n\"Je vois que ce n'était pas que vantardise ! Votre détermination est vraiment impressionnante. Prenez ces œufs pour élever vos propres chevaux, et peut-être un jour nous rencontrerons-nous à nouveau.\" Vous prenez les œufs, l'étranger penche son chapeau ... et disparaît.",
    "questHorseBoss": "Cheval de cauchemar",
    "questHorseDropHorseEgg": "Cheval (Œuf) ",
    "questHorseUnlockText": "Déverrouille l'achat d’œufs de cheval au marché",
    "questBurnoutText": "Burnout et les Esprits d'Échappement",
    "questBurnoutNotes": "Minuit est passé depuis longtemps déjà, tout est calme et la chaleur est étouffante, quand Redphoenix et le capitaine scout Kiwibot font irruption par les portes de la ville. \"Nous devons évacuer tous les bâtiments en bois !\" crie Redphoenix. \"Dépêchez-vous !\" <br><br> Kiwibot agrippe le mur en reprenant son souffle. \"Ça vide les gens et les transforme en Esprits d'Échappement ! C'est pour ça que tout  avait du retard. C'est là que sont les gens qui avaient disparu. Ça leur a volé leur énergie !\" <br><br> \"\"Ça\" ?\" demande Lemoness. <br><br> A ce moment, la chaleur prend forme. <br><br> Elle s'élève de la terre en une masse ondulante et tourbillonnante, et l'air devient suffoquant par l'odeur  de fumée et de souffre. Des flammes lèchent le sol fondu et, à force de torsions, deviennent des membres, se tordant jusqu'à une hauteur terrible. Des yeux fumants s'ouvrent brusquement et la créature émet un rire profond et crépitant. <br><br> Kiwibot chuchote un mot unique. <br><br><em>\"Burnout\"</em>",
    "questBurnoutCompletion": "<strong>Burnout est VAINCU !</strong><br><br> Avec un long et faible soupir, Burnout libère lentement l'énergie ardente qui entretenait son feu. Alors que le monstre se réduit doucement en cendres, son énergie volée scintille dans l'air, ranimant les Esprits d'Échappement et leur rendant leur véritable forme. <br><br>Ian, Daniel et la Sorcière Saisonnière se réjouissent alors que les Habiticien-ne-s se ruent vers eux pour les saluer, et tous les citoyens disparus aux Champs Florissants embrassent leurs amis et leurs familles. Et du dernier Esprit d'Échappement apparaît la Joyeuse Faucheuse en personne !<br><br> \"Regarde !\" murmure @Baconsaur alors que les cendres commencent à briller. Lentement, elles se fondent en des centaines de phénix étincelants !<br><br>L'un des oiseaux rayonnants se pose sur le bras squelettique de la Joyeuse Faucheuse, qui lui sourit. Ça fait longtemps que je n'ai pas eu le privilège exquis de voir un phénix dans les Champs Florissants\", dit-elle. \"Mais en considérant les derniers événements, je dois dire que c'est thématiquement tout à fait de circonstance !\"<br><br>Son ton devient plus grave, bien que son sourire demeure (tout naturellement). \"Nous avons la réputation d'être des travailleurs ici, mais nous sommes aussi connus pour nos fêtes et festivités. C'est plutôt ironique, je suppose, que nous ne nous accordions pas de temps pour nous amuser alors même que nous préparons une fête spectaculaire. Nous ne ferons pas la même erreur deux fois, c'est certain !\"<br><br>Elle frappe dans ses mains. \"Maintenant - amusons-nous !\"",
    "questBurnoutCompletionChat": "`Burnout est VAINCU !`\n\nAvec un long et faible soupir, Burnout libère lentement l'énergie ardente qui entretenait son feu. Alors que le monstre se réduit doucement en cendres, son énergie volée scintille dans l'air, ranimant les Esprits d'Échappement et leur rendant leur véritable forme. \n\nIan, Daniel et la Sorcière Saisonnière se réjouissent alors que les Habiticien·ne·s se ruent vers eux pour les saluer, et tous les citoyens disparus aux Champs Florissants embrassent leurs amis et leurs familles. Et du dernier Esprit d'Échappement apparaît la Joyeuse Faucheuse en personne!\n\n\"Regarde !\" murmure @Baconsaur alors que les cendres commencent à briller. Lentement, elles se fondent en des centaines de phénix étincelants!\n\nL'un des oiseaux rayonnants se pose sur le bras squelettique de la Joyeuse Faucheuse, qui lui sourit. Ça fait longtemps que je n'ai pas eu le privilège exquis de voir un phénix dans les Champs Florissants\", dit-elle. \"Mais en considérant les derniers événements, je dois dire que c'est thématiquement tout à fait de circonstance !\"\n\nSon ton devient plus grave, bien que son sourire demeure (tout naturellement). \"Nous avons la réputation d'être des travailleurs ici, mais nous sommes aussi connus pour nos fêtes et festivités. C'est plutôt ironique, je suppose, que nous ne nous accordions pas de temps pour nous amuser alors même que nous préparons une fête spectaculaire. Nous ne ferons pas la même erreur deux fois, c'est certain !\"\n\nElle frappe dans ses mains. \"Maintenant - amusons-nous !\"\n\nTous les Habiticien·ne·s reçoivent:\n\nPhoenix (Familier)\nPhoenix (Monture\nSuccès: Sauveur des Champs Florissants\nBonbon Simple\nBonbon à la Vanille\nBonbon au Sable\nBonbon à la Cannelle\nBonbon au Chocolat\nBonbon Pourri\nBonbon Aigre Rose\nBonbon Aigre Bleu\nBonbon au Miel",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Attaque d'Échappement",
    "questBurnoutBossRageDescription": "Lorsque la jauge sera remplie, Burnout déchaînera son Attaque d'Échappement sur Habitica!",
    "questBurnoutDropPhoenixPet": "Phoenix (Familier)",
    "questBurnoutDropPhoenixMount": "Phoenix (Monture)",
    "questBurnoutBossRageQuests": "`Burnout lance ATTAQUE D'ÉCHAPPEMENT !`\n\nOh non ! Malgré nos efforts redoublés , nous avons laissé quelques Quotidiennes nous échapper, et maintenant Burnout est embrasé d'énergie ! Avec un grognement crépitant, il engloutit Ian le Maître des Quêtes dans une vague de feu spectral. Alors que des parchemins de quêtes, tombés au sol, se consument, la fumée se lève et vous voyez que Ian a été vidé de son énergie et n'est plus maintenant qu'un Esprit d'Échappement à la dérive. \n\nSeule la victoire contre Burnout peut rompre le sort et revivifier notre Maître des Quêtes bien-aimé. Effectuons nos Quotidiennes et vainquons ce monstre avant qu'il n'attaque encore !",
    "questBurnoutBossRageSeasonalShop": "`Burnout lance une ATTAQUE D'EXTÉNUATION !`\n\nAhh !!! Nos Quotidiennes inachevées ont alimenté les flammes de Burnout, et voilà qu'il a suffisamment d'énergie pour frapper de nouveau ! Il envoie une langue de feu spectral qui calcine la Boutique Saisonnière. Vous êtes horrifié de voir que la joyeuse Sorcière Saisonnière a été transformée en un Esprit d'Exténuation tout mou.\n\nNous devons sauver nos PNJ ! Vite, Habiticien·ne·s, effectuez vos tâches et vainquez Burnout avant qu'il ne frappe pour la troisième fois !",
    "questBurnoutBossRageTavern": "`Burnout lance ATTAQUE D'ÉCHAPPEMENT !`\n\nBeaucoup d'Habiticien·ne·s ont échappé à Burnout dans la Taverne, mai c'est terminé! Avec un hurlement perçant, Burnout râtisse la Taverne avec ses mains chauffées à blanc. Alors que les usagers de la Taverne s'enfuient, Daniel est empoigné par Burnout et se transforme en Esprit d'Échappement sous vos yeux !\n\nCette horreur exaltée se prolonge vraiment trop. N'abandonnez pas... nous sommes si près de vaincre Burnout une fois pour toutes !",
    "questFrogText": "Marécage de la Grenouille du Désordre",
    "questFrogNotes": "Alors que vous et vos amis cheminez péniblement dans les Marécages de la Stagnation, @starsystemic désigne un grand panneau. \"Restez sur le chemin principal - si vous le pouvez.\"<br><br> \"Ca ne peut pas être si compliqué !\", dit @RosemonkeyCT. \"Il est large, et bien délimité\"<br><br> Mais, alors que vous poursuivez votre chemin, vous remarquez que le chemin disparaît petit à petit sous la boue du marécage, mêlée d'étranges petits débris bleus et de tout un bric-à-brac, jusqu'à ce qu'il devienne impossible de continuer à le suivre.<br><br> Alors que vous regardez tout autour de vous en vous demandant comment la route a bien pu finir dans cet état, @Jon Arjinborn pousse un cri. \"Attention !\". Une grenouille, manifestement furieuse, bondit hors de la vase, enroulée dans du linge sale et éclairée d'une flamme bleue. Il vous faudra vaincre cette Grenouille du Désordre empoisonnée pour poursuivre !",
    "questFrogCompletion": "La grenouille se replie dans la vase, vaincue. Tandis qu'elle s'éloigne en titubant, la vase bleue disparaît, laissant la voie libre. <br><br> Au beau milieu du chemin se trouvent trois œufs immaculés. \"L'enveloppe est tellement claire qu'on peut même voir les têtards au travers!\" dit @Breadstrings. \"Tiens, tu devrais les prendre.\"",
    "questFrogBoss": "La Grenouille du Désordre",
    "questFrogDropFrogEgg": "Grenouille (Œuf)",
    "questFrogUnlockText": "Déverrouille l'achat d’œufs de grenouille au marché",
    "questSnakeText": "Le Serpent de la Distraction",
    "questSnakeNotes": "Vivre dans les Dunes sablonneuses de la Distraction requiert une âme vaillante. En effet, le désert aride n'encourage que trop peu la productivité et les dunes scintillantes ont détourné plus d'un voyageur du droit chemin. Toutefois, une chose effraie même les gens du coin : le désert change et retourne des villages entiers. Les résidents déclarent qu'un monstre au long corps sinueux se cache, en attente, sous les sables du désert. Pour récompenser celui ou celle qui leur viendra en aide en trouvant et en arrêtant cette créature, ils ont mis en commun un butin. Les très célèbres charmeurs de serpent @EmeraldOx et @PainterProphet ont accepté de vous aider à invoquer la bête. Arriverez-vous à arrêter le Serpent de la Distraction ?",
    "questSnakeCompletion": "Grâce à l'assistance des charmeurs, vous bannissez le Serpent de la Distraction. Même si vous êtes heureux d'avoir aidé les habitants des Dunes, vous ne pouvez vous empêcher de ressentir un peu de tristesse pour votre ennemi tombé au combat. Alors que vous contemplez la vue, @LordDarkly vous approche : « Merci ! C'est peu, mais j'espère que ça l'exprime bien notre reconnaissance.» Il vous remet un peu d'Or et... des œufs de serpent ! Vous reverrez donc ce majestueux animal après tout.",
    "questSnakeBoss": "Serpent de Distraction",
    "questSnakeDropSnakeEgg": "Serpent (Œuf)",
    "questSnakeUnlockText": "Déverrouille l'achat d’œufs de serpent au marché",
    "questUnicornText": "Convaincre la Reine Licorne",
    "questUnicornNotes": "La Crique de Conquête est devenue boueuse et a détruit l'approvisionnement d'eau potable d'Habitudiville ! Heureusement, une vieille légende connue de @Lukreja, prétend qu'avec la corne d'une licorne, la plus immonde des eaux peut être purifiée. Accompagné de votre intrépide guide, @UncommonCriminal, vous escaladez les cimes enneigées des Montagnes Sinueuses. C'est ainsi qu'au sommet glacé du Mont Habitica même, parmi les neiges étincelantes, vous découvrez la reine Licorne. \"Votre requête est frappante.\" vous dit-elle. \"Cependant, vous devrez prouver d'abord être dignes de mon aide !\"",
    "questUnicornCompletion": "Impressionnée par votre force et votre diligence, la reine Licorne accepte enfin la valeur de votre quête. Vous permettant de monter sur son dos, elle s’élance vers la source de la Crique de Conquête.  Alors qu’elle abaisse sa corne dorée dans l’eau polluée, une lumière bleue éblouissante s’élève de la surface de l’eau. Elle est si aveuglante que vous en êtes forcé de fermer les yeux. Quand vous les ouvrez à nouveau, un instant plus tard, la licorne a disparu. Mais, @rosiesully pousse un cri de joie : l’eau est à présent claire et trois œufs étincelants reposent à l’orée de la crique.",
    "questUnicornBoss": "La Reine Licorne",
    "questUnicornDropUnicornEgg": "Licorne (œuf)",
    "questUnicornUnlockText": "Déverrouille l'achat d’œufs de licorne au marché",
    "questSabretoothText": "Le tigre à dents de sabre",
    "questSabretoothNotes": "Un monstre rugissant terrorise Habitica ! La créature erre entre bois et forêts et tout-à-coup attaque, avant de s'évanouir dans la nature. Elle chasse les pandas sans défense et effraie tant les cochons-volants qu'ils quittent leurs enclos et se perchent dans les arbres. @Inventrix et @icefelis expliquent qu'ils ont malencontreusement libéré le Tigre Zombie à Dents de Sabre alors qu'ils faisaient des fouilles dans les antiques glaces vierges des Steppes Stoikalm. «Il était tout-à-fait aimable au début - Je ne comprends pas ce qui s'est passé. Je vous en prie, vous devez nous aider à l'attraper ! Seul un champion de Habitica peut espérer maîtriser ce monstre préhistorique».",
    "questSabretoothCompletion": "Après un long et fatiguant combat en corps-à-corps, vous immobilisez le Tigre Zombie à Dents de Sabre au sol. Collé à lui, le maintenant solidement, vous remarquez une vilaine carie dans l'une de ses immenses canines. Comprenant enfin la raison de la rage du tigre, vous faites soigner la carie par @Fandekasp et dites gentiment au groupe que dorénavant, il vaudrait mieux éviter de donner des bonbons à leur ami tigre. Le Tigre aux Dents de Sabre grandit de manière spectaculaire, et ses dompteurs, pleins de gratitude, vous envoient une grande récompense : une couvée d'oeufs au motif en dents-de-sabre.  ",
    "questSabretoothBoss": "Tigre à dents de sabre zombie",
    "questSabretoothDropSabretoothEgg": "Tigre à dents de sabre (Oeuf)",
    "questSabretoothUnlockText": "Déverrouille l'achat d’œufs de tigre à dents de sabre au marché",
    "questMonkeyText": "Monstrueux Mandrill et les Singes Malicieux",
    "questMonkeyNotes": "La Savane du Sloensteadi est déchirée par le Monstrueux Mandrill et ses Singes Malicieux ! Ils crient assez fort pour noyer le son des dates limites qui approchent, encourageant tout le monde à se soustraire à ses devoirs,  et ne cessent de faire les imbéciles. Hélas, beaucoup de gens singent ce mauvais comportement. Si personne n'arrête ces primates, bientôt, les tâches de tout le monde seront aussi rouges que le visage du Monstrueux Mandrill ! \"Il va falloir un aventurier déterminé pour leur résister\", dit @yamato.<br><br>\"Vite, débarrassons tout le monde de ce fardeau ! \" crie @Oneironaut, et vous vous lancez dans la bataille.",
    "questMonkeyCompletion": "Vous avez réussi ! Pas de bananes pour ces démons aujourd'hui. Accablés par votre zèle, les singes s'enfuient, paniqués. \"Regarde\", dit @Misceo. \"Ils ont laissé quelques œufs derrière eux.\"<br><br>@Leephon sourit. \"Peut-être qu'un singe familier bien entraîné peut t'apporter autant d'aide que la gêne causée par les singes sauvages !\"",
    "questMonkeyBoss": "Monstrueux Mandrill",
    "questMonkeyDropMonkeyEgg": "Singe (Œuf)",
    "questMonkeyUnlockText": "Déverrouille l'achat d’œufs de singe au marché",
    "questSnailText": "L'escargot de la Fange de Pénibilité",
    "questSnailNotes": "Vous êtes excité à l'idée de faire une quête dans les oubliettes abandonnées de Pénibilité, mais alors que vous y entrez, vous sentez le sol sous votre pied aspirer vos bottes.Vous regardez le chemin devant vous et voyez des Habiticien·ne·s embourbés dans la vase. @Overomega crie \"Ils ont trop de tâches À Faire ou de Quotidiennes inutiles, et ils sont bloqués sur ce qui n'a pas d'importance ! Sortez-les de là !\"<br><br>\"Vous devez trouver la source de cette boue,\" confirme @Pfeffernusse, \"ou les tâches qu'ils ne peuvent accomplir les enliseront à jamais !\"<br><br>Vous dégainez votre arme, pataugez dans la gadoue collante... et rencontrez un terrible Escargot de la Fange de Pénibilité.",
    "questSnailCompletion": "Vous abattez votre arme sur la grande coquille de l'Escargot, la brisant en deux, et libérant un torrent d'eau. La vase est éliminées et les Habiticien·ne·s autour de vous se réjouissent. \"Regardez !\" dit @Misceo. \"Il y a un petit paquet d’œufs d'escargots dans les dernières flaques de boue.\"",
    "questSnailBoss": "Escargot de la Fange de Pénibilité",
    "questSnailDropSnailEgg": "Escargot (Œuf)",
    "questSnailUnlockText": "Déverrouille l'achat d’œuf d'escargot au marché",
    "questBewilderText": "L'Être Déchaîné",
    "questBewilderNotes": "La fête commence comme d'habitude.<br><br>Les amuse-bouches sont excellents, la musique, entraînante, même les éléphants dansants font partie de la routine. Les Habiticien·ne·s rient et s'amusent entre les centres de table regorgeant de fleurs, heureux d'être distraits de leurs tâches les plus ingrates. Le Fou d'avril tournoyant parmi la foule, conte une blague marrante par-ci et joue un mauvais tour par-là.<br><br>Alors que l'horloge de Mistivolant sonne minuit, le Fou d'avril saute sur la scène pour donner un discours:<br><br>« Ami·e·s ! Ennemi·e·s ! Connaissances tolérantes ! Prêtez-moi vos oreilles ! » Les spectateurs gloussent alors que des oreilles d'animaux sortent de leur tête, puis ils prennent la pose, portant fièrement leur nouvel accessoire.<br><br>« Comme vous le savez tous, continue le Fou, mes illusions confuses ne durent normalement qu'une journée. Mais je suis heureux de vous annoncer que j'ai découvert un moyen de nous amuser perpétuellement, sans avoir à nous soucier du sale poids de nos responsabilités. Charmant·e·s Habiticien·ne·s, je vous présente mon nouvel ami magique... l'Être Déchaîné ! »<br><br>Lemoness pâlit soudainement, échappant ses hors-d'oeuvres. « Attendez ! Ne faites pas confiance... »<br><br>Tout à coup, une épaisse brume scintillante envahit la pièce et tourbillonne autour du Fou d'avril, l'enveloppant pour se transformer en plumes embrumées et en long cou. La foule est bouche bée devant ce monstrueux oiseau déployant ses ailes miroitantes d'illusions. Il pousse un horrible rire strident.<br><br>« Oh, il y a des siècles qu'un Habiticien avait été assez fou pour m'invoquer ! Comme c'est merveilleux d'avoir une forme physique à nouveau. »<br><br>Bourdonnant de terreur, les abeilles féeriques de Mistivolant s'enfuient hors de la ville flottante, qui s'affaisse dans le ciel. Une à une, les jolies fleurs de printemps se fanent et disparaissent.<br><br>« Mes très chers ami·e·s, pourquoi êtes-vous si affolé·e·s ?, s'écrit l'Être Déchaîné en battant des ailes. Vous n'avez plus à travailler fort pour obtenir des récompenses; je vous donnerai tout ce que vous désirez ! »<br><br>Des pièces d'or se mettent à pleuvoir du ciel, atteignant le sol avec une force brutale. La foule cherche refuge en hurlant. « C'est une blague ? », s'écrie Baconsaur, au moment même où des pièces fracassent les fenêtres et détruisent les bardeaux des toits.<br><br>PainterProphet se baisse pour éviter les éclairs qui tonnent là-haut. La brume voile le soleil. « Non ! Cette fois, je ne crois pas que c'en est une ! »<br><br>Vite, Habiticien·ne·s, ne laissons pas ce Boss Mondial nous distraire de nos objectifs ! Restons concentré·e·s sur les tâches que nous devons accomplir pour sauver Mistivolant et, espérons-le... nous-mêmes.",
    "questBewilderCompletion": "<strong>L'Être Déchaîné est VAINCU !</strong><br><br>Nous avons réussi ! L'Être Déchaîné lâche un hululement de désespoir en tournoyant dans les airs, ses plumes tombant comme de la pluie. Peu à peu, il se transforme en nuage de brume étincelante, qui, une fois percée par le soleil réapparu,  se dissipe pour laisser place aux formes humaines, toussotantes et pardonantes, de Bailey, de Matt, d'Alex... et du Fou d'avril lui-même.<br><br><strong>Mistivolant est sauvée !</strong><br><br>Le Fou d'avril est si honteux qu'il a l'air penaud. «Oh, hum, dit-il. Je me suis peut-être laissé... emporter ! »<br><br>La foule marmonne. Des fleurs détrempées s'échouent sur le trottoir. Au loin, un toit s'écroule en un spectaculaire splash.<br><br>« Heu... oui, dit le Fou. C'est que... je voulais plutôt dire que je suis terriblement désolé. » Il soupire. « Je suppose qu'on ne peut pas toujours jouer et avoir du plaisir après tout. Ça ne fait pas de mal de travailler quelques fois. Je pense prendre une longueur d'avance sur mes tours de l'année prochaine. »<br><br>Redphoenix s'éclaircit la voix méchamment.<br><br>« Je veux dire... prendre une longueur d'avance sur ce ménage du printemps, se reprend le Fou d'avril. N'ayez rien à craindre : je remettrai Habitudiville en état en un rien de temps. Heureusement, personne n'égale mes talents de nettoyage à deux vadrouilles. »<br><br>Encouragée, la foule s'y met.<br><br>En peu de temps, Habitudiville revient à son état normal. Maintenant que l'Être Déchaîné s'est évaporé, les abeilles féeriques de Mistivolant se remettent au travail, et en un rien de temps, les fleurs éclosent et la ville flotte de nouveau.<br><br>Alors que les Habiticien·ne·s câlinent les abeilles féeriques touffues, les yeux du Fou d'avril s'illuminent : « Oh! j'ai une idée, s'exclame-t-il. Pourquoi ne garderiez-vous pas tous ces Abeilles touffues comme Familier et Monture? C'est un cadeau parfait pour symboliser l'équilibre entre dur labeur et récompense méritée, si je vous ennuie avec une allégorie. » Il vous fait un clin d'oeil. «  En plus, elles ne piquent pas. Parole de Fou ! »",
    "questBewilderCompletionChat": "`L'Être Déchaîné est VAINCU !`\n\nNous avons réussi ! L'Être Déchaîné lâche un hululement de désespoir en tournoyant dans les airs, ses plumes tombant comme de la pluie. Peu à peu, il se transforme en nuage de brume étincelante, qui, une fois percée par le soleil réapparu, se dissipe pour laisser place aux formes humaines, toussotantes et pardonnantes, de Bailey, de Matt, d'Alex... et du Fou d'avril lui-même.\n\n`Mistivolant est sauvée !`\n\nLe Fou d'avril est si honteux qu'il a l'air penaud. «Oh, hum, dit-il. Je me suis peut-être laissé... emporter ! »\n\nLa foule marmonne. Des fleurs détrempées atterrissent sur le trottoir. Au loin, un toit s'écroule en un spectaculaire splash.\n\n« Heu... oui, dit le Fou. C'est que... je voulais plutôt dire que je suis terriblement désolé. » Il soupire. « Je suppose qu'on ne peut pas toujours jouer et avoir du plaisir après tout. Ça ne fait pas de mal de travailler quelques fois. Je crois que je vais prendre une longueur d'avance sur mes tours de l'année prochaine... peut-être. »\n\nRedphoenix tousse méchamment.\n\n« Je veux dire... prendre une longueur d'avance sur ce ménage du printemps, se reprend le Fou d'avril. N'ayez rien à craindre: je remettrai Habitudiville en état en un rien de temps. Heureusement, personne n'égale mes talents de nettoyage à deux vadrouilles. »\n\nEncouragée, la foule s'y met.\n\nEn peu de temps, Habitudiville revient à son état normal. Maintenant que l'Être Déchaîné s'est évaporé, les abeilles féeriques de Mistivolant se remettent au travail, et en un rien de temps, les fleurs éclosent et la ville flotte de nouveau.\n\nAlors que les Habiticien·ne·s câlinent les abeilles féeriques touffues, les yeux du Fou d'avril s'illuminent : « Oh! j'ai une idée, s'exclame-t-il. Pourquoi ne garderiez-vous pas tous ces Abeilles touffues comme Familier et Monture? C'est un cadeau parfait pour symboliser l'équilibre entre dur labeur et récompense méritée, si je vous ennuie avec une allégorie. » Il vous fait un clin d'oeil. « En plus, elles ne piquent pas. Parole de Fou ! »",
    "questBewilderBossRageTitle": "Frappe séductrice",
    "questBewilderBossRageDescription": "Lorsque la jauge sera remplie, l'Être Déchaîné libèrera sa Frappe Séductrice sur Habitica !",
    "questBewilderDropBumblebeePet": "Abeille féerique (familier)",
    "questBewilderDropBumblebeeMount": "Abeille féerique (monture)",
    "questBewilderBossRageMarket": "`L'Être Déchaîné libère sa FRAPPE SÉDUCTRICE !`\n\nOh non ! Malgré tous nos efforts, nous avons été distraits par les illusions charmantes de l'Être Déchaîné et nous avons oublié quelques Quotidiennes ! En poussant un cri moqueur, l'oiseau scintillant bat ses ailes pour lever un essaim de brume autour d'Alex le Marchand. Une fois la brume dispersée, il est possédé ! « Échantillons gratuits ! », crie-t-il joyeusement. Il se met à lancer des oeufs et des potions explosives aux Habiticien·ne·s en fuite. Pas la meilleure manière de vendre, ça c'est certain.\n\nDépêchez-vous ! Restons concentré·e·s sur nos Quotidiennes pour combattre ce monstre avant qu'il ne possède quelqu'un d'autre.",
    "questBewilderBossRageStables": "`L'Être Déchaîné libère sa FRAPPE SÉDUCTRICE !`\n\nAhh !!! Une fois encore, l'Être Déchaîné nous a convaincu de négliger nos Quotidiennes et s'est maintenant attaqué à Matt le Maître des Bêtes ! D'un tourbillon de brume, Matt se transforme en une terrible créature ailée alors que tous les familiers et montures pleurent dans l'écurie. Vite ! Restez concentré·e·s sur vos tâches pour combattre cette ignoble distraction.",
    "questBewilderBossRageBailey": "`L'Être Déchaîné libère sa FRAPPE SÉDUCTRICE !`\n\nRegardez ! Au beau milieu de ses nouvelles, Bailey la Crieuse Publique s'est fait posséder par l'Être Déchaîné ! Elle lâche un discours machiavélique et dépourvu d'informations, tout en s'élevant dans les airs. Comment allons-nous faire maintenant pour savoir ce qui se passe ?\n\nNe vous découragez pas... nous sommes sur le point de combattre cet oiseau distrayant une bonne fois pour toute !",
    "questFalconText": "Les Oiseaux de la Proiecrastination",
    "questFalconNotes": "Le mont Habitica est obscurci par une montagne menaçante de tâches à faire. C'était autrefois un lieu où pique-niquer et apprécier le sentiment de réussite, jusqu'à ce que les tâches négligées deviennent hors de contrôle. Aujourd'hui, il est habité par les redoutables Oiseaux de la Proiecrastination, des créatures ignobles qui empêchent les Habiticien·nes d'accomplir leurs tâches ! <br><br>\"C'est trop dur ! \" croassent-ils à @JonArinbjorn and @Onheiron.  \"Cela va prendre trop de temps à faire tout de suite ! Cela ne fera aucune différence si vous attendez jusqu'à demain ! Pourquoi ne pas faire quelque chose d'amusant à la place ?\"<br><br>Plus jamais, jurez vous. Vous escaladerez votre montagne personnelle de tâches à faire et vaincrez les Oiseaux de la Proiecrastination !",
    "questFalconCompletion": "Ayant enfin triomphé des Oiseaux de la Proiecrastination, vous vous installez afin d'apprécier la vue et votre repos bien mérité.<br><br>\"Waouh ! \" dit @Trogdorina. \"Vous avez gagné !\"<br><br> ajoute @Squish. \"Tenez, prenez ces  œufs que j'ai trouvés en récompense.\"",
    "questFalconBoss": "Les Oiseaux de la Proiecrastination",
    "questFalconDropFalconEgg": "Faucon (œuf)",
    "questFalconUnlockText": "Déverrouille l'achat d’œufs de faucon au marché",
    "questTreelingText": "L'Arbre tortueux",
    "questTreelingNotes": "C'est la Compétition annuelle de jardinage et tout le monde parle du mystérieux projet qu'@aurakami a promis de révélé. Vous vous joignez à la foule le jour de la grande annonce et vous émerveillez devant l'arbre animé. @fuzzytrees explique que cet arbre aidera à la maintenance des jardins, en montrant qu'il peut tondre la pelouse, couper la haie et tailler les rosiers en même temps... jusqu'à ce l'arbre devienne sauvage et retourne son sécateur contre son créateur ! La foule est en panique. Alors que tous essaient de s'enfuir, vous vous avancez d'un bond, sans peur et prêt au combat.",
    "questTreelingCompletion": "Vous vous dépoussiérez alors que les toutes dernières feuilles tombent au sol. Malgré les mécontents, la Compétition de jardinage est maintenant hors de danger – quoique l'arbre que vous venez de réduire en un tas de copeaux ne gagnera pas le moindre prix ! « Il reste quelques petits défauts à travailler, dit @PainterProphet. Quelqu'un saura peut-être mieux entraîner ces arbrisseaux. Voulez-vous vous lancer ? »",
    "questTreelingBoss": "Arbre tortueux",
    "questTreelingDropTreelingEgg": "Arbrisseau (œuf)",
    "questTreelingUnlockText": "Déverrouille l'achat d’œufs d'arbrisseau au marché",
    "questAxolotlText": "L'Axolotl Magique",
    "questAxolotlNotes": "Des profondeurs du Lac Rincé, vous voyez s'élever des bulles et... du feu ? Non, mais bien un petit Axolotl, flamboyant de mille couleurs, qui émerge de l'eau trouble. Brusquement, il entrouvre la gueule et @streak, alerté, hurle : «Attention !», tandis que l'Axolotl Magique commence méthodiquement à happer votre volonté ! <br><br> L'Axolotl Magique semble gonfler comme par enchantement et vous regarde d'un air sarcastique. «N'avez-vous donc jamais entendu parler de mes pouvoirs de régénération ? Agissez tant que vous le voudrez, vous vous fatiguerez toujours avant moi !» <br><br> «Nous te vaincrons par la grâce de nos bonnes habitudes !», crie @PainterProphet d'un air de défi. Vous vous préparez à faire preuve d'une productivité sans précédent pour vaincre l'Axolotl Magique et retrouver votre volonté dérobée.",
    "questAxolotlCompletion": "L'Axolotl Magique est vaincu et vous réalisez que vous avez recouvré votre volonté de votre propre chef pendant la bataille.<br><br>«Mais! Notre volonté ? Ne servait-elle pas à alimenter ta régénération ? Ce n'était donc qu'une illusion ?» demande @Kiwibot.<br><br> «Comme l'est bien souvent la magie», répond l'Axolotl Magique. «Je suis désolé de vous avoir joué ce tour. Veuillez accepter ces œufs en guise d'excuses. Je compte sur vous pour apprendre à ces petits que leurs pouvoirs doivent servir à renforcer de bonnes habitudes, et non à cultiver des manies pernicieuses !»<br><br> Avec @hazel40, vous saisissez vos nouveaux œufs d'une main et faites au revoir de l'autre, tandis que l'Axolotl Magique replonge dans le lac.",
    "questAxolotlBoss": "L'Axolotl Magique",
    "questAxolotlDropAxolotlEgg": "Axolotl (Œuf)",
    "questAxolotlUnlockText": "Déverrouille l'achat d’œufs d'axolotl au marché",
    "questAxolotlRageTitle": "Regénération de l'Axolotl",
    "questAxolotlRageDescription": "Cette barre se remplit lorsque vous ne terminez pas vos tâches Quotidiennes. Lorsqu'elle est pleine, l'Axolotl Magique se régénère à hauteur de 30% de sa santé restante !",
    "questAxolotlRageEffect": "`L'Axolotl Magique utilise la REGÉNÉRATION DE L'AXOLOTL`\n\n `Un rideau de bulles colorées dissimule un instant le monstre. Lorsqu'il réapparaît, une partie de ses blessures a guéri !`",
    "questTurtleText": "Guidez la tortue",
    "questTurtleNotes": "À l’aide ! Cette tortue géante marine ne retrouve pas sa plage de nidification. Elle y retourne tous les ans pour pondre ses œufs, mais cette année la Baie d’Inkomplet est remplie d’Épaves de tâches toxiques à cause des Quotidiennes rouges et des tâches encore À Faire. « Elle se débat de panique ! » dit @JessicaChase.<br> <br>@UncommonCriminal confirme. « C’est parce qu’elle est confuse, ses sens sont brouillés. »<br> <br> @Scarabsi vous attrape le bras. « Pouvez-vous aider à dégager les épaves de tâches qui lui bloquent le chemin ? Ce sera sans doute dangereux, mais il faut qu’on la sauve ! »",
    "questTurtleCompletion": "Grâce à vos vaillants efforts, les eaux ont été dégagées, permettant à notre chère tortue marine de retrouver la plage. Vous, @Bambin, et @JaizakAripaik la regardez pendant qu’elle enterre sa nichée dans le sable pour permettre à ses œufs d’incuber et d’éclore en centaines de petites tortues. La sage tortue vous donne à chacun trois œufs, et demande à ce que vous les nourrissiez et les éleviez afin qu’ils deviennent un jour, eux aussi, de grandes tortues marines.",
    "questTurtleBoss": "Épaves de tâches",
    "questTurtleDropTurtleEgg": "Tortue (Œuf)",
    "questTurtleUnlockText": "Déverrouille l'achat d’œufs de tortue au marché",
    "questArmadilloText": "Le Tatou Indulgent",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgent Armadillo",
    "questArmadilloDropArmadilloEgg": "Tatou (œuf)",
    "questArmadilloUnlockText": "Déverrouille l'achat d'œufs de tatou au Marché",
    "questCowText": "La vache meuhtante",
    "questCowNotes": "Ça a été une longue et chaude journée à Sparring Farms et il n'y a rien que vous ne voulez plus qu'une grande gorgée d'eau et un peu de sommeil. Vous êtes là à rêvasser quand @Soloana crie tout à coup «Courez tou•te•s ! La vache de grand prix a meuhté!\" <br><br>s'étrangle @eevachu. \"Nos mauvaises habitudes doivent l'avoir infectée\" <br><br> \"Vite!\" dit Feralem Tau. \"Faisons quelque chose avant que les autres vaches ne meuhtent aussi.\" <br> <br> Vous en avez assez entendu. Trêve de rêveries -- il est temps d'en finir avec ces mauvaises habitudes!",
    "questCowCompletion": "Vous trayez vos bonnes habitudes pour tout ce qu'elles valent jusqu'à ce que la vache revienne à sa forme originale. La vache vous regarde avec ses beaux petits yeux bruns et pousse trois œufs.<br><br>@fuzzytrees rit et vous tend les œufs, \"Peut-être qu'elles sont toujours meuhtées s'il y a des petites vaches dans ces œufs. J'ai confiance que vous vous accrocherez à vos bonnes habitudes quand vous les élèverez!\"  ",
    "questCowBoss": "Vache Meuhtante",
    "questCowDropCowEgg": "Vache (Œuf)",
    "questCowUnlockText": "Déverrouille l'achat d'œufs de vache au Marché",
    "questBeetleText": "Le BUG CRITIQUE",
    "questBeetleNotes": "Quelque chose est allé de travers dans le domaine d'Habitca. Les forges des Forgerons se sont éteintes, et des erreurs étranges apparaissent partout. Avec un tremblement sinistre, un ennemi insidieux rampe en sortant de la terre... un BUG CRITIQUE! Vous vous fortifiez alors qu'il infecte la terre, et des glitches commencent à s'emparer des Habiticans autours de vous. @starsystemic crie, \"Nous devons aider les Forgerons à contrôler ce Bug!\" Il semblerait que vous allez devoir faire de cet animal nuisible aux programmeurs votre première priorité.",
    "questBeetleCompletion": "Avec votre attaque finale, vous écrasez le BUG CRITIQUE. @starsystemic et les Forgerons se précipite vers vous, fous de joie. \"Je ne peux vous remerciez assez pour avoir écrabouillé cet insecte! Voilà, prenez ceux-ci.\" On vous présente trois œufs brillants de scarabée. Heureusement ces petits insectes vont grandir pour aider Habitica, et pas lui faire du mal.",
    "questBeetleBoss": "BUG CRITIQUE",
    "questBeetleDropBeetleEgg": "Scarabée (Œuf)",
    "questBeetleUnlockText": "Débloque un œuf de scarabée achetable dans le Marché",
    "questTaskwoodsTerror1Text": "Terreure dans le Bois des Tâches, partie 1: L'incendi du Bois des Tâches",
    "questTaskwoodsTerror1Notes": "Vous n'avez jamais vu la Joyeuse Faucheuse si agité. Le chef des Champs Florissants fait atterrir son griffon des montagnes squelette directement au beau milieu de la Place de la Productivitée et crie sans descendre de selle. \"adorables habiticains, nous avons besoin de votre aide! Un incendie est en train de démarrer dans le Bois des Tâches et nous n'avons pas encore récupéré de notre bataille contre la Fatigue. Si les flammes ne sont pas arrêtés, elles engloutiront notre verger et nos buissons à baies au complet!\"<br><br>Vous vous declarez rapidement volontaire et vous hâtez dans le Bois des Tâches. Alors que vous vous enfoncez dans la plus grande forêt d'arbres fruitiers d'Habitica, vous entendez soudainement des voix cliquetantes et craquantes loin devant vous et captez une faible odeure de fumée. Peu après, une horde de crânes enflammés vous fonce dessus en brûlant tout sur leur passage!",
    "questTaskwoodsTerror1Completion": "Avec l'aide de la joyeuse faucheuse et du renommé pyromancien @Beffymaroo, vous parvenez a faire fuire la Nuée. Dans une démonstration de solidarité, Beffymaroo vous offre son Turban du Pyromancien puis vous vous enfoncez plus profondément dans la forêt.",
    "questTaskwoodsTerror1Boss": "Nuée de Cranes de Feu",
    "questTaskwoodsTerror1RageTitle": "Régénération de la Nuée",
    "questTaskwoodsTerror1RageDescription": "Régénération de la Nuée: cette barre se rempli lorsque vous ne complétez pas vos tâches journalière. Lorsque elle est pleine, la Nuée  régénére 30% de sa santée!",
    "questTaskwoodsTerror1RageEffect": "La Nuée utilise RÉGÉNÉRATION DE LA NUÉE !`\n\nencouragés par leur victoire, d'autres crânes se joignent a la Nuée en une gerbe de flammes.",
    "questTaskwoodsTerror1DropSkeletonPotion": "Potion d'Éclosion Squelette",
    "questTaskwoodsTerror1DropRedPotion": "Red Hatching Potion",
    "questTaskwoodsTerror1DropHeadgear": "Turban du Pyromane (couvre-chef)",
    "questTaskwoodsTerror2Text": "Terreure dans le Bois des Tâches, partie 2: Trouver les Fées Fflorissantes.",
    "questTaskwoodsTerror2Notes": "Après vous être battu contre la Nuée, vous rejoignez un grand groupe de fermiers refugiés a la lisière de la forêt. \"Leur village a été brûlé par un esprit d'automne rénégat\", dit une voie familière. C'est @Kiwibot, le traqueur légendaire! \"je suis parvenu a rassembler les survivants, mais il n'y a aucun signe des Fées Fleurissante pour nous aider a faire pousser les fruits sauvages du Bois des Tâches, s'il vout plaît, vous devez m'aider a les secourir!\" ",
    "questTaskwoodsTerror2Completion": "Vous parvenez a localiser la dernière dryade et a la guider loin des monstres. A votre arrivée au refuge des fermiers, vous êtes acceuillis par des fées reconnaissantes qui vous donnent une robe tissé de soie magique brillante. Soudainement, l'echo d'un grondement profond fait trembler la terre.\"Ce doit être l'esprit rénégat,\" dit la Joyeuse Faucheuse.\"Allons-y!\".",
    "questTaskwoodsTerror2CollectPixies": "Lutins",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dryades",
    "questTaskwoodsTerror2DropArmor": "Robe du Pyromane (armure)",
    "questTaskwoodsTerror3Text": "Terreure dans le Bois des Tâches, partie 3: Jacko à la Lanterne",
    "questTaskwoodsTerror3Notes": "Prêt pour la bataille, votre groupe marche jusque au coeur de la forêt, où l'esprit rénégat essaye de détruire un vénérable pommier entouré de buissons pleins de baies. Sa tête-citrouille dégage une affreuse lumière chaque fois qu'elle pivote et il tient fermement dans sa main gauche un long bâton au bout duquel pend une lanterne. En lieu et place de la flamme, la lanterne contient un cristal noir dont la simple vue vous glace le sang.<br><br>La joyeuse faucheuse porte sa main osseuse à sa bouche. \"C'est.. c'est Jacko, l'esprit de la lanterne ! Mais c'est un esprit moissonneur bien utile qui guide nos fermiers. Qu'est ce qui a pu conduire cette âme respectable à se comporter de la sorte ?\"<br><br>\"Je n'en sais rien,\" dit @bridgetteempress. \"mais on dirait bien que cette 'âme respectable' est sur le point de nous attaquer !\"",
    "questTaskwoodsTerror3Completion": "Après une longue bataille, vous parvenez a faire tomber le cristal contenu dans la lanterne que jacko tient. Il revient soudainement a lui-même et se repand en larmes. \"Oh, ma forêt, ma magnifique forêt! Qu'ai-je fait?!\"gémit il. Ses larmes éteignirent l'incendie et sauvèrent les pommes et les buissons.<br><br>Après que vous l'ayez aidé a se reprendre, il s'explica, \"jai rencontrée une charmante dame nommée Tzina et elle m'a donné ce cristal en cadeau. Puisque elle insistait, je l'ai mis dans ma lanterne... mais c'est tout ce dont je me souvient.\" Il se tourna vers vous avec un sourire rayonnant.  \"peut être devriez vous le prendre pour le mettre en sécurité pendant que j'aiderai les vergers a repousser.\"",
    "questTaskwoodsTerror3Boss": "Jacko à la lanterne",
    "questTaskwoodsTerror3DropStrawberry": "Fraise (Nourriture)",
    "questTaskwoodsTerror3DropWeapon": "Lanterne du Bois Des Tâches (Arme a Deux Mains)"
}