{
    "questEvilSantaText": "Trappeur Noël",
    "questEvilSantaNotes": "Des grondements plaintifs résonnent au loin sur la banquise. Suivant les grognements – étrangement ponctués de gloussements – vous parvenez à une clairière où se trouve une ourse polaire adulte. Enfermée dans une cage, enchaînée, elle essaie désespérément de se libérer. Au-dessus d'elle, un méchant petit lutin attifé d'un costume délabré danse. Vainquez le Trappeur Noël, et sauvez la bête !",
    "questEvilSantaCompletion": "Le Trappeur Noël glapit de colère et fuit, s'enfonçant dans la nuit. L'ourse est vraiment reconnaissante. Mais voilà qu'elle gronde et grogne, comme si elle cherchait à vous dire quelque chose d'important. Vous la ramenez à l'écurie où Matt Boch, le Maître des bêtes, comprend avec un sursaut d'horreur son problème. Elle a un ourson ! Il a fui vers la banquise lors de la capture de sa mère.",
    "questEvilSantaBoss": "Trappeur Noël",
    "questEvilSantaDropBearCubPolarMount": "Ours polaire (Monture)",
    "questEvilSanta2Text": "Trouvez l'ourson",
    "questEvilSanta2Notes": "L'ourson a fui en direction de la banquise lorsque le Trappeur Noël a capturé l'ourse polaire pour en faire sa monture. La forêt bruisse du son de branchettes soudainement brisées et des craquements de la neige. Des empreintes de pattes ! Vous vous élancez sur leur piste. Trouvez toutes les empreintes, toutes les branches cassées et secourez l'ourson !",
    "questEvilSanta2Completion": "Vous avez trouvé l'ourson ! Il vous tiendra compagnie pour toujours.",
    "questEvilSanta2CollectTracks": "Empreintes",
    "questEvilSanta2CollectBranches": "Brindilles brisées",
    "questEvilSanta2DropBearCubPolarPet": "Ours polaire (Familier)",
    "questGryphonText": "Le griffon flamboyant",
    "questGryphonNotes": "Le grand Maître des bêtes, <strong>baconsaur</strong>, est venu voir votre équipe pour trouver de l'aide. \"Je vous en prie, aventuriers, aidez-moi ! Mon précieux griffon s'est échappé et terrorise Habitiville ! Si vous réussissez à l'arrêter, je vous récompenserai en vous donnant certains de ses œufs !\"",
    "questGryphonCompletion": "Vaincue, la puissante bête retourne vers son maître en rampant avec honte. \"Alors ça ! Bien joué, aventuriers !\" s'exclame <strong>@baconsaur</strong>. \"Tenez, prenez ces œufs de griffon. Je suis sûr que vous élèverez bien ces petits !\"",
    "questGryphonBoss": "Griffon flamboyant",
    "questGryphonDropGryphonEgg": "Griffon (Œuf)",
    "questGryphonUnlockText": "Déverrouille l'achat d’œufs de griffon au marché",
    "questHedgehogText": "La bête hérissée",
    "questHedgehogNotes": "Les hérissons sont de drôles d'animaux. Ils font partie des familiers les plus affectueux que puisse posséder un Habiticien, mais on raconte que leur faire boire du lait après minuit les rend assez irritables. Et cinquante fois plus gros. Et <strong>Inventrix</strong> vient juste de le faire. Oups.",
    "questHedgehogCompletion": "Votre équipe à réussi à calmer le hérisson ! Après avoir repris sa taille normale, elle boitille jusqu'à ses œufs. Elle revient en couinant et pousse vers votre équipe quelques-uns de ses œufs. Heureusement, ceux-ci supportent mieux le lait !",
    "questHedgehogBoss": "Bête hérissée",
    "questHedgehogDropHedgehogEgg": "Hérisson (Œuf)",
    "questHedgehogUnlockText": "Déverrouille l'achat d’œufs de hérisson au marché",
    "questGhostStagText": "L'esprit du printemps",
    "questGhostStagNotes": "Aaaah, le printemps. Cette époque de l'année où les couleurs reviennent emplir le paysage. Au loin s'en vont le vent et les monceaux de neige de l'hiver. Là où régnait le froid, des plantes aux couleurs vives prennent sa place. D'appétissantes feuilles vertes couronnent les arbres, l'herbe revient à ses anciennes nuances vives, un arc-en-ciel de fleurs se dessine dans les plaines, et une brume blanche et mystique couvre le pays ! ...Une seconde. Une brume mystique ? \"Oh non\", dit <strong>Inventrix</strong>, inquiet. \"On dirait qu'une espèce d'esprit est à l'origine de cette brume. Oh, et il est en train de foncer droit sur vous.\"",
    "questGhostStagCompletion": "L'esprit, apparemment indemne, baisse les yeux vers le sol. Une voix apaisante enveloppe votre équipe. \"Je vous demande pardon pour mon comportement. Je venais de sortir de mon sommeil, et il semble que je n'avais pas encore retrouvé toute ma raison. S'il vous plaît, prenez ceci en guise d'excuses.\" Une grappe d’œufs apparaît sur l'herbe devant l'esprit. Sans dire un mot de plus, l'esprit s'enfuit dans la forêt, des fleurs tombant dans son sillage.",
    "questGhostStagBoss": "Cerf fantôme",
    "questGhostStagDropDeerEgg": "Cerf (Œuf)",
    "questGhostStagUnlockText": "Déverrouille l'achat d’œufs de cerf au marché",
    "questRatText": "Le roi des rats",
    "questRatNotes": "Des ordures ! De massives piles de tâches Quotidiennes non remplies s'étalent au travers d'Habitica. Le problème est devenu si sérieux que des hordes de rats sont maintenant visibles partout. Vous remarquez @Pandah caressant affectueusement l'une des bêtes. Elle explique que les rats sont de gentilles créatures qui se nourrissent de tâches Quotidiennes non effectuées. Le vrai problème est que ces tâches Quotidiennes sont tombées dans les égouts, créant une dangereuse fosse qui doit être nettoyée. Alors que vous descendez dans les égouts, un énorme rat aux yeux rougis par le sang et aux dents jaunes mutilées vous attaque, défendant sa horde. Vous recroquevillerez-vous de peur ou ferez-vous face au légendaire roi des rats ?",
    "questRatCompletion": "Votre coup final vient à bout de la force du gigantesque rat, tandis que ses yeux se ternissent. La bête se scinde en une multitude de minuscules rats, qui se dispersent en couinant avec frayeur. Vous remarquez @Pandah se tenant derrière vous, observant ce qu'il reste de la puissante créature. Elle vous explique que les citoyens d'Habitica ont été inspirés par votre courage et se hâtent désormais d'accomplir leurs quêtes inachevées. Elle vous prévient que vous devez rester vigilant, car dès que quiconque baisse sa garde, le roi des rats reviendra. En guise de paiement, @Pandah vous offres de nombreux œufs de rat. Remarquant votre expression inquiète, elle vous sourit, \"Ils font de merveilleux familiers.\"",
    "questRatBoss": "Roi des rats",
    "questRatDropRatEgg": "Rat (Œuf)",
    "questRatUnlockText": "Déverrouille l'achat d’œufs de rat au marché",
    "questOctopusText": "L'appel d'Octothulu",
    "questOctopusNotes": "@Urse, un jeune scribe à l'air hagard, a demandé votre aide pour explorer une grotte mystérieuse en bordure de mer. Au milieu des flaques crépusculaires se dresse une énorme porte constituée de stalactites et stalagmites. Alors que vous vous en approchez, un sombre tourbillon commence à tournoyer à sa base. Vous restez figé par l'effroi tandis qu'un dragon à l'allure de pieuvre émerge du portail. \"Le gluant produit des étoiles s'est réveillé,\" hurle @Urse en proie à la folie. \"Après des vigintillions d'années, le grand Octothulu est à nouveau libre, et ivre de joie !\"",
    "questOctopusCompletion": "Terrassée par ce dernier coup, la créature s'enfonce lentement dans le tourbillon d'où elle avait émergé. Vous ne sauriez dire si @Urse est heureux de votre victoire, ou attristé par la disparition de la bête. Sans un mot, votre compagnon montre du doigt les trois gargantuesques œufs gluants qui reposent près de vous, dans un nid de pièces d'or. «Ce doivent être des œufs de pieuvre», dites-vous nerveusement. Sur le chemin du retour, @Urse griffonne frénétiquement dans son carnet. Vous avez comme l'impression que vous n'avez pas fini d'entendre parler du grand Octothulu...",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pieuvre (Œuf)",
    "questOctopusUnlockText": "Déverrouille l'achat d’œufs de pieuvre au marché",
    "questHarpyText": "À l'aide ! Harpie !",
    "questHarpyNotes": "Le brave aventurier @UncommonCriminal a disparu dans la forêt, alors qu'il suivait les traces d'un monstre volant aperçu quelques jours auparavant. Vous vous apprêtez à partir à sa recherche quand un perroquet blessé se pose sur votre bras, son magnifique plumage arborant une vilaine cicatrice. Attachée à sa patte, vous trouvez une note griffonnée expliquant qu'alors qu'il protégeait les perroquets, @UncommonCriminal a été capturé par une harpie vicieuse et attend désespérément votre aide pour s'échapper. Allez-vous suivre l'oiseau, vaincre la harpie, et délivrer @UnocmmonCriminal ?",
    "questHarpyCompletion": "Le coup de grâce projette la harpie au sol dans un nuage de plumes s'envolant dans toutes les directions. Après une rapide escalade jusqu'à son nid, vous découvrez @UncommonCriminal, entouré d’œufs de perroquet. Ensemble vous rapportez rapidement les œufs dans les nids voisins. Le perroquet balafré qui vous avait trouvé croasse avec force, et dépose plusieurs œufs dans vos bras. \"L'attaque de la harpie a laissé un certain nombre d’œufs sans protection,\" vous explique @UncommonCriminal. \"Il semble que vous ayez été promu perroquet honoraire.\"",
    "questHarpyBoss": "Harpie",
    "questHarpyDropParrotEgg": "Perroquet (Œuf)",
    "questHarpyUnlockText": "Déverrouille l'achat d’œufs de perroquet au marché",
    "questRoosterText": "La colère du coq",
    "questRoosterNotes": "Pendant des années, les coqs du fermier @extrajordinary ont fait office de réveil-matin. Cependant, un coq géant vient de faire son apparition, avec une voix bien plus forte que ses congénères – et réveillant tout le monde à Habitica ! Les citoyens, privés de sommeil, se débattent avec leurs tâches Quotidiennes. @Pandoro a décidé qu'il était temps d'y mettre un terme. \"Je vous en prie, n'y a-t-il personne pour apprendre à ce coq à chanter paisiblement ? \" Vous vous portez volontaire et approchez le coq à l'aube - mais il fait volte-face, battant de ses ailes géantes, exhibant ses serres aiguisées, et pousse un cri de guerre.",
    "questRoosterCompletion": "Vous avez dompté la bête sauvage avec puissance et habileté. Ses oreilles, jusque là remplies de plumes et de tâches à moitié oubliées, sont désormais dégagées. Il commence à chanter paisiblement, en pelotonnant son bec contre votre épaule. Le jour suivant, vous vous apprêtez à partir, lorsque @EmeraldOx vous rejoint en courant avec un panier recouvert d'un linge. \"Attendez ! Lorsque j'ai pénétré dans le poulailler ce matin, le coq avait poussé ceci contre la porte de la pièce où vous dormiez. Il voulait certainement vous les donner.\" Vous soulevez le linge et découvrez trois œufs délicats.",
    "questRoosterBoss": "Coq",
    "questRoosterDropRoosterEgg": "Coq (Œuf)",
    "questRoosterUnlockText": "Déverrouille l'achat d’œufs de coq au marché",
    "questSpiderText": "L'arachnide de glace",
    "questSpiderNotes": "Alors que le temps commence à se rafraîchir, une délicate dentelle de givre s'est mise à apparaître sur les carreaux des Habiticiens et des Habiticiennes... sauf chez @Arcosine, dont les fenêtres sont complètement bloquées, gelées par l'araignée givrée qui est en train de s'installer dans sa maison. Oh mince.",
    "questSpiderCompletion": "L'araignée givrée s'effondre, ne laissant derrière elle qu'un petit tas de givre et quelques-unes de ses poches d'œufs enchantés. @Arcosine s'empresse de vous les offrir comme récompense ; peut-être pourrez-vous élever quelques araignées inoffensives et en faire vos familiers ?",
    "questSpiderBoss": "Araignée givrée",
    "questSpiderDropSpiderEgg": "Araignée (Œuf)",
    "questSpiderUnlockText": "Déverrouille l'achat d’œufs d'araignée au marché",
    "questGroupVice": "Vice la vouivre des ténèbres",
    "questVice1Text": "Vice, 1re partie : libérez-vous de l'influence du dragon",
    "questVice1Notes": "<p>On dit que repose un mal terrible dans les cavernes du Mont Habitica. Un monstre dont la présence écrase la volonté des plus forts héros de la contrée, les poussant aux mauvaises habitudes et à la paresse ! La bête est un grand dragon, aux pouvoirs immenses, et constitué des ténèbres elles-mêmes : Vice, la perfide vouivre de l'ombre. Braves Habiticiens et Habiticiennes, levez-vous et vainquez cette ignoble bête une fois pour toutes, mais seulement si vous pensez pouvoir affronter son immense pouvoir.</p><h3> Vice, 1ère partie : </h3><p>Comment pourriez-vous vaincre une bête qui a déjà le contrôle sur vous ? Alors ne tombez pas victime de la paresse et du vice ! Travaillez dur pour contrer l'influence noire du dragon et dissiper son emprise sur vous !</p>",
    "questVice1Boss": "Ombre de Vice",
    "questVice1DropVice2Quest": "Vice, 2e partie (Parchemin)",
    "questVice2Text": "Vice, 2e partie : trouvez la tanière de la vouivre",
    "questVice2Notes": "Une fois l'emprise de Vice dissipée, vous sentez revenir une force que vous ne pensiez pas avoir en vous. Fiers de vous et de votre aptitude à résister à l'emprise de la vouivre, votre équipe prend la route vers le Mont Habitica. Vous arrivez à l'entrée des cavernes de la montagne et stoppez net. Une houle d'ombre, presque comme un brouillard, s'échappe de l'ouverture. Il est presque impossible de voir quoi que ce soit en face de vous. La lumière de vos lanternes semble s'interrompre brusquement là où commencent les ombres. Il est dit que seule une lumière magique peut percer la brume infernale du dragon. Si vous arrivez à réunir assez de cristaux de lumière, vous pourrez atteindre le dragon.",
    "questVice2CollectLightCrystal": "Cristaux de lumière",
    "questVice2DropVice3Quest": "Vice, 3e partie (Parchemin)",
    "questVice3Text": "Vice, 3e partie : le réveil de Vice",
    "questVice3Notes": "Après de nombreux efforts, votre équipe a découvert l'antre de Vice. Le monstre massif toise votre équipe avec dégoût. Tandis que des ombres tourbillonnent autour de vous, vous entendez une voix murmurer dans votre tête : \"Encore des idiots d'Habitica qui viennent me rendre visite ? Comme c'est mignon. Vous auriez été plus avisés de ne pas venir\". Le titan écailleux rejette la tête en arrière et se prépare à attaquer. C'est votre chance ! Donnez tout ce que vous avez et battez Vice une bonne fois pour toutes !",
    "questVice3Completion": "Les ténèbres de la caverne se dissipent et tombe un silence de plomb. Ma parole, vous avez réussi ! Vous avez vaincu Vice ! Vous et votre équipe pouvez finalement laisser échapper un soupir de soulagement. Profitez de votre victoire, braves gens, mais retenez les enseignements de ce combat contre Vice et allez de l'avant. Il y a toujours des habitudes à prendre, et de plus grands maux peuvent surgir !",
    "questVice3Boss": "Vice, la vouivre des ténèbres",
    "questVice3DropWeaponSpecial2": "Hampe du dragon de Stephen Weber",
    "questVice3DropDragonEgg": "Dragon (Œuf)",
    "questVice3DropShadeHatchingPotion": "Potion d'éclosion sombre",
    "questGroupMoonstone": "La Revanche de Récidive",
    "questMoonstone1Text": "Récidive, 1e partie : la chaîne de pierres de lune",
    "questMoonstone1Notes": "Un terrible mal a frappé les Habiticiens et Habiticiennes. Les mauvaises habitudes qu'on croyait mortes depuis longtemps se relèvent pour se venger. La vaisselle sale s'accumule, les livres traînent délaissés, et la procrastination se répand au galop !<br><br>Vous traquez certaines de vos propres mauvaises habitudes, revenues vous hanter, et votre chasse vous mène jusqu'aux Marais de la stagnation. Là, vous découvrez la responsable de vos malheurs : Récidive, la nécromancienne fantôme. Vous foncez, armes au clair, mais elles passent à travers son corps spectral, sans lui causer la moindre douleur.<br><br>\"Ne te fatigue pas\", siffle-t-elle d'un grincement sec. \"Sans une chaîne de pierres de lune, rien ne peut m'atteindre. Et le maître joaillier @aurakami a dispersé toutes les pierres à travers Habitica il y a longtemps !\" Vous faites retraite... mais vous savez ce qu'il vous reste à faire.",
    "questMoonstone1CollectMoonstone": "Pierres de lune",
    "questMoonstone1DropMoonstone2Quest": "Récidive, 2e partie : Récidive la nécromancienne (Parchemin)",
    "questMoonstone2Text": "Récidive, 2e partie : Récidive la nécromancienne",
    "questMoonstone2Notes": "Le courageux forgeron @Inventrix vous aide à façonner les pierres de lune enchantées en une chaîne. Tout est prêt désormais pour affronter Récidive, mais en entrant dans les Marais de la stagnation, un terrible frisson vous parcourt.<br><br>Une haleine fétide murmure à votre oreille. \"De retour ? Comme c'est charmant...\" Vous pivotez et vous jetez en avant, et sous la lumière de la chaîne en pierres de lune, votre arme frappe de la chair bien réelle. \"Tu m'as peut-être enchaînée à ce monde une fois de plus\", gronde Récidive, \"mais il est maintenant temps pour toi de le quitter !\"",
    "questMoonstone2Boss": "Nécromancienne",
    "questMoonstone2DropMoonstone3Quest": "Récidive, 3e partie : la transformation de Récidive (Parchemin)",
    "questMoonstone3Text": "Récidive, 3e partie : la transformation de Récidive",
    "questMoonstone3Notes": "Récidive s'effondre au sol, et vous la frappez avec la chaîne de pierres de lune. À votre grande horreur, Récidive saisit les pierres, les yeux brûlants de triomphe.<br><br>\"Pauvre créature de chair !\" lance-t-elle. \"Ces pierres de lune me rendent ma forme physique, c'est vrai, mais pas comme tu l'imaginais. Comme la pleine lune croît de l'obscurité, mon pouvoir grandit, et des ténèbres j'invoque le spectre de ton plus terrible adversaire !\"<br><br>Un brouillard verdâtre s'élève du marais, et le corps de Récidive s'agite et se tort, prenant une forme qui vous emplit d'effroi – le corps mort-vivant de Vice, horriblement ranimé.",
    "questMoonstone3Completion": "Votre souffle devient court et la sueur vous brûle les yeux alors que la vouivre mort-vivant s'effondre. Les restes de Récidive se dissipent en une fine brume grise qui s'évanouit bien vite sous les assauts d'une brise rafraîchissante, et vous entendez les clameurs distantes des Habiticiens et Habiticiennes, triomphant de leurs mauvaises habitudes une bonne fois pour toutes.<br><br>@Baconsaur le Maître des bêtes descend sur un griffon. \"J'ai vu la fin de votre combat depuis le ciel, et j'ai été très touché. Acceptez cette tunique enchantée... votre bravoure est la marque d'un noble cœur, et je vous crois digne de la recevoir.\"",
    "questMoonstone3Boss": "Nécro-Vice",
    "questMoonstone3DropRottenMeat": "Côtelette avariée (Nourriture)",
    "questMoonstone3DropZombiePotion": "Potion d'éclosion zombie",
    "questGroupGoldenknight": "La chevaleresse d'or",
    "questGoldenknight1Text": "La chevaleresse d'or, 1re partie : une sévère remontrance",
    "questGoldenknight1Notes": "La chevaleresse d'or tombe sur le dos des pauvres citoyens d'Habitica. Vous n'avez pas fait toutes vos quotidiennes ? Vous avez cédé à une mauvaise habitude ? Elle s'en servira comme raison pour vous rabâcher que vous devez suivre son exemple. Elle est l'exemple brillant d'une Habiticienne parfaite, et vous n'êtes qu'un raté. Hé bien, ce n'est pas gentil du tout, ça ! Tout le monde fait des erreurs ! Et on ne devrait pas subir de telles critiques pour si peu. Il est peut-être temps de récolter quelques témoignages d'habitants blessés et d'avoir une petite discussion avec la chevaleresse d'or !",
    "questGoldenknight1CollectTestimony": "Témoignages",
    "questGoldenknight1DropGoldenknight2Quest": "La chevaleresse d'or, 2e partie : le chevalier au féminin (Parchemin)",
    "questGoldenknight2Text": "La chevaleresse d'or, 2e partie : le chevalier au féminin",
    "questGoldenknight2Notes": "Avec en poche des centaines de témoignages d'Habiticiennes et d'Habiticiens malmenés, vous affrontez enfin la chevaleresse d'or. Vous entamez la récitation des plaintes à son sujet, une par une : \"...et @Pfeffernusse dit que tes vantardises incessantes...\" La chevaleresse lève la main pour vous faire taire, puis ricane. \"Je t'en prie, ces gens sont simplement jaloux de mon succès. Au lieu de se plaindre, ils devraient juste travailler aussi dur que moi ! Je devrais peut-être te montrer la force qu'on peut atteindre avec une discipline comme la mienne !\" Elle lève alors son fléau et se prépare à vous attaquer !",
    "questGoldenknight2Boss": "Chevaleresse d'or",
    "questGoldenknight2DropGoldenknight3Quest": "La chevaleresse d'or, 3e partie : le chevalier de fer (Parchemin)",
    "questGoldenknight3Text": "La chevaleresse d'or, 3e partie : le chevalier de fer",
    "questGoldenknight3Notes": "@Jon Arinbjorn vous appelle pour attirer votre attention. À la suite de votre bataille, un nouveau personnage est apparu. Un chevalier dans une armure de fer veiné de noir s'approche lentement de vous, l'épée à la main. La chevaleresse d'or lui crie \"Père, non !\" mais le chevalier ne montre aucun signe de ralentissement. Elle se tourne vers vous et dit : \"Je suis désolée. J'étais inconsciente, avec bien trop la grosse tête pour voir à quel point j'étais devenue cruelle. Mais mon père est bien plus terrible que je ne pourrais l'être. Si on ne l'arrête pas, il nous détruira tous. Tiens, prend mon fléau et arrête le chevalier de fer !\"",
    "questGoldenknight3Completion": "Dans un fracas qu'il est agréable d'entendre, le chevalier de fer tombe à genoux et s'effondre. \"Tu es plutôt bon\", halète-t-il. \"J'ai été humilié, aujourd'hui.\" La chevaleresse s'approche et vous dit : \"Merci. Je crois que j'ai gagné en humilité dans notre rencontre. Je parlerai à mon père et lui expliquerai que l'on se plaint de nous. Peut-être devrions-nous nous excuser auprès de nos concitoyens.\" Elle réfléchit, puis revient vers vous. \"Tenez, en cadeau, j'aimerais que vous gardiez mon fléau. Il est à vous maintenant.\"",
    "questGoldenknight3Boss": "Chevalier de fer",
    "questGoldenknight3DropHoney": "Once de miel (Nourriture)",
    "questGoldenknight3DropGoldenPotion": "Potion d'éclosion d'or",
    "questGoldenknight3DropWeapon": "Masse massacreuse majeure de Mustaine (arme secondaire)",
    "questGroupEarnable": "Quêtes gagnables",
    "questBasilistText": "Le basi-liste",
    "questBasilistNotes": "Il règne une certaine agitation sur la place du marché. Le genre d'agitation qui devrait vous faire fuir. Pourtant, votre courage vous pousse à vous précipiter dans la mêlée, et vous découvrez un basi-liste, émergeant d'un agglomérat de tâches non-complétées ! Les Habiticiens et Habiticiennes les plus proches du basi-liste sont paralysés par la peur, incapables de se mettre au travail. De quelque part dans les environs, vous entendez @Arcosine s'écrier : \"Vite ! Complétez vos tâches À Faire et Quotidiennes pour affaiblir le monstre, avant que quelqu'un ne soit blessé !\" Aventurières, aventuriers... frappez rapidement, et cochez quelque chose, mais prenez garde ! Si vous laissez ne serait-ce qu'une Quotidienne inachevée, le basi-liste vous attaquera, vous et votre équipe !",
    "questBasilistCompletion": "Le basi-liste a explosé en une multitude de bouts de papiers, qui scintillent doucement dans les couleurs de l'arc-en-ciel. \"Pfiou !\" dit @Arcosine. \"Une chance que vous soyez passé par là !\" Vous sentant plus expérimenté qu'auparavant, vous récoltez de l'or tombé au milieu des papiers.",
    "questBasilistBoss": "Basi-liste",
    "questEggHuntText": "Chasse aux œufs",
    "questEggHuntNotes": "Durant la nuit, d'étranges œufs lisses sont apparus absolument partout... dans l'écurie de Matt, derrière le comptoir de la taverne, et même parmi les œufs de familiers du marché ! Quel fléau ! « Personne ne sait d'où ils viennent, ni en quoi ils pourraient éclore, dit Megan, mais on ne peut pas juste les laisser traîner ! Travaillez dur et restez vigilants pour m'aider à rassembler ces mystérieux œufs. Peut-être que si vous en ramassez assez, il en restera quelques-uns pour vous… »",
    "questEggHuntCompletion": "Vous l'avez fait ! De gratitude, <strong>Megan</strong> vous donne dix de ces œufs. \"Je parie que les potions d'éclosion leur donneraient de jolies couleurs ! Et je me demande ce qu'il se passera quand ils deviendront des montures...\"",
    "questEggHuntCollectPlainEgg": "Œufs simples",
    "questEggHuntDropPlainEgg": "Œuf simple",
    "questDilatoryText": "Le redoutable drag'on de Dilatoire",
    "questDilatoryNotes": "Nous aurions dû tenir compte des avertissements.<br><br>Yeux noirs brillants. Écailles anciennes. Mâchoires massives, et dents luisantes. Nous avons réveillé de la crevasse quelque chose de terrible : <strong>le terrible drag'on de Dilatoire! </strong> Les Habiticiens et Habiticiennes hurlant fuient dans tous les sens tandis qu'il jaillit de la mer, son long cou s'élevant au-dessus de l'eau, à des mètres de la surface, explosant les vitres d'un rugissement brûlant.<br><br>\"Ce doit être ce qui fit sombrer Dilatoire !\" crie Lemoness. \"Ce n'était pas le poids des tâches négligées – les Quotidiennes rouge foncé attiraient juste son attention !\"<br><br>\"Il déborde d'énergie magique !\" hurle @Baconsaur. \"S'il a réussi à vivre si longtemps, c'est qu'il doit être capable de se soigner tout seul ! Comment allons-nous le vaincre ?\"<br><br>Quelle question... de la même façon que nous avons vaincu tous les monstres jusqu'à présent. Grâce à la productivité ! Vite, braves héros, unissez-vous, jetez-vous sur vos tâches et tous ensemble nous allons combattre ce monstre. (Il n'est pas besoin d’abandonner les quêtes précédentes. Nous croyons en votre capacité à faire deux choses en même temps !) Il ne nous attaquera pas individuellement, mais plus nous négligeons de Quotidiennes, plus nous risquons de déclencher sa Frappe de la négligence - et je n'aime pas la façon dont il regarde la taverne...",
    "questDilatoryBoss": "Redoutable drag'on de Dilatoire",
    "questDilatoryBossRageTitle": "Frappe de la négligence",
    "questDilatoryBossRageDescription": "Lorsque cette jauge sera remplie, le redoutable drag'on de Dilatoire va provoquer d'énormes ravages sur les terres d'Habitica",
    "questDilatoryDropMantisShrimpPet": "Crevette-mante (Familier)",
    "questDilatoryDropMantisShrimpMount": "Crevette-mante (Monture)",
    "questDilatoryBossRageTavern": "`Le redoutable drag'on lance FRAPPE DE LA NÉGLIGENCE !`\n\nOh non ! Malgré tous nos efforts, quelques Quotidiennes nous ont échappé, et leur rougeur a attisé la rage du drag'on ! En lançant sa terrifiante Frappe de la négligence, il a réduit la taverne en pièces ! Heureusement, nous avons installé une auberge dans une ville voisine, et vous être toujours libre de discuter sur la plage... mais le pauvre Daniel le tavernier a vu sa taverne adorée s'écrouler autour de lui !\n\nJ'espère que la bête n'attaquera pas à nouveau !",
    "questDilatoryBossRageStables": "`Le redoutable drag'on lance FRAPPE DE LA NÉGLIGENCE !`\n\nIiiiiik ! Une fois encore nous avons laissé trop de Quotidiennes inachevées : le drag'on a déchaîné la puissance de sa Frappe de la négligence sur Matt et son écurie ! Les familiers ont fui dans toutes les directions, mais il semble heureusement que les vôtres soient sains et saufs.\n\nPauvre Habitica ! J'espère que ça ne se reproduira plus. Hâtez-vous et achevez toutes vos tâches !",
    "questDilatoryBossRageMarket": "`Le redoutable drag'on lance FRAPPE DE LA NÉGLIGENCE !`\n\nAhhh ! La boutique d'Alex le marchand vient juste d'être réduite en poussières par la Frappe de la négligence du drag'on ! Mais il semble qu'on soit enfin en train de venir à bout de cette créature. Je ne pense pas qu'elle ait encore assez d'énergie pour une autre frappe.\n\nTiens bon, Habitica ! Chassons cette créature de nos côtes !",
    "questDilatoryCompletion": "`La défaite du redoutable drag'on de Dilatoire`\n\nOn a réussi ! Dans un dernier rugissement, le redoutable drag'on s'écroule et nage loin, très loin du littoral. Des foules d'Habiticiens en liesse s'amassent sur les côtes ! Les bâtiments de Matt, Daniel et Alex sont remis sur pieds. Mais qu'est-ce que c'est ?\n\n`Le Retour des Citoyens`\n\nMaintenant que le drag'on a fui, des milliers de taches de couleurs chatoyantes remontent du fond de l'eau. C'est un essaim multicolore de crevettes-mantes... et parmi elles, des centaines de sirènes !\n\n\"Nous sommes les habitants perdus de Dilatoire !\" vous explique Manta, leur chef. \"Quand Dilatoire a sombré, les crevettes-mantes qui vivaient dans ces eaux ont utilisé un sortilège qui nous a transformés en sirènes, nous permettant de survivre. Mais dans sa colère, le redoutable drag'on nous a tous enfermés dans une sombre crevasse. Cela faisait des centaines d'années que nous étions emprisonnés – et enfin nous sommes libres de reconstruire notre cité !\"\n\n\"En gage de remerciement,\" vous annonce son ami @Ottl, \"veuillez accepter ce familier crevette-mante et cette monture crevette-mante, ainsi que de l'or et notre éternelle gratitude.\"\n\n`Récompenses`\n* Crevette-mante (Familier) \n* Crevette-mante (Monture)\n* Chocolat, barbe-à-papa bleue, barbe-à-papa rose, sardine, once de miel, côtelette, bouteille de lait, pomme de terre, côtelette avariée, fraise",
    "questSeahorseText": "Le derby de Dilatoire",
    "questSeahorseNotes": "C'est la journée du derby, et les Habiticiens et Habiticiennes de tous les coins du continent se sont rassemblés à Dilatoire pour faire concourir leurs hippocampes ! Soudain, un énorme grondement résonne dans l'hippodrome tandis que s'élèvent des éclaboussures, et vous entendez la gardienne des hippocampes @Kiwibot hurlant par-dessus la clameur des vagues. \"Le rassemblement des hippocampes a attiré un étalon de mer féroce !\" crie-t-elle. \"Il est en train de fracasser les écuries et de détruire l'ancienne piste ! Quelqu'un peut-il le calmer ?\"",
    "questSeahorseCompletion": "L’étalon de mer à présent calmé nage docilement à vos cotés. \"Oh, regardez !\" s’exclame @Kiwibot. \"Il veut que nous nous occupions de ses enfants.\" Elle vous tend trois œufs. \"Élevez-les bien,\" vous dit-elle. \"Vous serez toujours les bienvenus au derby de Dilatoire !\"",
    "questSeahorseBoss": "Étalon de mer",
    "questSeahorseDropSeahorseEgg": "Hippocampe (Œuf)",
    "questSeahorseUnlockText": "Déverrouille l'achat d’œufs d'hippocampe au marché",
    "questGroupAtom": "À l'assaut de l'ordinaire",
    "questAtom1Text": "À l'assaut de l'ordinaire, 1re partie : catastrophiques casseroles !",
    "questAtom1Notes": "Vous atteignez les rives du lac Lessivé pour savourer un moment de détente bien mérité... Mais le lac est pollué par de la vaisselle sale ! Comment cela a-t-il pu arriver ? Vous ne pouvez tout simplement pas laisser le lac dans cet état. Il n'y a qu'une chose à faire : nettoyer toute cette vaisselle et sauver votre site de vacances ! Mieux vaut trouver du savon pour nettoyer tout ce désordre. Beaucoup de savon...",
    "questAtom1CollectSoapBars": "Pains de savon",
    "questAtom1Drop": "À l'assaut de l'ordinaire, 2e partie : le monstre du lac Lessivé (Parchemin)",
    "questAtom2Text": "À l'assaut de l'ordinaire, 2e partie : le monstre du lac Lessivé",
    "questAtom2Notes": "Pfiou, cet endroit est beaucoup plus présentable maintenant que toute cette vaisselle est propre. Vous allez peut-être pouvoir vous amuser un peu, à présent. Oh, on dirait bien qu'une boîte à pizza flotte au milieu du lac. Hé bien, qu'est-ce qu'une chose de plus à nettoyer, après tout ? Hélas, il ne s'agit pas seulement d'une boîte à pizza ! Brusquement, la boîte s'élève hors de l'eau et s'avère être la tête d'un monstre. C'est impossible ! Le légendaire monstre du lac Lessivé ?! Il est dit qu'il vit caché au fond du lac depuis l'ère préhistorique : une créature engendrée par les restes de nourriture et les déchets des anciens habitants d'Habitica. Beurk !",
    "questAtom2Boss": "Monstre du lac Lessivé",
    "questAtom2Drop": "À l'assaut de l'ordinaire, 3e partie : le lessivomancien (Parchemin)",
    "questAtom3Text": "À l'assaut de l'ordinaire, 3e partie : le lessivomancien",
    "questAtom3Notes": "Avec un cri assourdissant, et cinq délicieuses sortes de fromages jaillissant de sa bouche, le monstre du lac Lessivé s'effondre en morceaux. \"COMMENT OSEZ-VOUS !\" tonne une voix provenant des profondeurs de l'eau. Une silhouette en robe bleue émerge de la surface, brandissant une brosse à cuvette magique. \"Je suis le lessivomancien !\" s'exclame-t-il avec rage. \"Vous avez du cran : nettoyer ma voluptueuse vaisselle sale, détruire mon familier, et pénétrer dans mon domaine avec des vêtements aussi propres. Préparez-vous à sentir le courroux détrempé de ma magie anti-lessive !\"",
    "questAtom3Completion": "Le malfaisant lessivomancien a été vaincu ! Du linge propre tombe en piles tout autour de vous. Tout a l'air d'aller beaucoup mieux par ici. Alors que vous commencez à patauger dans votre armure fraîchement essorée, un reflet de métal attire votre attention, et votre regard tombe sur un heaume étincelant. Le propriétaire originel de cet objet brillant est peut-être inconnu mais, alors que vous vous en coiffez, vous ressentez la chaleureuse présence d'un esprit généreux. Dommage qu'il n'y ait pas cousu ses initiales.",
    "questAtom3Boss": "Lessivomancien",
    "questAtom3DropPotion": "Potion d'éclosion de base",
    "questOwlText": "L'oiseau de nuit",
    "questOwlNotes": "La lumière de la taverne est allumée jusqu'à l'aurore.<br>Jusqu'à ce qu'un soir la lueur s'évapore !<br>Pour nos nuits blanches, comment y voir, maintenant ?<br>@Twitching crie : \"J'ai besoin de combattants !<br>Voyez-vous cet oiseau de nuit, ennemi étoilé ?<br>Battez-vous en hâte, pas de temps à gâcher !<br>Nous conduirons son ombre au-delà de notre porte,<br>Et ferons que la nuit brille à nouveau de la sorte !\"",
    "questOwlCompletion": "Avant l’aube disparaît l'oiseau de nuit aux yeux scintillants.<br>C’est alors que vous sentez venir un bâillement.<br>Peut-être est-il temps de se mettre au lit ?<br>Posé sur votre couette, vous apercevez un nid !<br>Un oiseau de nuit sait qu’il y a du bon à terminer<br>Toutes ses taches avant d'aller se coucher.<br>Mais vos nouveaux familiers gazouilleront doucement<br>pour vous indiquer le chemin de l’endormissement.",
    "questOwlBoss": "Oiseau de nuit",
    "questOwlDropOwlEgg": "Chouette (Œuf)",
    "questOwlUnlockText": "Déverrouille l'achat d’œufs de chouette au marché",
    "questPenguinText": "Le gorfou glacé",
    "questPenguinNotes": "Bien qu’il s’agisse d’une chaude journée d’été pour les résidents de la pointe sud d’Habitica, un étrange froid vient de s’abattre sur le Lac vif. Des vents forts et glaciaux soufflent sur la rive qui commence à geler. L’herbe et la terre font désormais place à des pics de glace jaillissant du sol. @Melynnrose et @Breadstrings accourent vers vous.<br><br>\"À l’aide !\" crie @Melynnrose. \"Nous avons ramené un manchot géant au lac en espérant qu’il allait le geler et nous permettre d'en faire une patinoire, mais nous n’avons plus assez de poissons pour le nourrir !\"<br><br>\"Il s’est mis dans une colère froide et utilise désormais son souffle glacial pour tout geler sur son passage !\" dit @Breadstrings. \"S’il vous plaît, maîtrisez-le avant que nous ne soyons tous transformés en statue de glace !\" On dirait que vous avez besoin de…<em>refroidir</em>... les ardeurs de ce manchot.",
    "questPenguinCompletion": "Après la défaite du manchot, la glace fond comme neige au soleil. Le gigantesque gorfou s’installe tranquillement au soleil, dévorant bruyamment le seau de poissons que vous venez de trouver. Il se lève ensuite pour un tour de patinage sur le la,c tout en soufflant afin de créer une fine couche de glace étincelante. Quel drôle d’oiseau ! \"Il semble qu’il ait laissé quelques œufs derrière lui\" dit @Painter de Cluster.<br><br>@Rattify s’esclaffe : \"Peut-être que dorénavant, ces manchots seront un peu plus… cool ? \"",
    "questPenguinBoss": "Gorfou glacé",
    "questPenguinDropPenguinEgg": "Manchot (Œuf)",
    "questPenguinUnlockText": "Déverrouille l'achat d’œufs de manchot au marché",
    "questStressbeastText": "L'Abominable monstressé des steppes stoïcalmes",
    "questStressbeastNotes": "Complétez vos tâches quotidiennes et À Faire pour infliger des dégâts au boss mondial ! Les tâches quotidiennes manquées alimentent la barre de Coup de stress. Quand celle-ci est remplie, le boss mondial s'en prendra à un PNJ. Un boss mondial ne blessera jamais de joueurs ou de comptes d'aucune manière. Seules les tâches Quotidiennes des comptes actifs ne résidant pas à l'auberge sont prises en compte.<br><br>~*~<br><br> La première chose que l'on entend sont les bruits de pas, plus lents mais plus tonitruants qu'une foule en débandade. Un par un, les Habiticiens et Habiticiennes regardent au dehors, et les mots leur manquent.<br><br>Nous avons tous vu des monstressés auparavant, bien sûr ; des vicieuses petites créatures qui attaquent quand les temps sont difficiles. Mais ça ? Ça domine les bâtiments, avec des pattes qui pourraient écraser un dragon avec aisance. Du givre tombe de sa fourrure nauséabonde en se balançant, et quand il rugit, son souffle glacé arrache les toits de nos maisons. Un monstre de cette magnitude n'a jamais été mentionné, en dehors d'une distante légende.<br><br>\"Prenez garde, Habiticiens !\" hurle Sabrecat. \"Barricadez-vous – c'est l'Abominable monstressé lui-même !\"<br><br>\"Cette chose doit être faite de siècles de stress !\" dit Kiwibot, fermant la porte de la taverne à double tour et barricadant les fenêtres.<br><br>\"Les steppes stoïcalmes\", dit Lemoness, le visage sinistre. \"Tout ce temps, nous pensions qu'ils étaient placides et sereins, là-bas, mais ils ont dû secrètement cacher leur stress quelque part. Au fil des générations, ce stress s'est accumulé, et maintenant il s'est libéré et il attaque tout le monde – eux comme nous !\"<br><br>Il n'y a qu'un seul moyen de chasser un monstressé, abominable ou autre, c'est de l'attaquer avec des tâches Quotidiennes et À Faire complétées ! Groupons-nous tous ensemble et combattons cet ennemi redoutable. Mais soyez sûrs de ne pas vous relâcher, ou nos tâches Quotidiennes non-complétées pourraient l'enrager tant qu'il vous maltraiterait...",
    "questStressbeastBoss": "Abominable monstressé",
    "questStressbeastBossRageTitle": "Coup de stress",
    "questStressbeastBossRageDescription": "Lorsque la jauge sera remplie, l'Abominable monstressé frappera tout Habitica d'un Coup de stress !",
    "questStressbeastDropMammothPet": "Mammouth (Familier)",
    "questStressbeastDropMammothMount": "Mammouth (Monture)",
    "questStressbeastBossRageStables": "`L'Abominable monstressé lance Coup de stress !`\n\nLa soudaine poussée de stress guérit l'abominable bête de stress !\n\nOh non ! Malgré tous nos efforts, nous avons laissé des Quotidiennes nous échapper, et leur couleur rouge sombre a rendu furieux l'Abominable monstressé, lui permettant de recouvrer une partie de sa force ! L'horrible créature se précipite vers l'écurie, mais Matt le Maître des bêtes s'interpose héroïquement pour protéger les familiers et les montures. Le monstressé saisit Matt de sa terrible poigne, mais cela l'a temporairement distrait. Dépêchez-vous ! Reprenez le contrôle de vos Quotidiennes et terrassez ce monstre avant qu'il attaque à nouveau !",
    "questStressbeastBossRageBailey": "`L'Abominable monstressé lance Coup de stress !`\n\nLa soudaine poussée de stress guérit l'Abominable monstressé !\n\nAhh !!! Nos Quotidiennes incomplètes ont rendu l'Abominable monstressé plus fou que jamais et lui font regagner une partie de sa force. Bailey la crieuse publique était en train de crier aux citoyens de s'abriter, et maintenant, le monstre la tient dans son autre main ! Regardez-la, continuant à nous donner les informations, alors que la bête de stress la secoue sauvagement ... Soyons dignes de son courage en étant aussi productifs que possible pour sauver nos PNJ !",
    "questStressbeastBossRageGuide": "`L'Abominable monstressé lance Coup de stress !`\n\nLa soudaine poussée de stress guérit l'Abominable monstressé !\n\nFaites attention ! Justin le Guide essaye de distraire le monstressé en courant entre ses chevilles et en criant des astuces de productivité ! L'Abominable monstressé essaye violemment de le piétiner, mais il semble que nous l'ayons réellement épuisé. Je doute qu'il ait assez d'énergie pour une nouvelle attaque. N'abandonnez pas ... Nous sommes sur le point de le mettre à bas !",
    "questStressbeastDesperation": "`L'Abominable monstressé est maintenant à 500K de santé ! L'Abominable monstressé lance Défense désespérée !`\n\nNous y sommes presque, Habiticiennes et Habiticiens ! Avec de l'assiduité et nos Quotidiennes, nous avons réduit la santé du Monstressé à seulement 500K ! La créature rugit et s'agite, pleine de désespoir, sa colère grandissant plus vite que jamais. Bailey et Matt crient de terreur lorsqu'elle commence à secouer les bras à un rythme effréné, faisant apparaître une aveuglante tempête de neige qui la rend plus difficile à toucher.\n\nNous devrons redoubler d'efforts, mais réjouissez-vous, car c'est un signe que le monstressé sait qu'il est sur le point d'être battu. N'abandonnez pas maintenant !",
    "questStressbeastCompletion": "<strong>L'Abominable monstressé est VAINCU !</strong><br><br>Nous avons réussi ! D'un dernier coup, l'Abominable monstressé se dissipe en un nuage de neige. Les flocons scintillent dans l'air alors que les Habiticiens réjouis étreignent leurs familiers et leurs montures. Nos animaux et nos PNJ sont sains et saufs encore une fois !<br><br><strong>Stoïcalme est sauvé !</strong><br><br>SabreCat dit doucement à un petit tigre à dents de sabre : \"S'il te plait, trouve les citoyens des steppes stoïcalmes et amène-les nous\". Plusieurs heures plus tard, le tigre à dents de sabre revient, avec une meute de chevaucheurs de mammouth à sa suite. Vous reconnaissez le chevaucheur de tête comme étant Dame Givre, dirigeante de Stoïcalme.<br><br>\"Puissants Habiticiens,\" dit-elle, \"Mes citoyens et moi-même vous devons nos plus profonds remerciements, et nos plus sincères excuses. Dans un effort pour protéger nos steppes de la tourmente, nous avons commencé à bannir secrètement tout notre stress dans les montagnes glacées. Nous ne pouvions imaginer qu'il s'accumulerait pendant des générations pour donner naissance au monstressé que vous avez combattu ! Quand il s'est libéré, il nous a enfermé dans les montagnes à sa place, et s'est déchaîné contre nos animaux bien-aimés.\" Son regard triste tombe comme la neige. \"Notre folie a mis tout le monde en danger. Soyez assurés qu'à partir d'aujourd'hui, nous viendrons vous présenter nos problèmes avant que nos problèmes ne vous trouvent.\"<br><br>Elle se tourne vers @Baconsaur qui se pelotonne contre les jeunes mammouths. \"Nous avons apporté à vos animaux une offrande de nourriture, en guise d'excuse pour les avoir effrayés, et comme symbole de confiance, nous vous donnons la garde de certains de nos familiers et de nos montures. Nous savons que vous en prendrez bon soin.\"",
    "questStressbeastCompletionChat": "L'Abominable monstressé est VAINCU !\n\nNous avons réussi ! D'un dernier coup, l'Abominable monstressé se dissipe en un nuage de neige. Les flocons scintillent dans l'air alors que les Habiticiens réjouis étreignent leurs familiers et leurs montures. Nos animaux et nos PNJ sont sains et saufs encore une fois !\n\nStoïkalme est sauvé !\n\nSabreCat dit doucement à un petit tigre à dents de sabre : \"S'il te plait, trouve les citoyens des steppes stoïcalmes et amène-les nous\". Plusieurs heures plus tard, le tigre à dents de sabre revient, avec une meute de chevaucheurs de mammouths à sa suite. Vous reconnaissez le chevaucheur de tête comme étant Dame Givre, dirigeante de Stoïcalme.\n\n\"Puissants Habiticiens,\" dit-elle, \"Mes citoyens et moi-même vous devons nos plus profonds remerciements, et nos plus sincères excuses. Dans un effort pour protéger nos steppes de la tourmente, nous avons commencé à bannir secrètement tout notre stress dans les montagnes glacées. Nous ne pouvions imaginer qu'il s'accumulerait pendant des générations pour donner naissance au monstressé que vous avez combattu ! Quand il s'est libéré, il nous a enfermé dans les montagnes à sa place, et s'est déchaîné contre nos animaux bien-aimés.\" Son regard triste tombe comme la neige. \"Notre folie a mis tout le monde en danger. Soyez assurés qu'à partir d'aujourd'hui, nous viendrons vous présenter nos problèmes avant que nos problèmes ne vous trouvent.\"\n\nElle se tourne vers @Baconsaur qui se pelotonne contre les jeunes mammouths. \"Nous avons apporté à vos animaux une offrande de nourriture, en guise d'excuse pour les avoir effrayés, et comme symbole de confiance, nous vous donnons la garde de certains de nos familiers et de nos montures. Nous savons que vous en prendrez bon soin.\"",
    "questTRexText": "Le roi des dinosaures",
    "questTRexNotes": "À présent que des créatures antiques des steppes stoïcalmes vagabondent dans tout Habitica, @Urse a décidé d'adopter un tyrannosaure adulte. Qu'est-ce qui pourrait mal tourner ?<br><br>Tout.",
    "questTRexCompletion": "Le dinosaure sauvage met enfin un terme à son carnage et va sagement s'installer à coté des coqs géants. @Urse affiche un sourire radieux. \"Il ne font pas de si terribles familiers, après tout ! Ils ont juste besoin d'une touche de discipline. Tenez, prenez donc quelques œufs de tyrannosaure avec vous.\"",
    "questTRexBoss": "Tyrannosaure de chair",
    "questTRexUndeadText": "Le dinosaure exhumé",
    "questTRexUndeadNotes": "Alors que les dinosaures des steppes stoïcalmes errent dans Habitiville, un cri de terreur se fait entendre dans le Grand musée. @Baconsaur s'écrie : \"Le squelette du tyrannosaure bouge ! Il doit avoir perçu la présence des siens\". La bête osseuse montre ses dents et s'élance vers vous. Comment peut-on vaincre une créature qui est déjà morte ? Il va falloir frapper vite avant qu'elle ne se régénère !",
    "questTRexUndeadCompletion": "Les yeux brillants du tyrannosaure virent au noir, et il reprend sa place sur son piédestal. Tout le monde pousse un soupir de soulagement. \"Regardez !\" s'exclame @Baconsaur. \"Certains des œufs fossilisés paraissent luisants et comme neufs ! Peut-être pourrez-vous les faire éclore ?\"",
    "questTRexUndeadBoss": "Tyrannosaure squelettique",
    "questTRexUndeadRageTitle": "Soin squelettique",
    "questTRexUndeadRageDescription": "Cette barre se remplit lorsque vous ne complétez pas vos tâches Quotidiennes. Lorsqu'elle est pleine, le tyrannosaure squelettique se soigne à hauteur de 30% de sa santé restante !",
    "questTRexUndeadRageEffect": "Le tyrannosaure squelette utilise SOIN SQUELETTIQUE !\n\nLe monstre laisse échapper un rugissement surnaturel, et certains de ses os brisés se ressoudent !",
    "questTRexDropTRexEgg": "Tyrannosaure (Œuf)",
    "questTRexUnlockText": "Déverrouille l'achat d’œufs de tyrannosaure au marché",
    "questRockText": "Échappez à la créature des cavernes",
    "questRockNotes": "En traversant les monts Sinueux d'Habitica avec des amis, vous installez votre camp pour la nuit dans une superbe caverne incrustée de minéraux resplendissants. Mais en vous réveillant le matin suivant, l'entrée a disparue et le sol de la caverne se dérobe sous vos pieds.<br><br>\"La montagne est vivante !\" crie votre compagnon @pfeffernusse. \"Ce ne sont pas des cristaux, ce sont des dents !\"<br><br>@Painter de Cluster attrape votre main. \"Nous devons trouver une autre sortie. Restez avec moi, et ne vous laissez pas distraire, ou nous pourrions rester enfermés ici à jamais !\"",
    "questRockBoss": "Colosse de cristal",
    "questRockCompletion": "Vos efforts vous ont permis de trouver un chemin à travers la montagne vivante. À la lumière du soleil, votre ami @intune remarque un objet étincelant sur le sol, à côté de la sortie de la caverne. Vous vous baissez pour le ramasser, et voyez qu'il s'agit d'un petit rocher, avec une veinure dorée qui le parcourt. À côté de lui, il y a un petit nombre d'autres rochers de formes étranges. Ils ressemblent presque à ... des œufs ?",
    "questRockDropRockEgg": "Rocher (Œuf)",
    "questRockUnlockText": "Déverrouille l'achat d’œufs de rocher au marché",
    "questBunnyText": "Le lapin tueur",
    "questBunnyNotes": "Après une longue marche acharnée, vous atteignez les hauteurs du Mont de la procrastination et vous tenez devant les imposantes portes de la Forteresse de la négligence. Vous lisez les inscriptions sur la pierre. \"Derrière ces portes réside la créature qui incarne vos plus grandes peurs, la raison de votre inaction. Entrez et faites face à vos démons !\" Vous tremblez, imaginant l'horreur qu'elle renferme et ressentez l'envie de fuir comme vous l'avez déjà fait si souvent auparavant. @Draayder vous retient. \"Courage mon ami ! Le moment est enfin venu. Vous devez le faire !\"<br><br> Vous toquez aux portes, qui s'ouvrent vers l'intérieur. Dans l'obscurité, vous entendez un rugissement assourdissant, et vous dégainez votre arme.",
    "questBunnyBoss": "Lapin tueur",
    "questBunnyCompletion": "Avec votre dernier coup, le lapin tueur s'effondre au sol. Une brume lumineuse s'échappe de son corps alors qu'il rétrécit en un petit lapereau... rien d'équivalent là bête cruelle que vous avez affronté à l'instant. Son nez frissonne adorablement et il sautille plus loin, laissant quelques œufs derrière lui. @Gully rigole. \"Le Mont de la procrastination a sa manière de faire apparaître même le plus petit défi comme insurmontable. Rassemblons ces œufs et rentrons à la maison.\"",
    "questBunnyDropBunnyEgg": "Lapin (Œuf)",
    "questBunnyUnlockText": "Déverrouille l'achat d’œufs de lapin au marché",
    "questSlimeText": "Le régent de gelée",
    "questSlimeNotes": "Pendant que vous réalisez vos tâches, vous remarquez que vous vous déplacez de plus en plus lentement. \"C'est comme marcher dans la mélasse,\" grogne @Leephon. \"Non, c'est comme marcher dans la gelée !\" dit @starsystemic. \"Ce régent de gelée baveux a badigeonné sa substance partout sur Habitica. Ça bousille tout notre travail. Tout le monde ralentit.\" Vous regardez autour de vous. Les rues se remplissent tranquillement d'une vase claire et colorée, et les Habiticiens et Habiticiennes peinent à réaliser quoi que ce soit. Alors que les autres fuient les lieux, vous attrapez une serpillière et vous préparez au combat !",
    "questSlimeBoss": "Régent de gelée",
    "questSlimeCompletion": "Avec un dernier coup, vous piégez le régent de gelée dans un énorme donut, hâté par @Overomega, @LordDarkly, et @Shaner, les meneurs vifs d'esprit du club de pâtisserie. Alors que tout le monde vous félicite, vous sentez quelqu'un glisser quelque chose dans votre poche. C'est la récompense pour votre prompt succès : trois œufs de boule de guimauve.",
    "questSlimeDropSlimeEgg": "Boule de guimauve (Œuf)",
    "questSlimeUnlockText": "Déverrouille l'achat d’œufs de boule de guimauve au marché",
    "questSheepText": "Le bélier du tonnerre",
    "questSheepNotes": "Alors que vous vous promenez dans l'arrière-pays Tâcheray avec des amis, prenant une \"petite pause\" au milieu de vos obligations, vous tombez sur un adorable magasin de laine. La procrastination vous occupe tellement que vous remarquez à peine les nuages menaçants qui se rapprochent en douce depuis l'horizon. \"C'est bê-ê-ê-ête que le temps se couvre. Ça ne présage rien de bon\", grommelle @Misceo, et vous regardez alors en l'air. Les nuages orageux tourbillonnent en volutes qui ressemblent fortement à un... \"Nous n'avons pas le temps d'observer les nuages !\" crie @starsystemic. \"Il attaque !\" Le bélier du tonnerre arrive à toute allure, lançant des éclairs sur vous !",
    "questSheepBoss": "Bélier du tonnerre",
    "questSheepCompletion": "Impressionné par votre assiduité, le bélier du tonnerre voit sa fureur se calmer peu à peu. Il lance trois énormes grêlons dans votre direction et disparaît dans un grondement sourd. En allant voir les grêlons de plus près, vous vous apercevez que ce sont en fait trois œufs doux et floconneux. Vous les ramassez et rentrez chez vous en flânant sous un ciel sans nuage.",
    "questSheepDropSheepEgg": "Mouton (Œuf)",
    "questSheepUnlockText": "Déverrouille l'achat d’œufs de mouton au marché",
    "questKrakenText": "Le kraken d'Inkomplet",
    "questKrakenNotes": "Par une journée chaude et ensoleillée, vous naviguez à travers la baie d'Inkomplet, mais votre esprit est obscurci car vous vous inquiétez de tout ce qu'il vous reste encore à faire. Il vous semble qu'à peine une tâche terminée, une autre surgit, puis une autre... <br><br>Soudain, le bateau est horriblement secoué et des tentacules visqueux jaillissent de l'eau de tous côtés ! \"Nous sommes attaqués par le kraken d'Inkomplet !\" s'écrie Wolvenhalo.<br><br> \"Vite !\" vous crie Lemoness. \"Abattez autant de tentacules et de tâches que possible avant que d'autres ne s'élèvent pour prendre leur place !\"",
    "questKrakenBoss": "Kraken d'Inkomplet",
    "questKrakenCompletion": "Alors que le kraken s'enfuit, plusieurs œufs remontent à la surface. Lemoness les examine et sa méfiance se change bientôt en ravissement. \"Des œufs de seiche !\", dit-elle. \"Tenez, prenez-les en récompense de tout ce que vous avez accompli.\"",
    "questKrakenDropCuttlefishEgg": "Seiche (Œuf)",
    "questKrakenUnlockText": "Déverrouille l'achat d’œufs de seiche au marché",
    "questWhaleText": "Les lamentations de la baleine",
    "questWhaleNotes": "Vous arrivez aux Quais assidus, espérant prendre un sous-marin pour assister au derby de Dilatoire. Soudain, un mugissement assourdissant vous force à vous arrêter et couvrir vos oreilles. \"La grande bleue !\" crie le Capitaine @krazjega, en pointant une gigantesque baleine gémissante. \"Impossible d'immerger nos sous-marins tandis qu'elle se débat !\"<br><br>\"Vite,\" vous somme @UncommonCriminal. \"Aidez-moi à calmer la pauvre créature pour qu'on puisse comprendre pourquoi elle fait tout ce bruit !\"",
    "questWhaleBoss": "Baleine gémissante",
    "questWhaleCompletion": "Après de nombreux efforts, la baleine cesse finalement son cri tonitruant. \"On dirait qu'elle était en train de se noyer dans des vagues de mauvaises habitudes,\" explique @zoebeagle. \"Grâce à vos efforts constants, nous avons pu changer le courant !\" Alors que vous prenez pied dans le sous-marin, plusieurs œufs de baleine voguent vers vous, et vous les ramassez.",
    "questWhaleDropWhaleEgg": "Baleine (Œuf)",
    "questWhaleUnlockText": "Déverrouille l'achat d’œufs de baleine au marché",
    "questGroupDilatoryDistress": "Le désespoir de Dilatoire",
    "questDilatoryDistress1Text": "Le désespoir de Dilatoire, 1re partie : une bouteille à la mer",
    "questDilatoryDistress1Notes": "Un message jeté à la mer est arrivé de la cité de Dilatoire, récemment reconstruite. On peut y lire : \"Habiticiens, Habiticiennes, nous avons une fois de plus besoin de votre aide. Notre princesse a disparu et la ville est assiégée par des démons aquatiques qui nous sont inconnus ! Les crevettes-mantes tiennent pour l'instant les attaquants à distance. Aidez-nous, s'il vous plaît !\" Pour entreprendre le long voyage jusqu'à la cité engloutie, il faut être capable de respirer sous l'eau. Heureusement, c'est réalisable grâce aux alchimistes @Benga et @hazel ! Il vous suffit de trouver les ingrédients appropriés.",
    "questDilatoryDistress1Completion": "Vous revêtez l'armure à aileron et nagez en direction de Dilatoire aussi vite que possible. Les ondins et leurs alliés crevettes-mantes ont réussi à retenir les monstres hors de la ville pour l'instant, mais ils perdent du terrain. À peine êtes-vous dans l'enceinte du château que l'effrayant siège l'envahit !",
    "questDilatoryDistress1CollectFireCoral": "Corail de feu",
    "questDilatoryDistress1CollectBlueFins": "Nageoires bleues",
    "questDilatoryDistress1DropArmor": "Armure océane à nageoire (armure)",
    "questDilatoryDistress2Text": "Le désespoir de Dilatoire, 2e partie : les créatures de la crevasse",
    "questDilatoryDistress2Notes": "Le siège est visible à des kilomètres : des milliers de crânes désincarnés se ruent à travers un portail dans les murs de la crevasse et se fraient un chemin vers Dilatoire.<br><br>Quand vous voyez le roi Manta dans la salle de commandement, il semble avoir les yeux enfoncés dans ses orbites et son visage est tourmenté. \"Ma fille Adva a disparu dans la crevasse obscure juste avant le début du siège. Je vous en prie, trouvez-la et ramenez-la saine et sauve à la maison ! Tenez, je vous prête mon diadème de corail de feu pour vous aider. Si vous réussissez, il est à vous.\"",
    "questDilatoryDistress2Completion": "Vous vainquez la cauchemardesque horde de crânes mais n'avez pas l'impression d'avoir avancé dans votre quête d'Adva. Vous parlez à @Kiwibot, la pisteuse royale, pour voir si elle a quelques idées. \"Les crevettes-mantes qui défendent la ville doivent avoir vu Adva s'enfuir\", dit @Kiwibot. \"Essayez de les suivre dans la crevasse obscure.\"",
    "questDilatoryDistress2Boss": "Nuée de crânes aquatiques",
    "questDilatoryDistress2RageTitle": "Régénération de la nuée",
    "questDilatoryDistress2RageDescription": "Régénération de la nuée : Cette barre se remplit quand vous n'effectuez pas vos quotidiennes. Quand elle est pleine, la nuée récupère 30% de sa santé restante !",
    "questDilatoryDistress2RageEffect": "'La nuée utilise RÉGÉNÉRATION DE LA NUÉE !'\n\nEncouragés par leurs victoires, plus de crânes affluent de la crevasse pour renforcer la nuée !",
    "questDilatoryDistress2DropSkeletonPotion": "Potion d'éclosion squelette",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Potion d'éclosion bleu barbe-à-papa",
    "questDilatoryDistress2DropHeadgear": "Diadème de corail de feu (Couvre-chef)",
    "questDilatoryDistress3Text": "Le désespoir de Dilatoire, 3e partie : elle est si reine !",
    "questDilatoryDistress3Notes": "Vous suivez les crevettes-mantes profondément dans la crevasse et découvrez une forteresse sous-marine. La princesse Adva, escortée par d'autres crânes aquatiques, vous attend dans la salle principale. \"C'est mon père qui vous a envoyé, n'est-ce pas ? Dites-lui que je refuse de rentrer. Je suis ravie de rester ici et de m'exercer à la magie. Allez-vous-en immédiatement, ou vous connaîtrez le courroux de la nouvelle reine de l'océan !\" Adva semble inflexible mais vous remarquez autour de son cou, tandis qu'elle parle, un étrange pendentif de rubis qui rayonne de manière inquiétante... Peut-être que si vous le cassiez, ses délires cesseraient ?",
    "questDilatoryDistress3Completion": "Finalement, vous arrivez à tirer le pendentif ensorcelé du cou d'Adva et le jetez. Adva prend sa tête dans ses mains. \"Où suis-je ? Que s'est-il passé ici ?\" Lorsqu'elle entend votre histoire, elle fronce les sourcils. \"Ce collier m'a été donné par une ambassadrice – une dame du nom de Tzina. Je ne me rappelle de rien après ce moment !\"<br><br>De retour à Dilatoire, Manta est enchanté de votre réussite. \"Permettez-moi de vous récompenser avec ce trident et ce bouclier ! Je les ai commandés à @aiseant et @starsystemic pour les offrir à Adva, mais... je préfère ne pas l'équiper en armes avant un bon moment !\"",
    "questDilatoryDistress3Boss": "Adva, la sirène usurpatrice",
    "questDilatoryDistress3DropFish": "Sardine (Nourriture)",
    "questDilatoryDistress3DropWeapon": "Trident des marées déferlantes (arme)",
    "questDilatoryDistress3DropShield": "Bouclier perle-de-lune (équipement secondaire)",
    "questCheetahText": "Quel tricheur, ce guépard",
    "questCheetahNotes": "Alors que vous vous promenez dans la savane Tanfépaï avec vos amis @PainterProphet, @tivaquinn, @Unruly Hyena et @Crawford, vous êtes surpris de voir un guépard tenant un nouvel Habiticien dans sa gueule. Sous les pattes enflammées du guépard, les tâches se consument comme si elles étaient complétées – avant même que quiconque ne puisse les achever ! L'Habiticien vous voit et crie : \"Aidez-moi s'il vous plait ! Ce guépard me fait gagner des niveaux trop vite, mais je n'accomplis rien. Je veux prendre mon temps et profiter du jeu. Arrêtez-le !\" Vous vous souvenez de votre premier jour et vous savez que vous devez aider le petit nouveau à arrêter ce guépard !",
    "questCheetahCompletion": "Le nouvel Habiticien respire lourdement après cette chevauchée sauvage, mais vous remercie, vous et vos amis, pour votre aide. \"Je suis content que ce guépard ne puisse plus attraper qui que ce soit. Il a laissé quelques œufs de guépard pour vous, peut-être pourrions-nous en élever quelques-uns pour en faire des familiers dignes de confiance !\"",
    "questCheetahBoss": "Guépard",
    "questCheetahDropCheetahEgg": "Guépard (Œuf)",
    "questCheetahUnlockText": "Déverrouille l'achat d'œufs de guépard au marché",
    "questHorseText": "La chevauchée cauchemardesque",
    "questHorseNotes": "Tandis que vous vous relaxez à la taverne avec @beffymaroo et @JessicaChase, la discussion tourne à la vantardise autour de vos récents exploits. Superbe devant vos actes, et vous laissant un peu emporter, vous fanfaronnez à propos du fait que vous pouvez dompter n'importe quelle tâche alentour. Un étranger proche se tourne vers vous et sourit. Un œil pétillant, il vous invite à prouver vos dires en chevauchant son cheval.\nAlors que vous vous dirigez vers l'écurie, @UncommonCriminal murmure : \"Tu t'attaques à plus fort que toi. Ce n'est pas un simple cheval, c'est un Tarpan-tise !\" En regardant les sabots piétiner le sol, vous commencez à regretter vos paroles...",
    "questHorseCompletion": "Vous faites usage de toute votre habileté, et finalement le cheval piétine et colle son museau contre votre épaule avant de vous autoriser à le monter. Vous chevauchez brièvement sur les terres entourant la taverne, alors que vos amis vous encouragent. L'étranger vous fait un grand sourire.\n\"Je vois que ce n'était pas que vantardise ! Votre détermination est vraiment impressionnante. Prenez ces œufs pour élever vos propres chevaux, et peut-être un jour nous rencontrerons-nous à nouveau.\" Vous prenez les œufs, l'étranger penche son chapeau ... et disparaît.",
    "questHorseBoss": "Tarpan-tise",
    "questHorseDropHorseEgg": "Cheval (Œuf) ",
    "questHorseUnlockText": "Déverrouille l'achat d’œufs de cheval au marché",
    "questBurnoutText": "Burnout et les esprits d'échappement",
    "questBurnoutNotes": "Minuit est passé depuis longtemps déjà, tout est calme et la chaleur est étouffante, quand Redphoenix et le capitaine scout Kiwibot font irruption par les portes de la ville. \"Nous devons évacuer tous les bâtiments en bois !\" crie Redphoenix. \"Dépêchez-vous !\"<br><br> Kiwibot agrippe le mur en reprenant son souffle. \"Ça vide les gens et les transforme en esprits d'échappement ! C'est pour ça que tout  avait du retard. C'est là que sont les gens qui avaient disparu. Ça leur a volé leur énergie !\"<br><br>\"Ça\" ?\" demande Lemoness.<br><br>À ce moment, la chaleur prend forme.<br><br>Elle s'élève de la terre en une masse ondulante et tourbillonnante, et l'air devient suffocant par l'odeur  de fumée et de soufre. Des flammes lèchent le sol fondu et, à force de torsions, deviennent des membres, se tordant jusqu'à une hauteur terrible. Des yeux fumants s'ouvrent brusquement et la créature émet un rire profond et crépitant.<br><br>Kiwibot chuchote un unique mot. <br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout est VAINCU !</strong><br><br> Avec un long et faible soupir, Burnout libère lentement l'énergie ardente qui entretenait son feu. Alors que le monstre se réduit doucement en cendres, son énergie volée scintille dans l'air, ranimant les esprits d'échappement et leur rendant leur véritable forme.<br><br>Ian, Daniel et la sorcière saisonnière se réjouissent alors que les Habiticiens et Habiticiennes se ruent vers eux pour les saluer, et tous les citoyens disparus aux champs florissants embrassent leurs amis et leurs familles. Et du dernier esprit d'échappement apparaît la Joyeuse faucheuse en personne !<br><br> \"Regarde !\" murmure @Baconsaur alors que les cendres commencent à briller. Lentement, elles se fondent en des centaines de phénix étincelants !<br><br>L'un des oiseaux rayonnants se pose sur le bras squelettique de la Joyeuse faucheuse, qui lui sourit. Ça fait longtemps que je n'ai pas eu le privilège exquis de voir un phénix dans les champs florissants\", dit-elle. \"Mais en considérant les derniers événements, je dois dire que c'est thématiquement tout à fait de circonstance !\"<br><br>Son ton devient plus grave, bien que son sourire demeure (tout naturellement). \"Nous avons la réputation d'être des travailleurs ici, mais nous sommes aussi connus pour nos fêtes et festivités. C'est plutôt ironique, je suppose, que nous ne nous accordions pas de temps pour nous amuser alors même que nous préparons une fête spectaculaire. Nous ne ferons pas la même erreur deux fois, c'est certain !\"<br><br>Elle frappe dans ses mains. \"Maintenant, amusons-nous !\"",
    "questBurnoutCompletionChat": "`Burnout est VAINCU !`\n\nAvec un long et faible soupir, Burnout libère lentement l'énergie ardente qui entretenait son feu. Alors que le monstre se réduit doucement en cendres, son énergie volée scintille dans l'air, ranimant les Esprits d'Échappement et leur rendant leur véritable forme. \n\nIan, Daniel et la sorcière saisonnière se réjouissent alors que les Habiticiens et Habiticiennes se ruent vers eux pour les saluer, et tous les citoyens disparus aux champs florissants embrassent leurs amis et leurs familles. Et du dernier esprit d'échappement apparaît la Joyeuse faucheuse en personne!\n\n\"Regarde !\" murmure @Baconsaur alors que les cendres commencent à briller. Lentement, elles se fondent en des centaines de phénix étincelants!\n\nL'un des oiseaux rayonnants se pose sur le bras squelettique de la Joyeuse faucheuse, qui lui sourit. Ça fait longtemps que je n'ai pas eu le privilège exquis de voir un phénix dans les champs florissants\", dit-elle. \"Mais en considérant les derniers événements, je dois dire que c'est thématiquement tout à fait de circonstance !\"\n\nSon ton devient plus grave, bien que son sourire demeure (tout naturellement). \"Nous avons la réputation d'être des travailleurs ici, mais nous sommes aussi connus pour nos fêtes et festivités. C'est plutôt ironique, je suppose, que nous ne nous accordions pas de temps pour nous amuser alors même que nous préparons une fête spectaculaire. Nous ne ferons pas la même erreur deux fois, c'est certain !\"\n\nElle frappe dans ses mains. \"Maintenant, amusons-nous !\"\n\nChaque Habiticien et Habiticienne reçoit :\n\nPhoenix (Familier)\nPhoenix (Monture)\nSuccès : Sauveur des champs florissants\nFriandise Simple\nFriandise vanillée\nFriandise sablée\nFriandise à la cannelle\nFriandise  au chocolat\nFriandise infecte\nFriandise langue-rose\nFriandise langue-bleue\nFriandise au miel",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Attaque d'échappement",
    "questBurnoutBossRageDescription": "Lorsque la jauge sera remplie, Burnout déchaînera son attaque d'échappement sur Habitica!",
    "questBurnoutDropPhoenixPet": "Phoenix (Familier)",
    "questBurnoutDropPhoenixMount": "Phoenix (Monture)",
    "questBurnoutBossRageQuests": "`Burnout lance ATTAQUE D'ÉCHAPPEMENT !`\n\nOh non ! Malgré nos efforts redoublés , nous avons laissé quelques Quotidiennes nous échapper, et maintenant Burnout est embrasé d'énergie ! Avec un grognement crépitant, il engloutit Ian le Maître des quêtes dans une vague de feu spectral. Alors que des parchemins de quêtes, tombés au sol, se consument, la fumée se lève et vous voyez que Ian a été vidé de son énergie et n'est plus maintenant qu'un esprit d'échappement à la dérive. \n\nSeule la victoire contre Burnout peut rompre le sort et revivifier notre Maître des quêtes bien-aimé. Effectuons nos Quotidiennes et vainquons ce monstre avant qu'il n'attaque encore !",
    "questBurnoutBossRageSeasonalShop": "`Burnout lance une ATTAQUE D'EXTÉNUATION !`\n\nAhh !!! Nos Quotidiennes inachevées ont alimenté les flammes de Burnout, et voilà qu'il a suffisamment d'énergie pour frapper de nouveau ! Il envoie une langue de feu spectral qui calcine la boutique saisonnière. Vous êtes horrifié de voir que l'enthousiaste sorcière saisonnière a été transformée en un esprit d'exténuation tout mou.\n\nNous devons sauver nos PNJ ! Vite, Habiticiens et Habiticiennes, effectuez vos tâches et vainquez Burnout avant qu'il ne frappe pour la troisième fois !",
    "questBurnoutBossRageTavern": "`Burnout lance ATTAQUE D'ÉCHAPPEMENT !`\n\nBeaucoup d'Habiticiens et d'Habiticiennes ont échappé à Burnout dans la taverne, mai c'est terminé! Avec un hurlement perçant, Burnout ratisse la taverne avec ses mains chauffées à blanc. Alors que les usagers de la taverne s'enfuient, Daniel est empoigné par Burnout et se transforme en esprit d'échappement sous vos yeux !\n\nCette horreur exaltée se prolonge vraiment trop. N'abandonnez pas... nous sommes si près de vaincre Burnout une fois pour toutes !",
    "questFrogText": "Marécage de la grenouille du désordre",
    "questFrogNotes": "Alors que vous et vos amis cheminez péniblement dans les marécages de Stagnation, @starsystemic désigne un grand panneau. \"Restez sur le chemin principal – si vous le pouvez.\"<br><br> \"Ca ne peut pas être si compliqué !\", dit @RosemonkeyCT. \"Il est large, et bien délimité.\"<br><br>Mais, alors que vous poursuivez votre chemin, vous remarquez que le chemin disparaît petit à petit sous la boue du marécage, mêlée d'étranges petits débris bleus et de tout un bric-à-brac, jusqu'à ce qu'il devienne impossible de continuer à le suivre.<br><br> Alors que vous regardez tout autour de vous en vous demandant comment la route a bien pu finir dans cet état, @Jon Arjinborn pousse un cri. \"Attention !\" Une grenouille, manifestement furieuse, bondit hors de la vase, enroulée dans du linge sale et éclairée d'une flamme bleue. Il vous faudra vaincre cette grenouille du désordre empoisonnée pour poursuivre votre route !",
    "questFrogCompletion": "La grenouille se replie dans la vase, vaincue. Tandis qu'elle s'éloigne en titubant, la vase bleue disparaît, laissant la voie libre. <br><br> Au beau milieu du chemin se trouvent trois œufs immaculés. \"L'enveloppe est tellement claire qu'on peut même voir les têtards au travers !\" dit @Breadstrings. \"Tenez, vous devriez les prendre.\"",
    "questFrogBoss": "Grenouille du désordre",
    "questFrogDropFrogEgg": "Grenouille (Œuf)",
    "questFrogUnlockText": "Déverrouille l'achat d’œufs de grenouille au marché",
    "questSnakeText": "Le serpent de Distraction",
    "questSnakeNotes": "Vivre dans les dunes sablonneuses de Distraction requiert une âme vaillante. En effet, le désert aride n'encourage que trop peu la productivité et les dunes scintillantes ont détourné plus d'un voyageur du droit chemin. Toutefois, une chose effraie même les gens du coin : le désert change et retourne des villages entiers. Les résidents déclarent qu'un monstre au long corps sinueux se cache, en attente, sous les sables du désert. Pour récompenser celui ou celle qui leur viendra en aide en trouvant et en arrêtant cette créature, ils ont mis en commun un butin. Les très célèbres charmeurs de serpent @EmeraldOx et @PainterProphet ont accepté de vous aider à invoquer la bête. Arriverez-vous à arrêter le serpent de Distraction ?",
    "questSnakeCompletion": "Grâce à l'assistance des charmeurs, vous bannissez le serpent de Distraction. Même si vous êtes heureux d'avoir aidé les habitants des dunes, vous ne pouvez vous empêcher de ressentir un peu de tristesse pour votre ennemi tombé au combat. Alors que vous contemplez la vue, @LordDarkly vous approche : « Merci ! C'est peu, mais ceci est l'expression de notre reconnaissance.» Il vous remet un peu d'or et... des œufs de serpent ! Vous reverrez donc ce majestueux animal, finalement.",
    "questSnakeBoss": "Serpent de Distraction",
    "questSnakeDropSnakeEgg": "Serpent (Œuf)",
    "questSnakeUnlockText": "Déverrouille l'achat d’œufs de serpent au marché",
    "questUnicornText": "Convaincre la reine licorne",
    "questUnicornNotes": "La crique Conquête est devenue boueuse et a détruit l'approvisionnement d'eau potable d'Habitiville ! Heureusement une vieille légende, connue de @Lukreja, prétend qu'avec la corne d'une licorne, la plus immonde des eaux peut être purifiée. En compagnie de votre intrépide guide @UncommonCriminal, vous escaladez les cimes enneigées des monts Sinueux. C'est ainsi qu'au sommet glacé du Mont-Habitica lui-même, parmi les neiges étincelantes, vous découvrez la reine licorne. \"Votre requête est frappante\", vous dit-elle. \"Cependant, vous devrez d'abord prouver que vous êtes dignes de mon aide !\"",
    "questUnicornCompletion": "Impressionnée par votre force et votre diligence, la reine licorne accepte enfin la valeur de votre quête. Vous permettant de monter sur son dos, elle s’élance vers la source de la crique Conquête. Alors qu’elle abaisse sa corne dorée dans l’eau polluée, une lumière bleue éblouissante s’élève de la surface de l’eau. Elle est si aveuglante que vous devez fermer les yeux. Quand vous les ouvrez à nouveau, un instant plus tard, la licorne a disparu. Mais @rosiesully pousse un cri de joie : l’eau est à présent claire et trois œufs étincelants reposent à l’orée de la crique.",
    "questUnicornBoss": "Reine licorne",
    "questUnicornDropUnicornEgg": "Licorne (Œuf)",
    "questUnicornUnlockText": "Déverrouille l'achat d’œufs de licorne au marché",
    "questSabretoothText": "Le tigre à dents de sabre",
    "questSabretoothNotes": "Un monstre rugissant terrorise Habitica ! La créature erre entre bois et forêts et tout-à-coup attaque, avant de s'évanouir dans la nature. Elle chasse les pandas sans défense et effraie tant les cochons volants qu'ils quittent leurs enclos et se perchent dans les arbres. @Inventrix et @icefelis expliquent qu'ils ont malencontreusement libéré un tigre à dents de sabre zombie alors qu'ils faisaient des fouilles dans les antiques glaces vierges des steppes stoïcalmes. \"Il était tout-à-fait aimable au début. Je ne comprends pas ce qui s'est passé. Je vous en prie, vous devez nous aider à l'attraper ! Seul un champion de Habitica peut espérer maîtriser ce monstre préhistorique.\"",
    "questSabretoothCompletion": "Après un long et fatiguant combat en corps-à-corps, vous immobilisez le tigre à dents de sabre zombie au sol. Collé à lui, le maintenant solidement, vous remarquez une vilaine carie dans l'une de ses immenses canines. Comprenant enfin la raison de la rage du tigre, vous faites soigner la carie par @Fandekasp et dites gentiment au groupe que dorénavant, il vaudrait mieux éviter de donner des bonbons à leur ami tigre. Le tigre à dents de sabre grandit de manière spectaculaire, et ses dompteurs, pleins de gratitude, vous envoient une grande récompense : une couvée d’œufs au motif strié.  ",
    "questSabretoothBoss": "Tigre à dents de sabre zombie",
    "questSabretoothDropSabretoothEgg": "Tigre à dents de sabre (Œuf)",
    "questSabretoothUnlockText": "Déverrouille l'achat d’œufs de tigre à dents de sabre au marché",
    "questMonkeyText": "Le monstrueux mandrill et les malicieux macaques",
    "questMonkeyNotes": "La savane Tanfépaï est déchirée par le monstrueux mandrill et ses malicieux macaques ! Ils crient assez fort pour noyer le son des dates limites qui approchent, encourageant tout le monde à se soustraire à ses devoirs, et ne cessent de faire les imbéciles. Hélas, beaucoup de gens singent ce mauvais comportement. Si personne n'arrête ces primates, bientôt, les tâches de tout le monde seront aussi rouges que le visage du monstrueux mandrill !<br><br>\"Il va falloir un aventurier déterminé pour leur résister\", dit @yamato.<br><br>\"Vite, débarrassons tout le monde de ce fardeau !\" crie @Oneironaut, et vous vous lancez dans la bataille.",
    "questMonkeyCompletion": "Vous avez réussi ! Pas de bananes pour ces démons aujourd'hui. Accablés par votre zèle, les singes s'enfuient, paniqués. \"Regarde\", dit @Misceo. \"Ils ont laissé quelques œufs derrière eux.\"<br><br>@Leephon sourit. \"Peut-être qu'un familier singe bien entraîné peut t'apporter autant que ces singes sauvages ne t'ont dérangé !\"",
    "questMonkeyBoss": "Monstrueux mandrill",
    "questMonkeyDropMonkeyEgg": "Singe (Œuf)",
    "questMonkeyUnlockText": "Déverrouille l'achat d’œufs de singe au marché",
    "questSnailText": "L'escargot de la fange de Pénibilité",
    "questSnailNotes": "L'idée de faire une quête dans les oubliettes abandonnées de Pénibilité vous enthousiasme, mais alors que vous y entrez, vous sentez le sol sous votre pied aspirer vos bottes. Vous regardez le chemin devant vous et voyez des Habiticiens et des Habiticiennes embourbés dans la vase. @Overomega crie : \"Ils ont trop de tâches À Faire ou de Quotidiennes inutiles, et ils sont bloqués sur ce qui n'a pas d'importance ! Sortez-les de là !\"<br><br>\"Vous devez trouver la source de cette boue\", confirme @Pfeffernusse, \"ou les tâches qu'ils ne peuvent accomplir les enliseront à jamais !\"<br><br>Vous dégainez votre arme, pataugez dans la gadoue collante... et rencontrez un terrible escargot dans la fange de Pénibilité.",
    "questSnailCompletion": "Vous abattez votre arme sur la grande coquille de l'escargot, la brisant en deux, et libérant un torrent d'eau. La vase est éliminée et les Habiticiens et Habiticiennes autour de vous se réjouissent. \"Regardez !\" dit @Misceo. \"Il y a un petit paquet d’œufs d'escargot dans les dernières flaques de boue.\"",
    "questSnailBoss": "Escargot de la fange de Pénibilité",
    "questSnailDropSnailEgg": "Escargot (Œuf)",
    "questSnailUnlockText": "Déverrouille l'achat d’œufs d'escargot au marché",
    "questBewilderText": "L'être déchaîné",
    "questBewilderNotes": "La fête commence comme d'habitude.<br><br>Les amuse-bouches sont excellents, la musique, entraînante, même les éléphants dansants font partie de la routine. Les Habiticiens et Habiticiennes rient et s'amusent entre les centres de table regorgeant de fleurs, heureux d'être distraits de leurs tâches les plus ingrates. Le Fou d'avril tournoyant parmi la foule, conte une blague marrante par-ci et joue un mauvais tour par-là.<br><br>Alors que l'horloge de Mistivolant sonne minuit, le Fou d'avril saute sur la scène pour donner un discours :<br><br>« Acolytes ! Adversaires ! Connaissances tolérantes ! Prêtez-moi vos oreilles ! » Les spectateurs gloussent alors que des oreilles d'animaux sortent de leur tête, puis ils prennent la pose, portant fièrement leur nouvel accessoire.<br><br>« Comme vous le savez tous, continue le Fou, mes illusions confuses ne durent normalement qu'une journée. Mais je suis heureux de vous annoncer que j'ai découvert un moyen de nous amuser perpétuellement, sans avoir à nous soucier du sale poids de nos responsabilités. Habiticiens, Habiticiennes, je vous présente mon nouvel ami magique... l'être déchaîné ! »<br><br>Lemoness pâlit soudainement, échappant ses hors-d'oeuvres. « Attendez ! Ne faites pas confiance... »<br><br>Tout à coup, une épaisse brume scintillante envahit la pièce et tourbillonne autour du Fou d'avril, l'enveloppant pour se transformer en plumes embrumées et en long cou. La foule est bouche bée devant ce monstrueux oiseau déployant ses ailes miroitantes d'illusions. Il pousse un horrible rire strident.<br><br>« Oh, il y a des siècles qu'un Habiticien avait été assez fou pour m'invoquer ! Comme c'est merveilleux d'avoir une forme physique à nouveau. »<br><br>Bourdonnant de terreur, les abeilles féeriques de Mistivolant s'enfuient hors de la ville flottante, qui s'affaisse dans le ciel. Une à une, les jolies fleurs de printemps se fanent et disparaissent.<br><br>« Mes très chers camarades, pourquoi tant d'affolement ? », s'écrit l'être déchaîné en battant des ailes. « Vous n'avez plus à travailler fort pour obtenir des récompenses ; je vous donnerai tout ce que vous désirez ! »<br><br>Des pièces d'or se mettent à pleuvoir du ciel, atteignant le sol avec une force brutale. La foule cherche refuge en hurlant. « C'est une blague ? », s'écrie Baconsaur, au moment même où des pièces fracassent les fenêtres et détruisent les bardeaux des toits.<br><br>PainterProphet se baisse pour éviter les éclairs qui tonnent là-haut. La brume voile le soleil. « Non ! Cette fois, je ne crois pas que c'en est une ! »<br><br>Vite, Habiticiens, Habiticiennes, ne laissons pas ce boss mondial nous distraire de nos objectifs ! Concentrons-nous sur les tâches que nous devons accomplir pour sauver Mistivolant et, espérons-le... nous-mêmes.",
    "questBewilderCompletion": "<strong>L'être déchaîné est VAINCU !</strong><br><br>Nous avons réussi ! L'être déchaîné lâche un hululement de désespoir en tournoyant dans les airs, ses plumes tombant comme de la pluie. Peu à peu, il se transforme en nuage de brume étincelante, qui, une fois percée par le soleil réapparu, se dissipe pour laisser place aux formes humaines, toussotantes et pardonnantes, de Bailey, de Matt, d'Alex... et du Fou d'avril lui-même.<br><br><strong>Mistivolant est sauvée !</strong><br><br>Le Fou d'avril est si honteux qu'il a l'air penaud. « Oh, hum, dit-il. Je me suis peut-être laissé... emporter ! »<br><br>La foule marmonne. Des fleurs détrempées s'échouent sur le trottoir. Au loin, un toit s'écroule en un spectaculaire splash.<br><br>« Heu... oui, dit le Fou. C'est que... je voulais plutôt dire que je suis terriblement désolé. » Il soupire. « Je suppose qu'on ne peut pas toujours jouer et avoir du plaisir après tout. Ça ne fait pas de mal de travailler quelques fois. Je pense prendre une longueur d'avance sur mes tours de l'année prochaine. »<br><br>Redphoenix s'éclaircit la voix méchamment.<br><br>« Je veux dire... prendre une longueur d'avance sur ce ménage du printemps, se reprend le Fou d'avril. N'ayez rien à craindre : je remettrai Habitiville en état en un rien de temps. Heureusement, personne n'égale mes talents de nettoyage à double serpillière. »<br><br>Encouragée, la foule s'y met.<br><br>En peu de temps, Habitiville retrouve son état normal. Maintenant que l'être déchaîné s'est évaporé, les abeilles féeriques de Mistivolant se remettent au travail, et en un rien de temps, les fleurs éclosent et la ville flotte de nouveau.<br><br>Alors que les Habiticiens et Habiticiennes câlinent les abeilles féeriques touffues, les yeux du Fou d'avril s'illuminent : « Oh ! j'ai une idée, s'exclame-t-il. Pourquoi ne garderiez-vous pas tous ces abeilles touffues comme familier et monture ? C'est un cadeau parfait pour symboliser l'équilibre entre dur labeur et récompense méritée, si je puis me permettre une allégorie. » Il vous fait un clin d’œil. « En plus, elles ne piquent pas. Parole de Fou ! »",
    "questBewilderCompletionChat": "`L'être déchaîné est VAINCU !`\n\nNous avons réussi ! L'être déchaîné lâche un hululement de désespoir en tournoyant dans les airs, ses plumes tombant comme de la pluie. Peu à peu, il se transforme en nuage de brume étincelante, qui, une fois percée par le soleil réapparu, se dissipe pour laisser place aux formes humaines, toussotantes et pardonnantes, de Bailey, de Matt, d'Alex... et du Fou d'avril lui-même.\n\n`Mistivolant est sauvée !`\n\nLe Fou d'avril est si honteux qu'il a l'air penaud. « Oh, hum, dit-il. Je me suis peut-être laissé... emporter ! »\n\nLa foule marmonne. Des fleurs détrempées atterrissent sur le trottoir. Au loin, un toit s'écroule en un spectaculaire splash.\n\n« Heu... oui, dit le Fou. C'est que... je voulais plutôt dire que je suis terriblement désolé. » Il soupire. « Je suppose qu'on ne peut pas toujours jouer et avoir du plaisir après tout. Ça ne fait pas de mal de travailler quelques fois. Je crois que je vais prendre une longueur d'avance sur mes tours de l'année prochaine... peut-être. »\n\nRedphoenix tousse méchamment.\n\n« Je veux dire... prendre une longueur d'avance sur ce ménage du printemps, se reprend le Fou d'avril. N'ayez rien à craindre : je remettrai Habitiville en état en un rien de temps. Heureusement, personne n'égale mes talents de nettoyage à double serpillière. »\n\nEncouragée, la foule s'y met.\n\nEn peu de temps, Habitiville retrouve son état normal. Maintenant que l'être déchaîné s'est évaporé, les abeilles féeriques de Mistivolant se remettent au travail, et en un rien de temps, les fleurs éclosent et la ville flotte de nouveau.\n\nAlors que les Habiticiens et Habiticiennes câlinent les abeilles féeriques touffues, les yeux du Fou d'avril s'illuminent : « Oh ! j'ai une idée, s'exclame-t-il. Pourquoi ne garderiez-vous pas tous ces abeilles touffues comme familier et monture ? C'est un cadeau parfait pour symboliser l'équilibre entre dur labeur et récompense méritée, si je puis me permettre une allégorie. » Il vous fait un clin d’œil. « En plus, elles ne piquent pas. Parole de Fou ! »",
    "questBewilderBossRageTitle": "Frappe séductrice",
    "questBewilderBossRageDescription": "Lorsque la jauge sera remplie, l'être déchaîné libérera sa frappe séductrice sur Habitica !",
    "questBewilderDropBumblebeePet": "Abeille féerique (Familier)",
    "questBewilderDropBumblebeeMount": "Abeille féerique (Monture)",
    "questBewilderBossRageMarket": "`L'être déchaîné libère sa FRAPPE SÉDUCTRICE !`\n\nOh non ! Malgré tous nos efforts, nous avons été distraits par les illusions charmantes de l'être déchaîné et nous avons oublié quelques Quotidiennes ! En poussant un cri moqueur, l'oiseau scintillant bat ses ailes pour lever un essaim de brume autour d'Alex le marchand. Une fois la brume dispersée, il est possédé ! « Échantillons gratuits ! », crie-t-il joyeusement. Il se met à lancer des œufs et des potions explosives aux Habiticiens et Habiticiennes en fuite. Pas la meilleure manière de vendre, ça c'est certain.\n\nVite ! Concentrons-nous sur nos Quotidiennes pour combattre ce monstre avant qu'il ne possède quelqu'un d'autre.",
    "questBewilderBossRageStables": "`L'être déchaîné libère sa FRAPPE SÉDUCTRICE !`\n\nAhh !!! Une fois encore, l'être déchaîné nous a convaincu de négliger nos Quotidiennes et s'est maintenant attaqué à Matt le Maître des bêtes ! D'un tourbillon de brume, Matt se transforme en une terrible créature ailée alors que tous les familiers et montures pleurent dans l'écurie. Vite ! Concentrez-vous sur vos tâches pour combattre cette ignoble distraction.",
    "questBewilderBossRageBailey": "`L'être déchaîné libère sa FRAPPE SÉDUCTRICE !`\n\nRegardez ! Au beau milieu de ses nouvelles, Bailey la crieuse publique s'est fait posséder par l'être déchaîné ! Elle lâche un discours machiavélique et dépourvu d'informations, tout en s'élevant dans les airs. Comment allons-nous faire maintenant pour savoir ce qui se passe ?\n\nNe vous découragez pas... nous sommes sur le point de battre cet oiseau distrayant une bonne fois pour toutes !",
    "questFalconText": "Les oiseaux de la proiecrastination",
    "questFalconNotes": "Le Mont-Habitica est obscurci par une montagne menaçante de tâches à faire. C'était autrefois un lieu où pique-niquer et apprécier le sentiment de réussite, jusqu'à ce que les tâches négligées deviennent hors de contrôle. Aujourd'hui, il est habité par les redoutables oiseaux de la proiecrastination, des créatures ignobles qui empêchent les Habiticiens et Habiticiennes d'accomplir leurs tâches !<br><br>\"C'est trop dur !\" croassent-ils à @JonArinbjorn and @Onheiron.  \"Cela va prendre trop de temps à faire pour s'y mettre tout de suite ! Cela ne fera aucune différence si vous attendez jusqu'à demain ! Pourquoi ne pas faire quelque chose d'amusant à la place ?\"<br><br>Plus jamais, jurez-vous. Vous escaladerez votre montagne personnelle de tâches à faire et vaincrez les oiseaux de la proiecrastination !",
    "questFalconCompletion": "Ayant enfin triomphé des oiseaux de la proiecrastination, vous vous installez afin d'apprécier la vue et votre repos bien mérités.<br><br>\"Waouh !\" dit @Trogdorina. \"Vous avez gagné !\"<br><br> ajoute @Squish. \"Tenez, prenez ces œufs que j'ai trouvés en récompense.\"",
    "questFalconBoss": "Oiseaux de la proiecrastination",
    "questFalconDropFalconEgg": "Faucon (Œuf)",
    "questFalconUnlockText": "Déverrouille l'achat d’œufs de faucon au marché",
    "questTreelingText": "L'arbre tortueux",
    "questTreelingNotes": "C'est la Compétition annuelle de jardinage et tout le monde parle du mystérieux projet qu'@aurakami a promis de révéler. Vous vous joignez à la foule le jour de la grande annonce et vous émerveillez devant l'arbre animé. @fuzzytrees explique que cet arbre aidera à la maintenance des jardins, en montrant qu'il peut tondre la pelouse, couper la haie et tailler les rosiers en même temps... jusqu'à ce que l'arbre devienne sauvage et retourne son sécateur contre son créateur ! La foule est en panique. Alors que tous essaient de s'enfuir, vous vous avancez d'un bond, sans peur et prêt au combat.",
    "questTreelingCompletion": "Vous vous dépoussiérez alors que les toutes dernières feuilles tombent au sol. Malgré ce léger contretemps, la Compétition de jardinage est maintenant sans danger – quoique l'arbre que vous venez de réduire en un tas de copeaux ne gagnera pas le moindre prix ! « Il reste quelques petits défauts à travailler, dit @PainterProphet. Quelqu'un saura peut-être mieux entraîner ces arbrisseaux. Voulez-vous vous lancer ? »",
    "questTreelingBoss": "Arbre tortueux",
    "questTreelingDropTreelingEgg": "Arbre (Œuf)",
    "questTreelingUnlockText": "Déverrouille l'achat d’œufs d'arbre au marché",
    "questAxolotlText": "L'axolotl magique",
    "questAxolotlNotes": "Des profondeurs du lac Lessivé, vous voyez s'élever des bulles et... du feu ? Non, mais bien un petit axolotl, flamboyant de mille couleurs, qui émerge de l'eau trouble. Brusquement, il entrouvre la gueule et @streak, alerté, hurle : « Attention ! », tandis que l'axolotl magique commence méthodiquement à happer votre volonté !<br><br>L'axolotl magique semble gonfler comme par enchantement et vous regarde d'un air sarcastique. « N'avez-vous donc jamais entendu parler de mes pouvoirs de régénération ? Agissez tant que vous le voudrez, vous vous fatiguerez toujours avant moi ! » <br><br> « Nous te vaincrons par la grâce de nos bonnes habitudes ! », crie @PainterProphet d'un air de défi. Vous vous préparez à faire preuve d'une productivité sans précédent pour vaincre l'axolotl magique et retrouver votre volonté dérobée.",
    "questAxolotlCompletion": "L'axolotl magique est vaincu et vous réalisez que vous avez recouvré votre volonté.<br><br>« Mais! Notre volonté ? Ne servait-elle pas à alimenter ta régénération ? Ce n'était donc qu'une illusion ? » demande @Kiwibot.<br><br>« Comme l'est bien souvent la magie », répond l'axolotl magique. « Je suis désolé de vous avoir joué ce tour. Veuillez accepter ces œufs en guise d'excuses. Je compte sur vous pour apprendre à ces petits que leurs pouvoirs doivent servir à renforcer de bonnes habitudes, et non à cultiver des manies pernicieuses ! »<br><br>Avec @hazel40, vous saisissez vos nouveaux œufs d'une main et faites au revoir de l'autre, tandis que l'axolotl magique replonge dans le lac.",
    "questAxolotlBoss": "Axolotl magique",
    "questAxolotlDropAxolotlEgg": "Axolotl (Œuf)",
    "questAxolotlUnlockText": "Déverrouille l'achat d’œufs d'axolotl au marché",
    "questAxolotlRageTitle": "Regénération de l'axolotl",
    "questAxolotlRageDescription": "Cette barre se remplit lorsque vous ne terminez pas vos tâches Quotidiennes. Lorsqu'elle est pleine, l'axolotl magique se régénère à hauteur de 30% de sa santé restante !",
    "questAxolotlRageEffect": "`L'axolotl magique utilise la RÉGÉNÉRATION DE L'AXOLOTL`\n\n `Un rideau de bulles colorées dissimule un instant le monstre. Lorsqu'il réapparaît, une partie de ses blessures a guéri !`",
    "questTurtleText": "Guidez la tortue",
    "questTurtleNotes": "À l’aide ! Cette tortue marine géante ne retrouve pas sa plage de nidification. Elle y retourne tous les ans pour pondre ses œufs, mais cette année la baie d’Inkomplet est remplie d’épaves de tâches toxiques à cause des Quotidiennes rouges et des tâches encore À Faire. « Elle se débat de panique ! » dit @JessicaChase.<br> <br>@UncommonCriminal confirme. « C’est parce qu’elle est confuse, ses sens sont brouillés. »<br> <br> @Scarabsi vous attrape le bras. « Pouvez-vous aider à dégager les épaves de tâches qui lui bloquent le chemin ? Ce sera sans doute dangereux, mais il faut qu’on la sauve ! »",
    "questTurtleCompletion": "Grâce à vos vaillants efforts, les eaux ont été dégagées, permettant à notre chère tortue marine de retrouver la plage. Vous, @Bambin, et @JaizakAripaik la regardez pendant qu’elle enterre sa nichée dans le sable pour permettre à ses œufs d’incuber et d’éclore en centaines de petites tortues. La sage tortue vous donne à chacun trois œufs, et demande à ce que vous les nourrissiez et les éleviez afin qu’ils deviennent un jour, eux aussi, de grandes tortues marines.",
    "questTurtleBoss": "Épaves de tâches",
    "questTurtleDropTurtleEgg": "Tortue (Œuf)",
    "questTurtleUnlockText": "Déverrouille l'achat d’œufs de tortue au marché",
    "questArmadilloText": "Le tatou indulgent",
    "questArmadilloNotes": "Il est temps de sortir de votre maison et de commencer votre journée. Vous ouvrez donc votre porte et vous retrouvez face à ce qui ressemble à un mur de pierre. \"Je te donne congé pour la journée !\" dit une voix étouffée au travers de la porte bloquée. \"Arrête de faire cette tête déprimante et détends-toi un peu, aujourd'hui !\"<br><br> Soudain, @Beffymaroo et @PainterProphet toquent à votre fenêtre. \"On dirait qu'un tatou indulgent s'est pris d'affection pour toi ! Allez, nous allons t'aider à l'enlever de ton chemin !\"",
    "questArmadilloCompletion": "Finalement, après une longue matinée passée à convaincre le tatou que vous voulez, en fait, vraiment travailler, elle cède. \"Je suis désolée !\" s'excuse-t-elle. \"Je voulais seulement aider. Je pensais que tout le monde aimait les congés !\"<br><br>Vous souriez, et lui dites que la prochaine fois que vous aurez mérité un jour de congé, vous l'inviterez chez vous. Elle sourit en retour. En passant, @Tipsy et @krajzega vous félicitent pour votre bon travail, pendant que le tatou s'éloigne en roulant, vous laissant quelques œufs en guise d'excuse.",
    "questArmadilloBoss": "Tatou indulgent",
    "questArmadilloDropArmadilloEgg": "Tatou (Œuf)",
    "questArmadilloUnlockText": "Déverrouille l'achat d'œufs de tatou au marché",
    "questCowText": "La vache meuhtante",
    "questCowNotes": "Ce fut une longue et chaude journée aux fermes entraînantes et il n'y a rien que vous ne vouliez plus qu'une grande gorgée d'eau et un peu de sommeil. Vous êtes là à rêvasser quand @Soloana crie tout à coup \"Tout le monde, courez ! La vache de concours a meuhté !\"<br><br>@eevachu s'étrangle. \"Nos mauvaises habitudes doivent l'avoir infectée.\"<br><br>\"Vite !\" dit Feralem Tau. \"Faisons quelque chose avant que les autres vaches ne meuhtent aussi.\"<br> <br>Vous en avez assez entendu. Trêve de rêveries – il est temps d'en finir avec ces mauvaises habitudes !",
    "questCowCompletion": "Vous extrayez le maximum de vos bonnes habitudes jusqu'à faire revenir la vache à son aspect de départ. La vache vous regarde avec ses beaux petits yeux bruns et fait apparaître trois œufs.<br><br>@fuzzytrees rit et vous tend les œufs : \"S'il y a des petites vaches dans ces œufs, peut-être qu'elles sont toujours meuhtées. Mais j'ai confiance en vous, vous respecterez vos bonnes habitudes quand vous les élèverez !\"  ",
    "questCowBoss": "Vache meuhtante",
    "questCowDropCowEgg": "Vache (Œuf)",
    "questCowUnlockText": "Déverrouille l'achat d'œufs de vache au marché",
    "questBeetleText": "Le BUG CRITIQUE",
    "questBeetleNotes": "Quelque chose est allé de travers dans le domaine d'Habitica. Les forges des forgerons se sont éteintes, et des erreurs étranges apparaissent partout. Avec un tremblement sinistre, un ennemi insidieux rampe en sortant de la terre... un BUG CRITIQUE ! Vous vous barricadez alors qu'il infecte la terre, et des anomalies commencent à s'emparer des Habiticiens et Habiticiennes autours de vous. @starsystemic crie : \"Nous devons aider les forgerons à contrôler ce bug !\" Il semble que vous allez devoir faire de cet animal nuisible votre priorité absolue.",
    "questBeetleCompletion": "Avec votre attaque finale, vous écrasez le BUG CRITIQUE. @starsystemic et les forgerons se précipitent vers vous, fous de joie. \"Je ne peux vous remercier assez pour avoir écrabouillé cet insecte ! Voilà, prenez ceci.\" On vous présente trois œufs brillants de scarabée. Heureusement ces petits insectes vont grandir pour aider Habitica, et non pour lui faire du mal.",
    "questBeetleBoss": "BUG CRITIQUE",
    "questBeetleDropBeetleEgg": "Scarabée (Œuf)",
    "questBeetleUnlockText": "Déverrouille l'achat d'œufs de scarabée au marché",
    "questGroupTaskwoodsTerror": "Terreur dans le bois des Tâches",
    "questTaskwoodsTerror1Text": "Terreur dans le bois des Tâches, 1re partie : l'incendie du bois des Tâches",
    "questTaskwoodsTerror1Notes": "Vous n'avez jamais vu la Joyeuse faucheuse si agitée. La dirigeante des champs florissants fait atterrir sa monture griffon squelette directement au beau milieu de la place de la Productivité et crie sans descendre de selle. \"Adorables Habiticiens et Habiticiennes, nous avons besoin de votre aide ! Un incendie couve dans le bois des Tâches et nous n'avons pas encore récupéré de notre bataille contre Burnout. Si les flammes ne sont pas arrêtées, elles engloutiront notre verger et nos bosquets !\"<br><br>Vous vous déclarez rapidement volontaire et vous hâtez dans le bois des Tâches. Alors que vous vous enfoncez dans la plus grande forêt d'arbres fruitiers d'Habitica, vous entendez soudainement des voix cliquetantes et craquantes loin devant vous et sentez une faible odeur de fumée. Peu après, une horde de crânes enflammés se rue sur vous en brûlant tout sur son passage !",
    "questTaskwoodsTerror1Completion": "Avec l'aide de la Joyeuse faucheuse et de la célèbre pyromancienne @Beffymaroo, vous parvenez a faire fuir la nuée. Dans une démonstration de solidarité, Beffymaroo vous offre son turban de pyromancienne, puis vous vous enfoncez plus profondément dans la forêt.",
    "questTaskwoodsTerror1Boss": "Nuée de crânes enflammés",
    "questTaskwoodsTerror1RageTitle": "Régénération de la nuée",
    "questTaskwoodsTerror1RageDescription": "Régénération de la nuée : cette barre se remplit quand vous n'effectuez pas vos quotidiennes. Quand elle est pleine, la nuée récupère 30% de sa santé restante !",
    "questTaskwoodsTerror1RageEffect": "`La nuée utilise RÉGÉNÉRATION DE LA NUÉE !`\n\nEncouragés par cette victoire, d'autres crânes se joignent a la nuée dans une gerbe de flammes.",
    "questTaskwoodsTerror1DropSkeletonPotion": "Potion d'éclosion squelette",
    "questTaskwoodsTerror1DropRedPotion": "Potion d'éclosion rouge",
    "questTaskwoodsTerror1DropHeadgear": "Turban de pyromancienne (Couvre-chef)",
    "questTaskwoodsTerror2Text": "Terreur dans le bois des Tâches, 2e partie : trouver les fées florissantes.",
    "questTaskwoodsTerror2Notes": "Après avoir combattu la nuée de crânes enflammés, vous rejoignez un grand groupe de fermiers réfugiés a la lisière de la forêt. \"Leur village a été brûlé par un esprit d'automne renégat\", dit une voie familière. C'est @Kiwibot, le traqueur légendaire ! \"Je suis parvenu à rassembler les survivants, mais il n'y a aucun signe des fées florissantes, qui nous aident à faire pousser les fruits sauvages du bois des Tâches. S'il vous plaît, aidez-moi à leur porter secours !\"",
    "questTaskwoodsTerror2Completion": "Vous parvenez à localiser la dernière dryade et à la guider loin des monstres. À votre arrivée au refuge des fermiers, les fées reconnaissantes vous accueillent et vous donnent une robe brillante, tissée de soie magique. Soudainement, l’écho d'un grondement profond fait trembler la terre. \"Ce doit être l'esprit renégat\", dit la Joyeuse faucheuse. \"Allons-y !\"",
    "questTaskwoodsTerror2CollectPixies": "Lutins",
    "questTaskwoodsTerror2CollectBrownies": "Farfadets",
    "questTaskwoodsTerror2CollectDryads": "Dryades",
    "questTaskwoodsTerror2DropArmor": "Robe de pyromancienne (armure)",
    "questTaskwoodsTerror3Text": "Terreur dans le bois des Tâches, 3e partie : Jacko à la lanterne",
    "questTaskwoodsTerror3Notes": "Prêt pour la bataille, votre groupe marche jusqu'au cœur de la forêt, où l'esprit renégat tente de détruire un vénérable pommier entouré de buissons pleins de baies. Sa tête-citrouille irradie une affreuse lumière partout où son regard porte et il tient fermement dans sa main gauche un long bâton au bout duquel pend une lanterne. En lieu et place de la flamme, la lanterne contient un cristal noir dont la simple vue vous glace le sang.<br><br>La Joyeuse faucheuse porte sa main osseuse à sa bouche. \"C'est... c'est Jacko, l'esprit de la lanterne ! Mais c'est un esprit moissonneur bien utile qui guide nos fermiers. Qu'est ce qui a pu conduire cette âme respectable à se comporter de la sorte ?\"<br><br>\"Je n'en sais rien, dit @bridgetteempress, mais on dirait bien que cette 'âme respectable' est sur le point de nous attaquer !\"",
    "questTaskwoodsTerror3Completion": "Après une longue bataille, vous parvenez à faire tomber le cristal contenu dans la lanterne que Jacko tient. Il revient soudainement à lui-même et se répand en larmes. \"Oh, ma forêt, ma magnifique forêt ! Qu'ai-je fait ?!\" gémit-il. Ses larmes éteignent l'incendie et sauvent les pommes et les buissons.<br><br>Après l'avoir aidé à se reprendre, Jacko s'explique : \"J'ai rencontré une charmante dame, nommée Tzina, et elle m'a donné ce cristal en cadeau. Puisqu'elle insistait, je l'ai mis dans ma lanterne... mais c'est tout ce dont je me souviens.\" Il se tourne vers vous avec un sourire rayonnant. \"Peut-être devriez-vous le garder en sécurité pendant que j'aiderai les vergers à repousser.\"",
    "questTaskwoodsTerror3Boss": "Jacko à la lanterne",
    "questTaskwoodsTerror3DropStrawberry": "Fraise (Nourriture)",
    "questTaskwoodsTerror3DropWeapon": "Lanterne du bois des Tâches (arme à deux mains)",
    "questFerretText": "L'abominable furet",
    "questFerretNotes": "En traversant Habitiville, vous apercevez une foule en colère attroupée autour d'un furet à poil rouge.<br><br>\"Cette potion de productivité que tu m'as vendue est inutile !\" se plaint @Beffymaroo. \"J'ai regardé la télé pendant trois heures la nuit dernière, au lieu d'accomplir mes tâches !\"<br><br>\"Ouais !\" crie @Pandah. \"Et aujourd'hui j'ai passé une heure à réorganiser ma bibliothèque, au lieu d'avancer dans mes lectures !\"<br><br>L'abominable furet agite les bras en signe d'innocence. \"On peut donc dire que vous avez été très efficace dans la catégorie \"visionnage d'émissions\" et \"organisation de la maison\", non ?\"<br><br>La foule explose de colère.<br><br>\"Pas de remboursement !\" réplique l'abominable furet. Puis il lance un éclair magique sur la foule, préparant sa fuite dans un nuage de fumée.<br><br>\"Oyez, Habiticiennes et Habiticiens !\" lance @Faye, tout en saisissant votre bras. \"Vainquons le furet et forçons-le à rembourser l'argent indûment gagné !\"",
    "questFerretCompletion": "Vous avez vaincu l’escroc à poil doux et @UncommonCriminal donne à la foule leurs remboursements. Il reste même un peu d'or pour vous. En plus, on dirait que le furet a laissé tomber quelques œufs dans sa fuite hâtive !",
    "questFerretBoss": "Abominable furet",
    "questFerretDropFerretEgg": "Furet (Œuf)",
    "questFerretUnlockText": "Déverrouille l'achat d'œufs de furet au marché",
    "questDustBunniesText": "Les lapins de poussière sauvages",
    "questDustBunniesNotes": "Cela fait longtemps que vous n'avez pas fait la poussière par ici, mais vous ne vous en faites pas – un peu de poussière n'a jamais fait de mal, n'est-ce pas ? Et puis quand vous glissez votre main dans un des coins les plus poussiéreux et sentez quelque chose vous mordre, vous vous remémorez soudainement l'avertissement de @Inventrix : laisser la poussière s'accumuler la transformera en de vicieux petits lapins de poussière ! Vous feriez mieux de les battre avant qu'ils ne recouvrent tout Habitica d'une fine couche de saleté !",
    "questDustBunniesCompletion": "Les lapins de poussière disparaissent dans un nuage de... poussière. Alors qu'il s'estompe, vous regardez autour de vous. Vous aviez oublié à quel point cet endroit est beau lorsqu'il est propre. Vous retrouvez quelques pièces d'or là où était la poussière. Et vous qui vous demandiez où elles étaient passées !",
    "questDustBunniesBoss": "Lapins de poussière sauvages",
    "questGroupMoon": "Affrontement lunaire",
    "questMoon1Text": "Affrontement lunaire, 1re partie : trouvez les éclats mystérieux",
    "questMoon1Notes": "Les Habiticiennes et Habiticiens ont été distraits de leurs tâches par quelque chose d'étrange : des éclats de pierre tordus apparaissent un peu partout dans la contrée. D'inquiétude, @Starsystemic l'oracle vous convoque à sa tour. Elle dit : \"J'ai vu des présages alarmants à propos de ces éclats, qui ont corrompu la terre et conduit même les travailleurs les plus acharnés à la distraction. Je peux remonter à la source du mal, mais j'aurai d'abord besoin d'examiner ces éclats. Pouvez vous m'en rapporter ?\"",
    "questMoon1Completion": "@Starsystemic disparaît dans sa tour pour examiner les éclats que vous avez rassemblés. \"Cela pourrait s'avérer plus compliqué que ce que nous craignions\" dit @Beffymaroo, son assistante de confiance. \"Il va nous falloir du temps avant de trouver l'origine de ces éclats. Continuez à revenir chaque jour, et quand nous en saurons plus, nous vous enverrons le prochain parchemin de quête.\"",
    "questMoon1CollectShards": "Éclats lunaires",
    "questMoon1DropHeadgear": "Casque de guerrier lunaire (Couvre-chef)",
    "questMoon2Text": "Affrontement lunaire, 2e partie : arrêtez l'éclipse de stress",
    "questMoon2Notes": "Après avoir étudié les éclats, @Starsystemic l'oracle apporte de mauvaises nouvelles. \"Un ancien monstre approche Habitica, et il cause un terrible stress à tous les citoyens. Je peux soulager les gens en extrayant ce qui assombrit leur cœur. J'attirerai cette ombre jusque dans cette tour, où elle prendra une forme physique, mais vous devrez la défaire avant qu'elle ne s'échappe et se répande de nouveau.\" Vous acquiescez, et elle commence ses incantations. Des ombres dansantes remplissent la pièce, se pressant les unes contre les autres. Un vent froid souffle, l'obscurité se fait plus forte. L’éclipse de stress s'élève du sol, ricane tel un cauchemar devenu réalité... et frappe ! ",
    "questMoon2Completion": "L'ombre explose dans un nuage d'air sombre, laissant la pièce plus lumineuse et votre cœur plus léger. Le stress qui couvrait Habitica est diminué, et vous pouvez tous pousser un soupir de soulagement. Pourtant, en regardant le ciel, vous sentez que ce n'est pas fini : le monstre physique sait que quelqu'un a détruit son ombre. \"Nous resterons en alerte pour les prochaines semaines\", dit @Starsystemic, \"et je vous enverrai un nouveau parchemin de quête quand il se manifestera.\"",
    "questMoon2Boss": "Éclipse de stress",
    "questMoon2DropArmor": "Armure de guerrier lunaire (armure)",
    "questMoon3Text": "Affrontement lunaire, 3e partie : la lune monstrueuse",
    "questMoon3Notes": "Vous recevez un parchemin urgent de @Starsystemic lorsque minuit sonne, et vous galopez jusqu'à sa tour. \"Le monstre utilise la pleine lune pour essayer de traverser jusqu'à notre monde\", dit-elle. \"S'il réussit, l'onde de choc de stress sera dévastatrice !\"<br><br>À votre grand désarroi, vous voyez que le monstre utilise effectivement la lune pour se manifester. Un œil luisant s'ouvre sur la surface rocheuse, et une longue langue roule d'une bouche béante pleine de crocs acérés. Vous ne pouvez pas le laisser émerger complètement !",
    "questMoon3Completion": "Le monstre naissant éclate dans l'ombre, et la lune redevient argentée alors que le danger se dissipe. Les dragons recommencent à chanter, et les étoiles brillent d'une lumière diffuse. @Starsystemic l'oracle se penche en avant et ramasse un éclat lunaire. Il luit d'un éclat argenté dans sa main, avant de se changer en une magnifique faux cristalline.",
    "questMoon3Boss": "Lune monstrueuse",
    "questMoon3DropWeapon": "Faux lunaire (arme à deux mains)",
    "questSlothText": "Somnolent le paresseux",
    "questSlothNotes": "Vous vous êtes risqués dans la forêt Flocododo avec votre équipe, et vous êtes soulagés d'apercevoir enfin un éclat vert parmi les blanches congères... jusqu'à ce qu'un immense paresseux émerge des arbres couverts de givre ! Sur son dos, des émeraudes vertes ont un chatoiement hypnotique.<br><br>\"Bonjour aventuriers... Pourquoi ne pas faire une pause ? Cela fait longtemps que vous marchez... alors pourquoi ne pas... s'arrêter ? Allongez-vous, reposez-vous...\"<br><br>Vos paupières se font lourdes, et vous comprenez tout-à-coup : c'est Somnolent le paresseux ! Selon @JaizakAripaik, il tire son nom des émeraudes qu'il a sur le dos, et qui paraît-il... emmènent les gens... au pays des rêves...<br><br>Vous vous secouez, vous résistez à la torpeur. Juste à temps, @awakebyjava et @PainterProphet hurlent des sorts et réveillent toute votre équipe. \"Allons-y, c'est le moment !\" crie @Kiwibot.",
    "questSlothCompletion": "Vous avez réussi ! Somnolent est vaincu, et les émeraudes se détachent de son dos. \"Vous avez levé la malédiction qui pesait sur moi, merci\", dit le paresseux. \"Je vais enfin pouvoir dormir paisiblement, sans que mon dos ait à supporter ces lourdes émeraudes. Prenez ces œufs en guise de remerciement, et puis les émeraudes, aussi.\" Le paresseux vous donne trois de ses œufs et part vers des contrées plus clémentes.",
    "questSlothBoss": "Somnolent le paresseux",
    "questSlothDropSlothEgg": "Paresseux (Œuf)",
    "questSlothUnlockText": "Déverrouille l'achat d’œufs de paresseux au marché",
    "questTriceratopsText": "Le tricératops trépignant",
    "questTriceratopsNotes": "Les sommets enneigés des volcans de Stoïcalme grouillent toujours de randonneurs et de touristes. L'une de ces personnes, @plumilla, crie à la foule. \"Regardez ! J'ai lancé sur le sol un sortilège de lueur, afin que nous puissions jouer à des sports de terrain ! Cela nous permettra de valider nos Quotidiennes d'activité en plein air !\" Et en effet, par terre virevoltent des motifs rougeoyants. Il y a même des familiers préhistoriques du coin qui viennent jouer.<br><br>Soudain on entend un bruit sec. Un tricératops un peu curieux vient de marcher sur la baguette magique de @plumilla ! Le voici dévoré par une gerbe d'énergie magique, et le sol commence à trembler et à chauffer. Les yeux du tricératops brillent de rouge, il barrit et se lance dans une cavalcade !<br><br>\"Ça s'annonce mal\", déclare @McCoyly en montrant l'horizon. Chacun des pas emplis de magie du dinosaure provoque des éruptions volcaniques et transforme le sol en lave ! Vite, vous devez tenir à distance le tricératops trépignant jusqu'à ce que quelqu'un parvienne à inverser le sort !",
    "questTriceratopsCompletion": "Sans plus tergiverser, vous dirigez la bête vers les étendues apaisantes des steppes stoïcalmes afin que @*~Seraphina~ et @PainterProphet puissent annuler le sort de rougeoiement lavique sans être dérangés. Les steppes produisent leur effet rassérénant, et le tricératops se pelotonne tandis que les volcans se rendorment. @PainterProphet vous tend les quelques œufs épargnés par la lave. \"Sans vous, nous n'aurions jamais pu nous concentrer suffisamment pour stopper les éruptions. Accueillez ces familiers en votre foyer.\"",
    "questTriceratopsBoss": "Tricératops trépignant",
    "questTriceratopsDropTriceratopsEgg": "Tricératops (Œuf)",
    "questTriceratopsUnlockText": "Déverrouille l'achat d'œufs de tricératops au marché",
    "questGroupStoikalmCalamity": "Calamité de Stoïcalme",
    "questStoikalmCalamity1Text": "Calamité de Stoïcalme, 1re partie : les ennemis telluriques",
    "questStoikalmCalamity1Notes": "Une missive laconique vous parvient de @Kiwibot, et le rouleau couvert de givre glace votre cœur aussi bien que vos doigts. \"Visitais steppes stoïcalmes – monstres sortant de terre – envoyez aide !\" Vous rassemblez votre équipe et chevauchez en direction du nord, mais aussitôt que vous vous aventurez au pied des montagnes, la neige sous vos pieds explose et des crânes aux sourires macabres vous encerclent !<br><br>Soudain, une lance vous passe sous le nez, puis s'enfonce dans un crâne qui creusait sous la neige afin de vous attraper par surprise. Une grande femme, vêtue d'une armure de belle facture, galope dans la mêlée à dos d'un mastodonte, et sa longue natte balance au vent tandis qu'elle récupère sa lance fichée dans la bête, en tirant d'un coup sec. Est venue l'heure d'affronter ces adversaires avec l'aide de Dame Givre, la meneuse des chevaucheurs de mammouths !",
    "questStoikalmCalamity1Completion": "Tandis que vous assénez un dernier coup aux crânes belliqueux, ces derniers se dissipent en une bouffée de magie. \"Cette maudite nuée s'en est allée, dit Dame Givre, mais nous affrontons de plus gros problèmes. Suivez-moi.\" Elle vous lance un manteau afin que vous vous protégiez de l'air frais, et vous vous élancez derrière elle.",
    "questStoikalmCalamity1Boss": "Nuée de crânes telluriques",
    "questStoikalmCalamity1RageTitle": "Régénération de la nuée",
    "questStoikalmCalamity1RageDescription": "Régénération de la nuée : Cette barre se remplit quand vous n'effectuez pas vos quotidiennes. Quand elle est pleine, la nuée récupère 30% de sa santé restante !",
    "questStoikalmCalamity1RageEffect": "`La nuée utilise RÉSURRECTION DE LA NUÉE !`\n\nDe nouveaux crânes sortent de terre, leurs dents claquant dans l'air froid !",
    "questStoikalmCalamity1DropSkeletonPotion": "Potion d'éclosion squelette",
    "questStoikalmCalamity1DropDesertPotion": "Potion d'éclosion du désert",
    "questStoikalmCalamity1DropArmor": "Armure de chevaucheur de mammouths",
    "questStoikalmCalamity2Text": "Calamité de Stoïcalme, 2e partie : à la recherche des cavernes de givre",
    "questStoikalmCalamity2Notes": "La grande salle des chevaucheurs de mammouths est un chef-d'œuvre de sobriété architecturale, mais surtout, elle est complètement vide. On ne trouve aucun meuble à l'horizon, les râteliers d'armes ne contiennent rien, et même les incrustations qui ornaient les colonnes ont été subtilisées.<br><br>\"Ces crânes ont ratissé l'endroit\", observe Dame Givre, et l'on devine à sa voix qu'une tempête s'agite en elle. \"C'est humiliant. Que personne n'en parle au Fou d'avril, ou je n'aurai pas fini d'en entendre parler.\"<br><br>\"Comme c'est étrange !\", dit @Beffymaroo. \"Où ont-ils bien pu...\"<br><br>\"Dans les cavernes de givre\", coupe Dame Givre, en pointant du doigt des pièces éparpillées dans la neige dehors. \"Travail bâclé.\"<br><br>@Beffymaroo s'interroge. \"Pourtant, les guivres-givres qui vivent dans ces cavernes sont d'honorables créatures, qui possèdent leurs propres trésors ! Pourquoi se mettraient-elles à...\"<br><br>\"Contrôle mental\", coupe encore Dame Givre, d'un calme olympien, \"ou quelque chose dans le genre, désagréable et mélodramatique\". Elle fonce vers la sortie extérieure. \"Qu'est-ce que vous attendez ?\"<br><br>Vite, remontez la piste des pièces de givre !",
    "questStoikalmCalamity2Completion": "Les pièces givrées vous mènent droit à l'entrée d'une caverne astucieusement dissimulée.  Bien que le temps extérieur soit calme et agréable, que le soleil scintille sur les étendues de neige, un hurlement s'échappe de la caverne, pareil au bruit d'un vent hivernal particulièrement féroce. Dame Givre grimace et vous tend un heaume de chevaucheur de mammouths. \"Tenez, vous lance-t-elle, vous en aurez besoin.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Pièces givrées",
    "questStoikalmCalamity2DropHeadgear": "Heaume de chevaucheur de mammouths (Couvre-chef)",
    "questStoikalmCalamity3Text": "Calamité de Stoïcalme, 3e partie : les frissons de la guivre-givre",
    "questStoikalmCalamity3Notes": "Les tunnels entrelacés des cavernes de guivres-givres miroitent sous l'effet du gel... et de trésors secrets. Vous en restez bouche bée, mais Dame Givre avance sans un regard. \"Franchement tape-à-l’œil\", dit-elle. \"Dûment gagnés, ceci dit, grâce à du bon travail de mercenaire et de judicieux placements financiers. Là, devant, regardez\". En plissant les yeux, vous apercevez une pile d'équipements volés, dissimulée dans l'ombre.<br><br>Tandis que vous vous avancez, une voix se met à  chuinter. \"Mon superbe magot ! Vous ne me déroberez pas ce butin !\". Un corps sinueux glisse du tas. C'est la reine guivre-givre en personne ! Vous avez à peine le temps de remarquer que d'étranges bracelets étincellent à ses poignets, et que son regard est empreint de folie... la voici qui pousse un hurlement, et toute la grotte se met à trembler.",
    "questStoikalmCalamity3Completion": "Vous maîtrisez la reine guivre-givre, donnant à Dame Givre le temps de briser les bracelets scintillants. La reine se fige, meurtrie, mais se ressaisit rapidement et prend un air hautain. \"Vous pouvez disposer de ces objets en surplus, lance-t-elle, je crains qu'ils n'aillent pas du tout avec la déco.\"<br><br>\"Oui, et puis... vous les avez dérobés, en invoquant des monstres de terre\", ajoute @Beffymaro.<br><br>La reine guivre-givre semble piquée au vif. \"Voyez ça avec cette maudite vendeuse de bracelets, cette Tzina. Je n'ai rien à voir avec tout cela.\"<br><br>Dame Givre vous serre le bras. \"Beau boulot\", dit-elle en vous tendant une lance et un olifant pris de la pile. \"Vous êtes digne des chevaucheurs\".",
    "questStoikalmCalamity3Boss": "Reine guivre-givre",
    "questStoikalmCalamity3DropBlueCottonCandy": "Barbe-à-papa bleue (Nourriture)",
    "questStoikalmCalamity3DropShield": "Olifant de chevaucheur de mammouths (équipement secondaire)",
    "questStoikalmCalamity3DropWeapon": "Lance de chevaucheur de mammouths (arme)",
    "questGuineaPigText": "Le gang des cochons d'Inde",
    "questGuineaPigNotes": "Vous vous baladez nonchalamment sur le célèbre marché d'Habitiville quand @Pandah vous fait signe. \"Hé, regardez ça !\" Plus loin, un groupe exhibe à Alexandre le marchand un œuf aux teintes brunes et beiges, que vous n'arrivez pas à identifier.<br><br>Alexandre fronce les sourcils. \"Je ne me souviens pas avoir proposé cet œuf à la vente. D'où peut-il bien...\" Une petite patte lui coupe la parole.<br><br>\"D'inde-nous tout ton argent, marchand !\" couine une petite voix machiavélique.<br><br>\"Oh non, l’œuf était un hameçon !\" s'exclame @mewrose. \"Ces brutes avides forment le gang des cochons d'Inde ! Ils ne font jamais leurs Quotidiennes. Du coup, ils passent leur temps à voler de l'or pour s'acheter des potions de santé !\"<br><br>\"Dévaliser le marché ?\", dit @emmavig. \"Pas si nous sommes là !\" Sans plus attendre, vous vous lancez au secours d'Alexandre.",
    "questGuineaPigCompletion": "\"On se rend !\" Le boss du gang des cochons d'Inde lève les pattes en l'air, la tête basse et duveteuse. De sous son chapeau tombe un papier, une liste, que @snazzyorange ramasse aussitôt. Vous l'inspectez et dites \"Attendez une minute... Pas étonnant que vous perdiez de la santé ! Vous vous imposez beaucoup trop de Quotidiennes. Ce ne sont pas des potions de santé dont vous avez besoin... mais d'une meilleure organisation.\"<br><br>\"Vraiment ?\" couine le chef du gang des cochons d'Inde. \"Cela nous a poussé à voler tellement de gens ! Veuillez accepter nos œufs, comme geste d'excuse pour nos méthodes véreuses.\"",
    "questGuineaPigBoss": "Gang des cochons d'Inde",
    "questGuineaPigDropGuineaPigEgg": "Cochon d'Inde (Œuf)",
    "questGuineaPigUnlockText": "Déverrouille l'achat d’œufs de cochon d'Inde au marché",
    "questPeacockText": "Le paon oscillant",
    "questPeacockNotes": "Au cours d'une randonnée dans le bois des Tâches, vous vous demandez quel nouvel objectif vous attire le plus. Pris dans votre indécision, vous vous enfoncez toujours plus loin dans la forêt, et vous réalisez que votre cas n'est pas unique. \"Je pourrais apprendre une nouvelle langue, ou me mettre au fitness\", murmure @Cecily Perez. \"Je pourrais dormir un peu plus, chuchote @Lilith of Alfheim, ou passer plus de temps avec mes amis.\" Il semblerait que @PainterProphet, @Pfeffernusse et @Draayder sont également paralysés par une trop grande variété de choix.<br><br>Vous réalisez que ces atermoiements toujours plus pesants ne sont pas réellement les vôtres... vous êtes tombés tout droit dans le piège du maléfique paon oscillant ! Avant que vous ne puissiez vous enfuir, il jaillit des buissons. Chacune de ses têtes vous attire dans des directions opposées, et une sensation d'épuisement vous envahit. Vous ne pouvez abattre ces deux adversaires à la fois, ce qui ne vous laisse qu'une option – concentrez-vous sur la tâche la plus urgente pour répliquer !",
    "questPeacockCompletion": "Le paon oscillant est pris au dépourvu par votre soudaine force de conviction. Défait, battu par votre conduite résolue, ses deux têtes fusionnent de nouveau en une seule, révélant à vos yeux la plus belle créature que vous ayez jamais vue. \"Merci\", dit le paon. \"J'avais passé tant de temps à me pousser dans des directions différentes que j'en avais perdu de vue ce que je désirais vraiment. Veuillez recevoir ces œufs, en gage de ma gratitude.\"",
    "questPeacockBoss": "Paon oscillant",
    "questPeacockDropPeacockEgg": "Paon (Œuf)",
    "questPeacockUnlockText": "Déverrouille l'achat d’œufs de paon au marché",
    "questButterflyText": "Minute, papillon !",
    "questButterflyNotes": "Votre camarade jardinier @Megan vous envoie une invitation : \"Les températures actuelles sont idéales pour une visite du jardin aux papillons d'Habitica, dans l'arrière-pays Tâcheray. Venez observer la migration des papillons !\" Quand vous arrivez, cela dit, le jardin est en pagaille. À l'horizon, rien d'autre que des herbes roussies et des fleurs séchées. Il a fait si chaud que les habitants d'Habitica ne sont pas venus arroser les plantes, et les Quotidiennes rouge foncé ont transformé l'endroit en un gigantesque champ cuit, avec un grand risque de départ de feu. Il n'y a qu'un seul papillon dans le coin... et il a l'air étrange...<br><br>\"Ho non ! Toutes les conditions sont réunies pour qu'un papyromane puisse grandir ici !\" s'exclame @Leephon.<br><br>\"Si nous ne l'attrapons pas, il va tout détruire\", s'étrangle @Eevachu.<br><br>Minute papillon, ne t'en va pas comme ça !",
    "questButterflyCompletion": "Après un bouillonnant combat, le papyromane ardent est capturé. \"Beau boulot, il fallait à tout prix attraper cet incendiaire en puissance\", vous lance @Megan dans un soupir de soulagement. \"Bon, ne papillonnons pas trop, il faut encore libérer ce papyromane dans un endroit sûr... comme le désert.\"<br><br>Un autre membre de l'équipe des jardiniers, @Beffymaroo, se dirige vers vous, un peu cramoisie mais souriante. \"Nous aiderez-vous à élever ces chrysalides abandonnées que nous venons de trouver ? Peut-être que l'an prochain, nous aurons un jardin plus luxuriant pour les accueillir.\"",
    "questButterflyBoss": "Papyromane ardent",
    "questButterflyDropButterflyEgg": "Chenille (Œuf)",
    "questButterflyUnlockText": "Déverrouille l'achat d'œufs de chenille au marché",
    "questGroupMayhemMistiflying": "Du rififi à Mistivolant",
    "questMayhemMistiflying1Text": "Du rififi à Mistivolant, 1re partie : quand Mistivolant doit faire face à un fâcheux problème",
    "questMayhemMistiflying1Notes": "Bien que quelques devins locaux avaient prédit un temps agréable, l'après-midi s'avère particulièrement venteux, et vous remerciez votre ami @Kiwibot de vous accueillir dans sa maison, vous abritant ainsi de ce jour de tempête.<br><br>Personne parmi vous ne s'attendait cependant à trouver le Fou d'avril en train de flâner, tranquillement installé à la table de la cuisine.<br><br>\"Ho, bonjour, lance-t-il, c'est amusant de vous croiser ici. Je vous en prie, installez-vous, je vais vous faire goûter ce thé, il est merveilleux.\"<br><br>@Kiwibot s'exclame :\"Mais c'est... c'est MON –\"<br><br>\"Oui, oui, bien sûr\", coupe le Fou d'avril, tout en se servant quelques biscuits. \"Je me suis juste dit que j'allais faire un saut ici et me donner un peu de répit, après cette grosse session d'invocation de crânes aériens.\" Il porte sa tasse à sa bouche et sirote un peu de thé. \"Accessoirement, la cité de Mistivolant est attaquée.\"<br><br>Horrifiés, vous et vos amis courez jusqu'à l'écurie et sellez vos montures ailées les plus rapides. Vous vous élevez jusqu'à la cité flottante, et vous tombez sur une nuée de crânes volants qui claquent des dents dans un bruit infernal et tentent d'assiéger la ville... d'ailleurs certains vous remarquent et viennent vers vous !",
    "questMayhemMistiflying1Completion": "Un dernier crâne chute du ciel, avec coincé dans la mâchoire tout un ensemble de tuniques arc-en-ciel... mais le vent n'a pas faibli du tout. Quelque chose d'autre se trame par ici. Et où est passé ce satané Fou d'avril ? Vous prenez les tuniques et descendez en piqué, droit sur la ville.",
    "questMayhemMistiflying1Boss": "Nuée de crânes aériens",
    "questMayhemMistiflying1RageTitle": "Régénération de la nuée",
    "questMayhemMistiflying1RageDescription": "Régénération de la nuée : cette barre se remplit quand vous n'effectuez pas vos quotidiennes. Quand elle est pleine, la nuée récupère 30% de sa santé restante !",
    "questMayhemMistiflying1RageEffect": "`La nuée utilise RÉGÉNÉRATION DE LA NUÉE !`\n\nEncouragés par cette victoire, d'autres crânes apparaissent des nuages, et tournoient de plus belle !",
    "questMayhemMistiflying1DropSkeletonPotion": "Potion d'éclosion squelette",
    "questMayhemMistiflying1DropWhitePotion": "Potion d'éclosion des neiges",
    "questMayhemMistiflying1DropArmor": "Tunique du malicieux messager arc-en-ciel (armure)",
    "questMayhemMistiflying2Text": "Du rififi à Mistivolant, 2e partie : quand le vent se lève",
    "questMayhemMistiflying2Notes": "Mistivolant penche et ballotte dangereusement, car les abeilles féeriques qui maintiennent la cité en l'air sont secouées par le coup de vent. Votre quête désespérée du Fou d'avril s'achève quand vous le trouvez installé dans une maison de campagne, tout guilleret, en train de jouer aux cartes face à un crâne ligoté et hargneux.<br><br>@Katy133 donne de la voix pour couvrir les sifflements du vent : \"Qu'est-ce qui provoque cette tempête ? Nous avons vaincu les crânes, mais ça empire !\"<br><br>\"Oui c'est ennuyeux\", valide le Fou d'avril. \"Soyez gentils et n'en touchez pas un mot à Dame Givre. Elle menace tout le temps de mettre fin à notre petite idylle au prétexte que je suis 'catastrophiquement irresponsable', et je pense qu'elle pourrait mal interpréter les événements actuels.\" Il mélange les cartes. \"Peut-être devriez-vous suivre les Mistiphalènes ? Elles sont immatérielles ; le vent ne leur fait donc rien. Et elles ont tendance à se ruer sur les menaces.\" Il pointe du menton vers la fenêtre, derrière laquelle plusieurs Mistiphalènes – les emblèmes protecteurs de la cité – battent de l'aile vers l'est. \"Maintenant laissez-moi me concentrer. Mon adversaire est impassible, c'est difficile de lire sur son visage.\"",
    "questMayhemMistiflying2Completion": "Vous remontez la piste des Mistiphalènes jusqu'aux lieux d'une tornade, bien trop puissante pour que vous puissiez explorer son cœur.<br><br>\"Cela devrait vous aider\", dit une voix tout près de votre oreille, et vous en tombez presque de votre monture. Le Fou d'avril est, on ne sait trop comment, assis derrière vous sur la selle. \"J'ai ouï dire que ces capuches de messager émettent une aura qui protège des contrariétés météorologiques. Pratique pour ne pas égarer de courrier, quand vous voletez autour des quartiers. Vous devriez peut-être les enfiler ?\"",
    "questMayhemMistiflying2CollectRedMistiflies": "Mistiphalènes rouges",
    "questMayhemMistiflying2CollectBlueMistiflies": "Mistiphalènes bleues",
    "questMayhemMistiflying2CollectGreenMistiflies": "Mistiphalènes vertes",
    "questMayhemMistiflying2DropHeadgear": "Capuche du malicieux messager arc-en-ciel (Couvre-chef)",
    "questMayhemMistiflying3Text": "Du rififi à Mistivolant, 3e partie : quand un facteur s'avère particulièrement grossier",
    "questMayhemMistiflying3Notes": "Les Mistiphalènes tourbillonnent en rangs si resserrés à travers la tornade que vous avez du mal à voir quoi que ce soit. En plissant des yeux, vous repérez une silhouette dotée de plusieurs paires d'ailes, qui flotte au centre de cette énorme tempête.<br><br>\"Oh mince\", soupire le Fou d'avril, dans un souffle à peine perceptible face au vacarme du vent. \"On dirait que Bizbiz est possédé. C'est terrible, ça. Mais ça peut arriver à tout le monde.\"<br><br>\"Le bise-émissaire !\" vous crie @Beffymaroo. \"Il est le plus talentueux mage-facteur de Mistivolant, spécialiste des sorts météorologiques ! C'est d'habitude un homme extrêmement poli !\"<br><br>Comme pour contredire cette déclaration, le bise-émissaire pousse un cri de rage qui, malgré votre tunique magique, vous arrache presque de votre monture.<br><br>\"Le masque qu'il porte, c'est nouveau, ça\", remarque le Fou d'avril. \"Peut-être devriez-vous l'en alléger ?\"<br><br>C'est une bonne idée... mais le mage fou-furieux ne va pas se laisser approcher sans livrer bataille.",
    "questMayhemMistiflying3Completion": "Alors que vous commenciez à vous dire que vous n'alliez plus résister au vent très longtemps, vous parvenez à arracher le masque du visage du bise-émissaire. La tornade est instantanément dissipée, ne laissant derrière elle qu'une douce brise et un soleil éclatant. Le bise-émissaire regarde tout autour de lui, saisi d'étonnement. \"Où est-elle passée ?\"<br><br>\"Qui ça ?\" demande votre camarade @khdarkwolf.<br><br>\"Cette charmante dame qui s'est proposée de livrer un colis pour moi. Tzina.\" En jetant un œil à la ville dessous lui, balayée par les vents, son visage s'assombrit. \"Et en même temps, peut-être n'était-elle pas si gentille...\"<br><br>Le Fou d'avril lui tapote le dos, puis vous tend deux enveloppes scintillantes. \"Tenez. Pourquoi vous ne laisseriez pas ce pauvre bougre se reposer, en prenant en charge le reste du courrier ? Je crois savoir que la magie contenue dans ces deux enveloppes vous récompensera de vos efforts.\"",
    "questMayhemMistiflying3Boss": "Le bise-émissaire",
    "questMayhemMistiflying3DropPinkCottonCandy": "Barbe-à-papa rose (Nourriture)",
    "questMayhemMistiflying3DropShield": "Missive arc-en-ciel (équipement secondaire)",
    "questMayhemMistiflying3DropWeapon": "Missive arc-en-ciel (équipement principal)",
    "featheredFriendsText": "Lot de quêtes des amis à plumes",
    "featheredFriendsNotes": "Contient \"À l'aide ! Harpie !\", \"L'oiseau de nuit\" et \"Les oiseaux de la proiecrastination\". Disponible jusqu'au 31 mai.",
    "questNudibranchText": "L'infestation des nudibranches cépadimanches",
    "questNudibranchNotes": "C'est une journée pas très chargée qui s'écoule, et vous trouvez enfin le temps de jeter un œil à vos tâches À faire. Juste à côté de vos tâches les plus rouge vif, vous remarquez un amas ultra-brillant de limaces de mer bleues. Cela vous fascine ! Leurs couleurs saphir rendent vos objectifs les plus intimidants aussi faciles que vos habitudes les plus ancrées. Dans un élan fiévreux, vous vous mettez au travail, abattant chaque tâche en une frénésie sans fin. <br><br>La dernière chose dont vous vous rappelez ensuite, c'est @LilithofAlfheim vous jetant de l'eau froide dessus. \"Les nudibranches cépadimanches ne cessent de te piquer ! Il faut que tu fasses une pause !\"<br><br>Sous le choc, vous remarquez que votre peau est aussi rouge vif que vos tâches l'étaient. \"C'est bien d'être productif, vous lance @beffymaroo, mais il faut aussi prendre soin de soi ! Allez, vite, il faut s'en débarasser !\"",
    "questNudibranchCompletion": "@amadshade lessive le dernier nudibranche cépadimanche, que vous voyez glisser d'une pile de tâches complétées. Il laisse derrière lui un sac de vêtements, que vous ouvrez et qui contient de l'or... ainsi que quelques ellipsoïdes. Sans doute des œufs !",
    "questNudibranchBoss": "Nudibranche cépadimanche",
    "questNudibranchDropNudibranchEgg": "Nudibranche (Œuf)",
    "questNudibranchUnlockText": "Déverrouille l'achat d’œufs de nudibranche au marché",
    "splashyPalsText": "Lot de quêtes des potes à plouf",
    "splashyPalsNotes": "Contient \"Le derby de Dilatoire\", \"Guidez la tortue\" et \"Les lamentations de la baleine\". Disponible jusqu'au 31 juillet.",
    "questHippoText": "Quel Hippo-crite",
    "questHippoNotes": "Vous et @awesomekitty vous effondrez à l'ombre d'un palmier, raplaplas. Le soleil tape sur la savane Tanfépaï, rendant le sol brûlant. Ce fut une journée productive jusqu'à présent, et cette oasis semble l'endroit rêvé pour faire une pause et se rafraîchir. Vous baissant près de l'eau pour boire, vous faites un pas en arrière de surprise lorsqu'un énorme hippopotame en émerge : \"Déjà en train de vous reposer ? Ne soyez pas des tire-au-flanc et retournez au travail.\" Vous essayez de protester que vous avez travaillé dur et avez besoin d'une pause, mais l'hippopotame ne veut rien entendre.<br><br>@khdarkwolf vous murmure : \"Il se prélasse toute la journée, mais il a le culot de nous traiter de feignasses ? C'est l'Hippo-crite !\"<br><br>Votre ami @jumorales hoche la tête : \"Montrons-lui ce que travailler dur signifie !\"",
    "questHippoCompletion": "L'hippopotame s'incline en signe de capitulation. \"J'ai sous-estimé vos personnes. On dirait que vous ne fainéantiez pas, au final. Je suis désolé. Pour être honnête, j'ai peut-être jugé trop rapidement. Moi-même je devrais sans doute aller travailler. Tenez, prenez ces œufs en guise de remerciement.\" Vous les attrapez et vous installez au bord de l'eau, pour un repos bien mérité.",
    "questHippoBoss": "L'Hippo-crite",
    "questHippoDropHippoEgg": "Hippopotame (Œuf)",
    "questHippoUnlockText": "Déverrouille l'achat d’œufs d'hippopotame au marché",
    "farmFriendsText": "Lot de quêtes des copains de campagne",
    "farmFriendsNotes": "Contient \"La vache meuhtante\", \"La chevauchée cauchemardesque\" et \"Le bélier du tonnerre\". Disponible jusqu'au 30 septembre.",
    "witchyFamiliarsText": "Lot de quêtes des compagnons ensorceleurs",
    "witchyFamiliarsNotes": "Contient \"Le roi des rats\", \"L'arachnide de glace\" et \"Marécage de la grenouille du désordre\". Disponible jusqu'au 31 octobre.",
    "questGroupLostMasterclasser": "Le mystère des maîtres des classes",
    "questUnlockLostMasterclasser": "Pour débloquer cette quête, complétez la dernière quête des séries suivantes : 'Le désespoir de Dilatoire', 'Du rififi à Mistivolant', 'Calamité de Stoïcalme' et 'Terreur dans le bois des Tâches'.",
    "questLostMasterclasser1Text": "Le mystère des maîtres des classes, 1re partie : lisez entre les lignes",
    "questLostMasterclasser1Notes": "@beffymaroo et @Lemoness vous convoquent au Habithéon, un endroit inhabituel... et vous y trouvez les quatre maîtres des classes d'Habitica, qui vous attendaient dans la pâle lumière de l'aube. Même la Joyeuse faucheuse fait grise mine.<br><br>\"Oh ! Vous êtes là, dit le Fou d'avril. Bon, nous n'aurions pas osé vous réveiller si ce n'était pour une véritable –\"<br><br>\"Aidez-nous à enquêter sur cette flambée de gens possédés,\" l'interrompt Dame Givre. \"Toutes les victimes accusent une personne nommée Tzina.\"<br><br>Le Fou d'avril est clairement choqué d'un tel résumé. \"Et mon discours, alors ?\" siffle-t-il. \"J'avais prévu de la fumée et des orages !\"<br><br>\"Nous sommes pressés, murmure-t-elle en retour, et mes mammouths ne sont toujours pas remis de tes séances d'entraînement !\"<br><br>\"Je crains que la très estimée maîtresse des guerriers n'ait raison\", dit le roi Manta. \"Le temps presse... nous aiderez-vous ?\"<br><br>Vous hochez la tête et le voici qui lève les mains au ciel, ouvrant un portail à destination d'une pièce immergée. \"Nagez avec moi jusqu'à Dilatoire, et nous ratisserons ma bibliothèque à la recherche d'indices.\" Voyant votre mine confuse, il ajoute : \"Pas d'inquiétude, le papier était enchanté bien avant que Dilatoire ne coule. Aucun des livres n'est trempé... alors que les mammouths de Dame Givre...\" et il vous fait un clin d’œil.<br><br>\"J'ai tout entendu, Manta.\"<br><br>Tandis que vous plongez dans l'eau à la suite du maître des mages, vos jambes se transforment en nageoires. Et bien que votre corps soit capable de flotter, votre cœur se plombe en contemplant les milliers d'étagères. Il est l'heure de se mettre au travail...",
    "questLostMasterclasser1Completion": "Après des heures passées à examiner les ouvrages, vous n'avez toujours pas trouvé une seule information.<br><br>\"Cela semble impossible qu'il n'existe pas la moindre petite référence à quelque chose de pertinent\", s'exclame le responsable-libraire @Tuqjoi, et l'assistant @stefalupagus hoche la tête de frustration.<br><br>Les yeux du roi Manta se plissent. \"Ce n'est pas impossible...\", murmure-t-il. \"C'est <em>intentionnel</em>.\" Pendant un instant, l'eau brille autour de ses mains, et quelques livres se mettent à frissonner. \"Quelque chose nous dissimule des données\", déclare-t-il. \"Pas juste un sortilège statique, mais quelque chose avec une pensée propre. Quelque chose... de vivant.\" Il nage au-dessus de la table. \"La Joyeuse faucheuse doit être prévenue. Préparons un casse-croûte pour la route.\"",
    "questLostMasterclasser1CollectAncientTomes": "Tomes anciens",
    "questLostMasterclasser1CollectForbiddenTomes": "Tomes interdits",
    "questLostMasterclasser1CollectHiddenTomes": "Tomes cachés",
    "questLostMasterclasser2Text": "Le mystère des maîtres des classes, 2e partie : rassembler l'e'Vitement",
    "questLostMasterclasser2Notes": "La Joyeuse faucheuse tape de ses doigts osseux sur quelques-uns des livres que vous avez rapportés. \"Hé bien...\" lance la maîtresse des guérisseurs. \"Il y a là-derrière une essence de vie malveillante. J'aurais pu m'en douter, puisque à chaque incident, des crânes réanimés passaient à l'attaque.\" Son assistant @tricksy.fox apporte alors un coffre, et vous vous étonnez de son contenu lorsque @beffymaroo l'en extirpe : tous les objets auparavant utilisés par cette mystérieuse Tzina pour posséder des gens.<br><br>\"Je vais me servir d'une magie de soin résonante pour tenter de forcer cette créature à se manifester\", dit la Joyeuse faucheuse, vous rappelant ainsi que ce squelette est un guérisseur peu conventionnel. \"Il va falloir que vous lisiez vite, car il se peut que cette chose se libère des livres.\"<br><br>La voici qui se concentre, et une brume tournoyante s'échappe des bouquins, circulant autour des objets sortis du coffre. Rapidement, vous passez de page en page, tentant d'identifier les lignes qui n'étaient pas là avant. Vous en extirpez de courts extraits : \"sables des Temperdus\" – \"Le Grand désastre\" – \"séparée en quatre\" – \"corrompu à jamais\" – et puis un nom se détache et vous frappe : Zinnya.<br><br>Soudain, les pages s'arrachent de vos doigts et se réduisent en cendres, tandis qu'une créature se met à brailler, sortant des brumes qui s'échappaient des objets possédés.<br><br>\"C'est un e'Vitement !\" crie la Joyeuse faucheuse, tout en exécutant un sort de protection. \"Ce sont d'anciennes créatures de confusion et d'obscurité. Si cette Tzina est capable d'en contrôler un, ses compétences en magie vitale sont terrifiantes ! Vite, attaquez-le avant qu'il ne retourne se réfugier dans les manuscrits !\"<br><br>",
    "questLostMasterclasser2Completion": "L'e'Vitement succombe enfin, et vous communiquez les passages que vous avez pu lire.<br><br>\"Rien de tout cela ne m'évoque quoi que ce soit, et pourtant je suis âgée, dit la Joyeuse faucheuse. Sauf... les sables des Temperdus, qui forment un lointain désert, dans le plus hostile recoin d'Habitica. Les portails échouent généralement à nous y transporter. Mais de vives montures doivent pouvoir vous y amener en un rien de temps. Dame Givre se fera une joie de vous aider.\" Son ton devient rigolard. \"Ce qui veut dire que l'amouraché maître des voleurs proposera de vous suivre.\" Elle vous tend le masque miroitant. \"Peut-être devriez-vous essayer de remonter la piste de la magie qui persiste dans ces objets, jusqu'à sa source. Je vais cueillir de quoi manger pour votre voyage.\"",
    "questLostMasterclasser2Boss": "L'e'Vitement",
    "questLostMasterclasser2DropEyewear": "Masque d'éther (lunettes)",
    "questLostMasterclasser3Text": "Le mystère des maîtres des classes, 3e partie : la cité dans les sables",
    "questLostMasterclasser3Notes": "Comme la nuit se déploie sur les sables brûlants des Temperdus, vos guides @AnnDeLune, @Kiwibot et @Katy133 vous font avancer. Quelques piliers blanchis par le soleil se détachent des dunes assombries, et tandis que vous vous approchez d'eux, un bruit étrange et bondissant résonne dans ce qui, pourtant, semble être une étendue abandonnée.<br><br>\"Des créatures invisibles !\" lance le Fou d'avril, dont l'avidité se lit sur le visage. \"Oh ! Imaginez tout ce que cela permet ! Ce ne peut être que l'œuvre d'un grand expert voleur.\"<br><br>\"Un voleur qui nous épie peut-être en ce moment même\", murmure Dame Givre, tandis qu'elle met pied à terre et qu'elle saisit sa lance. \"Si l'on nous attaque de front, essaie de ne pas provoquer notre adversaire. Je ne veux pas revivre l'incident du volcan.\"<br><br>Il lui fait un grand sourire : \"Mais il s'agissait là de l'un de tes plus brillants sauvetages !\"<br><br>À votre grande surprise, Dame Givre vire au rouge face à ce compliment. Elle s'écarte rapidement pour examiner les ruines.<br><br>\"Cela ressemble aux décombres d'une ancienne cité, dit @AnnDeLune, et je me demande bien...\"<br><br>Elle ne peut finir sa phrase qu'un portail s'ouvre à grand bruit dans le ciel. Mais ce type de magie n'était-il pas quasiment impossible à réaliser, par ici ? Les créatures invisibles, prises de panique, s'enfuient, et le son de leurs sabots provoque un immense fracas, tandis que vous tentez de garder l'équilibre face à l'assaut de crânes hurlants qui déferlent des cieux.",
    "questLostMasterclasser3Completion": "Le Fou d'avril prend le dernier crâne par surprise en lui envoyant du sable dessus, ce qui le fait basculer en arrière et percuter Dame Givre, qui se charge de le fracasser. Pendant que vous reprenez votre souffle et levez la tête, vous pensez apercevoir la silhouette de quelqu'un, qui bouge de l'autre côté du portail, lequel est en train de se refermer. Dans l'urgence, vous arrachez l'amulette du coffret qui contenait les objets autrefois possédés, et comme vous l'imaginiez, il est aspiré en direction de cette forme fugace. Ignorant les cris d'alarme de Dame Givre et du Fou d'avril, vous bondissez à travers le portail juste avant qu'il ne se referme, dégringolant dans une sorte de bain d'encre de néant.",
    "questLostMasterclasser3Boss": "Nuée de crânes vides",
    "questLostMasterclasser3RageTitle": "Régénération de la nuée",
    "questLostMasterclasser3RageDescription": "Régénération de la nuée : Cette barre se remplit quand vous n'effectuez pas vos quotidiennes. Quand elle est pleine, la nuée récupère 30% de sa santé restante !",
    "questLostMasterclasser3RageEffect": "`L'essaim de crânes vides utilise RÉGÉNÉRATION DE LA NUÉE !`\n\nEncouragés par leurs victoires, de nouveaux crânes tombent des cieux en criant, renforçant l'essaim !",
    "questLostMasterclasser3DropBodyAccessory": "Amulette d'éther (accessoire de torse)",
    "questLostMasterclasser3DropBasePotion": "Potion d'éclosion de base",
    "questLostMasterclasser3DropGoldenPotion": "Potion d'éclosion dorée",
    "questLostMasterclasser3DropPinkPotion": "Potion d'éclosion rose barbe-à-papa",
    "questLostMasterclasser3DropShadePotion": "Potion d'éclosion sombre",
    "questLostMasterclasser3DropZombiePotion": "Potion d'éclosion zombie",
    "questLostMasterclasser4Text": "Le mystère des maîtres des classes, 4e partie : La maîtresse oubliée",
    "questLostMasterclasser4Notes": "Vous émergez du portail, mais vous êtes toujours en suspension dans cet étrange monde changeant. \"C'était courageux,\" dit une voix froide. \"Je dois admettre que je n'avais pas déjà imaginé une confrontation directe.\" Une femme s'élève du tourbillon d'obscurité. \"Bienvenue au royaume du vide.\"<br><br>Vous essayez de retenir cette nausée qui monte en vous et vous demandez : \"Êtes-vous Zinnya ?\".<br><br>\"Cet ancien nom pour une jeune idéaliste,\" dit-elle entre ses lèvres, et le monde se tord en dessous de vous. \"Non. Vous feriez mieux de m'appeler l'Anti-zinnya maintenant, étant donné tout ce que j'ai fait et défait.\"<br><br>Soudain, le portail se rouvre derrière vous, et alors que les quatre maîtres des classes en jaillissent et foncent sur vous, les yeux d'Anti-zinnya brillent de haine. \"Je vois que mes pathétiques remplaçants sont parvenus à vous suivre\".<br><br>Vous la fixez. 'Remplaçants ?\"<br><br>\"En tant que maître de l'éther, j'étais la première maîtresse des classes — la seule maîtresse des classes. Ces quatre-là sont une farce, chacun possédant seulement un fragment de ce que j'avais par le passé ! Je connaissais chaque sort et j'avais appris chaque compétence. J'ai modelé le monde selon mes caprices — jusqu'à ce que ce traître d'éther lui-même s'effondre, sous le poids de mes talents et de mes attentes parfaitement raisonnables. J'ai été piégée dans le vide résultant, pendant des millénaires, à me régénérer. Imaginez mon dégoût lorsque j'ai appris comment mon héritage avait été corrompu.\" Elle pousse un rire léger qui fait écho. \"Mon plan était de détruire leurs domaines avant de les détruire eux-mêmes, mais je suppose que je peux y aller dans le désordre.\" Dans une explosion de force terrifiante, elle charge vers vous, et le royaume du vide se transforme en chaos.",
    "questLostMasterclasser4Completion": "Sous l'assaut de votre dernière attaque, la Maîtresse des classes perdues hurle de frustration, son corps tremblant devient transparent. Le vide galope toujours autour d'elle alors qu'elle s'effondre, et pendant un moment, elle semble changer, devenant plus jeune, plus calme, avec une expression de paix sur son visage... mais alors tout se dissipe avec à peine un murmure, et vous êtes agenouillé(e) à nouveau dans le sable du désert. <br><br> \"Il semble que nous ayons beaucoup à apprendre sur notre propre histoire\", dit le roi Manta, regardant les ruines brisées. \"Après que le Maître Aethermancer ait été submergé et ait perdu le contrôle de ses capacités, le flot de vide a dû balayer la vie de toute la terre. Tout a dû devenir des déserts comme celui-ci. <br><br> «Pas étonnant que les anciens qui ont fondé Habitica aient mis l'accent sur l'équilibre entre la productivité et le bien-être», murmure Joyful Reaper. «Reconstruire leur monde aurait été une tâche décourageante qui exigeait beaucoup de travail, mais ils auraient voulu empêcher qu'une telle catastrophe ne se reproduise.» <br><br> «Oh, regarde les objets qui étaient possédés!», dit le poisson d'avril. Effectivement, tous miroitaient avec une translucidité pâle et scintillante de la dernière explosion d'éther libérée lorsque vous avez mis l'esprit d'Anti'zinnya au repos. \"Quel effet éblouissant. Je dois prendre des notes. \"<br><br>\" Les restes concentrés d'éther dans cette région ont probablement aussi rendu ces animaux invisibles \", dit Lady Glaciate, grattant une parcelle de vide derrière les oreilles. Vous sentez qu'une tête invisible et pelucheuse vous pousse la main, et vous pressentez que vous devrez vous expliquer aux Ecuries une fois rentré(e) à la maison... En regardant les ruines une dernière fois, vous apercevez tout ce qui reste du premier Maître de classe: sa cape scintillante. En la posant sur vos épaules, vous revenez à la Cité des Habitudes, méditant sur tout ce que vous avez appris. <br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Absorption du vide",
    "questLostMasterclasser4RageDescription": "Absorption du vide : Cette jauge se remplit lorsque vous ne complétez pas vos quotidiennes. Lorsqu'elle est pleine, Anti'zinnya fera disparaître le mana de l'équipe !",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya utilise ABSORPTION DU VIDE !` À travers une inversion du sort de poussée éthérée, vous sentez votre magie drainée dans les ténèbres !",
    "questLostMasterclasser4DropBackAccessory": "Cape d'éther (accessoire dorsal)",
    "questLostMasterclasser4DropWeapon": "Cristaux d'éther (arme à deux mains)",
    "questLostMasterclasser4DropMount": "Monture d'éther invisible",
    "questYarnText": "Du fil à retordre",
    "questYarnNotes": "C'est un jour si plaisant que vous décidez d'aller vous balader dans la campagne Tâcheraine. Alors que vous passez à côté de sa fameuse boutique de laine vous entendez un cri perçant qui disperse les oiseaux et fait se cacher les papillons. Vous courez vers la source du bruit et voyez @Arcosine se précipiter dans votre direction. Derrière lui, une créature horrifiante faite de fil, d'épingles et d'aiguilles à tricoter claquette en se rapprochant inexorablement. <br><br>Les commerçants courent après le malheureux, et @stefalupagus attrape votre bras, le souffle court. \"On dirait que tous ses projets inaboutis...\" <em>han, han</em> \"...ont changé la laine de notre boutique...\" <em>han, han</em> \"...en une masse enchevêtrée de Taglainatelles !\"<br><br>\"Parfois la vie s'en mêle et un projet est abandonné, s'entortillant et s'emberlificotant\", dit @khdarkwolf. \"L'embobelinage peut même s'étendre à d'autres projets, jusqu'à ce qu'il y ait tellement de travaux à moitié finis qu'on n'arrive plus à achever quoi que ce soit !\"<br><br>Plutôt que de finir vos projets en retard... vous allez devoir vous en défaire ! Améliorez votre productivité rapidement avant que les effroyables Taglainatelles n'étendent la confusion et la discorde au reste d'Habitica.",
    "questYarnCompletion": "Avec un faible mouvement de son appendice plein d'aiguilles et un faible rugissement, l'effroyable Taglainatelle se démêle en un paquet de pelotes de fils.<br><br>\"Prenez soin de ces pelotes\", dit @JinjooHat le marchand, en vous les tendant. \"Si vous les nourrissez et que vous en prenez soin, ils deviendront de nouveaux et excitants projets qui pourraient faire s'envoler votre cœur...\"",
    "questYarnBoss": "L'effroyable Taglainatelle",
    "questYarnDropYarnEgg": "Pelote (Œuf)",
    "questYarnUnlockText": "Déverrouille l'achat d’œufs de pelote au marché",
    "winterQuestsText": "Lot de quêtes hivernales",
    "winterQuestsNotes": "Contient \"Trappeur Noël\", \"Trouvez l'ourson\" et \"Le gorfou glacé\". Disponible jusqu'au 31 décembre.",
    "questPterodactylText": "Le Pterreur-dactyle",
    "questPterodactylNotes": "Vous vous promenez le long des paisibles falaises de Stoïkalm lorsqu'un crissement maléfique déchire l'air. Vous vous tournez pour trouver une créature hideuse qui vole vers vous et êtes submergé par une terreur puissante. Alors que vous vous tournez pour fuir, @Lilith d'Alfheim vous attrape. \"Ne paniquez pas, c'est juste un Pterreur-dactyl.\" <br><br> @Procyon P acquiesce. «Ils nichent à proximité, mais ils sont attirés par l'odeur des Habitudes négatives et des Journalières non réalisées.» <br><br> «Ne vous inquiétez pas», dit @Katy133. \"Nous avons juste besoin d'être très productif pour le vaincre!\" Vous êtes remplis d'une détermination renouvelée et vous vous tournez pour faire face à votre ennemi.",
    "questPterodactylCompletion": "Avec un dernier cri, le Pterreur-dactyl dégringole du flanc de la falaise. Vous vous précipitez pour le voir s'envoler dans les steppes lointaines. «Ouf, je suis content que ce soit fini», dis-tu. \"Moi aussi\", répond @GeraldThePixel. \"Mais regarde, il a laissé quelques oeufs pour nous.\" @Edge vous donne trois oeufs, et vous promettez de les élever dans la tranquillité, entouré par des Habitudes positives et des Journalières bleues.",
    "questPterodactylBoss": "Pterreur-dactyle",
    "questPterodactylDropPterodactylEgg": "Ptérodactyle (Œuf)",
    "questPterodactylUnlockText": "Déverrouille l'achat d’œufs de ptérodactyle au marché"
}