{
    "rebirthNew": "Renaissance : Une nouvelle aventure disponible !",
    "rebirthUnlock": "Vous avez débloqué la renaissance ! Cet article spécial du marché vous permet de commencer une nouvelle partie au niveau 1 tout en gardant vos tâches, vos familiers et bien plus. Utilisez-le pour vous procurer un vent de renouveau dans Habitica si vous sentez que vous en avez fait le tour, ou pour expérimenter de nouvelles fonctionnalités avec le regard nouveau d'un personnage débutant !",
    "rebirthBegin": "Renaissance : Commencez une nouvelle aventure",
    "rebirthStartOver": "Renaissance fait recommencer votre avatar au niveau 1.",
    "rebirthAdvList1": "Vous revenez en pleine santé.",
    "rebirthAdvList2": "Vous n'avez pas d'expérience ni d'or.",
    "rebirthAdvList3": "Vos habitudes, quotidiennes et tâches à faire sont remises au jaune et les combos sont remis à zéro, à l'exception des tâches de défis.",
    "rebirthAdvList4": "Votre classe de départ sera guerrier, jusqu'à ce que vous obteniez une nouvelle classe.",
    "rebirthInherit": "Votre nouvel avatar a hérité quelques trucs de son prédécesseur :",
    "rebirthInList1": "Les tâches, l'historique, l'équipement et les paramètres sont conservés.",
    "rebirthInList2": "Les défis, les guildes et les appartenances à des équipes sont conservés.",
    "rebirthInList3": "Les gemmes, les paliers de soutien et les niveaux de contribution sont conservés.",
    "rebirthInList4": "Les objets obtenus à partir de gemmes ou de butin (comme les familiers et les montures) sont conservés.",
    "rebirthEarnAchievement": "Vous avez également obtenu un succès pour avoir commencé une nouvelle aventure !",
    "beReborn": "Renaître",
    "rebirthAchievement": "Vous avez commencé une nouvelle aventure ! C'est votre renaissance n°<%= number %> et le niveau le plus élevé que vous avez atteint est <%= level %>. Pour cumuler ce succès, commencez votre nouvelle aventure une fois que vous aurez atteint un niveau encore plus élevé !",
    "rebirthAchievement100": "Vous avez commencé une nouvelle aventure ! C'est votre renaissance <%= number %>, et le plus haut niveau que vous ayez atteint est 100 ou plus. Pour obtenir ce succès une fois de plus, commencez votre prochaine nouvelle aventure lorsque vous aurez atteint la prochaine centaine !",
    "rebirthBegan": "A commencé une nouvelle aventure",
    "rebirthText": "A débuté <%= rebirths %> nouvelles aventures",
    "rebirthOrb": "A utilisé un orbe de renaissance pour recommencer à zéro après avoir atteint le niveau  <%= level %>.",
    "rebirthOrb100": "A utilisé un orbe de renaissance pour recommencer à zéro après avoir atteint le niveau 100 ou plus.",
    "rebirthOrbNoLevel": "A utilisé un orbe de renaissance pour recommencer à zéro.",
    "rebirthPop": "Recommencez instantanément avec un avatar guerrier de niveau 1, tout en conservant vos succès, votre butin et votre équipement. Les tâches et leur historique seront également conservés mais ramenés à la couleur jaune. Vos combos seront remis à zéro, sauf pour les tâches de provenant de défis ou de groupes. Votre or, votre expérience, votre mana et les effets de vos compétences seront supprimés. Tout ceci prendra effet immédiatement. Pour plus d'informations, rendez-vous sur la page du wiki consacrée à <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>l'orbe de renaissance</a>.",
    "rebirthName": "Orbe de renaissance",
    "reborn": "Né à nouveau, niveau maximum <%= reLevel %>",
    "confirmReborn": "Confirmez-vous ?",
    "rebirthComplete": "Vous avez été ressuscité !",
    "nextFreeRebirth": "<strong><%= days %> jours</strong> avant un orbe de résurrection <strong>GRATUIT</strong>"
}
