{
    "rebirthNew": "Renaissance : Une Nouvelle Aventure Disponible !",
    "rebirthUnlock": "Vous avez débloqué la Renaissance ! Cet article spécial du Marché vous permet de commencer une nouvelle partie au niveau 1 tout en gardant vos tâches, vos familiers et bien plus. Utilisez-le pour vous procurer un vent de renouveau dans Habitica si vous sentez que vous en avez fait le tour ou pour expérimenter de nouvelles fonctionnalités avec le regard nouveau d'un personnage débutant.",
    "rebirthBegin": "Renaissance : Commencez une Nouvelle Aventure",
    "rebirthStartOver": "Renaissance fait recommencer votre personnage au Niveau 1.",
    "rebirthAdvList1": "Vous repartez avec une Santé complète.",
    "rebirthAdvList2": "Vous n'avez pas d'expérience ou d'or.",
    "rebirthAdvList3": "Vos Habitudes, Quotidiennes et Tâches À Faire sont remises au jaune et les combos sont remis à zéro, à l'exception des tâches de Défis.",
    "rebirthAdvList4": "Vous avez la classe de départ de Guerrier jusqu'à ce que vous obteniez une nouvelle classe.",
    "rebirthInherit": "Votre nouveau personnage a hérité de quelques petites choses de son prédécesseur :",
    "rebirthInList1": "Les tâches, l'historique, l'équipement et les paramètres sont conservés.",
    "rebirthInList2": "Les Défis, les Guildes et les appartenances à des Groupes sont conservés.",
    "rebirthInList3": "Les Gemmes, les paliers de soutien et les niveaux de contribution sont conservés.",
    "rebirthInList4": "Les objets obtenus via des Gemmes ou des butins (tels que les familiers et les montures) sont conservés, bien que vous ne puissiez pas y accéder jusqu'à ce que vous les ayez débloqués de nouveau.",
    "rebirthEarnAchievement": "Vous avez également obtenu un Succès pour avoir commencé une nouvelle aventure !",
    "beReborn": "Renaître",
    "rebirthAchievement": "Vous avez commencé une nouvelle aventure ! C'est votre Renaissance n°<%= number %> et le niveau le plus élevé que vous avez atteint est <%= level %>. Pour cumuler ce Succès, commencez votre nouvelle aventure une fois que vous aurez atteint un niveau encore plus élevé !",
    "rebirthAchievement100": "Vous avez commencé une nouvelle aventure ! C'est votre Renaissance <%= number %>, et le plus haut niveau que vous ayez atteint est 100 ou plus. Pour obtenir ce succès une fois de plus, commencez votre prochaine nouvelle aventure lorsque vous aurez atteint la prochaine centaine !",
    "rebirthBegan": "A commencé une Nouvelle Aventure",
    "rebirthText": "A débuté <%= rebirths %> Nouvelles Aventures",
    "rebirthOrb": "A utilisé un Orbe de Renaissance pour recommencer à zéro après avoir atteint le niveau",
    "rebirthOrb100": "A utilisé un Orbe de Renaissance pour recommencer à zéro après avoir atteint le niveau 100 ou plus",
    "rebirthPop": "Commencez un nouveau personnage au niveau 1 en conservant les succès, les objets de collecte, l'équipement et les tâches avec historique.",
    "rebirthName": "Orbe de Renaissance",
    "reborn": "Né de nouveau, niveau maximum <%= reLevel %>",
    "confirmReborn": "Êtes-vous sûr·e ?",
    "rebirthComplete": "Vous avez été ressuscité !"
}