{
    "settings": "Paramètres",
    "language": "Langage",
    "americanEnglishGovern": "Dans l'éventualité d'une contradiction entre les traductions, la version américaine prévaut.",
    "helpWithTranslation": "Vous voulez participer à la traduction d'Habitica ? Fantastique ! Visitez donc <a href=\"https://trello.com/c/SvTsLdRF/12-translations\" target=\"_blank\">ce ticket</a> Trello.",
    "showHeaderPop": "Montrer votre avatar, vos barres de santé/expérience et votre équipe.",
    "stickyHeader": "Bandeau fixe",
    "stickyHeaderPop": "Fixe le bandeau au dessus de l'écran. Si cette case est décochée, il défilera hors de vue.",
    "newTaskEdit": "Ouvrir une nouvelle tâche dans le mode modification",
    "newTaskEditPop": "Avec cette option cochée, les nouvelles tâches s'ouvriront immédiatement de manière à vous permettre d'ajouter des détails tels que des notes et des étiquettes.",
    "dailyDueDefaultView": "Afficher par défaut les Quotidiennes de l'onglet \"Restantes\"",
    "dailyDueDefaultViewPop": "Lorsque cette option est activée, les Quotidiennes afficheront par défaut l'onglet \"Restantes\" plutôt que l'onglet \"Tous\"",
    "reverseChatOrder": "Montrer les messages de la discussion dans l'ordre inverse",
    "startAdvCollapsed": "Options Avancées des tâches réduites",
    "startAdvCollapsedPop": "Avec cette option cochée, les Options Avancées seront cachées quand vous modifierez une tâche pour la première fois.",
    "dontShowAgain": "Ne pas montrer ceci de nouveau",
    "suppressLevelUpModal": "Ne pas montrer de popup lors d'un gain de niveau",
    "suppressHatchPetModal": "Ne pas montrer de popup lors de l'éclosion d'un familier",
    "suppressRaisePetModal": "Ne pas montrer de popup lors de la transformation d'un familier en monture",
    "suppressStreakModal": "Ne pas montrer de popup à l'atteinte d'un combo réussi",
    "showTour": "Montrer la visite guidée",
    "restartTour": "Relance la visite guidée d'introduction vue lors de votre première visite sur Habitica.",
    "showBailey": "Montrer Bailey",
    "showBaileyPop": "Rappelle Bailey la crieuse publique afin que vous puissiez revoir les dernières nouveautés.",
    "fixVal": "Corriger les valeurs du personnage",
    "fixValPop": "Changer manuellement les valeurs telles que la Vie, le Niveau et l'Or.",
    "invalidLevel": "Valeur invalide : le niveau doit être de 1 ou plus.",
    "enableClass": "Activer le système de classe",
    "enableClassPop": "Vous avez désactivé le système de classe. Voulez-vous à présent l'activer ?",
    "classTourPop": "Montre la visite guidée à propos l'utilisation du système de classe.",
    "resetAccount": "Réinitialiser le compte",
    "resetAccPop": "Recommencez à zéro. Cela supprimera votre niveau, votre or, votre équipement, votre historique et vos tâches.",
    "deleteAccount": "Supprimer le compte",
    "deleteAccPop": "Annule et supprime votre compte Habitica.",
    "feedback": "Si vous souhaitez nous faire part de vos impressions, n'hésitez pas à les saisir ci-dessous. Nous adorerions savoir ce qui vous a plu ou déplu concernant Habitica ! Ce sera anonyme, à moins que vous ne choisissiez de saisir vos détails de contact. Vous ne parlez pas bien anglais ? Aucun problème ! Utilisez le langage que vous préférez.",
    "qrCode": "QR Code",
    "dataExport": "Export de Données",
    "saveData": "Voici quelques options pour sauvegarder vos données.",
    "habitHistory": "Historique Habitica",
    "exportHistory": "Exporter l'Historique :",
    "csv": "(CSV)",
    "userData": "Données Utilisateur",
    "exportUserData": "Exporter les Données Utilisateur :",
    "export": "Exporter",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Heure personnalisée de début de journée",
    "sureChangeCustomDayStartTime": "Voulez-vous vraiment changer l'heure personnalisée de début de journée ? Vos quotidiennes seront réinitialisées la prochaine fois que vous utiliserez Habitica après <%= time %>. Faites attention à les avoir complétées d'ici là !",
    "changeCustomDayStart": "Changer l'Heure personnalisée de début de journée ?",
    "sureChangeCustomDayStart": "Confirmez-vous vouloir changer votre heure personnalisée de début de journée ?",
    "customDayStartHasChanged": "Votre heure personnalisée de début de journée a été changée.",
    "nextCron": "Vos tâches Quotidiennes seront réinitialisées la prochaine fois que vous utiliserez Habitica après <%= time %>. Faites attention à compléter vos tâches Quotidiennes avant cette heure !",
    "customDayStartInfo1": "Par défaut, Habitica vérifie et réinitialise vos tâches Quotidiennes à minuit dans votre fuseau horaire. Vous pouvez personnaliser cette heure ici.",
    "misc": "Divers",
    "showHeader": "Montrer le bandeau",
    "changePass": "Changer le mot de passe",
    "changeUsername": "Changer le nom d'utilisateur",
    "changeEmail": "Changer votre adresse courriel",
    "newEmail": "Nouvelle adresse courriel",
    "oldPass": "Ancien mot de passe",
    "newPass": "Nouveau mot de passe",
    "confirmPass": "Confirmer le nouveau mot de passe",
    "newUsername": "Nouveau nom d'utilisateur",
    "dangerZone": "Zone de Danger",
    "resetText1": "ATTENTION ! Cette action va réinitialiser une grand partie de votre compte. Ceci est fortement déconseillé, mais certaines personnes y trouvent une utilité dans les premiers temps, après une courte utilisation de l'application.",
    "resetText2": "You will lose all your levels, Gold, and Experience points. All your tasks (except those from challenges) will be deleted permanently and you will lose all of their historical data. You will lose all your equipment but you will be able to buy it all back, including all limited edition equipment or subscriber Mystery items that you already own (you will need to be in the correct class to re-buy class-specific gear). You will keep your current class and your pets and mounts. You might prefer to use an Orb of Rebirth instead, which is a much safer option and which will preserve your tasks and equipment.",
    "deleteLocalAccountText": "Confirmez-vous ? Cela va supprimer votre compte Habitica définitivement et il ne pourra pas être restauré ! Vous devrez créer un nouveau compte pour ré-utiliser Habitica. Les gemmes sur votre compte ou celles dépensées ne seront pas remboursées. Si vous confirmez définitivement, tapez votre mot de passe dans le champ de texte ci-dessous.",
    "deleteSocialAccountText": "Confirmez-vous votre choix ? Cela supprimera votre compte définitivement, et il ne pourra jamais être restauré ! Vous devrez créer un nouveau compte pour réutiliser Habitica. Vos gemmes restantes ou dépensées ne seront pas remboursées. Si votre décision est prise, écrivez \"<%= magicWord %>\" dans le champ ci-dessous.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Copiez ceci pour un usage dans des applications tierces. Considérez toutefois votre Jeton d'API comme l'équivalent d'un mot de passe, et ne le partagez pas publiquement. Votre ID d'utilisateur peut occasionnellement vous être demandé, mais ne publiez jamais votre Jeton d'API là où d'autres peuvent le voir, y compris sur Github.",
    "APIToken": "Jeton d'API (ceci est un mot de passe - voir l'avertissement ci-dessus !)",
    "showAPIToken": "Montrer le jeton d'API.",
    "hideAPIToken": "Cacher le jeton d'API.",
    "APITokenWarning": "Si vous avez besoin d'un nouveau jeton d'API (par exemple si vous l'avez partagé par erreur), envoyez un courriel à <%= hrefTechAssistanceEmail %> avec votre ID d'utilisateur et votre jeton d'API actuel. Une fois celui-ci réinitialisé, vous devrez tout ré-autoriser en vous déconnectant du site web et de l'application mobile, et en fournissant le nouveau jeton à tous les outils Habitica que vous utilisez.",
    "thirdPartyApps": "Applications tierces",
    "dataToolDesc": "Une page web qui vous montre des informations sur votre compte Habitica, comme des statistiques au sujet de vos tâches, de votre équipement et vos compétences.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Laissez Beeminder contrôler automatiquement vos tâches à faire provenant d'Habitica. Vous pouvez vous engager à effectuer un certain nombre de tâches à faire par jour ou par semaine, ou vous pouvez vous engager à diminuer progressivement le nombre de tâches à faire que vous n'avez pas encore effectuées. (Par \"s'engager\" Beeminder vous menace d'avoir à payer de l'argent pour de vrai ! Mais vous pouvez aussi simplement apprécier les graphiques sophistiqués de Beeminder.)",
    "chromeChatExtension": "L'extension Habitica Chat Client pour Chrome",
    "chromeChatExtensionDesc": "L'extension Habitica Chat Client pour Chrome ajoute une fenêtre de discussion intuitive à l'ensemble du site habitica.com. Elle permet aux utilisateurs et utilisatrices de discuter dans la taverne, avec leur équipe et dans les guildes dont ils sont membres.",
    "otherExtensions": "<a target='blank' href='http://fr.habitica.wikia.com/wiki/Int%C3%A9grations_d'Applications_et_d'Extensions'>Autres extensions</a>",
    "otherDesc": "Trouvez d'autres applications, extensions et outils sur le wiki d'Habitica.",
    "resetDo": "Allez-y, réinitialisez mon compte !",
    "resetComplete": "Réinitialisation terminée !",
    "fixValues": "Régler les Valeurs",
    "fixValuesText1": "Si vous avez rencontré un bug ou avez fait une erreur qui a modifié de manière injuste votre personnage (dégâts que n'auriez pas du prendre, Or que vous n'auriez pas du vraiment gagner, etc.), vous pouvez modifier manuellement vos valeurs ici. Oui, ceci permet de tricher : utilisez cette fonctionnalité avec sagesse ou vous saboterez vos propres bonnes habitudes !",
    "fixValuesText2": "Notez que vous ne pouvez pas restaurer les combos sur des tâches individuelles ici. Pour faire cela, modifiez la Quotidienne et allez dans les options avancées où vous trouverez un champ \"Restaurer les combos\".",
    "disabledWinterEvent": "Désactivé durant le Winter Wonderland Event Pt.4 (étant donné que les récompenses sont achetables avec de l'or).",
    "fix21Streaks": "21 jours d'affilée",
    "discardChanges": "Annuler les changements",
    "deleteDo": "Allez-y, supprimez mon compte !",
    "enterNumber": "Veuillez entrer un chiffre entre 0 et 24",
    "fillAll": "Veuillez remplir tous les champs",
    "invalidPasswordResetCode": "Le code de réinitialisation fourni est invalide ou a expiré.",
    "passwordChangeSuccess": "Votre mot de passe a été changé avec succès pour celui que vous venez de choisir. Vous pouvez maintenant l'utiliser pour accéder à votre compte.",
    "passwordSuccess": "Mot de passe modifié avec succès",
    "usernameSuccess": "Nom d'utilisateur modifié avec succès",
    "emailSuccess": "Adresse courriel modifiée avec succès",
    "detachSocial": "Supprimer la connexion à  <%= network %>",
    "detachedSocial": " <%= network %> a été  retiré de votre compte avec succès",
    "addedLocalAuth": "Authentification locale ajoutée avec succès",
    "data": "Données",
    "exportData": "Exporter les Données",
    "usernameOrEmail": "Nom d'utilisateur ou adresse courriel",
    "email": "Courriel",
    "registerWithSocial": "S'inscrire avec <%= network %>",
    "registeredWithSocial": "Inscrit·e avec <%= network %>",
    "loginNameDescription": "C'est ce que vous utilisez pour vous connecter à Habitica. Pour le changer, utiliser le formulaire plus bas. Si vous voulez changez votre pseudonyme, celui qui apparaît sur votre avatar et dans les messages du chat, cliquez sur l’icône de votre personnage puis allez dans \"Modifier\".",
    "emailNotifications": "Notifications par courriel",
    "wonChallenge": "Vous avez gagné un défi !",
    "newPM": "Message Privé Reçu",
    "newPMInfo": "Nouveau message de <%= name %>: <%= message %>",
    "sentGems": "Gemmes envoyées !",
    "giftedGems": "Gemmes offertes",
    "giftedGemsInfo": "<%= name %> vous a offert <%= amount %> gemme(s)",
    "giftedGemsFull": "Bonjour <%= username %>, <%= sender %> vous a envoyé <%= gemAmount %> gemmes !",
    "giftedSubscription": "Abonnement Offert",
    "giftedSubscriptionInfo": "<%= name %> vous a offert un abonnement de <%= months %> mois",
    "giftedSubscriptionFull": "Bonjour <%= username %>, <%= sender %> vous a envoyé <%= monthCount %> mois d'abonnement !",
    "giftedSubscriptionWinterPromo": "Bonjour <%= username %>, vous avez reçu <%= monthCount %> mois de d'abonnement en cadeau dans le cadre de notre promotion de vacances !",
    "invitedParty": "Invitation dans une équipe",
    "invitedGuild": "Invitation dans une guilde",
    "importantAnnouncements": "Rappels de connexion pour terminer des tâches et recevoir des récompenses",
    "weeklyRecaps": "Résumés de l'activité de votre compte durant la semaine passée (N.B. : ceci est actuellement désactivé suite à des problèmes de performance, mais nous espérons pouvoir rétablir bientôt l'envoi des courriels !)",
    "onboarding": "Aide à la configuration de votre compte Habitica",
    "questStarted": "Votre quête a commencé",
    "invitedQuest": "Invitation à une quête",
    "kickedGroup": "Éjecté·e du groupe",
    "remindersToLogin": "Rappels de vérification d'Habitica",
    "subscribeUsing": "Abonnez-vous avec",
    "unsubscribedSuccessfully": "Correctement désabonné !",
    "unsubscribedTextUsers": "Vous venez de vous désabonner de tous les courriels d'Habitica avec succès. Vous pouvez activer uniquement les courriels que vous souhaitez recevoir dans<a href=\"/user/settings/notifications\"> Paramètres > &gt; Notifications </a> (nécessite d'être connecté).",
    "unsubscribedTextOthers": "Vous ne recevrez plus d'autre courriel de Habitica.",
    "unsubscribeAllEmails": "Cocher pour se désabonner des courriels",
    "unsubscribeAllEmailsText": "En cochant cette case, je certifie comprendre qu'en me désabonnant de tous les courriels, Habitica n'aura jamais la possibilité de m'avertir par courriel de changements importants au niveau du site ou de mon compte.",
    "unsubscribeAllPush": "Cochez pour vous désinscrire de toutes les notifications push.",
    "correctlyUnsubscribedEmailType": "Désinscription aux courriels \"<%= emailType %>\" effective.",
    "subscriptionRateText": "Récurrent, <%= price %> USD tous les <%= months %> mois",
    "recurringText": "récurrent",
    "benefits": "Avantages",
    "coupon": "Promo",
    "couponPlaceholder": "Entrer le Code Promotionnel",
    "couponText": "Nous participons parfois à des événements, et donnons des codes pour de l'équipement spécial (par exemple pour ceux qui s'arrêtent à notre kiosque à la Wondercon).",
    "apply": "Appliquer",
    "resubscribe": "Se réinscrire",
    "promoCode": "Code promotionnel",
    "promoCodeApplied": "Code promotionnel validé ! Vérifiez votre inventaire",
    "promoPlaceholder": "Entrez le Code promotionnel",
    "displayInviteToPartyWhenPartyIs1": "Afficher le bouton Inviter Dans L'équipe lorsque l'équipe a 1 seul membre.",
    "saveCustomDayStart": "Enregistrer l'heure personnalisée de début de journée",
    "registration": "S'enregistrer",
    "addLocalAuth": "Ajouter authentification locale",
    "generateCodes": "Générer Codes",
    "generate": "Générer",
    "getCodes": "Obtenir les Codes",
    "webhooks": "Webhooks",
    "enabled": "Activé",
    "webhookURL": "URL du webhook",
    "invalidUrl": "URL invalide",
    "invalidEnabled": "le paramètre \"enabled\" doit être un booléen.",
    "invalidWebhookId": "le paramètre \"id\" doit être un UUID valide.",
    "missingWebhookId": "L'id du webhook est requise.",
    "invalidWebhookType": "\"<%= type %>\" n'est pas une valeur valide pour le paramètre \"type\".",
    "webhookBooleanOption": "\"<%= option %>\" doit être une valeur booléenne.",
    "webhookIdAlreadyTaken": "Un webhook avec l'id <%= id %> existe déjà.",
    "noWebhookWithId": "Il n'y a pas de webhook avec l'id <%= id %>. ",
    "regIdRequired": "RegId est requis",
    "invalidPushClient": "Client invalide. Seulement les clients Habitica officiels peuvent recevoir les notifications push.",
    "pushDeviceAdded": "Appareil push ajouté avec succès",
    "pushDeviceAlreadyAdded": "L'utilisateur a déjà l'appareil push",
    "pushDeviceNotFound": "Vous n'avez pas d'appareil push avec cet identifiant.",
    "pushDeviceRemoved": "Appareil push supprimé avec succès.",
    "buyGemsGoldCap": "Limite augmentée à <%= amount %>",
    "mysticHourglass": "<%= amount %> Sablier mystique ",
    "mysticHourglassText": "Un Sablier mystique vous permet d'acheter des ensembles d'objets mystère d'un mois passé.",
    "purchasedPlanId": "Récurrent, <%= price %> USD tous les <%= months %> mois (<%= plan %>)",
    "purchasedPlanExtraMonths": "Vous avez <%= months %> mois de crédits extra d'abonnement.",
    "consecutiveSubscription": "Abonnement consécutif",
    "consecutiveMonths": "Mois consécutifs",
    "gemCapExtra": "Gemmes disponibles en plus :",
    "mysticHourglasses": "Sablier mystique",
    "mysticHourglassesTooltip": "Sabliers mystiques",
    "paypal": "PayPal",
    "amazonPayments": "Paiments Amazon",
    "timezone": "Fuseau horaire",
    "timezoneUTC": "Habitica utilise le fuseau horaire réglé sur votre PC, qui est le suivant : <strong><%= utc %></strong>",
    "timezoneInfo": "Si ce n'est pas le bon fuseau horaire, commencez par actualiser la page en utilisant le bouton Actualiser de votre navigateur pour vous assurer qu'Habitica est à jour. Si ce n'est toujours pas le bon, réglez le fuseau horaire sur votre PC et actualisez cette page à nouveau. <br><br><strong>Si vous utilisez Habitica sur d'autres PC ou appareils mobiles, le fuseau horaire doit être le même sur tous.</strong> Si vos Quotidiennes continuent d'être réinitialisées à la mauvaise heure, répétez cette vérification sur tous les PCs que vous utilisez et sur le navigateur de vos appareils mobiles.",
    "push": "Notification push",
    "about": "À propos"
}