{
    "settings": "Paramètres",
    "language": "Langage",
    "americanEnglishGovern": "Dans l'éventualité d'une contradiction entre les traductions, la version américaine prévaut.",
    "helpWithTranslation": "Vous voulez participer à la traduction d'Habitica ? Fantastique ! Visitez donc <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">la guilde Aspiring Linguists</a> !",
    "stickyHeader": "Bandeau fixe",
    "newTaskEdit": "Ouvrir une nouvelle tâche dans le mode modification",
    "dailyDueDefaultView": "Afficher par défaut les quotidiennes de l'onglet \"Restantes\"",
    "dailyDueDefaultViewPop": "Lorsque cette option est activée, les quotidiennes afficheront par défaut l'onglet \"Restantes\" plutôt que l'onglet \"Tous\"",
    "reverseChatOrder": "Montrer les messages de la discussion dans l'ordre inverse",
    "startAdvCollapsed": "Paramètres avancés des tâches réduits par défaut",
    "startAdvCollapsedPop": "Avec cette option cochée, les paramètres avancés seront cachés quand vous modifierez une tâche pour la première fois.",
    "dontShowAgain": "Ne pas montrer ceci de nouveau",
    "suppressLevelUpModal": "Ne pas montrer de popup lors d'un gain de niveau",
    "suppressHatchPetModal": "Ne pas montrer de popup lors de l'éclosion d'un familier",
    "suppressRaisePetModal": "Ne pas montrer de popup lors de la transformation d'un familier en monture",
    "suppressStreakModal": "Ne pas montrer de popup à l'atteinte d'un combo réussi",
    "showTour": "Montrer la visite guidée",
    "showBailey": "Montrer Bailey",
    "showBaileyPop": "Rappelle Bailey la crieuse publique afin que vous puissiez revoir les dernières nouveautés.",
    "fixVal": "Corriger les valeurs du personnage",
    "fixValPop": "Changer manuellement les valeurs telles que la vie, le niveau et l'or.",
    "invalidLevel": "Valeur invalide : le niveau doit être de 1 ou plus.",
    "enableClass": "Activer le système de classe",
    "enableClassPop": "Vous avez désactivé le système de classe. Voulez-vous à présent l'activer ?",
    "resetAccPop": "Recommencez à zéro. Cela supprimera votre niveau, votre or, votre équipement, votre historique et vos tâches.",
    "deleteAccount": "Supprimer le compte",
    "deleteAccPop": "Annule et supprime votre compte Habitica.",
    "feedback": "Si vous souhaitez nous faire part de vos impressions, n'hésitez pas à les saisir ci-dessous. Nous adorerions savoir ce qui vous a plu ou déplu concernant Habitica ! Vous ne parlez pas bien anglais ? Aucun problème ! Utilisez le langage que vous préférez.",
    "qrCode": "QR Code",
    "dataExport": "Export de Données",
    "saveData": "Voici quelques options pour sauvegarder vos données.",
    "habitHistory": "Historique Habitica",
    "exportHistory": "Exporter l'Historique :",
    "csv": "(CSV)",
    "userData": "Données utilisateur",
    "exportUserData": "Exporter les données utilisateur :",
    "export": "Exporter",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Heure personnalisée de début de journée",
    "sureChangeCustomDayStartTime": "Voulez-vous vraiment changer l'heure personnalisée de début de journée ? Vos quotidiennes seront réinitialisées la prochaine fois que vous utiliserez Habitica après <%= time %>. Faites attention à les avoir complétées d'ici là !",
    "customDayStartHasChanged": "Votre heure personnalisée de début de journée a été changée.",
    "nextCron": "Vos tâches quotidiennes seront réinitialisées la prochaine fois que vous utiliserez Habitica après <%= time %>. Faites attention à compléter vos tâches quotidiennes avant cette heure !",
    "customDayStartInfo1": "Habitica vérifie et réinitialise vos tâches quotidiennes à minuit dans votre fuseau horaire. Vous pouvez ajuster cette heure ici.",
    "misc": "Divers",
    "showHeader": "Montrer le bandeau",
    "changePass": "Changer le mot de passe",
    "changeUsername": "Changer l'identifiant",
    "changeEmail": "Changer votre adresse courriel",
    "newEmail": "Nouvelle adresse courriel",
    "oldPass": "Ancien mot de passe",
    "newPass": "Nouveau mot de passe",
    "confirmPass": "Confirmer le nouveau mot de passe",
    "newUsername": "Nouveau pseudo",
    "dangerZone": "Zone de Danger",
    "resetText1": "ATTENTION ! Cette action va réinitialiser une grand partie de votre compte. Ceci est fortement déconseillé, mais certaines personnes y trouvent une utilité dans les premiers temps, après une courte utilisation de l'application.",
    "resetText2": "Vous perdrez tous vos niveaux, or et points d'expérience. Toutes vos tâches (à l'exception des tâches de défis) seront supprimées de façon permanente et vous perdrez tout l'historique associé aux tâches. Vous perdrez tout votre équipement, mais il vous sera possible de l'acheter à nouveau, y compris les équipements en édition limitée et les objets mystère d'abonné. (Vous devrez cependant être de la classe correspondante pour racheter les équipements de classe.) Vous conserverez votre classe actuelle, ainsi que vos familiers et montures. Peut-être préféreriez-vous utiliser un orbe de renaissance, une option bien plus sûre qui vous permettra de conserver toutes vos tâches et votre équipement.",
    "deleteLocalAccountText": "Confirmez-vous ? Cela va supprimer votre compte Habitica définitivement et il ne pourra pas être restauré ! Vous devrez créer un nouveau compte pour ré-utiliser Habitica. Les gemmes sur votre compte ou celles dépensées ne seront pas remboursées. Si vous confirmez définitivement, tapez votre mot de passe dans le champ de texte ci-dessous.",
    "deleteSocialAccountText": "Confirmez-vous votre choix ? Cela supprimera votre compte définitivement, et il ne pourra jamais être restauré ! Vous devrez créer un nouveau compte pour réutiliser Habitica. Vos gemmes restantes ou dépensées ne seront pas remboursées. Si votre décision est prise, écrivez \"<%= magicWord %>\" dans le champ ci-dessous.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Copiez ceci pour un usage dans des applications tierces. Considérez toutefois votre Jeton d'API comme l'équivalent d'un mot de passe, et ne le partagez pas publiquement. Votre ID d'utilisateur peut occasionnellement vous être demandé, mais ne publiez jamais votre Jeton d'API là où d'autres peuvent le voir, y compris sur Github.",
    "APIToken": "Jeton d'API (ceci est un mot de passe - voir l'avertissement ci-dessus !)",
    "showAPIToken": "Montrer le jeton d'API",
    "hideAPIToken": "Cacher le jeton d'API",
    "APITokenWarning": "Si vous avez besoin d'un nouveau jeton d'API (par exemple si vous l'avez partagé par erreur), envoyez un courriel à <%= hrefTechAssistanceEmail %> avec votre ID d'utilisateur et votre jeton d'API actuel. Une fois celui-ci réinitialisé, vous devrez tout ré-autoriser en vous déconnectant du site web et de l'application mobile, et en fournissant le nouveau jeton à tous les outils Habitica que vous utilisez.",
    "thirdPartyApps": "Applications tierces",
    "dataToolDesc": "Une page web qui vous montre des informations sur votre compte Habitica, comme des statistiques au sujet de vos tâches, de votre équipement et vos compétences.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Laissez Beeminder contrôler automatiquement vos tâches à faire provenant d'Habitica. Vous pouvez vous engager à effectuer un certain nombre de tâches à faire par jour ou par semaine, ou vous pouvez vous engager à diminuer progressivement le nombre de tâches à faire que vous n'avez pas encore effectuées. (Par \"s'engager\" Beeminder vous menace d'avoir à payer de l'argent pour de vrai ! Mais vous pouvez aussi simplement apprécier les graphiques sophistiqués de Beeminder.)",
    "chromeChatExtension": "L'extension Habitica Chat Client pour Chrome",
    "chromeChatExtensionDesc": "L'extension Habitica Chat Client pour Chrome ajoute une fenêtre de discussion intuitive à l'ensemble du site habitica.com. Elle permet aux utilisateurs et utilisatrices de discuter dans la taverne, avec leur équipe et dans les guildes dont ils sont membres.",
    "otherExtensions": "<a target=\"blank\" href=\"https://habitica.fandom.com/fr/wiki/Extensions,_modules_compl%C3%A9mentaires_et_personnalisations\">Autres extensions</a>",
    "otherDesc": "Trouvez d'autres applications, extensions et outils sur le wiki d'Habitica.",
    "resetDo": "Allez-y, réinitialisez mon compte !",
    "resetComplete": "Réinitialisation terminée !",
    "fixValues": "Régler les Valeurs",
    "fixValuesText1": "Si vous avez rencontré un bug ou avez fait une erreur qui a modifié de manière injuste votre personnage (dégâts que n'auriez pas du prendre, or que vous n'auriez pas du vraiment gagner, etc.), vous pouvez modifier manuellement vos valeurs ici. Oui, ceci permet de tricher : utilisez cette fonctionnalité avec sagesse ou vous saboterez vos propres bonnes habitudes !",
    "fixValuesText2": "Notez que vous ne pouvez pas restaurer les combos sur les tâches individuelles ici. Pour ce faire, éditez la tâche et allez dans les paramètres avancés, où vous trouverez un champ \"Restaurer les combos\".",
    "fix21Streaks": "21 jours d'affilée",
    "discardChanges": "Annuler les changements",
    "deleteDo": "Allez-y, supprimez mon compte !",
    "invalidPasswordResetCode": "Le code de réinitialisation fourni est invalide ou a expiré.",
    "passwordChangeSuccess": "Votre mot de passe a été changé avec succès pour celui que vous venez de choisir. Vous pouvez maintenant l'utiliser pour accéder à votre compte.",
    "displayNameSuccess": "Pseudo modifié avec succès",
    "emailSuccess": "Adresse courriel modifiée avec succès",
    "detachSocial": "Supprimer la connexion à <%= network %>",
    "detachedSocial": "<%= network %> a été retiré de votre compte avec succès",
    "addedLocalAuth": "Authentification locale ajoutée avec succès",
    "data": "Données",
    "email": "Courriel",
    "registerWithSocial": "S'inscrire avec <%= network %>",
    "registeredWithSocial": "Connexion par <%= network %>",
    "emailNotifications": "Notifications par courriel",
    "wonChallenge": "Vous avez gagné un défi !",
    "newPM": "Message Privé Reçu",
    "newPMInfo": "Nouveau message de <%= name %>: <%= message %>",
    "giftedGems": "Gemmes offertes",
    "giftedGemsInfo": "<%= name %> vous a offert <%= amount %> gemme(s)",
    "giftedGemsFull": "Bonjour <%= username %>, <%= sender %> vous a envoyé <%= gemAmount %> gemmes !",
    "giftedSubscription": "Abonnement Offert",
    "giftedSubscriptionInfo": "<%= name %> vous a offert un abonnement de <%= months %> mois",
    "giftedSubscriptionFull": "Bonjour <%= username %>, <%= sender %> vous a envoyé <%= monthCount %> mois d'abonnement !",
    "invitedParty": "Vous avez reçu une invitation dans une équipe",
    "invitedGuild": "Vous avez reçu une invitation dans une guilde",
    "importantAnnouncements": "Rappels de connexion pour terminer des tâches et recevoir des récompenses",
    "weeklyRecaps": "Résumés de l'activité de votre compte durant la semaine passée (N.B. : ceci est actuellement désactivé suite à des problèmes de performance, mais nous espérons pouvoir rétablir bientôt l'envoi des courriels !)",
    "onboarding": "Aide à la configuration de votre compte Habitica",
    "majorUpdates": "Annonces Importantes",
    "questStarted": "Votre quête a commencé",
    "invitedQuest": "Invitation à une quête",
    "kickedGroup": "Expulsion du groupe",
    "remindersToLogin": "Rappels de vérification d'Habitica",
    "unsubscribedSuccessfully": "Désinscription prise en compte !",
    "unsubscribedTextUsers": "Vous venez de vous désabonner de tous les courriels d'Habitica avec succès. Vous pouvez activer uniquement les courriels que vous souhaitez recevoir dans<a href=\"/user/settings/notifications\"> Paramètres > &gt; Notifications </a> (nécessite d'être connecté).",
    "unsubscribedTextOthers": "Vous ne recevrez plus d'autre courriel de Habitica.",
    "unsubscribeAllEmails": "Cocher pour se désabonner des courriels",
    "unsubscribeAllEmailsText": "En cochant cette case, je certifie comprendre qu'en me désabonnant de tous les courriels, Habitica n'aura jamais la possibilité de m'avertir par courriel de changements importants au niveau du site ou de mon compte.",
    "unsubscribeAllPush": "Cochez pour vous désinscrire de toutes les notifications push",
    "correctlyUnsubscribedEmailType": "Désinscription aux courriels \"<%= emailType %>\" effective.",
    "subscriptionRateText": "Récurrent, <strong><%= price %> USD</strong> tous les <strong><%= months %> mois</strong>",
    "benefits": "Avantages",
    "coupon": "Promo",
    "couponText": "Nous participons parfois à des événements, et donnons des codes promo pour de l'équipement spécial (par exemple pour ceux qui s'arrêtent à notre kiosque à la Wondercon)",
    "apply": "Appliquer",
    "promoCode": "Code promotionnel",
    "promoCodeApplied": "Code promotionnel validé ! Vérifiez votre inventaire",
    "promoPlaceholder": "Entrez le Code promotionnel",
    "displayInviteToPartyWhenPartyIs1": "Afficher le bouton Inviter dans l'équipe lorsque l'équipe a 1 seul membre.",
    "saveCustomDayStart": "Enregistrer l'heure personnalisée de début de journée",
    "registration": "S'enregistrer",
    "addLocalAuth": "Ajouter l'authentification par courriel et mot de passe",
    "generateCodes": "Générer Codes",
    "generate": "Générer",
    "getCodes": "Obtenir les Codes",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica propose des webhooks afin que, lorsque certaines actions se produisent sur votre compte, celles-ci puissent être transmises à un script sur un autre site web. Vous pouvez définir ces scripts ici. Soyez prudent avec cette fonctionnalité, une URL incorrecte pouvant entraîner des erreurs ou des ralentissements sur Habitica. Pour plus d'informations, consultez la page <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a> de notre wiki.",
    "enabled": "Activé",
    "webhookURL": "URL du webhook",
    "invalidUrl": "URL invalide",
    "invalidWebhookId": "le paramètre \"id\" doit être un UUID valide.",
    "webhookBooleanOption": "\"<%= option %>\" doit être une valeur booléenne.",
    "webhookIdAlreadyTaken": "Un webhook avec l'id <%= id %> existe déjà.",
    "noWebhookWithId": "Il n'y a pas de webhook avec l'id <%= id %>.",
    "regIdRequired": "RegId est requis",
    "pushDeviceAdded": "Appareil push ajouté avec succès",
    "pushDeviceNotFound": "Vous n'avez pas d'appareil push avec cet identifiant.",
    "pushDeviceRemoved": "Appareil push supprimé avec succès.",
    "buyGemsGoldCap": "Limite de gemmes augmentée à <%= amount %>",
    "mysticHourglass": "<%= amount %> Sablier mystique",
    "purchasedPlanExtraMonths": "Vous avez un extra de <strong><%= months %> mois</strong> de crédits d'abonnement.",
    "consecutiveSubscription": "Abonnement consécutif",
    "consecutiveMonths": "Mois consécutifs :",
    "gemCapExtra": "Bonus de limite de gemmes",
    "mysticHourglasses": "Sabliers mystiques :",
    "mysticHourglassesTooltip": "Sabliers mystiques",
    "paypal": "PayPal",
    "amazonPayments": "Paiments Amazon",
    "amazonPaymentsRecurring": "Cocher la case ci-dessous est nécessaire pour créer votre abonnement. Cela permet à votre compte Amazon d'être utilisé pour les paiements en cours de <strong>cet</strong> abonnement. Cela n'utilisera pas automatiquement votre compte Amazon pour de futurs achats.",
    "timezone": "Fuseau horaire",
    "timezoneUTC": "Votre fuseau horaire est défini par votre ordinateur, avec la valeur suivante : <strong><%= utc %></strong>",
    "timezoneInfo": "Si ce n'est pas le bon fuseau horaire, commencez par actualiser la page en utilisant le bouton Actualiser de votre navigateur, pour vous assurer qu'Habitica est à jour. Si ce n'est toujours pas le bon, réglez le fuseau horaire sur votre PC et actualisez cette page à nouveau. <br><br><strong>Si vous utilisez Habitica sur d'autres PC ou appareils mobiles, le fuseau horaire doit être le même sur tous.</strong> Si vos quotidiennes continuent d'être réinitialisées à la mauvaise heure, répétez cette vérification sur tous les PCs que vous utilisez et sur le navigateur de vos appareils mobiles.",
    "push": "Notification push",
    "about": "À propos",
    "setUsernameNotificationTitle": "Confirmez votre nom d'utilisateur !",
    "setUsernameNotificationBody": "Nous allons effectuer une transition des noms de connexion à des identifiants publics très bientôt. Cet identifiant sera utilisé pour les invitations, les @mentions dans les discussion, et les messages.",
    "usernameIssueSlur": "Les identifiants ne doivent pas contenir de mots grossiers.",
    "usernameIssueForbidden": "Les identifiants ne doivent pas contenir de mots interdits.",
    "usernameIssueLength": "Les identifiants doivent contenir entre 1 et 20 caractères.",
    "usernameIssueInvalidCharacters": "Les identifiants ne peuvent contenir que des lettres de a à z, des chiffres de 0 à 9, des tirets et des tirets bas.",
    "currentUsername": "identifiants actuel :",
    "displaynameIssueLength": "Les pseudos doivent contenir entre 1 et 30 caractères.",
    "displaynameIssueSlur": "Les pseudos ne doivent pas contenir de langage inapproprié.",
    "goToSettings": "Voir les paramètres",
    "usernameVerifiedConfirmation": "Votre identifiant, <%= username %>, est confirmé !",
    "usernameNotVerified": "Veuillez confirmer votre identifiant.",
    "changeUsernameDisclaimer": "Cet identifiant sera utilisé pour les invitations, les @mentions dans les discussions, et les messages. Il doit contenir de 1 à 20 caractères, les lettres de a à z, les nombres de 0 à 9 les tirets (-) et (_) et ne peut pas contenir de terme inapproprié.",
    "verifyUsernameVeteranPet": "Un de ces familiers vétérans t'attendra quand tu auras validé !",
    "subscriptionReminders": "Rappels d'abonnements",
    "newPMNotificationTitle": "Nouveau message de <%= name %>",
    "chatExtensionDesc": "L'extension de discussion pour Habitica ajoute une fenêtre de discussion intuitive à tout habitica.com. Cela permet à chacun de discuter dans la taverne, avec son équipe ou dans les guildes.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Extension de discussion Chrome</a> and <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Extension de discussion Firefox</a>",
    "displaynameIssueNewline": "Les pseudo ne peuvent pas contenir d'antislashes suivis de la lettre N.",
    "resetAccount": "Réinitialiser le compte",
    "giftedSubscriptionWinterPromo": "Bonjour <%= username %>, vous avez reçu <%= monthCount %> mois de d'abonnement en cadeau dans le cadre de notre promotion de vacances !",
    "bannedSlurUsedInProfile": "Votre pseudo ou votre message de description contenait une insulte, et vos droits de discussion ont été révoqués.",
    "onlyPrivateSpaces": "Seulement dans les espaces privés",
    "everywhere": "Partout",
    "suggestMyUsername": "Suggérer mon identifiant",
    "mentioning": "Mentions",
    "bannedWordUsedInProfile": "Votre pseudo ou votre texte de présentation contenait un langage inapproprié.",
    "transaction_create_guild": "<b>Créé</b> une guilde",
    "transaction_subscription_perks": "Bonus d'<b>abonnement</b>",
    "noHourglassTransactions": "Vous n'avez aucune transaction de sablier mystique pour l'instant.",
    "transaction_debug": "Action de debug",
    "transaction_buy_money": "<b>Acheté</b> avec de l'argent",
    "transaction_buy_gold": "<b>Acheté</b> avec de l'or",
    "transaction_contribution": "<b>Palier</b> modifié",
    "transaction_spend": "<b>Dépensé</b> pour",
    "transaction_release_mounts": "Libéré les montures",
    "transaction_reroll": "Utilisé une potion de fortification",
    "transactions": "Transactions",
    "gemTransactions": "Transactions de gemmes",
    "hourglassTransactions": "Transactions de sabliers mystiques",
    "noGemTransactions": "Vous n'avez aucune transaction de gemmes pour l'instant.",
    "transaction_gift_send": "<b>Offert</b> à",
    "transaction_gift_receive": "<b>Reçu</b> de",
    "transaction_create_challenge": "<b>Créé</b> un défi",
    "transaction_change_class": "Changé de <b>classe</b>",
    "transaction_rebirth": "Utilisé l'orbe de résurrection",
    "transaction_release_pets": "Libéré les familiers",
    "addPasswordAuth": "Ajouter le mot de passe",
    "gemCap": "Limite de gemmes",
    "nextHourglass": "Prochain sablier",
    "nextHourglassDescription": "Les abonnés reçoivent des sabliers mystiques\nlors des trois premiers jours de chaque mois.",
    "dayStartAdjustment": "Ajustement de début de journée",
    "adjustment": "Ajustement",
    "passwordSuccess": "Mot de passe changé avec succès",
    "giftSubscriptionRateText": "<strong>$<%= price %> USD</strong> pour <strong><%= months %> mois</strong>",
    "transaction_admin_update_balance": "<b>Administration</b> donnée",
    "transaction_create_bank_challenge": "Banque de défi créée",
    "transaction_admin_update_hourglasses": "<b>Admin</b> mis à jour",
    "passwordIssueLength": "Les mots de passe doivent faire entre 8 et 64 caractères.",
    "timestamp": "Horodatage",
    "amount": "Montant",
    "action": "Action",
    "note": "Note",
    "remainingBalance": "Crédit restant",
    "thirdPartyTools": "Trouvez des applications tierces, des extensions, et plein d'autres utilitaires que vous pourriez utiliser sur votre compte sur le <a href='https://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations' target='_blank'>Wiki d'Habitica</a>."
}
