{
    "defaultHabit1Text": "Produktive Arbeit (Klicke den Bleistift zum Bearbeiten)",
    "defaultHabit1Notes": "Beispiele für positive Gewohnheiten: + Gemüse essen + 15 Minuten produktiv arbeiten",
    "defaultHabit2Text": "Junkfood essen (Klicke den Bleistift zum Bearbeiten)",
    "defaultHabit2Notes": "Beispiel für schlechte Gewohnheiten: - Rauchen - Dinge aufschieben",
    "defaultHabit3Text": "Treppe/Aufzug nehmen (Klicke den Bleistift zum Bearbeiten)",
    "defaultHabit3Notes": "Beispiel für gute oder schlechte Gewohnheiten: +/- Treppen/Aufzug benutzt ; +/- Wasser/Limonade getrunken",
    "defaultDaily1Text": "1 Stunde persönliches Projekt",
    "defaultDaily1Notes": "Standardmäßig haben alle neuen Aufgaben eine gelbe Farbe.  Verpasst Du sie zu Erledigen, nimmst Du nur mäßigen Schaden, wirst beim Erledigen aber auch nur durchschnittlich belohnt.",
    "defaultDaily2Text": "Wohnung aufräumen",
    "defaultDaily2Notes": "Wenn Du Deine täglichen Aufgaben konsequent erledigst, wechselt ihr Farbe langsam von Gelb über Grün zu Blau. Dadurch bekommst Du ein Gefühl für Deine Entwicklung. Je besser Du in einer Aufgabe wirst, desto weniger Schaden erhältst Du, wenn Du sie verpassen solltest. Gleichzeitig wirst Du aber auch weniger belohnt.",
    "defaultDaily3Text": "45 min Lesen",
    "defaultDaily3Notes": "Wenn du eine tägliche Aufgabe nicht erfüllst, färbt sie sich in dunkleren Orange- und Rottönen. Je röter eine Aufgabe ist, desto mehr Erfahrung und Gold erhältst du für ihre Erfüllung und desto mehr Schaden nimmst du, wenn du sie nicht erfüllst. Das ermutigt dich dazu, dich auf deine Schwächen zu konzentrieren: die roten Aufgaben.",
    "defaultDaily4Text": "Trainieren",
    "defaultDaily4Notes": "Du kannst alle täglichen und einmaligen Aufgaben mit Checklisten erweitern. Der Fortschritt in der Checkliste bringt eine entsprechende Teilbelohnung ein.",
    "defaultDaily4Checklist1": "Dehnen",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Liegestützen",
    "defaultTodoNotes": "Du kannst diese einmalige Aufgabe entweder abhaken, sie bearbeiten, oder löschen.",
    "defaultTodo1Text": "Habitica beitreten (Hake mich ab!)",
    "defaultTodo2Text": "Richte eine Gewohnheit ein",
    "defaultTodo2Checklist1": "Erstelle eine Gewohnheit",
    "defaultTodo2Checklist2": "Stelle nur \"+\", nur \"-\" oder \"+/-\" unter 'Bearbeiten' ein",
    "defaultTodo2Checklist3": "Stelle die Schwierigkeit unter 'Fortgeschrittene Optionen' ein",
    "defaultTodo3Text": "Richte eine tägliche Aufgabe ein",
    "defaultTodo3Checklist1": "Entscheide, ob Du tägliche Aufgaben benutzt (sie ziehen Dir Lebenspunkte ab, wenn Du sie nicht jeden Tag erledigst)",
    "defaultTodo3Checklist2": "falls dem so ist, füge eine tägliche Aufgabe hinzu (übernimm Dich zu Anfang nicht mit der Menge an täglichen Aufgaben)",
    "defaultTodo3Checklist3": "Stelle das Fälligkeitsdatum unter 'Bearbeiten' ein",
    "defaultTodo4Text": "Richte eine einmalige Aufgabe ein (sie kann als erledigt abgehakt werden, bevor alle Unterpunkte abgehakt sind!)",
    "defaultTodo4Checklist1": "Erstelle eine einmalige Aufgabe",
    "defaultTodo4Checklist2": "Stelle die Schwierigkeit unter 'Fortgeschrittene Optionen' ein",
    "defaultTodo4Checklist3": "optional: bestimme ein Fälligkeitsdatum",
    "defaultTodo5Text": "Starte eine (private) Gruppe mit deinen Freunden (Soziales > Gruppe)",
    "defaultReward1Text": "15 Minuten Pause",
    "defaultReward1Notes": "Individuelle Belohnungen können viele Formen annehmen. Manche Leute verzichten auf ihre Lieblingsserien bis sie genügend Gold gesammelt haben um sie sich leisten zu können.",
    "defaultReward2Text": "Kuchen",
    "defaultReward2Notes": "Andere geben sich mit einem Stück Kuchen zufrieden. Probiere die Belohnungen zu setzen, die Dich am besten anspornen.",
    "defaultTag1": "Morgens",
    "defaultTag2": "Mittags",
    "defaultTag3": "Abends"
}
