{
    "frequentlyAskedQuestions": "Häufig gestellte Fragen",
    "faqQuestion0": "Ich bin verwirrt. Wo bekomme ich einen Überblick?",
    "iosFaqAnswer0": "Als erstes erstellt Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und verdienst erhältst Erfahrung und Gold. Gold wird benutzt um Ausrüstungen und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt deinen Character im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Du kannst deinen Charakter im Menü > Customize Avatar gestalten. \n\nEinige grundsätzliche Wege zu kommunizieren: klicke das (+) in der oberen rechten Ecke um eine neue Aufgabe hinzuzufügen. Klicke auf eine existierende Aufgabe um sie zu bearbeiten und streiche darüber um sie zu löschen. Du kannst auch Aufgaben sortieren, indem Du die Schilder in der oberen linken Ecke verwendest, sowie das Erweitern und Verkürzen der Checklisten, indem du auf die Checklist Blase klickst.",
    "webFaqAnswer0": "Als erstes erstellt Du Aufgaben, die Du im täglichen Leben erledigen möchtest. Sobald Du die Aufgaben im Alltag erledigt hast, hakst Du sie ab und verdienst erhältst Erfahrung und Gold. Gold wird benutzt um Ausrüstungen und Gegenstände zu kaufen, sowie selbst erstellte Belohnungen. Erfahrung lässt deinen Character im Level aufsteigen und schaltet Inhalte wie Haustiere, Fähigkeiten und Quests frei! Schau dir die Schritt-für-Schritt Übersicht des Spiels für mehr Infos an [Hilfe -> Übersicht für neue Nutzer](https://habitica.com/static/overview).",
    "faqQuestion1": "Wie erstelle ich meine Aufgaben?",
    "iosFaqAnswer1": "Gute Gewohnheiten (die, die ein + haben) sind Aufgaben, die du mehrmals am Tag wiederholen kannst, wie Gemüse essen. Schlechte Angewohnheiten (die, die ein - haben) sind Aufgaben, die man vermeiden sollte, wie Fingernägel kauen. Gewohnheiten mit einem + und einem - haben eine gute und eine schlechte Seite, wie die Treppe zu nehmen vs. den Aufzug zu nehmen. Gute Gewohnheiten gewähren Erfahrung und Gold. Schlechte Gewohnheiten ziehen Gesundheit ab.\n\nDailies sind Aufgaben, die du jeden Tag machen musst, wie die Zähne zu putzen oder deine E-Mails abzurufen. Du kannst die Tage an denen eine Daily fällig ist, anpassen, indem du bearbeiten klickst. Wenn du eine Daily auslässt, die fällig ist, wird deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele Dailies auf einmal hinzu. \n\nTo-Dos ist deine Aufgabenliste. Ein To-Do zu erledigen, bringt dir Gold und Erfahrung. Du verlierst niemals Gesundheit bei To-Dos. Du kannst ein Ablaufdatum bei jedem To-Do hinzufügen, indem du bearbeiten klickst.",
    "webFaqAnswer1": "Gute Gewohnheiten (die, die ein <span class='glyphicon glyphicon-plus'></span> haben) sind Aufgaben, die du mehrmals am Tag wiederholen kannst, wie Gemüse essen. Schlechte Angewohnheiten (die, die ein <span class='glyphicon glyphicon-minus'></span> haben) sind Aufgaben, die man vermeiden sollte, wie Fingernägel kauen. Gewohnheiten mit einem <span class='glyphicon glyphicon-plus'></span> und einem <span class='glyphicon glyphicon-minus'></span> haben eine gute und eine schlechte Seite, wie die Treppe zu nehmen vs den Aufzug zu nehmen. Gute Gewohnheiten gewähren Erfahrung und Gold. Schlechte Gewohnheiten ziehen Gesundheit ab.\n <br><br>\nDailies sind Aufgaben, die du jeden Tag machen musst, wie die Zähne zu putzen oder deine E-Mails abzurufen. Du kannst die Tage an denen eine Daily fällig ist, anpassen, indem du bearbeiten klickst. Wenn du eine Daily auslässt, die fällig ist, wird deinem Charakter über Nacht Schaden zugefügt. Sei vorsichtig und füge nicht zu viele Dailies auf einmal hinzu. \n<br><br>To-Dos ist deine Aufgabenliste. Ein To-Do zu erledigen, bringt dir Gold und Erfahrung. Du verlierst niemals Gesundheit bei To-Dos. Du kannst ein Ablaufdatum bei jedem To-Do hinzufügen, indem du bearbeiten klickst.",
    "faqQuestion2": "Wo finde ich Beispielaufgaben?",
    "iosFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die du als Inspiration nutzen kannst:\n<br><br>\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Das Wiki hat vier Listen mit Beispielaufgaben, die du als Inspiration nutzen kannst:\n* [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits) \n* [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Warum ändern meine Aufgaben die Farbe?",
    "iosFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst du tägliche Aufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verfehlst du eine tägliche Aufgabe oder gibst du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst du für sie, allerdings verletzen dich tägliche Aufgaben und schlechte Gewohnheiten umso mehr! Das hilft dir dich zu motivieren diese Aufgaben zu erledigen.",
    "webFaqAnswer3": "Deine Aufgaben verändern die Farbe je nachdem wie gut du diese zur Zeit erfüllst! Jede neue Aufgabe besitzt anfangs die neutrale Farbe Gelb. Erledigst du tägliche Aufgaben oder gute Gewohnheiten regelmäßig, werden diese blau. Verfehlst du eine tägliche Aufgabe oder gibst du einer schlechten Gewohnheit nach, werden die Aufgaben rot. Je röter die Aufgabe ist, desto mehr Belohnung bekommst du für sie, allerdings verletzen dich tägliche Aufgaben und schlechte Gewohnheiten umso mehr! Das hilft dir dich zu motivieren diese Aufgaben zu erledigen.",
    "faqQuestion4": "Warum hat mein Avatar Lebenspunkte verloren und wie kann ich es wieder auffüllen?",
    "iosFaqAnswer4": "Es gibt verschiedene Dinge, die verursachen, dass du Schaden erleidest. Als erstes, wenn du tägliche Aufgaben über Nacht unerledigt, sie werden dir Schaden zufügen. Zweitens, wenn du eine schlechte Gewohnheit anklickst, fügt es dir auch Schaden zu. Zuletzt, wenn du in einem Bosskampf mit deiner Gruppe bist und einer deiner Gruppenmitglieder hat seine täglichen Aufgaben nicht erledigt, dann wird dich der Boss angreifen.\n\nDer gewöhnliche Weg, um Leben zu gewinnen, ist im Level aufzusteigen, was deine komplette Gesundheit wieder herstellt. Du kannst auch Heiltränke mit Gold in Shop kaufen. Dazu kommt, ab Level 10 oder höher, kannst du wählen, ob du ein Heiler werden möchtest, dann lernst du Heilfähigkeiten. Wenn du in einer Gruppe mit einem Heiler bist, kann dieser dich genauso heilen. ",
    "webFaqAnswer4": "Es gibt verschiedene Dinge, die verursachen, dass du Schaden erleidest. Als erstes fügen dir tägliche Aufgaben, die über Nacht unerledigt bleiben, Schaden zu. Zweitens fügt es dir auch Schaden zu, wenn du eine schlechte Gewohnheit anklickst. Drittens wird dich in einem Bosskampf mit deiner Gruppe der Boss angreifen, wenn eines deiner Gruppenmitglieder seine täglichen Aufgaben nicht erledigt hat.\n<br><br>\nDer gewöhnliche Weg um Leben zu gewinnen ist im Level aufzusteigen, was deine komplette Gesundheit wiederherstellt. Du kannst auch Heiltränke mit Gold in Shop kaufen. Dazu kommt, dass du ab Level 10 oder höher wählen kannst, ob du ein Heiler werden möchtest, dann lernst du Heilfähigkeiten. Wenn du in einer Gruppe (under Social > Party) mit einem Heiler bist, kann dieser dich genauso heilen. ",
    "faqQuestion5": "Wie spiele ich Habitica mit meinen Freunden?",
    "iosFaqAnswer5": "Am Besten lädst du sie in eine Party mit dir ein! Parties können zusammen Quest beschreiten, Monster bekämpfen und einender mit zaubern unterstützen. Geh ins Menü < Party und klicke \"Neue Party erstellen\" wenn du noch keine Party hast. Dann tippst du auf die Mitglieder liste und tippst du oben rechts auf einladen. Um deine Freunde einzuladen brauchst du ihre User ID(welche aus einer langen zahlen, Buchstaben Kombination besteht).",
    "webFaqAnswer5": "Am besten lädst du sie ein eine Gruppe mit dir ein (unter Social > Party)! Gruppen können zusammen Quests antreten, Monster bekämpfen und Fähigkeiten benutzen um einander zu helfen. Ihr könnt außerdem gemeinsam einer Gilde beitreten (unter Social > Guilds). Gilden sind Chat-Räume, deren Mitglieder gemeinsame Ziele verfolgen, und können privat oder öffentlich sein. Du kannst in sovielen Gilden sein, wie du möchtest, aber nur in einer Gruppe.\n<br><br>\nGenauere Informationen findest du auf den Wiki Seiten für [Parties](http://habitrpg.wikia.com/wiki/Party) und [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Woher bekomme ich Haustiere oder Reittiere?",
    "iosFaqAnswer6": "Wenn du Level 3 erreichst, wirst du das Beutesystem freischalten. Jedes Mal wenn du eine Aufgabe erledigst, hast du eine zufällige Chance ein Ei, einen Schlüpftrank oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert. \n\nUm ein Haustier auszubrüten benötigst du ein Ei und einen Schlüpftrank. Klicke auf das Ei, um die Spezies auszuwählen, welche du schlüpfen lassen möchtest, und klicke anschließend auf den Schlüpftrank, um die Farbe zu bestimmen! Um es deinem Avatar hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n\nDu kannst deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf ein Haustier und dann auf das Futter aus dem Menü auf der rechten Seite, um es zu füttern! Damit es zu einem Reittier heranwächst, musst du dein Haustier mehrmals füttern, wenn du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen - Vorsicht: Spoiler!](http://de.habitica.wikia.com/wiki/Futter#Bevorzugtes_Futter). Wenn du ein Reittier erhalten hast, gehe zu Inventar > Reittiere und klicke das Tier an, um es deinem Avatar hinzuzufügen.\n\nDu kannst auch Eier für Quest-Haustiere erhalten, indem du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "webFaqAnswer6": "Wenn du Level 3 erreichst, wirst du das Beutesystem freischalten. Jedes Mal wenn du eine Aufgabe erledigst, hast du eine zufällige Chance ein Ei, einen Schlüpftrank oder Futter zu erhalten. Diese werden unter Inventar > Marktplatz gespeichert.\n<br><br>\nUm ein Haustier auszubrüten benötigst du ein Ei und einen Schlüpftrank. Klicke auf das Ei, um die Spezies auszuwählen, welche zu schlüpfen lassen möchtest, und clicke anschließend auf den Schlüpftrank, um die Farbe zu bestimmen! Um es deinem Avatar hinzuzufügen, gehe zu Inventar > Haustiere und klicke auf das gewünschte Tier.\n<br><br>\nDu kannst deine Haustiere unter Inventar > Haustiere auch füttern, sodass sie zu Reittieren heranwachsen. Klicke auf ein Haustier und dann auf das Futter aus dem Menü auf der rechten Seite, um es zu füttern! Damit es zu einem Reittier heranwächst, musst du dein Haustier mehrmals füttern, wenn du jedoch sein bevorzugtes Futter herausfindest, wächst es schneller. Dies kannst du entweder durch ausprobieren selbst herausfinden oder [im Wiki nachschauen Vorsicht: Spoiler!](http://de.habitica.wikia.com/wiki/Futter#Bevorzugtes_Futter). Wenn du ein Reittier erhalten hast, gehe zu Inventar > Mounts und clicke das Tier an, um es deinem Avatar hinzuzufügen.\n<br><br>\nDu kannst auch Eier für Quest-Haustiere erhalten, indem du bestimmte Quests abschließt. (Siehe weiter unten, um mehr über Quests zu erfahren.)",
    "faqQuestion7": "Wie werde ich ein Krieger, Magier, Schurke oder Heiler?",
    "iosFaqAnswer7": "Wenn du Level 10 erreichst, kannst du wählen, ob du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Gruppe widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell Level auf und können Mana für sich und ihre Gruppe wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Gruppe helfen, dies ebenfalls zu tun. Zum Schluss können Heiler sich selbst und ihre Gruppe heilen. \n\nWenn du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn du gerade dabei bist die gesamte Ausrüstung für deine aktuelle Klasse zu kaufen -- kannst du \"Später auswählen\" klicken und die Klasse unter Benutzer > Werte später auswählen.",
    "webFaqAnswer7": "Wenn du Level 10 erreichst, kannst du wählen, ob du Krieger, Magier, Schurke oder Heiler werden möchtest. (Alle Spieler beginnen standardmäßig als Krieger.) Jede Klasse hat unterschiedliche Ausrüstungsoptionen, unterschiedliche Fähigkeiten, die sie ab Level 11 verwenden können, und unterschiedliche Vorteile. Krieger fügen Bossen leicht Schaden zu, halten mehr Schaden von ihren Aufgaben aus und helfen ihrer Gruppe widerstandsfähiger zu werden. Magier schaden Bossen ebenfalls leicht, steigen schnell Level auf und können Mana für sich und ihre Gruppe wiederherstellen. Schurken erhalten das meiste Geld, finden die meiste Beute und können ihrer Gruppe helfen, dies ebenfalls zu tun. Heiler können sich selbst und ihre Gruppe heilen.\n<br><br>\nWenn du nicht direkt eine Klasse auswählen möchtest -- zum Beispiel, wenn du gerade dabei bist die gesamte Ausrüstung für deine aktuelle Klasse zu kaufen -- kannst du \"Opt Out\" klicken und die Klasse unter Benutzer > Werte später aktivieren.",
    "faqQuestion8": "Was ist die blaue Statistik-Leiste, die in der Kopfzeile nach Level 10 erscheint?",
    "iosFaqAnswer8": "Der blaue Balken, der erschienen ist, als du Level 10 erreicht hast und eine Klasse gewählt hast, ist dein Manabalken. Mit dem Erreichen weiterer Level wirst du spezielle Fähigkeiten freischalten, die dich Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die du nach Level 11 unter Menu > Use Skills erscheinen. Im Gegensatz zu deinem Lebensbalken füllt sich dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich dein Mana durch das Erfüllen von täglichen und einmaligen Aufgaben und Gewohnheiten wieder auf. Gehst du schlechten Gewohnheiten nach, verlierst du dafür Mana. Außerdem regenerierst du etwas Mana über Nacht -- abhängig von der Anzahl der täglichen Aufgaben, die du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst du. ",
    "webFaqAnswer8": "Die blaue Leiste, die erschien als du Level 10 erreicht hast und eine Klasse gewählt hast, ist deine Manaleiste. Während du weiter im Level aufsteigst, wirst du spezielle Fähigkeiten freischalten, die dich beim Benutzen Mana kosten. Jede Klasse hat verschiedene Fähigkeiten, die nach dem 11. Levelaufstieg unter einen speziellen Absatz unter der Belohnungsspalte erscheint. Im Gegensatz zu deiner Lebensleiste füllt sich dein Mana nicht automatisch beim Stufenanstieg wieder auf. Stattdessen füllt sich  Mana durch das Erfüllen von deinen täglichen und einmaligen Aufgaben und Gewohnheiten und sie geht verloren, wenn du schlechten Gewohnheiten nachgehst. Außerdem regenerierst du etwas Mana über Nacht -- abhängig von der Anzahl der täglichen Aufgaben, die du erfüllt hast. Je mehr Aufgaben, desto mehr Mana regenerierst du.",
    "faqQuestion9": "Wie bekämpfe ich Monster und gehe auf Quests?",
    "iosFaqAnswer9": "Zuerst musst du eine Gruppe gründen oder einer Gruppe beitreten (unter Soziales > Gruppe). Obwohl du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Gruppe mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n\nAls nächstes benötigst du eine Questrolle, welche unter Inventar > Quests gelagert werden. Es gibt drei Möglichkeiten an Rollen zu kommen: \n\n- Bei Erreichen von Level 15 erhälst du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet. \n- Wenn du Leute in deine Party einläfst, bekommst du als Belohnung die Basi-List Rolle!\n- Du kannst Quests auf der Quest-Seite auf der [Website](https://habitica.com/#/options/inventory/quests)für Gold und Edelsteine kaufen. (wir werden diese Funktion in einen späteren Update in der App hinzufügen.)\n\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst du einfach deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn du einen Boss bekämpfst und tägliche Aufgaben nicht erledigst, wird der Boss eurer Gruppe zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n\nAb Level 11 erhalten Magier und Krieger Fähigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies auf Level 10 ausgezeichnete Klassen zu wählen, wenn ihr großen Schaden anrichten wollt.",
    "webFaqAnswer9": "Zuerst musst du eine Gruppe gründen oder einer Gruppe beitreten (unter Soziales > Gruppe). Obwohl du Monster auch alleine bekämpfen kannst, empfehlen wir in einer Gruppe mit anderen Mitspielern zu spielen, da dies die Quests viel einfacher macht. Zusätzlich ist es sehr motivierend einen Freund zu haben, der einen anspornt seine Aufgaben zu erledigen.\n<br><br>\nAls nächstes benötigst du eine Questrolle, welche unter Inventar > Quests gespeichert sind. Es gibt drei Möglichkeiten an Rollen zu kommen:\n<br><br>\n* Wenn du Mitspieler zu deiner Gruppe einlädst, erhälst du die Basi-List-Rolle.\n* Bei Erreichen von Level 15 erhälst du eine Questreihe, d.h. drei zusammenhängende Quests. Weitere Questreihen werden bei den Leveln 30, 40 und 60 freigeschaltet.\n* Du kanst Quests auf der Quest-Seite (Inventar > Quests) für Gold und Edelsteine kaufen.\n<br><br>\nUm den Boss zu bekämpfen oder Gegenstände bei einer Sammelquest zu sammeln, musst du einfach deine Aufgaben normal erledigen und sie werden über Nacht in Schaden umgerechnet. (Möglicherweise ist es erforderlich die Seite neu zu laden, um den Effekt auf den Lebensbalken des Bosses zu sehen.) Wenn du einen Boss bekämpfst und tägliche Aufgaben nicht erledigst, wird der Boss eurer Gruppe zur gleichen Zeit Schaden zufügen wie ihr dem Boss.\n<br><br>\nAb Level 11 erhalten Magier und Krieger Fäghigkeiten, welche dem Boss zusätzlichen Schaden zufügen, also sind dies ausgezeichnete Klassen, welche du ab Level 10 wählen sollte, wenn du viel Bossen viel Schaden zufügen möchtest.",
    "faqQuestion10": "Was sind Edelsteine und wie bekomme ich welche?",
    "iosFaqAnswer10": "Edelsteine können mit echtem Geld gekauft werden, indem man auf das Edelstein-Symbol oben in der Kopfzeile klickt. Wenn Menschen Edelsteine kaufen, helfen sie uns, die Webseite zu betreiben. Wir sind sehr dankbar für ihre Unterstützung!\n\nAlternativ zum direkten Kauf von Edelsteinen gibt es drei andere Möglichkeiten, Edelsteine zu erhalten:\n\n* Gewinne einen Wettbewerb auf der [Webseite](https://habitica.com) eines anderen Spielers unter Soziales > Wettbewerbe. (Wir werden Wettbewerbe in einem zukünftigen Update in die App integrieren!)\n* Abboniere diese [Webseite](https://habitica.com/#/options/settings/subscription) und schalte die Fähigkeit frei, eine bestimmte Anzahl von Edelsteinen pro Monat zu kaufen.\n* Trage mit deinen Fähigkeiten zum Habitica Projekt bei. Für mehr Informationen siehe im Wiki nach: [An Habitica mitarbeiten](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "webFaqAnswer10": "Edelsteine werden [mit realem Geld gekauft](https://habitica.com/#/options/settings/subscription), jedoch können [Abonnenten](https://habitica.com/#/options/settings/subscription) sie mit Gold kaufen. Wenn Menschen abonnieren oder Edelsteine kaufen, helfen sie uns die Seite zu betreiben. Wir sind sehr dankbar für ihre Unterstützung!\n<br><br>\nZusätzlich zum Kaufen von Edelsteinen oder Abonnieren gibt es zwei andere Möglichkeiten für einen Spieler an Edelsteine zu kommen.\n<br><br>\n* Gewinne einen Wettbewerb eines anderen Spielers unter Soziales > Wettbewerbe.\n* Trage mit deinen Fähigkeiten zum Habitica Projekt bei. Für mehr Details, sieh im Wiki nach: [An Habitica mitarbeiten](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\nBeachte, dass Gegenstände, die mit Edelsteinen gekauft werden keine statistischen Vorteile bringen, sodass Spieler die Seite auch ohne sie benutzen können!",
    "faqQuestion11": "Wie melde ich einen Fehler oder schlage ein Feature vor?",
    "iosFaqAnswer11": "Um einen Fehler zu melden, ein Feature vorzuschlagen oder Feedback zu senden, gehe im Menü unter Hilfe > Melde einen Fehler und Hilfe > Feature vorschlagen! Wir werden alles tun, um dir zu helfen.",
    "webFaqAnswer11": "Gemeldete Fehler werden in GitHub gesammelt. Gehe zu [Hilfe > Melde einen Fehler](https://github.com/HabitRPG/habitrpg/issues/2760) und folge den Anweisungen. Keine Sorge, wir werden ihn so bald wie möglich beheben!\n<br><br>\nVorgeschlagene Features werden in Trello gesammelt. Gehe zu [Hilfe > Feature vorschlagen](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) und folge den Anweisungen. Tadaa!",
    "faqQuestion12": "Wie bekämpfe ich einen Weltboss?",
    "iosFaqAnswer12": "Welt-Bosse sind spezielle Monster, welche im Gasthaus erscheinen. Alle aktiven Benutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden.\n\nDu kannst dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten werden sowohl dem Welt-Boss wie auch dem Boss/der Sammelquest schaden.\n\nEin Welt-Boss wird niemals Dich oder deinen Account verletzten. Stattdessen hat es einen Wutbalken, welcher sich füllt, wenn Benutzer ihre täglichen Aufgaben überspringen. Falls der Wutbalken gefüllt ist, wird der Welt-Boss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern.\n\n Du kannst mehr über [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) in der Wiki erfahren",
    "webFaqAnswer12": "Welt-Bosse sind spezielle Monster, welche im Gasthaus erscheinen. Alle aktiven Benutzer kämpfen automatisch gegen den Boss und ihre Aufgaben und Fähigkeiten werden dem Boss wie üblich schaden. \n<br><br>\nDu kannst dich gleichzeitig in einer normalen Quest befinden. Deine Aufgaben und Fähigkeiten werden sowohl bei dem Welt-Boss, sowie auch bei dem Boss/der Sammelquest von deiner Gruppe dazugezählt. \n<br><br>\nEin Welt-Boss wird niemals Dich oder deinen Account verletzten. Stattdessen hat es einen Wutbalken, welcher sich füllt, wenn Benutzer ihre täglichen Aufgaben überspringen. Falls der Wutbalken gefüllt ist, wird der Welt-Boss einen der Nicht-Spieler-Charakter der Seite angreifen und ihr Aussehen wird sich verändern.\n<br><br>\nDu kannst mehr über [frühere Welt-Bösse](http://habitica.wikia.com/wiki/World_Bosses) in der Wiki erfahren",
    "iosFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the [Newbies Guild](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help."
}