{
  "tipTitle": "Tipp #<%= tipNumber %>",
  "tip1": "Erledige Deine Aufgaben unterwegs mit den mobilen Habitica-Apps.",
  "tip2": "Erreiche Level 100, um die Sphäre der Wiedergeburt kostenlos zu erhalten und ein neues Abenteuer zu beginnen.",
  "tip3": "Benutze Emojis, um Deine Aufgaben rasch unterscheiden zu können.",
  "tip4": "Setze ein #-Zeichen an den Anfang des Namens einer Aufgabe, um sie richtig groß zu machen!",
  "tip5": "Am besten aktivierst Du Boni am Morgen, damit sie länger wirken.",
  "tip6": "Überpüfe Deine Aufgaben ab und zu, ob sie noch aktuell sind.",
  "tip7": "Einige Hintergründe verbinden sich perfekt wenn Gruppenmitglieder die gleichen verwenden, wie z. B. Bergsee, Pagoden und Hügellandschaft.",
  "tip8": "Schick jemandem eine PN, indem Du auf den Umschlag neben ihrem Namen im Chat klickst.",
  "tip9": "Besuche die 'Guild Leaders & Challenge Creators' Gilde für Ratschläge, um eine eigene Gilde zu starten.",
  "tip10": "Du kannst Edelsteine gewinnen, indem Du an Wettbewerben teilnimmst. Es werden jeden Tag neue ausgeschrieben.",
  "tip11": "Wenn Du Deinen Avatar gerne verkleidest, sieh Dir mal die \"Costume Carnival\" Gilde an.",
  "tip12": "Trete der Gilde \"Challenge... Accepted\" bei, um regelmässig an zufälligen Wettbewerben teilzunehmen.",
  "tip13": "Mehr als vier Mitglieder in der Gruppe erhöhen das Verantwortungsbewusstsein!",
  "tip14": "Du kannst ein inspirierendes Zitat oder einen Titel in Deine Liste einfügen, indem Du eine Gewohnheit ohne (+/-) erstellst.",
  "tip15": "Füge Deinen einmaligen Aufgaben eine Checkliste hinzu, um die Belohnungen zu erhöhen!",
  "tip16": "Benutze den Daten-Tab, um wertvolle Einsichten in Deinen Fortschritt zu gewinnen.",
  "tip17": "Mit Tags wird eine lange Aufgabenliste leicht zu handhaben!",
  "tip18": "Gewohnheiten, die nur positiv oder nur negativ sind, werden mit der Zeit wieder gelb.",
  "tip19": "Erhöhe Deinen Intelligenzwert, um mehr EP für erledigte Aufgaben zu erhalten.",
  "tip20": "Erhöhe Deinen Aufmerksamkeitswert, um mehr Beute und Gold zu finden.",
  "tip21": "Erhöhe Deinen Stärkewert, um mehr Schaden anzurichten oder kritische Schläge zu landen.",
  "tip22": "Erhöhe Deinen Ausdauerwert, um weniger Schaden durch unvollständige tägliche Aufgaben zu erleiden.",
  "tip23": "Klicke auf das Balkendiagramm-Symbol Deiner Aufgaben, um ein Diagramm Deines Fortschritts anzuzeigen.",
  "tip24": "Habitica ist Open Source! Frage in der \"Aspiring Legends\" Gilde nach, wenn Du etwas beitragen möchtest.",
  "tip25": "Die vier großen Galas der Jahreszeiten starten um die Sonnenwenden und Tagundnachtgleichen.",
  "tip26": "Ein Pfeil links von jemandes Level zeigt an, dass der-/diejenige derzeit einen Bonus auf die Statuswerte genießt.",
  "tip27": "Richte Deine täglichen Aufgaben, die Du spät abends erledigst, so ein, dass sie sich auf den Vortag beziehen (z.B. \"gestern Abend Zahnseide benutzt\"), damit Du sie am nächsten Morgen abhaken kannst.",
  "tip28": "Setze Deinen Tageswechsel individuell unter Einstellungen > Seite, um festzulegen, wann Dein Tag beginnt.",
  "tip29": "Erledige all Deine täglichen Aufgaben, um einen Bonus für einen perfekten Tag zu erhalten, der Deine Statuswerte erhöht!",
  "tip30": "Du kannst Leute auch in Gilden einladen, nicht nur in Gruppen.",
  "tip31": "Schau Dir die vorgefertigten Listen in der \"Library of Shared Lists\" Gilde an, um Beispiele von Aufgaben zu sehen.",
  "tip32": "Große Teile von Habiticas Code, Illustrationen und Text stammen von Freiwilligen! Jeder kann mithelfen."
}
