{
    "npc": "NPC",
    "npcText": "Hat die Kickstarter Kampagne auf dem höchsten Level mitgetragen!",
    "mattBoch": "Matt Boch",
    "mattShall": "Soll ich Dir Dein Ross bringen, <%= name %>? Klicke auf ein Reittier um aufzusteigen.",
    "mattBochText1": "Wilkommen in den Ställen! Ich bin Matt, der Meister aller Bestien. Wähle hier ein Haustier aus damit es Dir treu zur Seite steht. Füttere sie und sie werden zu mächtigen Rössern heranwachsen.",
    "daniel": "Daniel",
    "danielText": "Willkommen im Gasthaus! Setze Dich und triff die Stammgäste. Willst Du Dich ausruhen (Urlaub? Krankheit), dann besorge ich Dir ein schönes Zimmer. Solange Du dort eingecheckt bist, werden Deine täglichen Aufgaben so eingefroren, wie sie gerade sind (abgehakt oder nicht), bis Du wieder aus Deinem Zimmer auscheckst. Du wirst am Ende des Tages keinen Schaden von nicht abgehakten Aufgaben nehmen.",
    "danielText2": "Sei gewarnt: Falls Du an einem Boss Quest teilnimmst, wirst Du immer noch Bossschaden durch die nicht abgehakten Aufgaben Deiner Gruppenmitglieder nehmen!",
    "alexander": "Alexander der Händler",
    "welcomeMarket": "Willkommen auf dem Marktplatz! Kaufe schwer zu findende Eier und Tränke! Verkaufe Überflüssiges! Gib' wichtige Dienste in Auftrag! Komm' und schau', was wir anzubieten haben.",
    "sellForGold": "Verkaufe <%= item %> für <%= gold %> Gold",
    "buyGems": "Kaufe Edelsteine",
    "justin": "Justin",
    "USD": "USD ($)",
    "newStuff": "Neuigkeiten",
    "cool": "Erzähl es mir später",
    "dismissAlert": "Als gelesen markieren",
    "donateText1": "Fügt Deinem Konto 20 Edelsteine hinzu. Edelsteine werden benutzt um Spielgegenstände wie Shirts und Frisuren zu kaufen.",
    "donateText2": "Hilf dabei, HabitRPG zu unterstützen",
    "donateText3": "Als \"open source Projekt\" können wir jede Hilfe brauchen die wir bekommen können.",
    "donationDesc": "20 Edelsteine, Spende an die Entwickler",
    "payWithCard": "Mit Kreditkarte bezahlen",
    "payNote": "Achtung: PayPal braucht manchmal viel Zeit. Wir empfehlen, eine Kreditkarte zu benutzen",
    "card": "Kreditkarte",
    "paymentMethods": "Zahlungsarten:",
    "classGear": "Klassenausrüstung",
    "classGearText": "Zuallererst: Keine Panik! Deine alte Ausrüstung ist in Deinem Inventar und Du trägst jetzt Deine Lehrling <strong><%= klass %></strong>-Ausrüstung. Die Ausrüstung Deiner Klasse zu tragen verleiht Dir einen 50% Bonus auf ihre Werte. Aber Du kannst jederzeit zu Deiner alten Ausrüstung zurückwechseln.",
    "classStats": "Das sind die Werte Deiner Klasse; sie beeinflussen wie Du das Spiel spielst. Jedes Mal wenn Du ein Level aufsteigst, bekommst Du einen freien Punkt, den Du auf Deine Werte verteilen kannst. Fahre mit der Mouse über die Werte um mehr zu erfahren.",
    "autoAllocate": "Automatische Verteilung",
    "autoAllocateText": "Falls Du eine automatische Verteilung wählst, werden die Punkte automatisch verteilt, abhängig von den Attributen Deiner Aufgaben, die Du unter <strong>Aufgabe > Bearbeiten > Erweitert > Attribute</strong> finden kannst. Ein Beispiel: Wenn Du oft im Fitnessstudio bist und die entsprechende Aufgabe auf \"körperlich\" gesetzt ist, bekommst Du automatisch Stärke.",
    "spells": "Fähigkeiten",
    "spellsText": "Du kannst Klassenspezifische Fähigkeiten freischalten. Du wirst die erste mit Level 11 kennen lernen. Dein Mana regeneriert sich 10 Punkte pro Tag plus 1 Punkt pro erfüllte",
    "toDo": "Aufgabe",
    "moreClass": "Für mehr Informationen über das Klassensystem klicke",
    "tourWelcome": "Willkommen in Habitica! Dies ist Deine Aufgabenliste. Hake eine Aufgabe ab, um weiterzumachen!",
    "tourExp": "Gut gemacht! Eine Aufgabe abzuhaken bringt Dir Erfahrung und Gold ein!",
    "tourDailies": "Diese Spalte ist für tägliche Aufgaben. Um weiterzumachen füge eine Aufgabe hinzu, die Du jeden Tag erledigen möchtest.. <b>Beispiele für tägliche Aufgaben</b>: <b>Das Bett machen</b>, <b>Zahnseide benutzen</b>, <b>Geschäfts-Mails durchschauen</b>",
    "tourCron": "Großartig! Deine täglichen Aufgaben werden jeden Tag zurückgesetzt. ",
    "tourHP": "Pass auf! Wenn Du eine tägliche Aufgabe nicht bis Mitternacht erfüllt hast, wird sie Dir Schaden zufügen!",
    "tourHabits": "Diese Spalte ist für gute und für schlechte Gewohnheiten, denen Du mehrmals am Tag nachgehst! Um weiterzumachen, klicke auf das Stift-Icon einer Gewohnheit. So kannst Du die Gewohnheit bearbeiten. Ändere die Namen und klicke anschließend auf das Häkchen, um die Änderung zu speichern.",
    "tourStats": "Gute Gewohnheiten bringen Erfahrung und Gold! Schlechte Gewohnheiten verringern Deine Lebenspunkte. ",
    "tourGP": "Um weiterzumachen, kaufe das Übungschwert mit dem Gold, das Du gerade verdient hast!",
    "tourAvatar": "Nun besitzt Dein Avatar das Übungsschwert. Um weiterzumachen, klicke auf Deinen Avatar! So kannst Du ihn verändern und Deinen Wünschen anpassen.",
    "tourScrollDown": "Gehe sicher, dass Du auch ganz nach unten scrollst um alle Optionen zu sehen! Klicke erneut auf Deinen Avatar um zur Aufgabenseite zurückzukehren. ",
    "tourMuchMore": "Wenn Du Aufgaben erledigt hast, kannst Du mit Freunden eine Gruppe gründen, Dich in den Gilden nach Gespräche über verschiedene Themen umsehen, Wettbewerben beitreten und vieles mehr!",
    "tourStatsPage": "Auf dieser Seite kannst Du Deine Statuswerte im Auge behalten. Erreiche neue Erfolge indem Du die aufgelisteten Aufgaben erledigst.",
    "tourTavernPage": "Willkommen in der Taverne, hier kannst Du Dich mit Habiticanern aus ganz Habitica unterhalten. Sie ist für alle Habitianer, allen Alters offen. Falls Du krank oder in Urlaub bist, kannst Du hier Deine Gewohnheiten vorübergehend einfrieren und Dir eine Auszeit gönnen, indem Du auf \"Im Gasthaus erholen\" klickst.",
    "tourPartyPage": "Deine Gruppe wird Dir dabei helfen weiterhin verantwortungsbewusst Deine Aufgaben zu erledigen. Lade Freunde ein um neue Quest Rollen freizuschalten!",
    "tourGuildsPage": "Gilden sind Gruppen mit gemeinsamen Interessen. Suche nach Begriffen, die Dich interessieren! Wir empfehlen die \"Gilde für Neuankömmlinge\" (Newbies Guild).",
    "tourChallengesPage": "Wenn Du einer Herausforderung beitrittst, erscheinen neue Aufgaben in Deinem Aufgabenmenü. Messe Dich mit andere Spieler und gewinne Edelsteine!",
    "tourMarketPage": "Sobald Du Level 4 erreichst, erhältst Du manchmal als zufällige Belohnung für erledigte Aufgaben Eier und Schlüpftränke. Diese erscheinen hier - nutze sie um Haustiere auszubrüten. Du kannst außerdem Gegenstände vom Marktplatz kaufen."
}