{
    "npc": "NPC",
    "npcText": "Hat die Kickstarter Kampagne auf dem höchsten Level mitgetragen!",
    "mattBoch": "Matt Boch",
    "mattShall": "Soll ich dir dein Ross bringen, <%= name %>? Sobald du einem Haustier so viel Futter gegeben hast, dass es zu einem Reittier werden konnte, wird es hier erscheinen. Klicke auf ein Reittier um aufzusteigen!",
    "mattBochText1": "Willkommen im Stall! Ich bin Matt, der Bestienmeister. Ab Level 4 kannst du mit Hilfe von Eiern und Tränken Haustiere ausbrüten. Wenn du auf dem Marktplatz ein Haustier schlüpfen lässt, wird es hier erscheinen! Klicke auf ein Haustier, um es deinem Avatar hinzuzufügen. Füttere deine Tiere mit dem Futter, das du ab Level 4 findest, damit sie zu mächtigen Reittieren heranwachsen. ",
    "daniel": "Daniel",
    "danielText": "Willkommen im Gasthaus! Setz dich und triff die Einheimischen. Willst du dich ausruhen (Urlaub? Krankheit?), dann besorge ich dir ein schönes Zimmer. Solange du dort eingecheckt bist, werden deine täglichen Aufgaben dir am Ende des Tages keinen Schaden zufügen, du kannst sie trotzdem noch abhaken.",
    "danielText2": "Sei gewarnt: Falls du an einem Boss-Quest teilnimmst, wird dir der Boss immer noch Schaden für die nicht abgehakten Aufgaben deiner Gruppenmitglieder zufügen! Außerdem wird der Schaden, den du dem Boss zufügst (sowie gefundene Gegenstände) erst angewendet, wenn du das Gasthaus verlässt.",
    "alexander": "Alexander der Händler",
    "welcomeMarket": "Willkommen auf dem Marktplatz! Kaufe schwer zu findende Eier und Tränke! Verkaufe Überflüssiges! Gib' wichtige Dienste in Auftrag! Komm' und schau', was wir anzubieten haben.",
    "sellForGold": "Verkaufe <%= item %> für <%= gold %> Gold",
    "sellEggForGold": "Sell <%= itemType %> Egg for <%= gold %> Gold",
    "sellPotionForGold": "Sell <%= itemType %> Potion for <%= gold %> Gold",
    "buyGems": "Kaufe Edelsteine",
    "justin": "Justin",
    "USD": "USD ($)",
    "newStuff": "Neuigkeiten",
    "cool": "Erzähl es mir später",
    "dismissAlert": "Als gelesen markieren",
    "donateText1": "Fügt Deinem Konto 20 Edelsteine hinzu. Edelsteine werden benutzt um Spielgegenstände wie Shirts und Frisuren zu kaufen.",
    "donateText2": "Hilf dabei, HabitRPG zu unterstützen",
    "donateText3": "HabitRPG is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "donationDesc": "20 Edelsteine, Spende an die Entwickler",
    "payWithCard": "Mit Kreditkarte bezahlen",
    "payNote": "Achtung: PayPal braucht manchmal viel Zeit. Wir empfehlen, eine Kreditkarte zu benutzen",
    "card": "Kreditkarte",
    "paymentMethods": "Zahlungsarten:",
    "classGear": "Klassenausrüstung",
    "classGearText": "Zuallererst: Keine Panik! Deine alte Ausrüstung ist in Deinem Inventar und Du trägst jetzt Deine Lehrling <strong><%= klass %></strong>-Ausrüstung. Die Ausrüstung Deiner Klasse zu tragen verleiht Dir einen 50% Bonus auf ihre Werte. Aber Du kannst jederzeit zu Deiner alten Ausrüstung zurückwechseln.",
    "classStats": "Das sind die Werte Deiner Klasse; sie beeinflussen wie Du das Spiel spielst. Jedes Mal wenn Du ein Level aufsteigst, bekommst Du einen freien Punkt, den Du auf Deine Werte verteilen kannst. Fahre mit der Mouse über die Werte um mehr zu erfahren.",
    "autoAllocate": "Automatische Verteilung",
    "autoAllocateText": "Falls Du eine automatische Verteilung wählst, werden die Punkte automatisch verteilt, abhängig von den Attributen Deiner Aufgaben, die Du unter <strong>Aufgabe > Bearbeiten > Erweitert > Attribute</strong> finden kannst. Ein Beispiel: Wenn Du oft im Fitnessstudio bist und die entsprechende Aufgabe auf \"körperlich\" gesetzt ist, bekommst Du automatisch Stärke.",
    "spells": "Fähigkeiten",
    "spellsText": "Du kannst Klassenspezifische Fähigkeiten freischalten. Du wirst die erste mit Level 11 kennen lernen. Dein Mana regeneriert sich 10 Punkte pro Tag plus 1 Punkt pro erfüllte",
    "toDo": "Aufgabe",
    "moreClass": "Für mehr Informationen über das Klassensystem klicke",
    "tourWelcome": "Willkommen in Habitica! Dies ist Deine Aufgabenliste. Hake eine Aufgabe ab, um weiterzumachen!",
    "tourExp": "Gut gemacht! Eine Aufgabe abzuhaken bringt Dir Erfahrung und Gold ein!",
    "tourDailies": "Diese Spalte ist für tägliche Aufgaben. Um weiterzumachen füge eine Aufgabe hinzu, die Du jeden Tag erledigen möchtest.. <b>Beispiele für tägliche Aufgaben</b>: <b>Das Bett machen</b>, <b>Zahnseide benutzen</b>, <b>Geschäfts-Mails durchschauen</b>",
    "tourCron": "Großartig! Deine täglichen Aufgaben werden jeden Tag zurückgesetzt. ",
    "tourHP": "Pass auf! Wenn Du eine tägliche Aufgabe nicht bis Mitternacht erfüllt hast, wird sie Dir Schaden zufügen!",
    "tourHabits": "Diese Spalte ist für gute und für schlechte Gewohnheiten, denen Du mehrmals am Tag nachgehst! Um weiterzumachen, klicke auf das Stift-Icon einer Gewohnheit. So kannst Du die Gewohnheit bearbeiten. Ändere die Namen und klicke anschließend auf das Häkchen, um die Änderung zu speichern.",
    "tourStats": "Gute Gewohnheiten bringen Erfahrung und Gold! Schlechte Gewohnheiten verringern Deine Lebenspunkte. ",
    "tourGP": "Um weiterzumachen, kaufe das Übungschwert mit dem Gold, das Du gerade verdient hast!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Gehe sicher, dass Du auch ganz nach unten scrollst um alle Optionen zu sehen! Klicke erneut auf Deinen Avatar um zur Aufgabenseite zurückzukehren. ",
    "tourMuchMore": "Wenn Du Aufgaben erledigt hast, kannst Du mit Freunden eine Gruppe gründen, Dich in den Gilden nach Gespräche über verschiedene Themen umsehen, Wettbewerben beitreten und vieles mehr!",
    "tourStatsPage": "Auf dieser Seite kannst Du Deine Statuswerte im Auge behalten. Erreiche neue Erfolge indem Du die aufgelisteten Aufgaben erledigst.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Deine Gruppe wird Dir dabei helfen weiterhin verantwortungsbewusst Deine Aufgaben zu erledigen. Lade Freunde ein um neue Quest Rollen freizuschalten!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Newbies Guild, where anyone can ask questions about HabitRPG!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Sobald Du Level 4 erreichst, erhältst Du manchmal als zufällige Belohnung für erledigte Aufgaben Eier und Schlüpftränke. Diese erscheinen hier - nutze sie um Haustiere auszubrüten. Du kannst außerdem Gegenstände vom Marktplatz kaufen.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to HabitRPG are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to HabitRPG, too!",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 4.) Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your stats. If you want to show different Equipment on your avatar without changing your stats, click \"Enable Costume.\"",
    "tourOkay": "Okay!",
    "tourAwesome": "Großartig!",
    "tourSplendid": "Bestens!",
    "tourNifty": "Raffiniert!",
    "tourAvatarProceed": "Zeige mir meine Aufgaben!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "Ich werde vorsichtig sein!",
    "tourHabitsBrief": "<strong>Gute & Schlechte Gewohnheiten</strong><ul><li>Gute Gewohnheiten gewähren Gold & Erfahrung.</li><li>Schlechte Gewohnheiten ziehen Lebenspunkte ab.</li></ul>",
    "tourHabitsProceed": "Das leuchtet ein!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Das war's!",
    "welcomeToHabit": "Willkommen bei HabitRPG, einem Spiel, das dein Leben verbessert!",
    "welcome1": "Erstelle und bearbeite einen Avatar, der dich im Spiel repräsentiert.",
    "welcome2": "Your real-life tasks affect your avatar's Health (HP), Experience (XP), and Gold!",
    "welcome3": "Complete tasks to earn Experience (XP) and Gold, which unlock awesome features and rewards!",
    "welcome4": "Vermeide schlechte Gewohnheiten, die Lebenspunkte (HP) abziehen oder dein Avatar wird sterben!",
    "welcome5": "Now you'll customize your avatar and set up your tasks...",
    "imReady": "Ich bin bereit!"
}