{
    "questEvilSantaText": "Wildernder Weihnachtswichtel",
    "questEvilSantaNotes": "Tief in der Eissteppe hört Ihr ein klagendes Brüllen, begleitet von hämischem Gelächter. Ihr folgt den Geräuschen zu einer Waldlichtung, auf der Ihr eine ausgewachsene Polarbärin findet. Sie brüllt um ihr Leben - in einem Käfig eingesperrt und angekettet. Auf dem Käfig entdeckt Ihr einen tanzenden, boshaften Wichtel, der ein abgenutztes Weihnachtskostüm trägt. Bezwingt den wildernden Weihnachtswichtel und befreit das arme Tier!",
    "questEvilSantaCompletion": "Vor Wut kreischend hoppst der wildernde Weihnachtswichtel in den dunklen Wald davon. Die Bärin versucht Euch mit Brüllen und Knurren etwas zu verstehen zu geben. Ihr nehmt sie mit zurück zu den Ställen, wo Matt Boch der Tierflüsterer der Bärin zuhört. Mit Schrecken vernehmt Ihr, dass die Bärin ein Junges hat! Als sie gefangen genommen wurde, lief es in die Eissteppe davon. Helft ihr das Junge zu finden!",
    "questEvilSantaBoss": "Wildernder Weihnachtswichtel",
    "questEvilSantaDropBearCubPolarMount": "Eisbär (Reittier)",
    "questEvilSanta2Text": "Finde das Jungtier",
    "questEvilSanta2Notes": "Mama Bärs Jungtier ist geflohen, als sie vom wilderndem Weihnachtswichtel gefangen wurde. Am Waldesrand hält sie verzweifelt ihre Nase in die Luft. Du hörst Zweige knacken und Schneestapfen in der Tiefe des stillen Waldes. Pfotenabdrücke! Mama Bär und Du laufen los um der Spur zu folgen. Finde alle Spuren und gebrochenen Zweige um das Jungtier aufzuspüren!",
    "questEvilSanta2Completion": "Du hast das Jungtier gefunden! Mama- und Babybär könnten dankbarer nicht sein. Als Dankeschön für Deine Hilfe haben sie beschlossen bei Dir zu bleiben - bis ans Ende aller Tage.",
    "questEvilSanta2CollectTracks": "Spuren",
    "questEvilSanta2CollectBranches": "Zerbrochene Zweige",
    "questEvilSanta2DropBearCubPolarPet": "Eisbär (Haustier)",
    "questGryphonText": "Der Feurige Greif",
    "questGryphonNotes": "Der große Herr aller Bestien, <strong>baconsaur</strong>, kommt zu deiner Gruppe, denn er sucht nach Hilfe. \"Abenteurer, bitte, ihr müsst mir helfen! Mein preisgekrönter Greif ist ausgebrochen und terrorisiert nun Habit City! Wenn ihr sie aufhaltet, kann ich euch mit einigen von ihren Eiern belohnen!\"",
    "questGryphonCompletion": "Das mächtige Tier schleigt besiegt zu seinem Meister zurück. \"Ich bin beeindruckt! Gut gemacht, Abenteurer!\" ruft <strong>baconsaur</strong>, \"Bitte nehmt ein paar Greifeneier als Dank an. Ich bin sicher, Ihr werdet Euch gut um sie kümmern!\"",
    "questGryphonBoss": "Feuriger Greif",
    "questGryphonDropGryphonEgg": "Greif (Ei)",
    "questGryphonUnlockText": "Ermöglicht den Kauf von Greifeneiern auf dem Marktplatz.",
    "questHedgehogText": "Das Igelmonster",
    "questHedgehogNotes": "Igel gehören einer kuriosen Gruppe von Tieren an. Zwar sind sie die liebevollsten Haustiere, die sich ein Habiteer wünschen kann, aber es gibt ein Gerücht wonach sie, wenn man sie nach Mitternacht mit Milch füttert, ein wenig gereizt werden. Und fünfzig mal größer. Und </strong>inventrix<strong> hat genau das gemacht - Hoppla.",
    "questHedgehogCompletion": "Eure Gruppe hat das Igel Weibchen beruhigt!  Es hoppelt zurück zu seinen Eiern, nachdem es auf seine normale Größe geschrumpft ist. Quietschend kehrt es mit einigen Eiern zurück und stupst sie vorsichtig in eure Richtung. Hoffentlich mögen Igel Milch!",
    "questHedgehogBoss": "Igelmonster",
    "questHedgehogDropHedgehogEgg": "Igel (Ei)",
    "questHedgehogUnlockText": "Ermöglicht den Kauf von Igeleiern auf dem Marktplatz.",
    "questGhostStagText": "Die Seele des Frühlings",
    "questGhostStagNotes": "Ahh, Frühling. Die Zeit des Jahres, wenn die Landschaft wieder Farbe annimmt. Hinfort sind die Kälte, Schneeberge und Winter. Wo einst Frost war blüht jetzt neues Leben. Die Bäume schmücken sich mit sattem Grün, das Gras kehrt zu seiner gesunden Farbe zurück, ein wahrer Regenbogen von Blumen breitet sich über die Wiesen und Felder und ein mystischer weißer Nebel legt sich übers Land! ... Moment... Mystischer Nebel? \"Oh nein\", lässt <strong>lnventrix</strong> verlauten, \"Es scheint als wäre eine Art Geist die Ursache für diesen Nebel. Oh, und derselbe scheint gerade auf Dich loszugehen.\"",
    "questGhostStagCompletion": "Der Geist, scheinbar unverwundet, senkt seine Nase bis zur Erde hinab. Eine ruhige Stimme umfängt Deine Gruppe. \"Ich entschuldige mich für mein Benehmen. Ich bin gerade erst aus dem Winterschlaf erwacht und es scheint ich bin noch etwas verwirrt. Bitte nehmt dieses Zeichen meiner Entschuldigung an.\" Ein paar Eier materialisieren sich vor dem Geist im Gras. Ohne ein weiteres Wort zu sagen, verschwindet der Geist in den Wald, eine Spur aus Blumen hinterlassend.",
    "questGhostStagBoss": "Geisterhirsch",
    "questGhostStagDropDeerEgg": "Hirsch (Ei)",
    "questGhostStagUnlockText": "Ermöglicht den Kauf von Hirscheiern auf dem Marktplatz.",
    "questRatText": "Der Rattenkönig",
    "questRatNotes": "Müll! Berge von unerfüllten täglichen Aufgaben häufen sich überall in Habitica. Das Problem ist mittlerweile so ernst geworden, dass ganze Horden von Ratten über das Land herfallen. Du bemerkst, dass @Pandah eines der Tierchen liebevoll streichelt. Sie erklärt, Ratten seien eigentlich sanfte Tierchen, die sich von unerfüllten täglichen Aufgaben ernähren. Das tatsächliche Problem ist, dass einige dieser Aufgaben in die Kanalisation gerutscht sind und sich ein großes, gefährliches Nest gebildet hat. Als Du nun tiefer in die Kanalisation hinabsteigst, wirst Du von einer riesigen Ratte mit blutroten Augen und übel zugerichteten, gelben Zähnen angegriffen, die das Nest verteidigt. Wirst Du fliehen, oder dem sagenumwobenen Rattenkönig entgegentreten?",
    "questRatCompletion": "Dein letzter Hieb entzieht der gewaltigen Ratte ihre Kraft, ihre Augen verblassen zu einem trüben Grau. Das Monster spaltet sich in viele kleine Ratten, die vor Angst hastig davonlaufen. Du bemerkst, dass @Pandah hinter Dir steht und auf die einst mächtige Kreatur blickt. Sie erklärt, dass die Bewohner von Habitica von Deinem Mut inspiriert wurden und daher all ihre unerledigten Aufgaben nun schnell erledigen. Sie ermahnt Dich dazu wachsam zu bleiben, denn wenn wir unachtsam werden, wird der Rattenkönig zurückkommen. Als Belohnung bietet Dir @Pandah einige Ratteneier an. Als sie Deinen besorgten Gesichtsausdruck bemerkt lächelt sie: \"Daraus werden wunderschöne Haustiere.\"",
    "questRatBoss": "Rattenkönig",
    "questRatDropRatEgg": "Ratte (Ei)",
    "questRatUnlockText": "Ermöglicht den Kauf von Ratteneiern auf dem Marktplatz.",
    "questOctopusText": "Der Ruf des Octothulu",
    "questOctopusNotes": "@Urse, ein junger Schreiber mit feurigem Blick, bittet euch um Hilfe bei der Erforschung einer mysteriösen Höhle an der Meeresküste. Zwischen den abendlichen Gezeitentümpeln steht ein massives Tor aus Stalaktiten und Stalagmiten. Wie Du Dich dem Tor näherst, beginnt ein dunkler Strudel an seinem Fuße zu wirbeln. Du blickst mit Ehrfurcht auf die tintenfischartige Drachenkreatur, die sich aus der Tiefe erhebt. \"Der klebrige Abkömmling der Sterne ist erwacht!\", ruft @Urse aus. \"Nach vigintillionen von Jahren ist der große Octothulu wieder losgebrochen und rasend nach Vergnügungen.",
    "questOctopusCompletion": "Erfüllung: Mit einem finalen Schlag entwischt die Kreatur in den Strudel, aus dem sie kam. Du kannst nicht sagen, ob @Urse glücklich über euren Sieg ist oder betrübt über den Verlust des Biestes. Wortlos zeigt Dein Begleiter auf drei schleimige, gewaltige Eier in einem nahen Gezeitentümpel, die sich in einem Nest aus Goldmünzen befinden. \"Wahrscheinlich nur Tintenfischeier\", sagst Du nervös. Als Du nach Hause zurückkehrst, kritzelt @Urse wild in einem Tagebuch herum und Du ahnst, dass dies nicht das letzte Mal ist, dass Du von dem großen Octothulu hörst.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Tintenfisch (Ei)",
    "questOctopusUnlockText": "Ermöglicht den Kauf von Tintenfischeiern auf dem Marktplatz.",
    "questHarpyText": "Hilfe! Harpyien!",
    "questHarpyNotes": "Der mutige Abenteurer @UncommonCriminal verschwand in den Wald, um der Spur eines geflügelten Monsters zu folgen, das vor einigen Tagen gesichtet wurde. Du bist gerade dabei, eine Suche zu starten, als ein verwundeter Papagei auf deinem Arm landet, eine unschöne Narbe stört sein sonst wunderschönes Federkleid. An sein Bein gebunden ist eine gekritzelte Notiz, die erklärt, dass @UncommonCriminal bei dem Versuch, die Papageien zu beschützen von einer bösartigen Harpyie gefangen genommen wurde und verzweifelt deine Hilfe braucht, um zu fliehen. Wirst du dem Vogel folgen, die Harpyie besiegen und @UncommonCriminal retten?",
    "questHarpyCompletion": "Mit einem vernichtenden Schlag fällt die Harpyie zu Boden und Federn fliegen in alle Richtungen. Nach einer kurzen Klettertour in das Nest der Harpyie findest du @UncommonCriminal, der von Papageieneiern umgeben ist. Gemeinsam bringt ihr die Eier unverzüglich zu den Nestern zurück. Doch der vernarbte Papagei, der dich vorher gefunden hatte, krächzt laut und lässt mehrere Eier in deine Arme fallen. \"Der Harpyienangriff lässt einige Eier ohne Nest zurück.\", erklärt @UncommonCriminal, \"Es scheint, dass du ein Ehrenpapagei geworden bist\".",
    "questHarpyBoss": "Harpyie",
    "questHarpyDropParrotEgg": "Papagei (Ei)",
    "questHarpyUnlockText": "Ermöglicht den Kauf von Papageieneiern auf dem Marktplatz.",
    "questRoosterText": "Hahnenkampf",
    "questRoosterNotes": "Jahrelang nutzte der Farmer @extrajordanary Hähne als Wecker. Doch nun ist ein riesiger Hahn aufgetaucht, der lauter kräht als je einer davor - und alle Einwohner Habitikas weckt! Die unausgeschlafenen Habitikaner mühen sich durch ihre täglichen Aufgaben. @Pandoro beschließt, dass nun die Zeit gekommen sei, dem ein Ende zu bereiten. \"Bitte, gibt es jemanden, der diesem Hahn beibringen kann, leise zu krähen?\" Du meldest dich freiwillig und näherst dich dem Hahn eines frühen Morgens - aber er dreht sich um, schlägt mit seinen gigantischen Flügeln, zeigt seine scharfen Krallen und kräht einen Schlachtruf.",
    "questRoosterCompletion": "Mit Raffinesse und Stärke ist es Dir gelungen, die wilde Bestie zu zähmen. Die Ohren des Hahnes, die bisher mit Federn und halbvergessenen Aufgaben verstopft waren, sind nun offen wie ein Scheunentor. Er kräht dich leise an und kuschelt seinen Schnabel an Deine Schulter. Am nächsten Tag willst Du wieder aufbrechen, aber @EmeraldOx rennt auf Dich zu, in der Hand einen bedeckten Korb. \"Warte! Als ich diesen Morgen ins Bauernhaus kam, hatte der Hahn dies hier an die Tür geschoben, hinter der Du geschlafen hast. Ich glaube, er will, dass Du sie kriegst.\"\nDu öffnest den Korb und siehst drei zierliche Eier.",
    "questRoosterBoss": "Hahn",
    "questRoosterDropRoosterEgg": "Hahn (Ei)",
    "questRoosterUnlockText": "Ermöglicht den Kauf von Hahneiern auf dem Marktplatz.",
    "questSpiderText": "Die eisige Arachnoide",
    "questSpiderNotes": "Das Wetter kühlt sich ab und leichter Frost beginnt auf den Fensterscheiben der Einwohner von Habitika in Form von filigranen Netzen zu erscheinen... außer bei @Arcosine, dessen Fenster komplett zugefroren sind und bei dem sich die Frostspinne eingenistet hat. Oh je!",
    "questSpiderCompletion": "Die Frostspinne bricht zusammen. Von ihr bleibt nur ein kleiner Haufen Frost und ein paar ihrer verzauberten Eiersäcke. @Arcosine bietet sie dir recht hastig als Belohnung an--vielleicht könntest du ein paar ungefährliche Spinnen als deine Haustiere aufziehen? ",
    "questSpiderBoss": "Spinne",
    "questSpiderDropSpiderEgg": "Spinne (Ei)",
    "questSpiderUnlockText": "Ermöglicht den Kauf von Spinneneiern auf dem Marktplatz.",
    "questVice1Text": "Befreie dich vom Einfluss des Drachen",
    "questVice1Notes": "<p>Es heißt, dass in den Höhlen von Mount Habitica ein schreckliches Übel lauert. Das Monster ist ein Großdrache von gewaltiger Macht dessen bloße Gegenwart den Willen der stärksten Helden des Landes beugt und in schlechte Angewohnheiten und Faulheit verkehrt, Laster der Schattenwyrm. Tapfere Habiteers, erhebt Euch und erschlagt dieses Untier ein für allemal, aber nur, wenn Ihr Euch zutraut seiner gewaltigen Macht zu widerstehen.  </p><h3>Laster Teil 1: </h3><p>Denn wie könntet Ihr es wagen gegen die Bestie anzutreten solange Ihr Euch in ihrem Bann befindet? Werdet nicht die Beute von Faulheit und schlechten Angewohnheiten! Strengt euch an um den dunklen Einfluss des Drachen der Euch umfängt zu bannen! <p>",
    "questVice1Boss": "Lasters Schatten",
    "questVice1DropVice2Quest": "Laster Teil 2 (Rolle)",
    "questVice2Text": "Finde des Wyrmes Hort",
    "questVice2Notes": "Nachdem Laster keinen Einfluss mehr auf Euch hat, spürt Ihr lange vergessene Stärke zu euch zurückkehren. Vertrauend auf Eure Fähigkeit dem Einfluss des Wyrms zu widerstehen macht Ihr Euch auf den Weg zu Mount Habitica. Ihr nähert Euch dem Eingang der Höhle und stoppt. Ein Schwall von Schatten, nebelgleich quillt aus der Felsöffnung. Es ist fast unmöglich irgendetwas zu sehen. Das Licht Eurer Laterne scheint auf eine Wand von Schatten zu treffen. Es heisst, dass nur magisches Licht den höllischen Dunstkreis des Drachen durchdringen kann. Nur wenn Ihr genügend Lichtkristalle findet, könnt ihr es bis zu dem Drachen selbst schaffen.",
    "questVice2CollectLightCrystal": "Licht Kristalle",
    "questVice2DropVice3Quest": "Laster Teil 3 (Rolle)",
    "questVice3Text": "Laster erwacht",
    "questVice3Notes": "Nach einer langen Suche hat die Gruppe Lasters Hort gefunden. Das kolossale Monster beäugt Deine Gruppe mit Abscheu. Während Schatten um Euch huschen, scheint eine Stimme zu Euch zu flüstern: \"Weitere Narren aus Habitica, die mich aufhalten wollen? Wie niedlich. Ihr hättet besser daran getan zu Hause zu bleiben.\" Der schuppige Titan hebt seinen Kopf und bereitet sich vor anzugreifen. Das ist Eure Chance! Gebt alles und besiegt Laster ein für allemal!",
    "questVice3Completion": "Die Schatten lösen sich im Dunkel der Höhle auf und eine undurchdringliche Stille macht sich breit. Du hast es geschafft! Du hast Vice besiegt! Deine Gruppe und Du dürfen endlich erleichtert durchatmen. Genießt Euren Sieg, Ihr mutigen Habitianer, aber vergesst nicht was Ihr hier gelernt habt und hört nicht auf zu kämpfen. Es gibt noch immer Gewohnheiten und Aufgaben zu erfüllen und vielleicht gilt es bald ein noch schlimmeres Übel zu besiegen!",
    "questVice3Boss": "Laster der Schattenwyrm",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drachenschaft",
    "questVice3DropDragonEgg": "Drache (Ei)",
    "questVice3DropShadeHatchingPotion": "Schatten Schlüpftrank",
    "questMoonstone1Text": "Die Mondsteinkette",
    "questMoonstone1Notes": "<p>Eine schreckliche Erkrankung hat die Habiticaner befallen. Längst totgeglaubte schlechte Gewohnheiten erstehen mit neuer Kraft aus dem Tod. Geschirr liegt ungewaschen herum, ungelesene Lehrbücher stapeln sich und die Aufschieberitis greift um sich!</p><br/><p>Du folgst der Fährte einer deiner eigenen wiederaufgestandenen schlechten Gewohnheiten bis zu den Sümpfen der Stagnation und entdeckst die Übeltäterin: die geisterhafte Totenbeschwörerin Recidivate. Mit gezückten Waffen stürmst du auf sie zu, aber sie gleiten nutzlos durch ihren geisterhaften Körper hindurch.</p><br/><p>\"Versuch's gar nicht erst\" faucht sie mit einem trockenen Krächzen. \"Ohne eine Kette aus Mondsteinen bin ich unbesiegbar - und Meisterschmuckhersteller @aurakami hat die Mondsteine vor langer Zeit überall über Habitica verstreut! Du ziehst dich zurück, nach Luft schnappend... aber du weißt, was du zu tun hast. </p>",
    "questMoonstone1CollectMoonstone": "Mondsteine",
    "questMoonstone1DropMoonstone2Quest": "Die Mondsteinkette Teil 2: Die Totenbeschwörerin Recidivate (Quest-Rolle)",
    "questMoonstone2Text": "Die Totenbeschwörerin Recidivate",
    "questMoonstone2Notes": "<p>Der tapfere Waffenschmied @Inventrix hilft dir dabei, die verzauberten Mondsteine zu einer Kette zu verarbeiten. Du bist endlich bereit, Recidivate zu konfrontieren, aber als Du die Sümpfe der Stagnation betrittst, kommt eine furchtbare Kälte über dich. </p><br/><p>Ein fauler Atem flüstert in dein Ohr. \"Du bist zurück? Wie entzückend...\" Du drehst dich um und greifst an, und unter dem Licht der Mondsteinkette trifft deine Waffe festes Fleisch. \"Du magst mich abermals an die Welt gebunden haben,\" stößt Recidivate wütend hervor, \"aber jetzt ist der Zeitpunkt gekommen, wo du sie verlässt!\"</p>",
    "questMoonstone2Boss": "Die Totenbeschwörerin",
    "questMoonstone2DropMoonstone3Quest": "Die Mondsteinkette Teil 3: Recidivate Transformiert (Rolle)",
    "questMoonstone3Text": "Recidivate Transformiert",
    "questMoonstone3Notes": "<p>Recidivate fällt zu Boden und Du schlägst mit der Mondsteinkette nach ihr. Zu deinem Entsetzen reißt Recidivate die Steine an sich und ihre Augen leuchten vor Triumph. </p><br/><p>\"Törichte Kreatur des Fleisches!\", schreit sie. \"Es ist wahr, die Mondsteine werden mich wieder in eine körperliche Form zurückversetzen, aber anders, als Du dir vorgestellt hast. Wenn der volle Mond zunimmt, wächst auch meine Macht, und aus den Schatten rufe ich deinen gefürchtetsten Feind hervor!\" </p><br/><p>Ein übler grüner Nebel steigt aus dem Sumpf auf und Recidivate's Körper windet und dreht sich und verzerrt sich in eine Form, die dich mit Schrecken erfüllt - der untote Körper von Vice, wiederauferstanden.</p>",
    "questMoonstone3Completion": "<p>Du atmest schwer und Schweiß brennt in Deinen Augen als der untote Wyrm zusammenbricht. Die Überreste von Recidivate lösen sich in einen dünnen, grauen Nebel auf, der sich bald durch eine frisch aufkommende Brise zerstreut. In der Ferne hörst Du die Schlachtrufe von Habiticanern, die ihre schlechten Gewohnheiten ein für und allemal besiegen.</p><br/><p>@Baconsaur, der Herr aller Bestien, landet mit seinem Greif neben Dir. \"Ich habe das Ende Deines Kampfes vom Himmel aus beobachtet und es hat mich sehr berührt. Bitte nimm diese verzauberte Tunika - Deine Tapferkeit zeugt von einem edlen Herzen und ich glaube, dass Du dazu bestimmt bist, sie zu bekommen.\"</p>",
    "questMoonstone3Boss": "Nekro-Laster",
    "questMoonstone3DropRottenMeat": "Verrottetes Fleisch (Futter)",
    "questMoonstone3DropZombiePotion": "Zombifizierter Schlüpftrank",
    "questGoldenknight1Text": "Eine ordentliche Zurechtweisung",
    "questGoldenknight1Notes": "<p>Die Goldene Ritterin ist Habiticanern mit ihrer Kritik ganz schön auf die Nerven gegangen. Nicht alle täglichen Aufgaben erledigt? Eine negative Gewohnheit angeklickt? Sie nimmt dies als Anlass dich zu bedrängen, dass du doch ihrem Beispiel folgen sollst. Sie ist das leuchtende Beispiel eines perfekten Habiticaners und Du bist nichts als ein Versager. Das ist ja mal gar nicht nett! Jeder macht Fehler. Man sollte deshalb nicht mit solcher Kritik drangsaliert werden. Vielleicht solltest du einige Zeugenaussagen von verletzten Habiticanern zusammentragen und die Goldene Ritterin mal ordentlich zurechtweisen!</p> ",
    "questGoldenknight1CollectTestimony": "Zeugenaussagen",
    "questGoldenknight1DropGoldenknight2Quest": "Die Goldene Ritterin-Kette Teil 2: Stumpfes Gold (Rolle)",
    "questGoldenknight2Text": "Goldene Ritterin",
    "questGoldenknight2Notes": "<p>Mit hunderten Zeugenaussagen von Habiticanern bewaffnet, konfrontierst du die Goldene Ritterin. Du fängst an, ihr die Beschwerden der Habiticaner eine nach der anderen vorzulesen. \"Und @Pfeffernusse sagt, dass deine ständige Prahlerei-\" Die Ritterin hebt ihre Hand, um dich zum Schweigen zu bringen und spottet \"Ich bitte Dich, diese Leute sind einfach nur neidisch auf meinen Erfolg. Statt sich zu beschweren, sollten sie einfach so hart arbeiten wie ich! Vielleicht zeige ich Dir mal, wie stark Du werden kannst, wenn Du so fleißig bist wie ich!\" Sie hebt ihren Morgenstern und setzt zum Angriff an!</p>",
    "questGoldenknight2Boss": "Goldene Ritterin",
    "questGoldenknight2DropGoldenknight3Quest": "Die Goldene Ritterin-Kette Teil 3: Der Eiserne Ritter (Rolle)",
    "questGoldenknight3Text": "Der Eiserne Ritter",
    "questGoldenknight3Notes": "<p>@Jon Aribjorn schreit laut auf, um dich zu alarmieren. Kurz nach Deinem Kampf ist eine neue Gestalt aufgetaucht. Ein Ritter, der in schmutzigem schwarzen Eisen gekleidet ist, kommt mit gezücktem Schwert langsam auf dich zu. Die Goldene Ritterin ruft der Gestalt zu: \"Vater, nein!\" aber der Ritter läuft unaufhaltsam weiter. Sie dreht sich zu dir und sagt \"Es tut mir leid. Ich war eine Idiotin und habe wegen meinem aufgeblasenen Ego nicht gesehen, wie gemein ich war. Aber mein Vater ist gemeiner, als ich es je sein könnte. Wenn er nicht gestoppt wird, wird er uns alle zerstören. Hier, nimm meinen Morgenstern und halte den Eisernen Ritter auf!\"</p>",
    "questGoldenknight3Completion": "<p>Mit einem befriedigenden Geklirr fällt der Eiserne Ritter zu Knie und sackt zusammen. \"Du bist ziemlich stark,\" keucht er. \"Mir wurde heute Bescheidenheit gelehrt.\" Die Goldene Ritterin kommt zu dir und sagt, \"Ich danke dir. Ich glaube, wir beide haben aus der Begegnung mit dir etwas Bescheidenheit gelernt. Ich werde mit meinem Vater sprechen und ihm die Beschwerden über uns erklären. Vielleicht sollten wir damit anfangen, uns bei den anderen Habiticanern zu entschuldigen.\" Sie denkt darüber nach und wendet sich dann wieder dir zu. \"Hier: als ein Geschenk für dich gebe ich dir meinen Morgenstern. Er gehört jetzt dir.\"</p>",
    "questGoldenknight3Boss": "Der Eiserne Ritter",
    "questGoldenknight3DropHoney": "Honig (Futter)",
    "questGoldenknight3DropGoldenPotion": "Goldener Schlüpftrank",
    "questGoldenknight3DropWeapon": "Mustaines Meilenstein-matschender Morgenstern (Schildhand-Waffe)",
    "questBasilistText": "Der Basi-List",
    "questBasilistNotes": "Da ist eine Aufruhr auf dem Marktplatz - es sieht ganz so aus, als man lieber in die andere Richtung rennen sollte. Da du aber ein mutiger Abenteurer bist, rennst du stattdessen darauf zu und entdeckst einen Basi-List, der sich aus einem Haufen unerledigter Aufgaben geformt hat! Alle umstehenden Habiticaner sind gelähmt vor Angst vor der Länge des Basi-List und können nicht anfangen, zu arbeiten. Von irgendwo in der Nähe hörst du @Arcosine schreien: \"Schnell! Erledige deine einmaligen und täglichen Aufgaben, um dem Monster die Zähne zu entfernen, bevor jemand sich am Papier schneidet!\" Greife schnell an, Abenteurer, und hake etwas ab - aber Vorsicht! Wenn du irgendwelche täglichen Aufgaben nicht erledigst, wird der Basi-List Dich und Deine Gruppe angreifen! ",
    "questBasilistCompletion": "Der Basi-List ist in Papierschnitzel zerfallen, die sanft in Regenbogenfarben schimmern. \"Puh!\" sagt @Arcosine. \"Gut, dass ihr gerade hier wart!\" Du fühlst dich erfahrener als vorher und sammelst ein paar verstreute Goldstücke zwischen den Papierstücken auf. ",
    "questBasilistBoss": "Der Basi-List",
    "questEggHuntText": "Eierjagd",
    "questEggHuntNotes": "Über Nacht sind überall eigenartige Eier aufgetaucht: in Matt's Ställen, hinter der Bar des Gasthauses und sogar zwischen den Eiern auf dem Marktplatz! Wie lästig das ist! \"Niemand weiß, woher sie kommen oder was aus ihnen schlüpfen wird\", sagt <strong>Megan</strong>, \"aber wir können sie nicht einfach so herumliegen lassen! Macht Euch an die Arbeit und helft mir diese mysteriösen Eier zu sammeln. Wenn Du genug gesammelt hast gibt es eine Belohnung...\"",
    "questEggHuntCompletion": "Geschafft! Voller Dankbarkeit gibt Dir <strong>Megan</strong> zehn der Eier. \"Ich wette die Schlüpftränke werden sie total hübsch einfärben! Und ich frage mich, was passiert wenn sie zu Reittieren werden...\"",
    "questEggHuntCollectPlainEgg": "Einfache Eier",
    "questEggHuntDropPlainEgg": "Einfaches Ei",
    "questDilatoryText": "Der Schreckensdrache von Dilatory",
    "questDilatoryNotes": "<p>Wir hätten die Warnungen beachten sollen.</p><br/><p>Dunkle, glänzende Augen. Uralte Schuppen. Ein riesiger Kiefer, und blitzende Zähne. Wir haben etwas schreckliches aus der Meeresspalte erweckt: <strong>den Schreckensdrachen von Dilatory!</strong> Schreiende Habiticaner flohen in alle Richtungen, als er sich aus dem Meer erhob und sein entsetzlich langer Hals hunderte Meter aus dem Wasser ragte und Fenster mit seinem durchdringenden Gebrüll zersplitterte. </p><br/><p>\"Das muss es sein, was Dilatory hinuntergezogen hat!\" schreit Lemoness. \"Es war nicht das Gewicht der vernachlässigten Aufgaben - die dunkelroten täglichen Aufgaben haben nur seine Aufmerksamkeit auf sich gezogen!\"</p><br/><p>\"Er ist voller magischer Energie!\" ruft @Baconsaur. \"Um so lang überlebt zu haben, muss er sich selbst heilen können! Wie können wir ihn besiegen?\"</p><br/><p>Na, genauso wie wir alle Monster besiegen - mit Produktivität! Schnell, Habitica, vereint euch, erschlagt eure Aufgaben und wir alle werden dieses Monster gemeinsam bekämpfen. (Es ist nicht nötig, dafür frühere Quests aufzugeben - wir glauben an eure Fähigkeit zum Doppelschlag!) Er wird uns nicht einzeln angreifen, aber je mehr tägliche Aufgaben wir auslassen, desto höher ist das Risiko, dass wir seinen Vernachlässigungsschlag auslösen - und es gefällt mir gar nicht, wie es die Taverne anschaut....</p>",
    "questDilatoryBoss": "Der Schreckensdrache von Dilatory",
    "questDilatoryBossRageTitle": "Vernachlässigungsschlag",
    "questDilatoryBossRageDescription": "Wenn sich dieser Balken gefüllt hat, dann wird der schreckliche Drache von Dilatory großes Unheil über Habitica bringen.",
    "questDilatoryDropMantisShrimpPet": "Fangschreckenkrebs (Haustier)",
    "questDilatoryDropMantisShrimpMount": "Fangschreckenkrebs (Reittier)",
    "questDilatoryBossRageTavern": "Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nOje! Obwohl wir unser Bestes gegeben haben, sind uns ein paar tägliche Aufgaben entwischt und ihre dunkelrote Farbe hat den Zorn des Drachen angezogen! Mit seiner entsetzlichen Vernachlässigungsschlag-Attacke hat er die Taverne dem Erdboden gleichgemacht! Glücklicherweise haben wir in einer benachbarten Stadt ein Gasthaus aufgebaut, sodass ihr euch weiterhin am Ufer unterhalten könnt... aber der arme Barkeeper Daniel musste gerade zusehen, wie sein geliebtes Gebäude um ihn zusammenstürzt! \n\nIch hoffe, das Biest greift nicht noch einmal an! ",
    "questDilatoryBossRageStables": "'Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nOh nein! Wir haben schon wieder zu viele unserer täglichen Aufgaben nicht erledigt. Der Drache hat seinen Vernachlässigungsschlag gegen Matt und die Ställe losgelassen! Die Haustiere sind in alle Richtungen geflohen. Glücklicherweise scheinen Deine alle sicher zu sein!\n\nArmes Habitica! Ich hoffe, das passiert nicht noch mal. Beeil dich und erledige alle Deine Aufgaben! ",
    "questDilatoryBossRageMarket": "'Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nAhhh!! Der Laden von Alex dem Händler wurde gerade vom Vernachlässigungsschlag des Drachen in tausend Stücke geschlagen! Aber es scheint, als würden wir das Biest langsam mürbe machen. Ich bezweifle, dass es genug Kraft für einen weiteren Schlag hat. \n\nAlso verzage nicht, Habitica! Lasst uns dieses Biest von unseren Küsten vertreiben! ",
    "questDilatoryCompletion": "'Der Sieg über den Schreckensdrachen von Dilatory'\n\nWir haben es geschafft! Der Schreckensdrachen bricht mit einem allerletzten Gebrüll zusammen und schwimmt weit, weit fort. Gruppen jubelnder Habiticaner stehen an den Küsten! Wir haben Matt, Daniel und Alex gefunden, ihre Gebäude wieder aufzubauen. Aber was ist das? \n\n'Die Bürger kehren zurück!'\n\nJetzt wo der Drache geflohen ist, steigen im Meer tausende glitzernde Farben auf. Es ist ein Regenbogenschwarm von Fangschreckenkrebsen.. und zwischen ihnen, hunderte von Wassermenschen! \n\n\"Wir sind die verlorenen Bürger von Dilatory!\" erklärt ihr Anführer, Manta. \"Als Dilatory sank, verwandelten uns die Fangschreckenkrebse mit einem Zauberspruch in Wassermenschen, sodass wir überleben konnten. Aber in seinem Zorn fing uns der Schreckensdrache alle in der dunklen Meeresspalte. Wir waren dort hunderte Jahre gefangen - aber jetzt sind wir endlich frei und können unsere Stadt wieder aufbauen! \n\n\"Als Dankeschön,\" sagt @Ottl, \"Bitte nimm dieses Fangschreckenkrebs-Haustier, dieses Fangschreckenkrebs-Reittier und EXP, Gold und unsere ewige Dankbarkeit an!\"\n\n'Belohnungen'\n* Fangschreckenkrebs-Haustier\n* Fangschreckenkrebs-Reittier\n* Schokolade, blaue Zuckerwatte, pinke Zuckerwatte, Fisch, Honig, Fleisch, Milch, Kartoffel, verdorbenes Fleisch, Erdbeere",
    "questSeahorseText": "Das Dilatory Rennen",
    "questSeahorseNotes": "Es ist der Tag des Derbys, und Habiticaner von überall auf dem Kontinent sind nach Dilatory gereist, um ihre Seepferdchen-Haustieren gegeneinander antreten zu lassen! Plötzlich bricht auf der Rennstrecke ein großes Spritzen und Fauchen aus und du hörst Seepferdchenpfleger @Kiwibot über das Tosen der Wellen hinwegbrüllen. \"Das Treffen der Seepferdchen hat einen kämpferischen Seehengst angelockt!\" schreit sie. \"Er trampelt durch die Ställe und zerstört die uralte Rennstrecke! Kann ihn irgendwer beruhigen?\"",
    "questSeahorseCompletion": "Der jetzt zahme Seehengst schwimmt gefügig zu Dir. \"Oh, sieh doch!\" sagt Kiwibot. \"Er will, dass wir uns um seine Kinder kümmern.\" Sie gibt dir drei Eier. \"Zieh sie gut auf,\" sagt sie. \"Du bist beim Dilatory Derby jederzeit willkommen!\"",
    "questSeahorseBoss": "Seehengst",
    "questSeahorseDropSeahorseEgg": "Seehengst (Ei)",
    "questSeahorseUnlockText": "Ermöglicht den Kauf von Seehengsteiern auf dem Marktplatz.",
    "questAtom1Text": "Angriff der banalen Questreihe, Teil 1: Abwasch-Katastrophe",
    "questAtom1Notes": "Du erreichst die Ufer des Waschbeckensees für eine wohlverdiente Auszeit... Aber der See ist verschmutzt mit nicht abgespültem Geschirr! Wie ist das passiert? Wie auch immer, Du kannst den See jedenfalls nicht in diesem Zustand lassen. Es gibt nur eine Sache die Du tun kannst: Abspülen und den Ferienort retten! Dazu musst Du aber Seife für den Abwasch finden. Viel Seife...",
    "questAtom1CollectSoapBars": "Seifenstücke",
    "questAtom1Drop": "Das Monster vom KochLess (Rolle)",
    "questAtom2Text": "Angriff der banalen Questreihe, Teil 2: Das Monster vom KochLess",
    "questAtom2Notes": "Puh, der See sieht schon viel besser aus mit dem sauberen Geschirr. Vielleicht kannst Du Dir jetzt endlich etwas Spass gönnen. Oh - es scheint, da schwimmt eine Pizzaschachtel auf dem See. Naja, was ist schon eine Sache mehr oder weniger aufzuräumen? Aber, ach je, das ist kein gewöhnlicher Pizzakarton! Mit einem plötzlichen Wasserschwall erhebt sich die Schachtel aus dem Wasser und gibt sich als Kopf eines Monsters zu erkennen. Das kann nicht sein! Das Fabelwesen von KochLess!? Es soll schon seit prähistorischen Zeiten im See versteckt leben: eine Kreatur hervorgebracht aus Speiseresten und Müll der altertümlichen Habiticanern. Igitt!",
    "questAtom2Boss": "Das Monster vom KochLess",
    "questAtom2Drop": "Der Wäschebeschwörer Rolle (Rolle)",
    "questAtom3Text": "Angriff der banalen Questreihe, Teil 3: Der Wäschebeschwörer",
    "questAtom3Notes": "Mit einem ohrenbetäubenden Schrei und fünf leckere Arten von Käse spuckend zerfällt das Monster vom KochLess in Stücke. \"DU WAGST ES!?\" dröhnt eine Stimme von unter dem See. Eine blaue Gestalt, erhebt sich in eine Robe gekleidet aus dem Wasser und schwingt eine magische Toilettenbürste. Schmutzige Wäsche beginnt im See aufzusteigen. \"Ich bin der Wäschebeschwörer!\" verkündet die Gestalt ärgerlich. \"Du traust Dir ja ganz schön was zu - einfach so mein wunderbar schmutziges Geschirr abzuspülen, mein Haustier zu verscheuchen und mein Reich mit solch sauberer Kleidung zu betreten. Nimm' Dich in Acht! Spüre den durchnässten Zorn meiner Anti-Wäsche Magie!\"",
    "questAtom3Completion": "Der böse Wäschebeschwörer ist besiegt! Saubere Wäsche sammelt sich überall haufenweise. Alles sieht recht ordentlich aus. Wie Du durch die frisch gebügelten Rüstungen watest fällt dir ein metallischer Schein ins Auge und Du bemerkst einen glänzenden Helm. Der ursprüngliche Eigentümer dieses glänzenden Schatzes mag unbekannt sein, aber als Du ihn aufsetzt bemerkst du die wärmende Gegenwart eines freizügigen Geistes. Zu schade, dass niemand ein Namensschild angenäht hat.",
    "questAtom3Boss": "Der Wäschebeschwörer",
    "questAtom3DropPotion": "Standard Schlüpftrank",
    "questOwlText": "Die Nachteule",
    "questOwlNotes": "Das Gasthauslicht brennt bis zum in die Morgenstunden <br>Doch eine Nacht ist das Leuchten verschwunden!<br>Wo sollen denn jetzt alle Nachtschwärmern hin?<br>@Twitching ruft, \"Wir müssen in den Kampfe ziehn!\"<br>Siehst du diese Nachteule, den gefiederten Feind?<br>Kämpfe schnell, kämpfe gut, mach sie klein!<br>Wir werden ihren Schatten schnell verscheuchen,<br>und die Nacht wieder hell erleuchten!\"",
    "questOwlCompletion": "Die Nachteul' verblasst, bevor die Nacht vergeht<br>Doch dennoch fühlst du, wie es in dir gähnt.<br>Vielleicht ist es Zeit, sich hinzulegen?<br>In deinem Bett siehst du ein Nestchen liegen!<br>Die Nachteul' weiß, es ist sehr schön<br>spät zu arbeiten und spät ins Bett zu gehn,<br>Aber deine neuen Haustiere werden leise krähen<br>und dir dann sagen, \"du sollst schlafen gehen\".",
    "questOwlBoss": "Die Nachteule",
    "questOwlDropOwlEgg": "Eule (Ei)",
    "questOwlUnlockText": "Ermöglicht den Kauf von Euleneiern auf dem Marktplatz.",
    "questPenguinText": "Der Federvieh-Frost",
    "questPenguinNotes": "Obwohl es auf der Südspitze von Habitica ein heißer Sommertag ist, hat eine unnatürliche Kälte den Lively Lake befallen. Man hört das Heulen von starken, eisige Winden und das Ufer fängt an, zuzufrieren. Eisspitzen brechen aus dem Boden und verdrängen Gras und Dreck. @Melynnrose und @Breadstrings rennen zu dir hinüber.<br><br>\"Hilfe!\" sagt @Melynnrose. \"Wir haben einen riesigen Pinguin hergebracht, um den See zuzufrieren damit wir alle schlittschuhlaufen können, aber uns sind die Fische ausgegangen, mit denen wir ihn gefüttert haben!\"<br><br>\"Er wurde wütend und friert mit seinem Eis-Atem alles zu, was er sieht!\" sagt @Breadstrings. \"Bitte, du musst ihn überwältigen bevor wir alle von Eis bedeckt sind!\" Sieht aus, als ob du das Gemüt dieses Pinguins... etwas <em>abkühlen</em> musst. ",
    "questPenguinCompletion": "Mit der Niederlage des Pinguins beginnt das Eis zu schmelzen. Der riesige Pinguin setzt sich im Sonnenschein auf den Boden und schlürft einen Eimer Fische herunter. Er gleitet über den See und lässt dabei mit einem leichten Pusten nach unten glattes, glitzerndes Eis entstehen. Was für ein komischer Vogel! \"Es scheint so, als hätte er einige Eier hinterlassen,\" sagt  @Painter de Cluster. <br><br>@Rattify lacht. \"Vielleicht werden diese Pinguine ein bisschen... gechillter sein?\"",
    "questPenguinBoss": "Frostpinguin",
    "questPenguinDropPenguinEgg": "Pinguin (Ei)",
    "questPenguinUnlockText": "Ermöglicht den Kauf von Pinguineiern auf dem Marktplatz.",
    "questStressbeastText": "Das Schreckliche Stressbiest aus den Stoïstillen Steppen",
    "questStressbeastNotes": "Erfülle tägliche, sowie einmalige Aufgaben um dem Welt-Bossmonster Schaden zuzufügen! Unerfüllte tägliche Aufgaben füllen die Stressschlag Leiste. Ist die Leiste voll, wird das Welt-Bissmonster einen NPC angreifen. Ein Welt-Bossmonster fügt einzelnen Spielern oder Accounts auf keine Weise Schaden zufügen. Nur die nicht erfüllten täglichen Aufgaben von aktiven Spielern, die sich nicht im Gasthaus ausruhen zählen.<br><br>~*~<br><br>Das erste was wir vernehmen sind die Schritte, langsam und donnernd. Einer nach dem anderen öffnen die Haitianer ihre Haustüren und blicken dem entgegen und die Worte bleiben uns im Halse stecken.<br><br>Wir alle kennen das Stressbiest, natürlich - winzige, fiese Kreaturen, die uns im ungünstigsten Augenblick angreifen. Aber das? Das hier ragt in den Himmel hinauf, höher als die Gebäude, mit Pranken, die ohne Probleme einen Drachen zerschmettern könnten. Frostsplitter regnen aus dem stinkenden Fell herab und sein Gebrüll entfesselt einen eisigen Sturm, der die Dächer von unseren Häusern hebt. Von so einem gewaltigen Monster sprechen nur unsere ältesten Legenden.<br><br>\"Gebt acht, Haitianer!\", ruft SabreCat, \"Barrikadiert euch in euren Häusern - dies ist das schreckliche Stressbiest!\"<br><br>\"Dieses Ding muss Jahrhunderte von Stress in sich tragen!\", sagt Kiwibot, während er die Türen des Gasthauses verrammelt und die Fenster zuschlägt.<br><br>\"Die Stoïstillen Steppen\", meint Lemnos mit grimmigem Gesicht, \"Die ganze Zeit dachten wir sie wären ein friedlicher Ort, aber sie müssen ihren Stress irgendwo versteckt haben. Über Generationen hinweg ist das hier aus ihm geworden, und nun hat es sich befreit und griff sie an - und uns!\"<br><br>Es gibt nur eine Möglichkeit das Stressbiest zu vertreiben, schrecklich oder nicht, und die ist es, es mit erfüllten täglichen und einmaligen Aufgaben anzugreifen! Wir müssen zusammen stehen um gegen diesen furchteinflößenden Feind zu bestehen - geht sicher, dass ihr eure Aufgaben nicht unerfüllt lasst, das könnte das Stressbiest so sehr reizen, dass es vielleicht anfängt um sich zu schlagen...",
    "questStressbeastBoss": "Das schreckliche Stressbiest",
    "questStressbeastBossRageTitle": "Stressschlag",
    "questStressbeastBossRageDescription": "Wenn sich diese Anzeige füllt, entfesselt das Schreckliche Stressbiest seinen Stressschlag auf Habitica!",
    "questStressbeastDropMammothPet": "Mammut (Haustier)",
    "questStressbeastDropMammothMount": "Mammut (Reittier)",
    "questStressbeastBossRageStables": "Das Schreckliche Stressbiest benutzt STRESS-SCHLAG!\n\nDas Aufwallen des Stresses heilt das Schreckliche Stressbiest!\n\nOh nein! Trotz unserer größten Anstrengungen sind uns einige tägliche Aufgaben entwischt! Ihre dunkelrote Farbe hat das Schreckliche Stressbiest zornig gemacht und dafür gesorgt, dass es einen Teil seiner Lebenspunkte zurückerhält! Die furchtbare Kreatur will sich auf die Ställe stürzen, aber Matt der Herr aller Bestien wirft sich heldenhaft in den Kampf, um die Haustiere und Reittiere zu schützen. Das Stressbiest schnappt sich Matt und hält ihn in seinen schrecklichen Klauen, aber dadurch ist es zumindest für einen Moment abgelenkt. Schnell! Erledigen wir unsere Täglichen Aufgaben und besiegen wir es, bevor es erneut zuschlägt!",
    "questStressbeastBossRageBailey": "Das Schreckliche Stressbiest benutzt STRESS-SCHLAG!\n\nDas Aufwallen des Stresses heilt das Schreckliche Stressbiest!\n\nAhh!!! Unsere unerfüllten Täglichen Aufgaben haben dafür gesorgt, dass das Schreckliche Stressbiest wütender denn je ist und einige seiner Lebenspunkten zurückerhalten hat! Bailey die Marktschreierin hatte die Einwohner aufgerufen sich in Sicherheit zu bringen, und nun hält das Biest sie in seiner anderen Hand! Seht nur wie sie tapfer die Neuigkeiten berichtet, während das Stressbiest sie heftig hin und her schleudert... Erweisen wir uns ihrer Tapferkeit als würdig, seien wir so produktiv wie nur möglich und retten wir unsere NPCs!",
    "questStressbeastBossRageGuide": "Das Schreckliche Stressbiest benutzt STRESS-SCHLAG!\n\nDas Aufwallen des Stresses heilt das Schreckliche Stressbiest!\n\nSchaut! Justin der Stadtführer versucht das Stressbiest abzulenken, indem er um dessen Knöchel herumrennt und dabei hilfreiche Tips für eine bessere Produktivität gibt! Das Schreckliche Stressbiest stampft wütend herum, aber es scheint als würden wir es wirklich niederringen. Ich bezweifele dass es noch einmal genug Energie für einen neuen Schlag hat. Gebt nicht auf... wir sind so nah daran, es zu besiegen!",
    "questStressbeastDesperation": "`Abscheuliche Stressbestie erreicht 500K Leben! Abscheuliche Strssbestie setzt Verzweifelte Verteidigung ein!`\n\nHabiticaner, wir haben es fast geschafft! Mit Fließ und Täglichen Aufgaben haben wir die Lebenspunkte der Stressbestie auf nur noch 500K reduziert! Die Kreatur brüllt und schlägt aus Verzweiflung wild um sich, in ihrer Raserei wird sie dabei schneller und schneller. Bailey und Matt schreien in panischer Angst, als die Bestie beginnt sie in entzetzlicher Geschwindigkeit herumzuwirbeln. Ein dichter Schneesturm zieht auf, der euch die Sicht raubt und es schwieriger macht einen Treffer zu landen.\n\nWir werden unsere Bemühungen verdoppeln müssen. Doch fasst Mut - dies ist ein Zeichen, dass der Stressbestie bewusst wird, dass sie bald besiegt wird. Gebt jetzt nicht auf!",
    "questStressbeastCompletion": "<strong>Das schreckliche Stressbiest ist BESIEGT!!</strong><br><br>Wir haben es geschafft! Mit einem letzten Aufheulen löst sich das Schreckliche Stressbiest in eine Wolke aus Schnee auf. Die Flocken schweben sachte zu Boden, während jubelnde Habitianer ihre Haustiere und Reittiere umarmen. Unsere Tiere und unsere NPCs sind gerettet!!<br><br><strong>Stoïstill ist gerettet!</strong><br><br>SabreCat spricht sanft mit einem kleinen Säbelzahntiger. \"Bitte finde die Einwohner der Stoïstillen Steppe und führe sie zu uns\", sagt er. Einige Stunden später kehrt der Säbelzahntiger zurück. Ihm folgt gemächlich eine Herde von Mammutreitern. Du erkennst den Anführer der Reiter. Es ist Lady Glaciate, die Anführerin von Stoïstill.<br><br>\"Tapfere Habitianer\", spricht sie, \"Meine Einwohner und ich sind Euch zu tiefsten Dank verpflichtet und wir müssen uns entschuldigen. Bei dem Versuch unsere Steppen vor Unruhe zu schützen, haben wir heimlich all unseren Stress in die Frostberge verbannt. Wir hatten ja keine Ahnung, dass sich der Stress dort über Generationen sammeln und schließlich zu dem Stressbiest werden würde, dem Ihr begegnet seid! Als es ausbrach, waren wir alle unter den Trümmern seines Gefängnisses in den Bergen gefangen und es begann unsere geliebten Tiere zu jagen.\" Ihr trauriger Blick folgt dem herabrieselndem Schnee. \"Wir haben durch unsere Dummheit alle in Gefahr gebracht. Seid versichert, dass wir in Zukunft mit unseren Problemen zu Euch kommen werden - bevor die Probleme zu Euch kommen.\"<br><br> Sie dreht sich zu @Baconsaur, der mit einigen der Babymammuts kuschelt. \"Wir haben Euren Tieren etwas Leckeres zu essen mitgebracht, um uns für den Schrecken, den wir verursachten, zu entschuldigen und als ein Symbol des Vertrauens werden wir einige unserer Haus- und Reittiere bei Euch lassen. Wir wissen, dass Ihr Euch gut um sie kümmern werdet.\"",
    "questStressbeastCompletionChat": "'Das schreckliche Stressbiest ist BESIEGT!'\n\nWir haben es geschafft! Mit einem letzten Aufheulen löst sich das Schreckliche Stressbiest in eine Wolke aus Schnee auf. Die Flocken schweben sachte zu Boden, während jubelnde Habitianer ihre Haustiere und Reittiere umarmen. Unsere Tiere und unsere NPCs sind gerettet!!\n\nStoïstill ist gerettet!\n\nSabreCat spricht sanft mit einem kleinen Säbelzahntiger. \"Bitte finde die Einwohner der Stoïstillen Steppe und führe sie zu uns\", sagt er. Einige Stunden später kehrt der Säbelzahntiger zurück. Ihm folgt gemächlich eine Herde von Mammutreitern. Du erkennst den Anführer der Reiter. Es ist Lady Glaciate, die Anführerin von Stoïstill.\n\nTapfere Habitianer\", spricht sie, \"Meine Einwohner und ich sind Euch zu tiefsten Dank verpflichtet und wir müssen uns entschuldigen. Bei dem Versuch unsere Steppen vor Unruhe zu schützen, haben wir heimlich all unseren Stress in die Frostberge verbannt. Wir hatten ja keine Ahnung, dass sich der Stress dort über Generationen sammeln und schließlich zu dem Stressbiest werden würde, dem Ihr begegnet seid! Als es ausbrach, waren wir alle unter den Trümmern seines Gefängnisses in den Bergen gefangen und es begann unsere geliebten Tiere zu jagen.\" Ihr trauriger Blick folgt dem herabrieselndem Schnee. \"Wir haben durch unsere Dummheit alle in Gefahr gebracht. Seid versichert, dass wir in Zukunft mit unseren Problemen zu Euch kommen werden - bevor die Probleme zu Euch kommen.\"\n\nSie dreht sich zu @Baconsaur, der mit einigen der Babymammuts kuschelt. \"Wir haben Euren Tieren etwas Leckeres zu essen mitgebracht, um uns für den Schrecken, den wir verursachten, zu entschuldigen und als ein Symbol des Vertrauens werden wir einige unserer Haus- und Reittiere bei Euch lassen. Wir wissen, dass Ihr Euch gut um sie kümmern werdet.\"",
    "questTRexText": "König der Dinosaurier",
    "questTRexNotes": "Jetzt, wo uralte Kreaturen der Stoïkalm Steppen überall in Habitica umherstreifen, hat @Urse beschlossen, einen ausgewachsenen Tyrannosaurus zu adoptieren. Was kann dabei schon schiefgehen? <br><br>Alles.",
    "questTRexCompletion": "Der wilde Dinosaurier hört endlich zu toben und zu randalieren auf, setzt sich ruhig hin und fängt an sich mit den riesigen Hähnen anzufreunden. @Urse strahlt ihn an. \"Sie sind doch gar keine so schlimmen Haustiere! Sie brauchen einfach nur ein bisschen Disziplin. Hier, nimm dir ein paar Tyrannosaurus-Eier mit!\" ",
    "questTRexBoss": "Fleischerner Tyrannosaurus",
    "questTRexUndeadText": "Der Dinosaurier aus den Tiefen der Erde",
    "questTRexUndeadNotes": "Während die uralten Dinosaurier der Stoïstillen Steppen durch HabitCity wandern, hört man auf ein mal einen angstvollen Schrei aus Richtung des Grand Museums. @Baconsaur ruft: \"Das Tyrannosaurus Skelett im Museum fängt an sich zu bewegen! Es muss die Anwesenheit seiner Artgenossen gewittert haben!\" Das knöcherne Biest bleckt seine monströsen Zähne und klappert auf Dich zu. Wie wirst Du in der Lage sein eine Kreatur zu besiegen, die bereits tot ist? Du wirst schnell zuschlagen müssen, bevor sie sich selbst heilt!",
    "questTRexUndeadCompletion": "Die glühenden Augen des Tyrannosaurus werden dunkel und trüb und er begibt sich zurück zu seinem Sockel. Alle atmen vor Erleichterung auf. \"Seht nur!\", sagt @Baconsaur, \"einige der Fossilisieneier sind plötzlich wie neu! Vielleicht werden sie ja für dich ausschlüpfen.\"",
    "questTRexUndeadBoss": "Skelettierter Tyrannosaurus",
    "questTRexUndeadRageTitle": "Knöcherne Heilung",
    "questTRexUndeadRageDescription": "Diese Leiste füllt sich, wenn Du deine täglichen Aufgaben nicht erfüllst. Wenn sie voll ist, heilt sich der skelettierte Tyrannosaurus um 30% seiner übrigen Lebenspunkte.",
    "questTRexUndeadRageEffect": "'Der Skelettierte Tyrannosaurus benutzt KNÖCHERNE HEILUNG!'\n\nDas Monster lässt ein furchtbares Brüllen ertönen und einige seiner gesplitterten Knochen setzen sich wieder zusammen!",
    "questTRexDropTRexEgg": "Tyrannosaurus (Ei)",
    "questTRexUnlockText": "Schaltet die Option Tyrannosauruseier auf dem Marktplatz zu kaufen frei.",
    "questRockText": "Entkomme dem Höhlenungetüm ",
    "questRockNotes": "Beim Durchqueren des Habitica Mäandergebirges schlagen Deine Freunde und Du ein Lager in einer Höhle auf, welche mit funkelnden Kristallen übersät ist. Als Du jedoch am nächsten Morgen aufwachst ist der Eingang verschwunden und der Höhlenoden unter dir beginnt sich zu bewegen.<br><br>\"Der Berg lebt!\" schreit dein Kamerad @pfeffernusse. \"Das sind keine Kristalle - das sind Zähne!\"<br><br>@Painter de Cluster ergreift Deine Hand. \"Wir müssen einen anderen Weg nach draußen finden. Bleib bei mir und lasse Dich nicht ablenken, sonst sind wir vielleicht für immer hier drinnen gefangen!\"",
    "questRockBoss": "Kristallkoloss",
    "questRockCompletion": "Dank Deiner harten Arbeit konntest Du zu guter Letzt einen sicheren Weg durch den lebenden Berg finden. \nNach der langen Dunkelheit genießt Du die wärmenden Sonnenstrahlen, als Dich Dein Freund @intune auf ein Funkeln am Boden nahe der Höhle aufmerksam macht.\nDas Funkeln kommt von einem kleinen Stein, der von einer Goldader durchzogen ist.   \nWährend Du ihn aufhebst siehst Du, dass um ihn herum weitere merkwürdig geformte Steine liegen. Sind das... Eier?",
    "questRockDropRockEgg": "Fels (Ei)",
    "questRockUnlockText": "Schaltet die Option Felseier auf dem Marktplatz zu kaufen frei.",
    "questBunnyText": "Das Killerkaninchen",
    "questBunnyNotes": "Nach vielen Tagen voller Schwierigkeiten erreichst Du den Gipfel des Berges des Aufschiebens und stehst vor den imposanten Toren der Festung der Verwahrlosung. Du liest die Inschrift im Stein. \"Hier lebt die Kreatur, die Deine größten Ängste verkörpert, der Grund für dein Nichtstun. Klopf an und stelle dich Deinem Dämon!\" Deine Hände beginnen zu zittern als Du Dir dieses Grauen vor Augen führst und Du spürst plötzlich den Drang zu fliehen, wie Du es schon so viele Male getan hast. @Draayder hält dich zurück. \"Bleib ruhig, mein Freund! Die Zeit ist endlich gekommen. Du musst dies tun!\"<br><br>Du klopfst und die Torflügel schwingen nach innen. Aus der Dunkelheit vor Dir hörst Du ein ohrenbetäubendes Brüllen und Du ziehst deine Waffe. ",
    "questBunnyBoss": "Killerkaninchen",
    "questBunnyCompletion": "Von einem letzten Schlag getroffen sinkt das Killerhäschen zu Boden. Funkelnde Nebelschwaden steigen aus dem riesigen Körper auf, während dieser schrumpft und sich in ein kleines Häschen verwandelt. Keine Spur mehr von dem furchteinflössenden Monster, dem Ihr euch wenige Momente zuvor stellen musstest. Das winzige Näschen zuckt zweimal in die Luft und schon hoppelt das Häschen davon. Dabei lässt es einige Eier zurück @Gully lacht: \"Jaja, der Berg des Aufschiebens hat so eine Art selbst die kleinsten Herausforderungen riesig groß erscheinen zu lassen... Lasst uns die Eier einsammeln und uns auf den Weg nach Hause machen\"",
    "questBunnyDropBunnyEgg": "Hase (Ei)",
    "questBunnyUnlockText": "Schaltet die Option Haseneier auf dem Marktplatz zu kaufen frei.",
    "questSlimeText": "Der Glibber König",
    "questSlimeNotes": "Wie immer arbeitest Du gut gelaunt an Deinen Aufgaben, als Du plötzlich bemerkst, wie Du Dich immer langsamer bewegst. \"Als würde man durch einen Sumpf wandern\", grummelt @Leephon, \"Nein, das fühlt sich eher so an als ob man durch Glibber watet!\" @starsystemic meint: \"Der schleimige Glibber König hat dieses Zeug über ganz Habitica verteilt. Es verstopft die Arbeitsschritte. Alles wird verlangsamt.\" Du siehst Dich um und bemerkst, dass die Straßen sich langsam mit durchsichtigem Glibber in allen Farben füllen und die Habitianer daran hindert ihre Aufgaben zu erledigen. Im Gegensatz zu den meisten anderen, die die Flucht ergreifen, nimmst Du einen Mop zur Hand und machst Dich bereit für die Schlacht.",
    "questSlimeBoss": "Glibber König",
    "questSlimeCompletion": "Mit einem letzten Mopstoß stößt Du den Glibber König in die Falle, einen riesigen Donut, den @Overomega, @LordDarkly und @Shaner, die gewitzten Anführer der Feingebäck-Gilde, herangebracht haben. Anerkennend klopfen Dir die Habitianer auf den Rücken, als Du fühlst, wie Dir jemand etwas in die Tasche rutschen lässt. Es ist die Belohnung für Deinen süßen Erfolg: drei Marshmallow Schleim Eier.",
    "questSlimeDropSlimeEgg": "Marshmallow Schleim (Ei)",
    "questSlimeUnlockText": "Schaltet Schleim Eier auf dem Marktplatz zum Kaufen frei"
}