{
    "rebirthNew": "Wiedergeburt: Ein neues Abenteuer erwartet Dich!",
    "rebirthUnlock": "Du hast die Wiedergeburt freigeschaltet! Dieser besondere Gegenstand gestattet es Dir ein neues Spiel mit Level 1 zu beginnen, jedoch behältst Du Deine Aufgaben, Erfolge, Haustiere und mehr. Verwende den Gegenstand um Habitica neues Leben einzuhauchen wenn Du glaubst alles erreicht zu haben, oder um neue Features aus dem Blickwinkel eines Beginners zu erleben!",
    "rebirthBegin": "Wiedergeburt: Beginne ein neues Abenteuer",
    "rebirthStartOver": "Wiedergeburt setzt Deinen Charakter auf Level 1 zurück.",
    "rebirthAdvList1": "Du erhältst volle Lebenspunkte.",
    "rebirthAdvList2": "Du hast weder Erfahrung noch Gold.",
    "rebirthAdvList3": "Deine Gewohnheiten, täglichen Aufgaben und To-Dos werden wieder gelb und alle Strähnen werden zurückgesetzt, ausgenommen sind Wettbewerbs-Aufgaben.",
    "rebirthAdvList4": "Du hast die Anfangsklasse Krieger bis Du eine neue Klasse freigeschaltet hast.",
    "rebirthInherit": "Dein neuer Charakter erbt ein paar Dinge von seinem Vorgänger:",
    "rebirthInList1": "Aufgaben, Verlauf, Ausrüstung und Einstellungen bleiben bestehen.",
    "rebirthInList2": "Wettbewerb-, Gilden- und Gruppenmitgliedschaften bleiben bestehen.",
    "rebirthInList3": "Edelsteine, Träger-Stufen, Mitwirkender-Level bleiben bestehen.",
    "rebirthInList4": "Gegenstände die mit Edelsteinen oder zufällig gefunden wurden bleiben bestehen (wie z. B. Haus- und Reittiere), allerdings kannst Du sie erst anwählen, wenn das Feature wieder freigeschaltet ist.",
    "rebirthEarnAchievement": "Du erhältst den Erfolg für das Beginnen eines neuen Abenteuers!",
    "beReborn": "Werde wiedergeboren",
    "rebirthAchievement": "Du hast ein neues Abenteuer begonnen! Das ist Deine <%= number %>. Wiedergeburt. Dein höchstes jemals erreichtes Level ist <%= level %>. Um diesen Erfolg zu stapeln, beginne Dein nächstes Abenteuer wenn Du ein noch höheres Level erreicht hast!",
    "rebirthAchievement100": "Du hast ein neues Abenteuer begonnen! Das ist Deine <%= number %>. Wiedergeburt. Dein höchstes jemals erreichtes Level ist 100 oder mehr. Um diesen Erfolg zu stapeln, beginne Dein nächstes Abenteuer wenn Du mindestens Level 100 erreicht hast!",
    "rebirthBegan": "Hat ein neues Abenteuer begonnen",
    "rebirthText": "Hat <%= rebirths %> neue Abenteuer begonnen",
    "rebirthOrb": "Hat eine Sphäre der Wiedergeburt verwendet nachdem er folgendes Level erreicht hatte:",
    "rebirthOrb100": "Hat eine Sphäre der Wiedergeburt verwendet um noch mal von vorne zu beginnen, nachdem Level 100 oder höher erreicht wurde",
    "rebirthPop": "Starte einen neuen Charakter mit Level 1, aber behalte Erfolge, Sammlungen, Ausrüstung und Aufgaben mit Verlauf bei.",
    "rebirthName": "Sphäre der Wiedergeburt",
    "reborn": "Wiedergeboren, max. Level <%= reLevel %>",
    "confirmReborn": "Bist Du sicher?",
    "rebirthComplete": "Du wurdest wiedergeboren!"
}