{
    "spellWizardFireballText": "Flammenstoß",
    "spellWizardFireballNotes": "Flammen schießen aus Deinen Händen. Du erhältst XP und fügst Bossen zusätzlichen Schaden zu! Klicke auf eine Aufgabe, um sie zu verzaubern. (Basiert auf: INT)",
    "spellWizardMPHealText": "Ätherischer Schwall",
    "spellWizardMPHealNotes": "Du opferst Mana um Deinen Freunden zu helfen. Der Rest Deiner Gruppe erhält MP! (Basiert auf: INT)",
    "spellWizardEarthText": "Erdbeben",
    "spellWizardEarthNotes": "Deine mentalen Kräfte bringen die Erde zum Beben. Deine ganze Gruppe erhält Bonus Intelligenzpunkte! (Basiert auf: INT ohne Boni)",
    "spellWizardFrostText": "Klirrender Frost",
    "spellWizardFrostNotes": "Eine Eisschicht überzieht Deine Aufgaben. Keine Deiner Strähnen wird morgen auf Null zurückgesetzt! (Einmal gewirkt wirkt der Effekt auf all Deine Strähnen)",
    "spellWizardFrostAlreadyCast": "Du hast Deine Aufgaben heute schon verzaubert. Deine Strähnen sind eingefroren und es ist nicht nötig, diese Fähigkeit erneut zu benutzen.",
    "spellWarriorSmashText": "Gewaltschlag",
    "spellWarriorSmashNotes": "Du triffst eine Aufgabe mit aller Kraft. Sie wird blauer/weniger rot, und Du fügst Bossen extra Schaden zu! Klicke auf eine Aufgabe, um sie anzugreifen. (Basiert auf: STR)",
    "spellWarriorDefensiveStanceText": "Verteidigungstellung",
    "spellWarriorDefensiveStanceNotes": "Du bereitest Dich auf den Ansturm Deiner Aufgaben vor. Du erhältst einen Ausdauerbonus! (Basiert auf: CON ohne Boni)",
    "spellWarriorValorousPresenceText": "Tapferer Charakter",
    "spellWarriorValorousPresenceNotes": "Deine Anwesenheit ermutigt Deine Gruppe. Deine ganze Gruppe erhält einen Stärkebonus (Basiert auf: STR ohne Boni)",
    "spellWarriorIntimidateText": "Einschüchternder Blick",
    "spellWarriorIntimidateNotes": "Dein Blick erfüllt die Herzen Deiner Feinde mit Angst. Deine ganze Gruppe erhält einen Ausdauerbonus! (Basiert auf: CON ohne Boni)",
    "spellRoguePickPocketText": "Taschendiebstahl",
    "spellRoguePickPocketNotes": "Du bestiehlst eine Aufgabe in der Nähe. Du erhältst Gold! Klicke auf eine Aufgabe, um sie zu bestehlen. (Basiert auf: PER)",
    "spellRogueBackStabText": "Überraschungsangriff",
    "spellRogueBackStabNotes": "Du betrügst eine törichte Aufgabe. Du erhältst Gold und Erfahrungspunkte! Klicke auf eine Aufgabe, um sie zu betrügen. (Basiert auf: STR)",
    "spellRogueToolsOfTradeText": "Handwerkszeug",
    "spellRogueToolsOfTradeNotes": "Du teilst Deine Talente mit Deinen Freunden. Deine ganze Gruppe erhält einen Wahrnehmungsbonus! (Basiert auf: PER ohne Boni)",
    "spellRogueStealthText": "Schleichen",
    "spellRogueStealthNotes": "Du bist zu raffiniert, um entdeckt zu werden. Einige Deiner täglichen Aufgaben werden heute Nacht nicht zu Schaden führen und ihre Strähnen/Farbe wird sich nicht ändern. (Mehrfache Anwendung hat Auswirkung auf mehr täglichen Aufgaben)",
    "spellRogueStealthDaliesAvoided": "<%= originalText %> <%= number %> täglichen Aufgaben ausgewichen.",
    "spellRogueStealthMaxedOut": "Du bist Deinen täglichen Aufgaben bereits ausgewichen; Du brauchst diese Fähigkeit nicht erneut anzuwenden.",
    "spellHealerHealText": "Heilendes Licht",
    "spellHealerHealNotes": "Licht strömt aus Deinem Körper, es heilt Deine Wunden. Du erhältst Lebenspunkte zurück! (Basiert auf: CON und INT)",
    "spellHealerBrightnessText": "Brennende Helle",
    "spellHealerBrightnessNotes": "Ein Lichtstoß lässt Deine Aufgaben schillern. Sie werden blauer / weniger rot! (Basiert auf: INT)",
    "spellHealerProtectAuraText": "Schutzaura",
    "spellHealerProtectAuraNotes": "Du beschützt Deine Gruppe vor Schaden. Deine Gruppe erhält einen Ausdauerbonus! (Basiert auf: CON ohne Boni)",
    "spellHealerHealAllText": "Segnung",
    "spellHealerHealAllNotes": "Eine schmerzlindernde Aura umfängt Dich. Deine Gruppe erhält Lebenspunkte zurück! (Basiert auf: CON und INT)",
    "spellSpecialSnowballAuraText": "Schneeball",
    "spellSpecialSnowballAuraNotes": "Wirf einen Schneeball auf ein Gruppenmitglied! Was kann dabei schon schief gehen? Dauert bis zum Tageswechsel des Gruppenmitglieds an.",
    "spellSpecialSaltText": "Salz",
    "spellSpecialSaltNotes": "Jemand hat Dich mit Schnee eingeseift. Haha, sehr lustig. Jetzt ist aber Schluss!",
    "spellSpecialSpookySparklesText": "Spukglitzer",
    "spellSpecialSpookySparklesNotes": "Verwandle einen Freund in ein schwebendes Bettlaken mit Augen!",
    "spellSpecialOpaquePotionText": "Trank der Entgeisterung",
    "spellSpecialOpaquePotionNotes": "Beendet den Effekt von Spukglitzer.",
    "spellSpecialShinySeedText": "Schimmernde Saat",
    "spellSpecialShinySeedNotes": "Verwandle einen Freund in eine fröhliche Blume!",
    "spellSpecialPetalFreePotionText": "Blütenfrei-Trank",
    "spellSpecialPetalFreePotionNotes": "Beendet den Effekt der schimmernden Saat.",
    "spellSpecialSeafoamText": "Meeresschaum",
    "spellSpecialSeafoamNotes": "Verwandle einen Freund in ein Meereslebewesen!",
    "spellSpecialSandText": "Sand",
    "spellSpecialSandNotes": "Beendet den Effekt von Meeresschaum.",
    "spellNotFound": "Fähigkeit \"<%= spellId %>\" nicht gefunden.",
    "partyNotFound": "Gruppe nicht gefunden",
    "targetIdUUID": "\"targetId\" muss eine gültige Benutzer-ID sein.",
    "challengeTasksNoCast": "Fähigkeiten auf Wettbewerbsaufgaben anzuwenden ist nicht erlaubt.",
    "spellNotOwned": "Diese Fähigkeit besitzt Du nicht.",
    "spellLevelTooHigh": "Du musst Level <%= level %> sein, um diese Fähigkeit benutzen zu können."
}