{
    "subscription": "Abonnements",
    "subscriptions": "Abonnements",
    "subDescription": "Kaufe Edelsteine mit Gold, bekomme monatlich Überraschungsgegenstände, erhalte deinen Fortschrittsverlauf, verdopple das tägliche Beutelimit und unterstütze die Entwickler. Klicke um mehr zu erfahren.",
    "buyGemsGold": "Kaufe Edelsteine mit Gold",
    "buyGemsGoldText": "Alexander der Händler verkauft dir Edelsteine für den Preis von <%= gemCost %> Goldstücken pro Edelstein. Seine monatlichen Lieferungen sind anfangs beschränkt auf <%= gemLimit %> Edelsteine pro Monat, aber dieses Limit erhöht sich um 5 Edelsteine für alle drei Monate, die du ein fortlaufendes Abo hast, bis zu einem Maximum von 50 Edelsteinen pro Monat!",
    "retainHistory": "Behalte alle Verlaufeinträge",
    "retainHistoryText": "Dein gesamter Verlauf steht Dir für Graphen und Exporte zur Verfügung. Der Verlauf von Nicht-Abonnementen wird zusammengelegt um die Datenbanken zu optimieren.",
    "doubleDrops": "Du kannst doppelt so viele Gegenstände pro Tag finden",
    "doubleDropsText": "Fülle Deine Ställe schneller!",
    "mysteryItem": "Einzigartige Abonnement Gegenstände",
    "mysteryItemText": "Du wirst jeden Monat einen einzigartigen kosmetischen Gegenstand für deinen Avatar erhalten! Zusätzlich gewähren dir die Mysteriösen Zeitreisenden für je drei aufeinanderfolgende Abonnement-Monate Zugang zu historischen (oder futuristischen) kosmetischen Gegenständen.",
    "supportDevs": "Unterstütze die Entwickler",
    "supportDevsText": "Dein Abonnement lässt Habitica florieren und hilft uns es weiterzuentwickeln. Danke!",
    "monthUSD": "USD($) / Monat",
    "organization": "Organisation",
    "groupPlans": "Gemeinschaftliche Pläne",
    "indivPlan1": "Für Privatpersonen ist Habitica kostenlos. Auch für kleine Interessengruppen kann die kostenlose (oder billige)",
    "indivPlan2": "verwendet werden um Teilnehmer zu motivieren ihr Verhalten zu verändern. Denke nur an Gruppen von Autoren, künstlerische Wettbewerbe und mehr.",
    "groupText1": "Aber einige Gruppenleiter wollen mehr Kontrolle, Datenschutz, Sicherheit und Unterstützung. Beispielsweise Familien, Gruppen mit Gesundheits- oder Erholungszielen, Angestelltengruppen und mehr. Die Planung erlauben selbstständige Instanzen von Habitica für Deine Gruppe oder Organisation, sicher und unabhängig von",
    "groupText2": "Weiter unten sind weitere Boni für solche Pläne aufgelistet, trete mit uns in Verbindung um mehr Informationen zu erhalten!",
    "planFamily": "Familien (in naher Zukunft)",
    "planGroup": "Gruppen (in naher Zukunft)",
    "dedicatedHost": "Dediziertes Hosting",
    "dedicatedHostText": "Dedicated Hosting: Du erhältst Deine eigene Datenbank und Server, gehosted von Habitica, oder - wahlweise - installieren wir es auch im Netzwerk Deiner Organisation. Wenn nicht, dann sieht der Plan \"Shared Hosting\" vor: Deine Organisation verwendet die selbe Datenbank wie Habitica, aber läuft unabhängig davon. Deine Mitglieder sind getrennt und geschützt von dem Gasthaus und Gilden, aber dennoch auf dem selben Server/Datenbank.",
    "individualSub": "Einzelne Abonnements",
    "subscribe": "Abonniere",
    "subscribed": "Abonniert",
    "manageSub": "Klicke um Abonnements zu verwalten",
    "cancelSub": "Abonnement beenden",
    "adminSub": "Administrator Abonnements",
    "morePlans": "Mehr Pläne<br/>in naher Zukunft",
    "organizationSub": "Private Organisationen",
    "organizationSubText": "Mitglieder der Organisation nehmen außerhalb von Habitica teil, das bringt Deinen Teilnehmern einen Konzentrationsvorteil.",
    "hostingType": "Art des Hostings",
    "hostingTypeText": "Shared hosting bedeutet, Deine Organisation verwendet die selbe Datenbank wie Habitica, obwohl Du nicht mit Habitica interagierst. Dedicated bedeutet, Du bekommst Deine eigene Datenbank und Server. Du kannst wählen, ob Du Habitica auf Deinem Server oder Datenbank hosten möchtest, oder ob wir es auf unserem Server installieren.",
    "dedicated": "Dediziert",
    "customDomain": "Wählbare Domain",
    "customDomainText": "Wir können Dir wahlweise eine eigene Domain für die Intallation zur Verfügung stellen.",
    "maxPlayers": "Max. Teilnehmer",
    "maxPlayersText": "Die maximale Anzahl von Spielern in Deiner privaten Organisation.",
    "unlimited": "Unbeschränkt",
    "priSupport": "Vorrängige Unterstützung bei Tickets & Hosting",
    "priSupportText": "Du bist der erste der Unterstützung erhält.",
    "timeSupport": "Unterstützung in Stunden / Monat",
    "timeSupportText": "Wir werden Unterstützung bieten für Training, Bugs, Installation und Fragen nach Features",
    "gameFeatures": "Spiel Features",
    "gold2Gem": "Edelsteine können mit Gold erworben werden",
    "gold2GemText": "Mitglieder können Edelsteine mit Gold erwerben, das bedeutet, keiner Deiner Teilnehmer muss irgendetwas mit echtem Geld kaufen.",
    "infiniteGem": "Unendlich viele Edelsteine für den Leiter",
    "infiniteGemText": "Wir werden die Leuter der Organisation mit so vielen Edelsteinen versorgen wie sie brauchen, für Wettbewerbspreise, Gilden, usw.",
    "notYetPlan": "Noch kein Plan verfügbar, aber klicke um mit uns in Kontakt zu treten, wir halten Dich auf dem Laufenden.",
    "contactUs": "Kontakt",
    "checkout": "Kasse",
    "sureCancelSub": "Bist Du sicher, dass du das Abonnement kündigen willst?",
    "subCanceled": "Das Abonnement wird auslaufen zum",
    "subGemPop": "Weil du Habitica abonniert hast, kannst du pro Monat eine bestimmte Anzahl an Edelsteinen mit Gold kaufen. An der Ecke des Edelstein-Icons kannst Du sehen, wie viele Edelsteine zum Kaufen verfügbar sind.",
    "subGemName": "Abonnenten-Edelsteine",
    "timeTravelers": "Mysteriöse Zeitreisende",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> und <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysteriöse Zeitreisende",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Herzlichen Glückwunsch! Du besitzt bereits alles, was die Zeitreisenden gerade anbieten können. Danke, dass du die Seite unterstützt!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "Aktualisiere deine Karte",
    "subUpdateTitle": "Aktualisiere",
    "subUpdateDescription": "Aktualisiere die Karte mit der Du zahlen möchtest.",
    "notEnoughHourglasses": "Du hast nicht genügend mystische Sanduhren.",
    "hourglassBuyEquipSetConfirm": "Möchtest du den ganzen Satz Gegenstände für 1 Mystische Sanduhr kaufen?",
    "hourglassBuyItemConfirm": "Möchtest du diesen Gegenstand für 1 Mystische Sanduhr kaufen?",
    "petsAlreadyOwned": "Bereits im Besitz dieses Haustieres.",
    "mountsAlreadyOwned": "Bereits im Besitz dieses Rettieres.",
    "typeNotAllowedHourglass": "Diese Art Gegenstand ist nicht für den Kauf mit einer mystischen Sanduhr geeignet. Geeignete Arten von Gegenständen: ",
    "petsNotAllowedHourglass": "Das Haustier ist nicht für den Kauf mit einer mystischen Sanduhr geeignet.",
    "mountsNotAllowedHourglass": "Das Reittier ist nicht für den Kauf mit einer mystischen Sanduhr geeignet.",
    "hourglassPurchase": "Gegenstand mit einer mystischen Sanduhr gekauft!",
    "hourglassPurchaseSet": "Hat einen Satz Gegenstände mit einer mystischen Sanduhr gekauft!"
}