{
    "subscription": "Abonnements",
    "subscriptions": "Abonnements",
    "subDescription": "Werbung ausschalten, Edelsteine mit Gold erwerben, ein monatlicher Überraschungsgegenstand, den Fortschrittsverlauf erhalten, doppeltes Beutelimit pro Tag, Unterstützung der Entwickler. Klicke um mehr zu erfahren.",
    "disableAds": "Werbung entfernen",
    "disableAdsText": "Werbung wird entfernt bleiben, solange Du ein aktives Abo hast (ursprüngliche Benutzer mit entfernter Werbung sind von Neuregelungen ausgenommen).",
    "buyGemsGold": "Kaufe Edelsteine mit Gold",
    "buyGemsGoldText": "(1 Edelstein kostet <%= gemCost %> Gold) Das zielt auf die \"Geld gewinnt das Spiel\" Bedenken, weil dadurch alles mit harter Arbeit verdient werden kann. Es gibt ein <%= gemLimit %> Edelstein Limit pro Monat, um unfaire Vorteile zu verhindern.",
    "retainHistory": "Behalte alle Verlaufeinträge",
    "retainHistoryText": "Dein gesamter Verlauf steht Dir für Graphen und Exporte zur Verfügung. Der Verlauf von Nicht-Abonnementen wird zusammengelegt um die Datenbanken zu optimieren.",
    "doubleDrops": "Du kannst doppelt so viele Gegenstände pro Tag finden",
    "doubleDropsText": "Fülle Deine Ställe schneller!",
    "mysteryItem": "Einzigartige Abonnement Gegenstände",
    "mysteryItemText": "Jeden Monat erhalten alle Abonnementen einen einzigartigen kosmetischen Gegenstand für ihre Avatare.",
    "supportDevs": "Unterstütze die Entwickler",
    "supportDevsText": "Dieses 'open source Projekt' kann jede Hilfe gebrauchen die es bekommen kann. Hilf uns HabitRPG am Leben zu erhalten!",
    "monthUSD": "USD($) / Monat",
    "organization": "Organisation",
    "groupPlans": "Gemeinschaftliche Pläne",
    "indivPlan1": "Für Privatpersonen ist HabitRPG kostenlos. Auch für kleine Interessengruppen kann die kostenlose (oder billige)",
    "indivPlan2": "verwendet werden um Teilnehmer zu motivieren ihr Verhalten zu verändern. Denke nur an Gruppen von Autoren, künstlerische Wettbewerbe und mehr.",
    "groupText1": "Aber einige Gruppenleiter wollen mehr Kontrolle, Datenschutz, Sicherheit und Unterstützung. Beispielsweise Familien, Gruppen mit Gesundheits- oder Erholungszielen, Angestelltengruppen und mehr. Die Planung erlauben selbstständige Instanzen von HabitRPG für Deine Gruppe oder Organisation, sicher und unabhängig von",
    "groupText2": "Weiter unten sind weitere Boni für solche Pläne aufgelistet, trete mit uns in Verbindung um mehr Informationen zu erhalten!",
    "planFamily": "Familien (in naher Zukunft)",
    "planGroup": "Gruppen (in naher Zukunft)",
    "dedicatedHost": "Dedicated Hosting",
    "dedicatedHostText": "Dedicated Hosting: Du erhältst Deine eigene Datenbank und Server, gehosted von HabitRPG, oder - wahlweise - installieren wir es auch im Netzwerk Deiner Organisation. Wenn nicht, dann sieht der Plan \"Shared Hosting\" vor: Deine Organisation verwendet die selbe Datenbank wie HabitRPG, aber läuft unabhängig davon. Deine Mitglieder sind getrennt und geschützt von dem Gasthaus und Gilden, aber dennoch auf dem selben Server/Datenbank.",
    "individualSub": "Einzelne Abonnements",
    "subscribe": "Abonniere",
    "subscribed": "Abonniert",
    "manageSub": "Klicke um Abonnements zu verwalten",
    "cancelSub": "Abonnement beenden",
    "adminSub": "Administrator Abonnements",
    "morePlans": "Mehr Pläne<br/>in naher Zukunft",
    "organizationSub": "Private Organisationen",
    "organizationSubText": "Mitglieder der Organisation nehmen außerhalb von HabitRPG teil, das bringt Deinen Teilnehmern einen Konzentrationsvorteil.",
    "hostingType": "Art des Hostings",
    "hostingTypeText": "Shared hosting bedeutet, Deine Organisation verwendet die selbe Datenbank wie HabitRPG, obwohl Du nicht mit Habitica interagierst. Dedicated bedeutet, Du bekommst Deine eigene Datenbank und Server. Du kannst wählen, ob Du HabitRPG auf Deinem Server oder Datenbank hosten möchtest, oder ob wir es auf unserem Server installieren.",
    "dedicated": "Dedicated",
    "customDomain": "Wählbare Domain",
    "customDomainText": "Wir können Dir wahlweise eine eigene Domain für die Intallation zur Verfügung stellen.",
    "maxPlayers": "Max. Teilnehmer",
    "maxPlayersText": "Die maximale Anzahl von Spielern in Deiner privaten Organisation.",
    "unlimited": "Unbeschränkt",
    "priSupport": "Vorrängige Unterstützung bei Tickets & Hosting",
    "priSupportText": "Du bist der erste der Unterstützung erhält.",
    "timeSupport": "Unterstützung in Stunden / Monat",
    "timeSupportText": "Wir werden Unterstützung bieten für Training, Bugs, Installation und Fragen nach Features",
    "gameFeatures": "Spiel Features",
    "gameNoAds": "Werbung ist für Mitglieder abgeschaltet",
    "gold2Gem": "Edelsteine können mit Gold erworben werden",
    "gold2GemText": "Mitglieder können Edelsteine mit Gold erwerben, das bedeutet, keiner Deiner Teilnehmer muss irgendetwas mit echtem Geld kaufen.",
    "infiniteGem": "Unendlich viele Edelsteine für den Leiter",
    "infiniteGemText": "Wir werden die Leuter der Organisation mit so vielen Edelsteinen versorgen wie sie brauchen, für Wettbewerbspreise, Gilden, usw.",
    "notYetPlan": "Noch kein Plan verfügbar, aber klicke um mit uns in Kontakt zu treten, wir halten Dich auf dem Laufenden.",
    "contactUs": "Kontakt",
    "checkout": "Kasse",
    "buySubsText": "Kaufe Edelsteine mit Gold, keine Werbung, Unterstützung der Entwickler",
    "sureCancelSub": "Bist Du sicher, dass du das Abonnement kündigen willst?",
    "subCanceled": "Das Abonnement wird auslaufen zum",
    "subGemPop": "Weil du HabitRPG abonniert hast, kannst du pro Monat eine bestimmte Anzahl an Edelsteinen mit Gold kaufen. An der Ecke des Edelstein-Icons kannst Du sehen, wie viele Edelsteine zum Kaufen verfügbar sind. ",
    "subGemName": "Abonnenten-Edelsteine",
    "timeTravelers": "Mysteriöse Zeitreisende",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> und <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysteriöse Zeitreisende",
    "timeTravelersPopoverNoSub": "Du brauchst eine Mysteriöse Sanduhr, um die mysteriösen Zeitreisenden herbeizurufen!  <%= linkStart %>Abonnenten<%= linkEnd %> verdienen für alle drei Monate, in denen sie hintereinander abonniert haben, eine Mysteriöse Sanduhr. Komm wieder, wenn du eine Mysteriöse Sanduhr hast, und die Zeitreisenden werden dir ein Abonnenten-Set aus der Vergangenheit holen... oder sogar aus der Zukunft. ",
    "timeTravelersPopover": "Wir sehen, dass du eine Mysteriöse Sanduhr hast, deshalb können wir gerne für dich durch die Zeit reisen! Bitte such dir aus, welches Abonnenten-Set du gerne hättest. <%= linkStart %>Hier<%= linkEnd %> ist eine Liste der Ausrüstungs-Sets der Vergangenheit. Wenn diese dir nicht gefallen, vielleicht hättest du Interesse an einem unserer modisch futuristischen Steampunk Ausrüstungs-Sets?",
    "mysticHourglassPopover": "Die Mysteriöse Sanduhr erlaubt dir, Abonnenten-Sets früherer Monate zu kaufen. ",
    "subUpdateCard": "Aktualisiere deine Karte",
    "subUpdateTitle": "Aktualisiere",
    "subUpdateDescription": "Aktualisiere die Karte mit der Du zahlen möchtest."
}