{
    "friend": "Přítel",
    "friendFirst": "Když je tvůj <strong>první</strong> set zlepšováků zaveden, obdržíš odznak přispěvatele HabitRPG. Tvoje jméno v chatu v krčme bude pyšně ukazovat, že jsi přispěvatel. Jako kořist za svou práci také obdržíš <strong>3 drahokamy</strong>.",
    "friendSecond": "Když je tvůj <strong>druhý</strong> set zlepšováků zaveden, budeš mít možnost koupit si <strong>Křišťálové brnění</strong> v obchodě s Odměnami. Jako kořist za svou práci také obdržíš <strong>3 drahokamy</strong>.",
    "elite": "Elita",
    "eliteThird": "Když je tvůj <strong>třetí</strong> set zlepšováků zaveden, budeš mít možnost koupit si <strong>Křišťálovou helmu</strong> v obchodě s Odměnami. Jako kořist za svou práci také obdržíš <strong>3 drahokamy</strong>.",
    "eliteFourth": "Když je tvůj <strong>čtvrtý</strong> set zlepšováků zaveden, budeš mít možnost koupit si <strong>Křišťálový meč</strong> v obchodě s Odměnami. Jako kořist za svou práci také obdržíš <strong>4 drahokamy</strong>.",
    "champion": "Šampion",
    "championFifth": "Když je tvůj <strong>pátý</strong> set zlepšováků zaveden, budeš mít možnost koupit si <strong>Křišťálový štít</strong> v obchodě s Odměnami. Jako kořist za svou práci také obdržíš <strong>4 drahokamy</strong>.",
    "championSixth": "Když je tvůj <strong>šestý</strong> set zlepšováků zaveden, obdržíš <strong>Hydru</strong>. Také obdržíš <strong>4 drahokamy</strong>.",
    "legendary": "Legenda",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>4 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your tier, but you may continue to earn Gem bounties and titles.",
    "moderator": "Moderátor",
    "guardian": "Ochránce",
    "guardianText": "Moderators were selected carefully from high tier contributors, so please give them your respect and listen to their suggestions.",
    "staff": "Hůl",
    "heroic": "Hrdina",
    "heroicText": "The Heroic tier contains HabitRPG staff and staff-level contributors. If you have this title, you were appointed to it (or hired!).",
    "npcText": "NPC podpořily hru nejvyšší částkou na Kickstarteru. Můžeš je najít, jak stráží funkce stránky!",
    "modalContribAchievement": "Ocenění pomocníka",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping HabitRPG. See",
    "contribLink": "jaké ceny jsi za svou pomoc získal!",
    "contribName": "Přispěvatel",
    "contribText": "Pomohl si HabitRPG (programování, design, pixel art, právní pomoc, dokumentace, atd.). Chceš toto ocenění?",
    "readMore": "Číst dál",
    "kickstartName": "Podporovatel z Kickstarteru ve výši - $<%= tier %>",
    "kickstartText": "Podpořil projekt na Kickstarteru",
    "helped": "Pomohl Habitu růst",
    "helpedText1": "Pomohl HabitRPG růst vyplněním ",
    "helpedText2": "tohoto dotazníku.",
    "hall": "Síň slávy",
    "contribTitle": "Přispěvatelský titul (např. \"Kovář\")",
    "contribLevel": "Úroveň přispěvatele",
    "contribHallText": "1-7 pro normální přispěvatele, 8 pro moderátory, 9 pro personál. Tato úroveň určuje jaké předměty, mazlíčky, či jaká zvířata jsou dostupná. Také určuje barvu štítku se jménem. Úrovním 8 a 9 je automaticky přidělován status admina.",
    "hallHeroes": "Síň Hrdinů",
    "hallPatrons": "Síň Patronů",
    "rewardUser": "Ocenit uživatele",
    "UUID": "UUID",
    "loadUser": "Načíst uživatele",
    "title": "Název",
    "moreDetails": "Více detailů (1-7)",
    "moreDetails2": "více detailů (8-9)",
    "contributions": "Příspěvky",
    "admin": "Admin",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "hideAds": "Schovat reklamy",
    "gamemaster": "Herní mistr (personál/moderátor)",
    "backerTier": "Stupeň podporovatele",
    "balance": "Bilance",
    "tierPop": "Klikni na štítky úrovně pro detaily.",
    "playerTiers": "Úrovně hráče",
    "tier": "Úroveň",
    "visitHeroes": "Navštiv Sál hrdinů (pomocníci a přispěvatelé)",
    "conLearn": "Dozvi se více o odměnách přispěvatelům.",
    "conLearnHow": "Jak přispět HabitRPG",
    "removeAds": "Předplaťte si pro odstranění reklam",
    "whyAds": "Proč reklamy?",
    "whyAdsContent1": "HabitRPG je open source projekt a je rád za každou pomoc - popřemýšlejte nad tímto darem vývojářům. Navíc získáte 20 drahokamů, které můžete použít na nákup speciálních předmětů.",
    "whyAdsContent2": "'Hej, podpořil jsem vás na Kickstarteru!' - řiď se",
    "whyAdsContent3": "těmito instrukcemi"
}