{
  "habiticaBackSoon": "Nebojte se, Habitica bude brzy zpět!",
  "importantMaintenance": "Právě probíhá důležitá údržba. Odhadujeme, že bude trvat do 10PM Pacifického času (5:00AM UTC).",
  "maintenance": "Údržba",
  "maintenanceMoreInfo": "Chcete více informací ohledně údržby? <%= linkStart %>Podívejte se na naši stránku<%= linkEnd %>.",
  "noDamageKeepStreaks": "Neutrpíte ŽÁDNÉ poškození a neztratíte vaše série úspěšnosti!",
  "thanksForPatience": "Děkujeme za vaší trpělivost.",
  "twitterMaintenanceUpdates": "Pro nejnovější novinky sledujte náš  <a href='https://twitter.com/habitica'>Twitter</a>, kde budeme přidávat více informací.",
  "veteranPetAward": "Po údržbě obdržíte Veteránského mazlíčka!",

  "maintenanceInfoTitle": "Informace o nacházející údržbě Habiticy",
  "maintenanceInfoWhat": "Co se děje?",
  "maintenanceInfoWhatText": "21. května bude Habitica většinu dne mimo provoz, z důvodu údržby. Během víkendu neutrpíte žádné poškození a to, ani když se včas nepřihlásíte a neodškrtnete si své denní úkoly. Budeme se snažit zprovoznit Habiticu co nejdříve, novinky ohledně údržby budeme přidávat na  <a href='https://twitter.com/habitica' target='_blank'>náš Twitter účet</a>. Po údržbě obdržíte Veteránského mazlíčka!",
  "maintenanceInfoWhy": "Proč se to děje?",
  "maintenanceInfoWhyText": "Pár posledních měsíců jsme Habiticu v pozadí důkladně rekonstruovali. Specificky, jsme přepsali API. I když to na povrchu možná nevypadá o tolik jinak, pod povrchem je to naprosto nový svět. V budoucnosti nám toto povolí vytvořit mnohem snadněji mnoho funkcí a zlepšit celkovou hratelnost!",
  "maintenanceInfoTechDetails": "Chcete více detailů ohledně technické stránky procesu? Navštivte <a href='http://devs.habitica.com/' target='_blank'>Kovárnu, náš blog o vývoji</a>.",
  "maintenanceInfoMore": "Více informací",
  "maintenanceInfoAccountChanges": "Jaké změn, ve svém účtu, si budu moci všimnout, až bude přepis dokončen? ",
  "maintenanceInfoAccountChangesText": "Ze začátku nenarazíte na žádné znatelné změny, kromě vylepšení výkonu funkcí jako jsou například Výzvy. Všimnete-li si nějakých změn, které tu nemají být, pošlete nám email <a href='mailto:admin@habitica.com'>admin@habitica.com</a> a my je pro vás vyřešíme!",
  "maintenanceInfoAddFeatures": "Jaké vylepšení se přidají do Habiticy?",
  "maintenanceInfoAddFeaturesText": "Dokončení tohoto přepisu nám dovolí začít budovat vylepšený chat a Cechy, plány pro organizace a rodiny a další produktivní funkce, například Měsíčky a možnost si nahrát včerejší aktivitu! To jsou všechno funkce, které jsou jednotlivé, takže bude trvat déle je zavést,pokud bychom však nezačali s tímto přepisem, nebylo by možné je začít provádět.",
  "maintenanceInfoHowLong": "Jako dlouho bude údržba trvat?",
  "maintenanceInfoHowLongText": "Musíme převést úkoly a data pro 1.3 milióny uživatelů Habiticy - nejednoduchý úkol! Očekáváme, že se údržba bude konat od (20:00 UTC) do (05:00 UTC). Buďte si jistí, že děláme co je v našich silách, abychom vše stihli co nejrychleji. Můžete sledovat <a href='https://twitter.com/habitica' target='_blank'>aktualizace na našem Twitteru</a>.",
  "maintenanceInfoStatsAffected": "Co se stane s mými Denními úkoly, Sériemi úspěšnosti, Bonusy a Výpravami?",
  "maintenanceInfoStatsAffectedText1": "Během víkendu neutrpíte ŽÁDNÉ poškození a neztratíte vaše série úspěšnosti, váš sen se však resetuje normálně! Denní úkoly, které jste odškrtli budou odškrtnuté, bonusy se resetují, atd. Jste-li na sběratelské výpravě, stále budete nalézat předměty, jste-li v bitvě s Bossem, stále budete působit poškození, ovšem Boss nebude působit poškození vám. (I příšery potřebují pauzu!)",
  "maintenanceInfoStatsAffectedText2": "Po dlouhém přemýšlení se náš tým rozhodl, že toto je nejférovější cesta jak si poradit se skutečností, že mnoho uživatelů nebude schopno si odškrtnout své Denní úkoly během údržby. Omlouváme se za veškeré nepříjemnosti!",
  "maintenanceInfoSeeTasks": "Co když potřebuji vidět svůj list úkolů?",
  "maintenanceInfoSeeTasksText": "Budete-li potřebovat vidět váš seznam úkolů v sobotu, abyste věděli co dělat, doporučujeme vám si ho před začátkem údržby vyfotit.",
  "maintenanceInfoRarePet": "Jakého vzácného mazlíčka dostanu?",
  "maintenanceInfoRarePetText": "Abychom vám poděkovali za vaší trpělivost během prostoje, každý dostane vzácného Veteránského mazlíčka. Pokud jste žádného nikdy předtím nedostali, obdržíte Veteránského vlka. Máte-li už Veteránského vlka, obdržíte Veteránského tygra. Máte-li už oba tyto mazlíčky, obdržíte Veteránského mazlíčka, kterého ještě nikdo nikdy neviděl! Může trvat i několik hodin, po dokončení migrace serveru, než se váš mazlíček objeví ale nebojte se, každý jednoho dostane.",
  "maintenanceInfoWho": "Kdo pracoval na tomto obrovském projektu?",
  "maintenanceInfoWhoText": "Děkujeme za optání! Bylo to vedeno naším úžasným přispěvatelem jménem paglias, s hodně pomocí od hráčů, kteří si říkají Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, a Alys.",
  "maintenanceInfoTesting": "Tato nová verze byla také neúnavně testovaná skupinou úžasných dobrovolníků. Děkujeme vám - bez vás bychom to nezvládli."
}
