{
    "npc": "NPC",
    "npcText": "Podpořil projekt na Kickstarteru, jak to jen bylo možné! ",
    "mattBoch": "Matt Boch",
    "mattShall": "<%= name %>, cítíš se na projížďku? Jakmile dostatečně nakrmíš mazlíčka, objeví se tady a budeš se na něm moci projet. Klikni na zvíře, které si chceš osedlat. ",
    "mattBochText1": "Vítej ve Stáji! Jsem Matt, Pán šelem. Až dosáhneš úrovně 4, budeš moci pomocí lektvarů líhnout vajíčka. Když se ti na Trhu vylíhne mazlíček, objeví se tady! Klikni na něj a objeví se u tvé postavy. Krm ho jídlem, které budeš nacházet, a on pak vyroste a budeš se na něm moci projet.",
    "daniel": "Daniel",
    "danielText": "Vítej v krčmě. Chvilku se zdrž a poznej místní. Pokud si potřebuješ odpočinout (jedeš na dovolenou? náhlá nemoc?), nabízím ti pokoj v Hostinci. Zatímco tu budeš přihlášen, tvé denní úkoly ti na konci dne neublíží, ale klidně si je můžeš odškrtnout .",
    "danielText2": "Dej pozor: Pokud se účastníš boje s bossem, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny! Navíc, jakákoliv újma, kterou uštědříš Bossovi (nebo nasbírané předměty) se ti nepřipíšou dokud se z Hostince neodhlásíš.",
    "alexander": "Obchodník Alexander",
    "welcomeMarket": "Vítej na trhu! Kup si vzácná vejce a lektvary! Prodej, co máš navíc! Objednej si užitečné služby! Přijď se podívat, co všechno nabízíme.",
    "sellForGold": "Prodej <%= item %> za <%= gold %> zlaťáků",
    "sellEggForGold": "Sell <%= itemType %> Egg for <%= gold %> Gold",
    "sellPotionForGold": "Sell <%= itemType %> Potion for <%= gold %> Gold",
    "buyGems": "Kup drahokamy",
    "justin": "Justin",
    "USD": "dolar/ů",
    "newStuff": "Nové věci",
    "cool": "Připomeň mi to později",
    "dismissAlert": "Zavřít toto oznámení",
    "donateText1": "Přidá 20 drahokamů na tvůj účet. Drahokamy se používají pro nákup speciálních herních předmětů, jako například košil a vlasů.",
    "donateText2": "Pomož podpořit HabitRPG",
    "donateText3": "HabitRPG is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "donationDesc": "20 drahokamů, Příspěvek vývojářům",
    "payWithCard": "Zaplatit kartou",
    "payNote": "Poznámka: Zpracování platby přes PayPal někdy trvá delší dobu. Doporučujeme platit kartou.",
    "card": "Kartou",
    "paymentMethods": "Platební metody:",
    "classGear": "Vybavení pro tvé povolání",
    "classGearText": "Za prvé: Nepanikař! Tvé staré vybavení je v tvém inventáři a nyní nosíš začátečnické vybavení povolání <strong><%= klass %></strong>. Nošení vybavení tvého povolání ti dává 50% bonus k statistikám.  Ale neboj se vrátit ke svému starému vybavení.",
    "classStats": "Toto jsou statistiky tvého povolání, ovlivňují hratelnost. Pokaždé, když postoupíš o úroveň výš, dostaneš jeden bod, který můžeš přiřadit k určité statistice. Najeď myší na každou statistiku pro více informací.",
    "autoAllocate": "Připisovat automaticky",
    "autoAllocateText": "Pokud je zaškrtnuto 'automatické připisování', získává tvůj avatar body automaticky na základě atributů tvých úkolů, které najdeš v <strong>ÚKOL > Editovat > Pokročilé > Attributy</strong>. Např. pokud budeš chodit často do posilovny a tvoje denní 'posilovna' je nastavena na 'fyzický', budeš automaticky získávat sílu.",
    "spells": "Kouzla",
    "spellsText": "Nyní můžeš odemknout kouzla specifická pro toto povolání. První uvidíš po dosažení úrovně 11. Tvá mana se dobíjí o 10 bodů denně, plus 1 bod při splnění",
    "toDo": "úkolu",
    "moreClass": "Pro více informací o systému povolání, přejdi na ",
    "tourWelcome": "Vítej v Habitice! Tohle tvůj Úkolníček. Odškrtni si úkol abys mohl pokračovat!",
    "tourExp": "Skvělá práce! Odškrtnutí úkolu ti přidává Zkušenost a Zlaťáky!",
    "tourDailies": "Tohle je sloupeček pro Denní úkoly. Abys mohl pokračovat, přidej sem úkol, který bys měl plnit každý den! <b>Příklady Denních úkolů</b>: <b>Ustlat postel</b>, <b>Vypláchnout pusu</b>, <b>Zkontrolovat pracovní email</b>",
    "tourCron": "Úžasné! Tvé Denní úkoly se budou resetovat každý den.",
    "tourHP": "Bacha! Když nesplníš Denní úkol do půlnoci, tak ti ublíží!",
    "tourHabits": "Tenhle sloupeček je pro dobré zvyky a zlozvyky, které děláš několikrát denně! Abys mohl pokračovat, klikni na tužku abys mohl upravit názvy, potom klikni na fajfku, aby se ti změny uložily.",
    "tourStats": "Dobré zvyky přidávají Zkušenost a Zlaťáky! Zlozvyky ti ubírají zdraví.",
    "tourGP": "Abys mohl pokračovat, kup si Meč na trénink za zlato, které jsi právě získal!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Nezapomeň sjet dolů na stránce, abys viděl všechny možnosti! Klikni na svého avatara, aby ses vrátil zpět na stránku s úkoly.",
    "tourMuchMore": "Když skončíš s úkoly, můžeš s přáteli vytvořit Družinu, popovídat si v zájmových ceších, přidat se k Výzvám a více!",
    "tourStatsPage": "Tohle je stránka s tvými statistikami! Získej ocenění za splnění vyjmenovaných úkolů.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Tvá družina ti pomůže dodržovat cíle. Pozvi své přátele a odemkni Svitek výpravy!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Newbies Guild, where anyone can ask questions about HabitRPG!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Když dosáhneš úrovně 4, začneš po splnění úkolů náhodně nacházet vejce a lektvary. Budou se objevovat tady - použij je k vylíhnutí mazlíčků! Můžeš si je také koupi na Trhu.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to HabitRPG are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to HabitRPG, too!",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 4.) Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your stats. If you want to show different Equipment on your avatar without changing your stats, click \"Enable Costume.\"",
    "tourOkay": "Okay!",
    "tourAwesome": "Awesome!",
    "tourSplendid": "Splendid!",
    "tourNifty": "Nifty!",
    "tourAvatarProceed": "Show me my tasks!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "I'll be careful!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Makes sense!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "That's all!",
    "welcomeToHabit": "Welcome to HabitRPG, a game to improve your life!",
    "welcome1": "Create and customize an in-game avatar to represent you.",
    "welcome2": "Your real-life tasks affect your avatar's Health (HP), Experience (XP), and Gold!",
    "welcome3": "Complete tasks to earn Experience (XP) and Gold, which unlock awesome features and rewards!",
    "welcome4": "Avoid bad habits that drain Health (HP), or your avatar will die!",
    "welcome5": "Now you'll customize your avatar and set up your tasks...",
    "imReady": "I'm Ready!"
}