{
    "npc": "NPC",
    "npcText": "Podpořil projekt na Kickstarteru, jak to jen bylo možné! ",
    "mattBoch": "Matt Boch",
    "mattShall": "<%= name %>, cítíš se na projížďku? Klikni na zvíře, které si chceš osedlat. ",
    "mattBochText1": "Vítej u mazlíčků! Jsem Matt, pán šelem. Zvol si mazlíčka, který tě bude doprovázet po tvém boku. Krm je a oni vyrostou v silná zvířata.",
    "daniel": "Daniel",
    "danielText": "Vítej v krčmě! Chvilku se zdrž a poznej místní. Pokud si potřebuješ odpočinout (jedeš na dovolenou? náhlá nemoc?), nabízím ti pokoj v hostinci. Zatímco tu budeš ubytovaný, tvé denní úkoly budou zmrazeny tak, jak jsou (zaškrtnuté/nezaškrtnuté), do dalšího dne od odhlášení z hostince. Na konci dne ti nijak neublíží.",
    "danielText2": "Dej pozor: Pokud se účastníš boje s bossem, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny!",
    "alexander": "Obchodník Alexander",
    "welcomeMarket": "Vítej na trhu! Kup si vzácná vejce a lektvary! Prodej, co máš navíc! Objednej si užitečné služby! Přijď se podívat, co všechno nabízíme.",
    "sellForGold": "Prodej <%= item %> za <%= gold %> zlaťáků",
    "buyGems": "Kup drahokamy",
    "justin": "Justin",
    "USD": "dolar/ů",
    "newStuff": "Nové věci",
    "cool": "Připomeň mi to později",
    "dismissAlert": "Zavřít toto oznámení",
    "donateText1": "Přidá 20 drahokamů na tvůj účet. Drahokamy se používají pro nákup speciálních herních předmětů, jako například košil a vlasů.",
    "donateText2": "Pomož podpořit HabitRPG",
    "donateText3": "Jako open source projekt, využijeme každou pomoc, které se nám dostane!",
    "donationDesc": "20 drahokamů, Příspěvek vývojářům",
    "payWithCard": "Zaplatit kartou",
    "payNote": "Poznámka: Zpracování platby přes PayPal někdy trvá delší dobu. Doporučujeme platit kartou.",
    "card": "Kartou",
    "paymentMethods": "Platební metody:",
    "classGear": "Vybavení pro tvé povolání",
    "classGearText": "Za prvé: Nepanikař! Tvé staré vybavení je v tvém inventáři a nyní nosíš začátečnické vybavení povolání <strong><%= klass %></strong>. Nošení vybavení tvého povolání ti dává 50% bonus k statistikám.  Ale neboj se vrátit ke svému starému vybavení.",
    "classStats": "Toto jsou statistiky tvého povolání, ovlivňují hratelnost. Pokaždé, když postoupíš o úroveň výš, dostaneš jeden bod, který můžeš přiřadit k určité statistice. Najeď myší na každou statistiku pro více informací.",
    "autoAllocate": "Připisovat automaticky",
    "autoAllocateText": "Pokud je zaškrtnuto 'automatické připisování', získává tvůj avatar body automaticky na základě atributů tvých úkolů, které najdeš v <strong>ÚKOL > Editovat > Pokročilé > Attributy</strong>. Např. pokud budeš chodit často do posilovny a tvoje denní 'posilovna' je nastavena na 'fyzický', budeš automaticky získávat sílu.",
    "spells": "Kouzla",
    "spellsText": "Nyní můžeš odemknout kouzla specifická pro toto povolání. První uvidíš po dosažení úrovně 11. Tvá mana se dobíjí o 10 bodů denně, plus 1 bod při splnění",
    "toDo": "úkolu",
    "moreClass": "Pro více informací o systému povolání, přejdi na ",
    "tourWelcome": "Vítej v Habitice! Tohle tvůj Úkolníček. Odškrtni si úkol abys mohl pokračovat!",
    "tourExp": "Skvělá práce! Odškrtnutí úkolu ti přidává Zkušenost a Zlaťáky!",
    "tourDailies": "Tohle je sloupeček pro Denní úkoly. Abys mohl pokračovat, přidej sem úkol, který bys měl plnit každý den! <b>Příklady Denních úkolů</b>: <b>Ustlat postel</b>, <b>Vypláchnout pusu</b>, <b>Zkontrolovat pracovní email</b>",
    "tourCron": "Úžasné! Tvé Denní úkoly se budou resetovat každý den.",
    "tourHP": "Bacha! Když nesplníš Denní úkol do půlnoci, tak ti ublíží!",
    "tourHabits": "Tenhle sloupeček je pro dobré zvyky a zlozvyky, které děláš několikrát denně! Abys mohl pokračovat, klikni na tužku abys mohl upravit názvy, potom klikni na fajfku, aby se ti změny uložily.",
    "tourStats": "Dobré zvyky přidávají Zkušenost a Zlaťáky! Zlozvyky ti ubírají zdraví.",
    "tourGP": "Abys mohl pokračovat, kup si Meč na trénink za zlato, které jsi právě získal!",
    "tourAvatar": "Nyní má tvůj avatar meč na trénink. Abys mohl pokračovat, klikni na svého avatara, abys ho mohl upravit!",
    "tourScrollDown": "Nezapomeň sjet dolů na stránce, abys viděl všechny možnosti! Klikni na svého avatara, aby ses vrátil zpět na stránku s úkoly.",
    "tourMuchMore": "Když skončíš s úkoly, můžeš s přáteli vytvořit Družinu, popovídat si v zájmových ceších, přidat se k Výzvám a více!",
    "tourStatsPage": "Tohle je stránka s tvými statistikami! Získej ocenění za splnění vyjmenovaných úkolů.",
    "tourTavernPage": "Vítej v Krčme, chatu pro všechny věkové kategorie! Můžeš si tu zmrazit účet, když budeš třeba nemocný nebo když budeš pryč. Stačí kliknout na \"Odpočívat v hostinci\". Pojď pozdravit!",
    "tourPartyPage": "Tvá družina ti pomůže dodržovat cíle. Pozvi své přátele a odemkni Svitek výpravy!",
    "tourGuildsPage": "Cechy jsou sociální skupiny s podobnými zájmy. Můžeš si vyhledat témata, která tě zajímají! Doporučujeme Newbies Guild neboli Cech pro nováčky.",
    "tourChallengesPage": "Přidání se k výzvě ti přidá úkoly do tvých listů. Soutěž proti ostatním uživatelům a vyhraj cenné drahokamy!",
    "tourMarketPage": "Když dosáhneš úrovně 4, začneš po splnění úkolů náhodně nacházet vejce a lektvary. Budou se objevovat tady - použij je k vylíhnutí mazlíčků! Můžeš si je také koupi na Trhu."
}