{
    "npc": "NPC",
    "npcText": "Podpořil projekt na Kickstarteru, jak to jen bylo možné! ",
    "mattBoch": "Matt Boch",
    "mattShall": "<%= name %>, cítíš se na projížďku? Klikni na zvíře, které si chceš osedlat. ",
    "mattBochText1": "Vítej u mazlíčků! Jsem Matt, pán šelem. Zvol si mazlíčka, který tě bude doprovázet po tvém boku. Krm je a oni vyrostou v silná zvířata.",
    "daniel": "Daniel",
    "danielText": "Vítej v krčmě! Chvilku se zdrž a poznej místní. Pokud si potřebuješ odpočinout (jedeš na dovolenou? náhlá nemoc?), nabízím ti pokoj v hostinci. Zatímco tu budeš ubytovaný, tvé denní úkoly budou zmrazeny tak, jak jsou (zaškrtnuté/nezaškrtnuté), dokud se nevrátíš. Na konci dne ti nijak neublíží.",
    "danielText2": "Dej pozor: Pokud se účastníš boje s bossem, ublíží ti i za nesplněné denní úkoly ostatních členů tvé družiny!",
    "alexander": "Obchodník Alexander",
    "welcomeMarket": "Vítej na trhu! Kup si vzácná vejce a lektvary! Prodej, co máš navíc! Objednej si užitečné služby! Přijď se podívat, co všechno nabízíme.",
    "sellForGold": "Prodej <%= item %> za <%= gold %> zlaťáků",
    "buyGems": "Kup drahokamy",
    "justin": "Justin",
    "USD": "dolar/ů",
    "newStuff": "Nové věci",
    "cool": "Připomeň mi to později",
    "dismissAlert": "Zavřít toto oznámení",
    "donateText1": "Přidá 20 drahokamů na tvůj účet. Drahokamy se používají pro nákup speciálních herních předmětů, jako například košil a vlasů.",
    "donateText2": "Pomož podpořit HabitRPG",
    "donateText3": "Jako open source projekt, využijeme každou pomoc, které se nám dostane!",
    "donationDesc": "20 drahokamů, Příspěvek vývojářům",
    "payWithCard": "Zaplatit kartou",
    "payNote": "Poznámka: Zpracování platby přes PayPal někdy trvá delší dobu. Doporučujeme platit kartou.",
    "card": "Kartou",
    "paymentMethods": "Platební metody:",
    "welcomeHabit": "Vítej v HabitRPG",
    "welcomeHabitT1": "Vítej v HabitRPG, aplikaci, kde se budování zvyků stává hrou. Já jsem",
    "welcomeHabitT2": ", tvůj průvodce!",
    "yourAvatar": "Tvá postava",
    "yourAvatarText": "Tohle je tvá postava. Reprezentuje Tě ve světě Habitika. Za plnění úkolů bude postupovat do vyšších úrovní, získávat zlaťáky a vybavení potřebné v dalších dobrodružstvích, které leží před tebou.",
    "avatarCustom": "Úprava postavy",
    "avatarCustomText": "Svou postavu můžeš upravit, stačí kliknout kamkoliv v tomto boxu. Změn své tělo, barvu vlasů či kůže, a další. Určitě sjeď až na konec stránky - máme tu pro tebe i různé účesy a ozdoby! Po kliknutí na záložku Komunita můžeš taky najít několik vzrušujících sociálních funkcí HabitRPG.",
    "hitPoints": "Body zásahu",
    "hitPointsText": "Červená lišta ukazuje zdraví tvé postavy. Kdykoliv se ti nepodaří splnit nějaký úkol, dostaneš zásah a ztratíš životy. Klesne-li ti zdraví na nulu, zemřeš. To bude znamenat ztrátu jedné úrovně, všech tvých zlaťáků a jednoho kusu výbavy.",
    "expPoints": "Body zkušenosti",
    "expPointsText": "Žlutá lišta ukazuje zkušenosti tvé postavy. Kdykoliv se ti podaří splnit nějaký úkol, dostaneš zlaťáky a body zkušenosti. Naplní-li  se ti celá lišta, postoupíš o úroveň výš.  Postup do dalších úrovní je způsob jak odemykáš nové a vzrušující funkce HabitRPG.",
    "typeGoals": "Typy úkolů",
    "typeGoalsText": "HabitRPG ti umožňuje sledovat cíle třemi různými způsoby. Tvé cíle jsou rozděleny do sloupců jako Zvyky, Denní úkoly a Úkoly.",
    "tourHabits": "Habits are tasks that you constantly track. They can be given plus or minus values, allowing you to gain experience and gold for good Habits or lose health for bad ones.",
    "tourDailies": "Dailies are tasks that you want to complete once a day. Checking off a Daily reaps experience and gold. Failing to check off your Daily before the day resets results in a loss of health. You can change your day start settings from the Settings menu (click the gear-shaped icon, then click \"Site\").",
    "tourTodos": "Úkoly v úkolníčku jsou jednorázové cíle, které můžeš plnit postupně. Můžeš u nich nastavit dokdy mají být splněny, ale není to nutné. Úkoly představují rychlou a snadnou cestu k získání zkušeností.",
    "tourRewards": "Všechno ty vydělané zlaťáky ti umožní dopřát si nějakou vlastní odměnu anebo odměnu již vytvořenou. Nakupuj je štědře - odměna je důležitou součástí tvorby dobrých návyků.",
    "hoverOver": "Najeď myší na komentáře",
    "hoverOverText": "Kliknutím na ikonu úprav můžeš přidat komentáře ke svým úkolům. Najeď na popis každého z úkolů a dozvíš se další podrobnosti o tom, jak HabitRPG funguje. Až budeš připraven začít, můžeš existující úkoly smazat a vytvořit si vlastní.",
    "unlockFeatures": "Odemkni nové funkce",
    "unlockFeaturesT1": "To je vše, co teď potřebuješ vědět. Vrátím se ale, až budeš získávat další úrovně, abych ti vysvětlil nové funkce, které odemkneš. Každá nová funkce ti dodá další motivaci ke splnění tvých cílů. Více dozvíš na",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "nebo se nech překvapit. Hodně štěstí!",
    "customAvatar": "Uprav svou postvu",
    "customAvatarText": "Svůj vzhled můžeš upravit po kliknutí na svou postavu.",
    "storeUnlocked": "Obchod s předměty odemknut!",
    "storeUnlockedText": "Blahopřeji, odemkl jsi obchod s předměty! Nyní můžeš nakupovat zbraně, brnění, lektvary, atd. U každého předmětu si můžeš přečíst poznámky pro více informací.",
    "partySys": "Systém Družin",
    "partySysText": "Buď společenský, připoj se ke družině a hraj Habit se svými přáteli! Budeš své zvyky a úkoly plnit svědomitěji, když na tebe budou dohlížet přátelé. Klikni na Uživatel -> Možnosti -> Družina a řiď se pokyny. Hledá někdo družinu?",
    "classGear": "Vybavení pro tvé povolání",
    "classGearText": "Za prvé: Nepanikař! Tvé staré vybavení je v tvém inventáři a nyní nosíš začátečnické vybavení povolání <strong><%= klass %></strong>. Nošení vybavení tvého povolání ti dává 50% bonus k statistikám.  Ale neboj se vrátit ke svému starému vybavení.",
    "classStats": "Toto jsou statistiky tvého povolání, ovlivňují hratelnost. Pokaždé, když postoupíš o úroveň výš, dostaneš jeden bod, který můžeš přiřadit k určité statistice. Najeď myší na každou statistiku pro více informací.",
    "autoAllocate": "Připisovat automaticky",
    "autoAllocateText": "Pokud je zaškrtnuto 'automatické připisování', získává tvůj avatar body automaticky na základě atributů tvých úkolů, které najdeš v <strong>ÚKOL > Editovat > Pokročilé > Attributy</strong>. Např. pokud budeš chodit často do posilovny a tvoje denní 'posilovna' je nastavena na 'fyzický', budeš automaticky získávat sílu.",
    "spells": "Kouzla",
    "spellsText": "Nyní můžeš odemknout kouzla specifická pro toto povolání. První uvidíš po dosažení úrovně 11. Tvá mana se dobíjí o 10 bodů denně, plus 1 bod při splnění",
    "toDo": "úkolu",
    "moreClass": "Pro více informací o systému povolání, přejdi na "
}