{
    "questEvilSantaText": "Santa - Lovec kožešin",
    "questEvilSantaNotes": "Hluboko v ledových pláních slyšíš naříkavý řev. Jdeš za tím řevem a vrčením - přerušovaným jiným, smějícím se hlasem - až na palouček v lese, kde vidíš statnou polárního medvědici. Je uvězněná v kleci a spoutaná, řvoucí o život. Na vrchu klece tančí zákeřný malý skrček, oblečený v troskách Vánočního kostýmu. Přemož Santu, lovce kožešin, a zachraň to zvíře!",
    "questEvilSantaCompletion": "Lovec kožešin Santa kvičí vzteky a odskakuje do noci. Vděčná medvědice se ti skrz řev a vrčení snaží něco říct. Vezmeš jí zpět do stájí, kde zaříkávač Matt Boch vyslechne její příběh lapajíc po dechu hrůzou. Ona má mládě! Uteklo do ledových plání, když mámu medvědici zajali. Pomoz jí najít její mládě!",
    "questEvilSantaBoss": "Santa - Lovec kožešin",
    "questEvilSantaDropBearCubPolarMount": "Lední medvěd (zkrocený)",
    "questEvilSanta2Text": "Najdi mládě",
    "questEvilSanta2Notes": "Medvídě odběhlo do ledových plání, když byla jeho máma zajata lovcem kožešin. Na okraji lesa větří ve vzduchu. Mezi krystalickým zvukem lesa slyšíš praskat větvičky a křupat sníh. Otisky tlapek! Oba rychle běžíte následujíc stopu. Najdi všechny otisky a polámané větvičky a dostaň mládě zpět!",
    "questEvilSanta2Completion": "Našel jsi medvídě! Máma medvědice i její medvídě nemohou být vděčnější. Na oplátku se ti rozhodli dělat navždy společníky. ",
    "questEvilSanta2CollectTracks": "Stopy",
    "questEvilSanta2CollectBranches": "Polámané větvičky",
    "questEvilSanta2DropBearCubPolarPet": "Lední medvěd (mazlíček)",
    "questGryphonText": "Ohnivý Gryf",
    "questGryphonNotes": "Velký pán šelem, <strong>baconsaur</strong>, přišel do tvé družiny hledat pomoc. \"Prosím, dobrodruzi, musíte mi pomoct! Můj drahocenný gryf utekl a terorizuje Habit City! Pokud ji zastavíte, mohu vás odměnit jejími vejci!\"",
    "questGryphonCompletion": "Poražené zvíře se zahanbeně courá zpět ke svému pánovi. \"Páni! Výborná práce dobrodruzi!\" <strong>baconsaur</strong> zvolá, \"Prosím, vezměte si nějaká gryfova vejce. Jsem si jist, že ty mladé dobře vychováte!\"",
    "questGryphonBoss": "Ohnivý Gryf",
    "questGryphonDropGryphonEgg": "Gryf (vejce)",
    "questGryphonUnlockText": "Odemyká vejce gryfa na Trhu",
    "questHedgehogText": "Ježobluda",
    "questHedgehogNotes": "Ježci jsou legrační skupina zvířat. Jsou jedni z nejpřítulnějších mazlíčků, které Habiťan může mít. Ale proslýchá se, že když jim dáte po půlnoci mléko, vyrostou z nich bručouni. A až padesátkrát větší. A právě to <strong>Inventrix</strong> udělal. Sakra.",
    "questHedgehogCompletion": "Tvá družina ježka úspěšně uklidnila! Po navrácení do své normální velikosti, spěchá rychle ke svým vejcím. Vrací se pištící a dává vám nějaká svá vejce. Doufejme, že těmhle ježkům bude mléko chutnat více!",
    "questHedgehogBoss": "Ježobluda",
    "questHedgehogDropHedgehogEgg": "Ježek (Vejce)",
    "questHedgehogUnlockText": "Odemyká vejce ježka na Trhu",
    "questGhostStagText": "Duch jara",
    "questGhostStagNotes": "Ach, jaro. To roční období, kdy se zas začne příroda vybarvovat. Pryč jsou sněhy a zima. Kde dřív byl led, tam se nyní rostliny probouzí k životu. Zelené listy plní stromy, trávě se vrací její původní živý odstín, duha květin se zvedá na pláních a mystická bílá mlha zakrývá zem! ... Počkat. Mystická mlha? \"Ale ne,\" říká <strong>Inventrix</strong> s obavami, \"Zdá se, že nějaký přízrak je zdrojem této mlhy. Ou, a míří přímo k tobě.\"",
    "questGhostStagCompletion": "Přízrak, na první pohled nezraněn, sklání nos k zemi. Uklidňující hlas obklopí tvou družinu. \"Omlouvám se za své chování. Právě jsem se probudil ze spánku a zdá se, že mi trochu přeskočilo. Prosím, přijměte tato vejce na důkaz mé omluvy.\" Shluk vajec se objeví na trávě před přízrakem. Bez jakéhokoliv dalšího slova přízrak prchá pryč do lesa a květiny za ním opadávají. ",
    "questGhostStagBoss": "Přízračný jelen",
    "questGhostStagDropDeerEgg": "Jelen (Vejce)",
    "questGhostStagUnlockText": "Odemyká vejce jelena na Trhu",
    "questRatText": "Myší král",
    "questRatNotes": "Nepořádek! Napříč Habitikou se válejí obří hromady nesplněných úkolů. Problém je tak vážný, že se všude objevily hordy myší. Všimneš si, že @Pandah jednu z nich láskyplně hladí. Vysvětlí ti, že myši jsou jemná stvoření živící se nesplněnými úkoly. Skutečným problémem je, že nesplněné úkoly spadly do stoky a vytvořily nebezpečnou jámu, kterou je třeba pročistit. Když se spouštíš do stoky, zaútočí na tebe obří myš s krvavě červenýma očima a děravými žlutými zuby a brání svojí hordu. Schoulíš se strachy, nebo se proslulému králi myší postavíš?  ",
    "questRatCompletion": "Tvůj poslední úder vysává sílu obrovité myši a její oči zešednou. Bestie se rozpadá na mnoho malinkých myší, které se bázlivě rozprchnou. Všimneš si, že za tebou stojí @Pandah a kdysi mocnou příšeru sleduje. Vysvětlí ti, že obyvatelé Habitiky byly tvou udvahou inspirováni a rychle dokončují všechny své nesplněné úkoly. Varuje tě, že musíš být na pozoru, protože když začneme být lhostejní, král myší se může vrátit. Za odměnu ti @Pandah nabízí několik myších vajec. Všimla si tvého znepokojeného výrazu a usmívá se: \"Jsou z nich skvělí mazlíčci.\"",
    "questRatBoss": "Myší král",
    "questRatDropRatEgg": "Myšák (vejce)",
    "questRatUnlockText": "Odemyká vejce myšáka na Trhu",
    "questOctopusText": "Volání Octothulu",
    "questOctopusNotes": "@Urse, vyděšený mladý písař, tě požádal o pomoc při průzkumu záhadné jeskyně na břehu moře. Mezi třpytícími se tůňkami se tkví obrovská brána ze stalaktitů a stalagmitů. Když se k té bráně přibližujete, začne se u ní točit tmavý vodní vír. Užasle zíráte jak se z něj vynořuje sépiovitý drak. \"Ulepený zplozenec hvězd se probudil,\" zaječí @Urse šíleně. \"Po všech těch věcích je velký Octothulu znovu volný a lační po potěšení!\"",
    "questOctopusCompletion": "Dokončení: Po zasažení poslední rány se stvoření plazí zpátky do víru, ze kterého vylezlo. Ani nevíš, jestli je @Urse šťastný, že jste bestii porazili, nebo smutný, protože jí vidí odcházet. Potichu ukáže na tři slizem pokrytá, gargantuovská vejce v nedaleké tůňce, zasazeným v hroudě zlatých mincí. \"Nejspíš jen vejce chobotnice,\" řekneš nervozně. Při návratu domů @Urse zuřivě zapisuje do deníku a ty si tak říkáš, že to nejspíš nebylo naposledy co o velkém Octothulu uslyšíš. ",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Chobotnice (Vejce)",
    "questOctopusUnlockText": "Odemyká vejce chobotnice na Trhu",
    "questHarpyText": "Pomoc! Harpyje!",
    "questHarpyNotes": "Chrabrý dobrodruh @UncommonCriminal zmizel v lese, když sledoval stopu okřídleného monstra, které bylo spatřeno před několika dny. Zrovna chcete začít hledat, když ti na ruce přistane zraněný papoušek s ošklivou jizvou přes jeho krásná peříčka. K jeho nožce je připevněn vzkaz, který vysvětluje, že @UncommonCriminal byl zahat zlou harpyjí při obranně papoušků a naléhavě potřebuje vaši pomoc. Budete sledovat papouška, přemůžete Harpyji a zachráníte @UncommonCriminal?",
    "questHarpyCompletion": "Poslední zásah harpyji srazí k zemi a všude kolem létá peří. Rychle vylezete do jejího hnízda, kde najdete @UncommonCriminal obklopeného papouščími vejci. Jako tým rychle přenesete vajíčka do nedalekých hnízd. Zjizvený papoušek, který vás našel, hlasitě zapíská a upustí několik vajec do vašich rukou. \"Kvůli útoku harpyje potřebují tato vejce ochranu,\" vysvětluje @UcommonCriminal. \"Zdá se, že jste se stali čestnými papoušky.\"",
    "questHarpyBoss": "Harpyje",
    "questHarpyDropParrotEgg": "Papoušek (vajíčko)",
    "questHarpyUnlockText": "Odemyká vejce papouška na Trhu",
    "questRoosterText": "Kohoutí řádění",
    "questRoosterNotes": "Léta používal farmář @extrajordanary kohouty jako budíček. Ale nyní se objevil obrovský kohout, který kokrhá hlasitěji než kterýkoliv kohout před ním - a budí všechny v Habitice! Habiťané trpící nedostatkem spánkem zápolí se svými denními úkoly. @Pandoro se rozhodne, že nastal čas to kokrhání zastavit. \"Prosím, je tu někdo, kdo dokáže naučit toho kohouta kokrhat tišeji?\" Přihlásíte se dobrovolně a jednoho rána se ke kohoutu přiblížíte - ale on se otočí mávajíce svými obřími křídly, ukazuje své ostré drápy a kokrhá bojový pokřik.",
    "questRoosterCompletion": "S finesou a silou jste zkrotili to divoké zvíře. Jeho uši, předtím zacpané peřím a napůl zapomenutými úkoly, jsou nyní úplně čisté. Potichu na vás zakokrhá a nabídne vám zobák k pohlazení. Následující den jste připraveni pokračovat dále v cestě, ale @EmeraldOx k vám běží se zakrytým košíkem. \"Počkejte! Ráno jsem šel do kurníku a našel jsem tato vejce u dveří. Myslím, že ten kohout chce, abyste si je vzali.\" Odkryjete košík a uvidíte jemně zabarvená vejce.",
    "questRoosterBoss": "Kohout",
    "questRoosterDropRoosterEgg": "Kohout (vejce)",
    "questRoosterUnlockText": "Odemyká vejce kohouta na Trhu",
    "questSpiderText": "Ledový Arachnid",
    "questSpiderNotes": "Počasí je stále chladnější a na oknech Habiťanů se objevují ledové pavučinky.... Až na @Arcosine, jehož okna jsou úplně zamrzlá, protože u něj přebývá Mrazivý pavouk. Ajéje.",
    "questSpiderCompletion": "Ledový pavouk padá na zem a zanechává za sebou malou kupičku ledu a několik kouzelných váčků s vajíčky. @Arcosine vám je až skoro moc rychle nabídne jako odměnu -- možná byste z nich mohli vychovat hodné pavoučí mazlíčky?",
    "questSpiderBoss": "Pavouk",
    "questSpiderDropSpiderEgg": "Pavouk (vejce)",
    "questSpiderUnlockText": "Odemyká vejce pavouka na Trhu",
    "questVice1Text": "Osvoboď se od vlivu draka",
    "questVice1Notes": "<p>Říká se, že v jeskyních hory Habitika leží zlo. Stvůra, jejíž přítomnost svádí silné hrdiny země k lenosti a špatným zvykům! Tou stvůrou je obrovský ze stínů zrozený drak nepředstavitelné síly: Zlořád, zrádný stínový drak. Chrabří Habiťané, postavte se mu a zdolejte tuto příšernou stvůru jednou provždy. Ale pouze pokud věříte, že se dokážete postavit jeho nezměrné síle. </p><h3>Zlořád část 1:</h3><p>Jak chceš bojovat se stvůrou, když už nad tebou má moc? Nepodlehni lenosti a zlozvykům! Tvrdě pracuj, abys mohl odolat drakovu temnému vlivu a přemohl jeho vliv na tebe!</p>",
    "questVice1Boss": "Zlořádův stín",
    "questVice1DropVice2Quest": "Zlořád část 2 (svitek)",
    "questVice2Text": "Najdi drakovo doupě",
    "questVice2Notes": "Se Zlozvykovým vlivem nad tebou zlomeným, cítíš, jak se ti vrací síla, o které jsi ani nevěděl, že jí máš. Jistí si sebou a svou schopností odolat drakovu vlivu, tvůj cech se vydává na cestu k hoře Habitika. Dojdete ke vchodu do jeskyní a zastavíte. Vlnící se stíny, skoro jako mlha, se vyřítí ze vchodu do jeskyně. je skoro nemožné vidět cokoliv před vámi. Světlo z vašich luceren zdá se končí tam, kde stíny začínají. Říká se, že pouze magické světlo dokáže projít drakovou pekelnou mlhou. Pokud najdete dost světelných krystalů, můžete se vydat na cestu k drakovi.",
    "questVice2CollectLightCrystal": "Světelné krystaly",
    "questVice2DropVice3Quest": "Zlořád část 3. (svitek)",
    "questVice3Text": "Zlořád se probouzí",
    "questVice3Notes": "Po dlouhém snažení objevila tvá družina Zlořádovo doupě. Mohutná stvůra se zadívá na tvou družinu s nelibostí. Kolem vás se točí stíny a v hlavě slyšíte hlas \"Více bláznivých obyvatel Habitiky mě přišlo zastavit? Roztomilé. Přišel by sem jen blázen.\" Šupinatý titán stáhne hlavu zpět a připaví se k útoku. Tohle je vaše šance! Dejte mu vše, co ve vás je a přemožte ho jednou pro vždy!",
    "questVice3Completion": "Stíny se rozptýlí z jeskyně a padne železné ticho. Páni, dokázali jste to! Porazili jste Zlozvyka! Ty a tvůj cech si můžete konečně vydechnout. Užijte si své vítězství, chrabří Habiťané, ale vezměte si k srdci lekce, které jste dostali v boji se Zlozvykem a jděte dál. Stále tu jsou zvyky, které musí být splněny a potenciálně horší zla ke zdolání!",
    "questVice3Boss": "Zlořád, stínový drak",
    "questVice3DropWeaponSpecial2": "Dračí hůl Stephena Webera",
    "questVice3DropDragonEgg": "Drak (vejce)",
    "questVice3DropShadeHatchingPotion": "Stínový líhnoucí lektvar",
    "questMoonstone1Text": "Řetěz měsíčních kamenů",
    "questMoonstone1Notes": "<p>Strašlivé neštěstí sužuje Habiťany. Špatné návyky, které byly pokládány za již dávno mrtvé, se vrací k životu a mstí se. Neumyté nádobí se povaluje kolem, nikdo se nevěnuje knihám a prokrastinace řádí jak černá ruka!</p><br/><p>Sledujete pár svých starých zlozvyků až do Bažiny Stagnace a objevíte, kdo za tím stojí - přízračný Nekromancr, Recidiva. Vpadnete tam zbraně v rukách, ale ty jí jen projedou. </p><br/><p>\"Neobtěžuj se,\" zasyčí na vás. \"Bez řetězu měsíčních kamenů se na nic nezmůžete - a hlavní kameník @aurakami rozházel měsíční kameny po Habitice už před mnoha lety!\" S jazyky na vestách se vzdálíte.... ale víte, co musíte udělat. </p>",
    "questMoonstone1CollectMoonstone": "Měsíční kameny",
    "questMoonstone1DropMoonstone2Quest": "Řetěz měsíčních kamenů, část 2: Nekromancr Recidiva (svitek)",
    "questMoonstone2Text": "Nekromancr Recidiva",
    "questMoonstone2Notes": "<p> Chrabrý zbrojíř @Inventrix vám pomůže uspořádat kouzelné měsíční kameny do řetězu. Jste připraven postavit se Recidivě, ale jakmile vstoupíte do Bažin Stagnace, přejede vám po těle mráz. </p><br/><p> Hnilobný dech vám do ucha zašeptá. \"Už jste zpátky? Jak úžasné...\" Zatočíte zbraněmi a pod světlem měsíčních kamenů se zabodnou do masa. \"Možná jste mě znovu připoutali znovu ke světu\" zavrčí Recidiva, \"ale nyní je na čase, abyste tento svět opustili!\"</p>",
    "questMoonstone2Boss": "Nekromancr",
    "questMoonstone2DropMoonstone3Quest": "Řetěz měsíčních kamenů, část 3.: Recidiva transformována (svitek)",
    "questMoonstone3Text": "Recidiva transformována",
    "questMoonstone3Notes": "<p>Recidiva padá k zemi a vy ji zasáhnete řetězem z měsíčních kamenů. K vašemu nemilému překvapení vám Recidiva kameny vezme a v očích ji žhne triumf.</p><br/><p>\"Blázni z masa a kostí!\" křičí. \"Tyto měsíční kameny mne učiní smrtelnou, to ano, ale ne tak, jak doufáte. Stejně jako úplněk přibývá z temnoty i má moc roste a ze stínů přivolávám stvoření jehož se nejvíce obáváte!\" </p><br/><p> Hnusná zelená mlha se zvedá z bažiny a tělo Recidivy se zmítá a mění se ve tvar, který ve vás vzbuzuje hrůzu - nemrtvé tělo Zlořáda.</p>",
    "questMoonstone3Completion": "<p> Dech vám ztěžkne a čůrky potu vám zakalí zrak, když se mrtvý drak kácí k zemi. Pozůstatky recidivy se odpaří do šedé mlhy, která se rychle rozplyne v závanu čerstvého vzduchu, a v dáli slyšíte řev Habiťany v boji s jejich zlozvyky. </p><br/><p>@Baconsaur, Pán šelem, se k vám snese na gryfu. \"Viděl jsem konec vaší bitvy ze vzduchu a velmi mě to dojalo. Prosím, přijměte tuto kouzelnou tuniku - vaše hrdinství vypovídá o vašich chrabrých srdcích a věřím, že byste ji měli mít.\"</p>",
    "questMoonstone3Boss": "Nekro-Zlořád",
    "questMoonstone3DropRottenMeat": "Zkažené maso (jídlo)",
    "questMoonstone3DropZombiePotion": "Zombie líhnoucí lektvar",
    "questGoldenknight1Text": "Promluvení do duše",
    "questGoldenknight1Notes": "<p>Zlatá rytířka jde po všech Habiťanech s problémy. Nesplnil jsi všechny své denní úkoly? Odškrtl jsi zvyk mínuskem? Využije to jako důvod aby tě začala otravovat s tím, že máš následovat jejího příkladu. Je zářným příkladem perfektního Habiťana a ty jsi jen zklamáním. No to ale není vůbec pěkné! Každý děláme chyby. Určitě bys za to neměl čelit takové negativitě. Možná je na čase posbírat svědectví od ublížených Habiťanů a pořádné zlaté rytířce promluvit do duše!</p>",
    "questGoldenknight1CollectTestimony": "Svědectví",
    "questGoldenknight1DropGoldenknight2Quest": "Zlatá rytířka, část 2: Zašlé zlato (svitek)",
    "questGoldenknight2Text": "Zlatá rytířka",
    "questGoldenknight2Notes": "<p>Vyzbrojen stovkami svědectví Habiťanů se konečně postavíš zlaté rytířce. Začneš jí předčítat námitky Habiťanů jednu po druhé. \"A @Pfeffernusse říká, že tvé neustálé vychloubání-\" Rytířka zvedne ruku, aby tě umlčela a vysmívá se \"Prosím, tihle lidé jsou pouze žárliví. Místo stěžování si by prostě měli pilně pracovat jako já! Možná ti ukážu sílu, kterou získáš za píli jako je ta moje!\" Pozvedne svůj řemdih a chce tě napadnout!</p>",
    "questGoldenknight2Boss": "Zlatá rytířka",
    "questGoldenknight2DropGoldenknight3Quest": "Zlatá rytířka, část 3: Železný rytíř (svitek)",
    "questGoldenknight3Text": "Železný rytíř",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn zakřičí, aby získal tvou pozornost. V dohře bitvy se objevila další postava. Rytíř pokrytý černým železem se k tobě blíží a v ruce drží meč. Zlatá rytířka na postavu zakřičí \"Otče, ne!\" ale rytíř nevypadá, že by chtěl zastavit. Otočí se na tebe a říká \"Omlouvám se. Byla jsem bláznivá, neviděla jsem si do své kruté pusy. Ale můj otec je ještě krutější než bych kdy já být mohla. Pokud nebude zastaven, zničí nás všechny. Tady, použij můj řemdih a zastav Železného rytíře!\"</p>",
    "questGoldenknight3Completion": "<p>Se zabřinčením padá Železný rytíř na kolena a předklání se. \"Jsi docela silný,\" říká. \"Dnes jsem byl zahanben.\" Zlatá rytířka k tobě přijde a říká, \"Děkuji. Věřím, že jsme se ze setkání s tebou poučili. Promluvím si s otcem a vysvětlím mu ty stížnosti na nás. Možná bychom se měli Habiťanům omluvit.\" Chvíli přemýšlí než se k tobě zase otočí. \"Na - jako dárek chci, aby sis nechal mj řemdih. Je nyní tvůj.\"</p>",
    "questGoldenknight3Boss": "Železný rytíř",
    "questGoldenknight3DropHoney": "Med (jídlo)",
    "questGoldenknight3DropGoldenPotion": "Zlatý líhnoucí lektvar",
    "questGoldenknight3DropWeapon": "Řemdih milníku Mustaine rmutování (kryjící zbraň)",
    "questBasilistText": "Bazi-lístek",
    "questBasilistNotes": "Na tržišti se něco děje - něco, kvůli čemu bys měl utíkat. Ale protože jsi odvážný dobrodruh, vydáš se tomu naproti a objevíš bazi-lístka plazícího se z kupy nesplněných úkolů! Přihlížející Habiťané jsou paralyzováni strachem z bazi-lístkovy délky a nemohou začít pracovat. Nedaleko slyšíš @Arcosine  křičet \"Rychle! Splňte své úkoly a denní úkoly abyste přemohly to stvoření než někoho pořeže papír!\" Zasaď úder rychle, dobrodruhu, a splň něco - avšak pozor! Pokus nesplníš nějaké denní úkoly, Bazi-lístek zaútočí na tvou družinu!",
    "questBasilistCompletion": "Bazi-lístek se rozpadl ve změť papírů, které se ve vzduchu blýskají jako duha. \"Ufff!\" říká @Arcosine. \"Dobře, že jste tu byli!\" Nabytí zkušenostmi posbíráte popadané zlato mezi papíry.",
    "questBasilistBoss": "Bazi-lístek",
    "questEggHuntText": "Sbírání Vajec",
    "questEggHuntNotes": "Přes noc se všude objevila podivná vejce: v Mattově stáji, za pokladnou v krčmě, a dokonce mezi vejci zvířat na tržišti! Jaká to nepříjemnost! \"Nikdo neví odkud pochází anebo co by se z nich mohlo vylíhnout,\" říká <strong>Megan</strong>, \"Ale nemůžeme je nechat jen tak válet kolem! Tvrdě pracuj a pořádně hledej abys pomohl shromáždit všechna tato záhadná vejce. Možná, když jich shromáždíš dostatek, zbudou nějaká i pro tebe...\"",
    "questEggHuntCompletion": "Zvládli jste to! Z vděčnosti ti <strong>Megan</strong> dá deset vajec. \"Vsadím se, že je líhnoucí lektvary obarví do úžasných barviček! A jsem zvědavá, co se stane, až je vykrmíš...\"",
    "questEggHuntCollectPlainEgg": "Obyčejná vejce",
    "questEggHuntDropPlainEgg": "Obyčejné vejce",
    "questDilatoryText": "Děsivý Drag'on z Liknavosti",
    "questDilatoryNotes": "<p>Měli jsme poslechnout varování.</p><br/><p>Temné svítící oči. Starobylé šupiny. Masivní čelisti a zářivé zuby. Probudili jsme cosi hrůzného v trhlině: <strong>Děsivého Drag'ona z Liknavosti!</strong> Habiťané se s křikem rozprchli do všech stran, když se vynořil z moře. Jeho úděsně dlouhý krk se táhne desítky metrů z moře a svým hrozným řevem rozbil okna v celé vesnici.</p><br/><p>\"Tohle muselo táhnout liknavost dolů!\" křičí Lemoness. \"Nebyly to zanedbané úkoly - to ty tmavě rudé Denní úkoly právě přitáhly jeho pozornost!\"</p><br/><p>\"Dme se magickou energií!\" křičí @Baconsaur. \"To, že přežil tak dlouho musí znamenat, že se dokáže vyléčit! Jak ho porazíme?\"</p><br/><p>No přeci úplně stejně jako všechna stvoření - produktivitou! Rychle, Habitiko, stůj při sobě, bojuj svými úkoly a všichni budeme bojovat proti tomuto monstru společně. (Není třeba opouštět výpravy, na kterých zrovna jsi - věříme tvé schopnosti zasadit dvojtou ránu!) Nebude na nás útočit jednotlivě, ale čím více Denních úkolů přeskočíme, tím blíže budeme k uvolnění jeho Výpadu zanedbání - a nelíbí se mi jak se dívá na Krčmu...</p>",
    "questDilatoryBoss": "Děsivý Drag'on z Liknavosti",
    "questDilatoryBossRageTitle": "Výpad zanedbání",
    "questDilatoryBossRageDescription": "Když se tato lišta naplní, Děsivý Drag'on z Liknavosti vypustí na Habitiku svou hrozivou zběsilost",
    "questDilatoryDropMantisShrimpPet": "Strašek paví (mazlíček)",
    "questDilatoryDropMantisShrimpMount": "Strašek paví (zkrocený)",
    "questDilatoryBossRageTavern": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\n\nAle ne! I přes naši nejlepší snahu nám utekly nějaké denní úkoly a jejich tmavě rudá barva přilákala Drag'onův hněv! Svým hrůzným Výpadem zanedbání zdecimoval Krčmu! Naštěstí jsme stihli vybudovat Hostinec v nedalekém městě a můžete si dále povídat na pobřeží... ale chudák Daniel, majitel krčmy, se právě díval jak se jeho milovaná budova zřítila před jeho očima!\n\n\nDoufám, že ta bestie nezaútočí znovu!",
    "questDilatoryBossRageStables": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\nJejda! Znovu jsme nesplnili příliš mnoho denních úkolů. Drag'on seslal svůj Výpad zanedbání na Matta a jeho stáje! Mazlíčci se rozprchli do všech stran. Naštěstí to vypadá, že všichni tví mazlíčci jsou v pořádku!\n\nChudák Habitika! Doufám, že se to nestane znovu. Rychle běž splnit všechny své úkoly!",
    "questDilatoryBossRageMarket": "Děsivý Drag'on sesílá VÝPAD ZANEDBÁNÍ!\n\nAhhh!! Obchod kupce Alexe se právě rozlétl do všech stran pod úderem Drag'onova Výpadu zanedbání! Ale vypadá to, že se ta bestie začíná unavovat. Pochybuji, že má dostatek energie na další útok.\n\nNeflákej se, Habitiko! Vyžeňme tuto bestii pryč od našich břehů!",
    "questDilatoryCompletion": "Porážka Děsivého Drag'ona z Liknavosti \nDokázali jsme to! Děsivý Drag'on naposledy zařve, zhroutí se do moře a odplouvá pryč. Na pobřeží se shromažďují davy oslavujících Habiťanů! Pomohli jsme Mattovi, Danielovi a Alexovi znovu postavit jejich budovy. \n\nAle co je tohle? Obyvatelé se vrací \n\nNyní, když je Drag'on pryč, vynořují se z moře tisíce třpytivých barev. Je to duhový roj Strašků pavích.... a mezi nimi tisíce mořských lidí! \n\n\"Jsme ztracení lidé z Liknavosti!\" vysvětluje jejich vůdce Manta. \"Když se Liknavost potopila, strašek paví, který tu žil, použil kouzlo, aby nás přeměnil na mořské lidi, abychom přežili. Ale celý rozlícený nás Drag'on uvěznil v trhlině. Byli jsme tam uvězněni po stovky let - ale nyní jsme konečně volní a můžeme znovu vybudovat naše město!\" \n\n\"Jako poděkování,\" říká jeho přítel @Ottl, \"prosím přijměte tyto strašky paví mezi své mazlíčky a do stáje, také, prosím, přijměte zkušenosti, zlaťáky a náš nekonečný vděk. \n\nOdměny \n* Strašek paví mazlíček \n* Strašek paví ve stáji \n* čokoláda, modrá cukrová vata, růžová cukrová vata, ryba, med, maso, mléko, brambora, zkažené maso, jahoda",
    "questSeahorseText": "Dostihy v Liknavosti",
    "questSeahorseNotes": "Je den dostihů a Habiťané z celého kontinentu se sjeli do Liknavosti, aby nechali závodit svoje mořské koníky! Zničehonic se na závodní dráze ozve šplouchání vody a bručení a slyšíš, jak ochránce mořských koníků @Kiwibot řve přes burácení vln. \"Shromáždění tolika mořských koníků přilákalo strašlivého Mořského hřebce!\", zvolává. \"Probíjí se stájemi a ničí starobylou závodní dráhu! Dokáže ho někdo uklidnit?\"",
    "questSeahorseCompletion": "Nyní už zkrocený Mořský hřebec poklidně plave po tvém boku. \"Ach, podívejte!\", říká Kiwibot. \"Chce, abychom se postarali o jeho mláďata.\" Podává ti tři vejce: \"Dobře je vychovej. Na Dostizích v Liknavosti budeš kdykoli vítán!\" ",
    "questSeahorseBoss": "Mořský hřebec",
    "questSeahorseDropSeahorseEgg": "Mořský koník (Vejce)",
    "questSeahorseUnlockText": "Odemyká vejce mořského koníka na Trhu",
    "questAtom1Text": "Útok Běžné Úkolovosti, část 1: Katastrofa nádobí!",
    "questAtom1Notes": "Dosáhnete břehů Vydrhnutého jezera abyste si užili zasloužený odpočinek... Ale jezero je plné neumytého nádobí! Jak se to mohlo stát? No, přeci to jen tak nenecháte. nezbývá než udělat jedinou věc: umýt všechno to nádobí a zachránit tak své dovolenkové místo! To abyste našli nějaký Jar na mytí. Hodně Jaru...",
    "questAtom1CollectSoapBars": "lahví Jaru",
    "questAtom1Drop": "Nesvačinová příšera (svitek)",
    "questAtom2Text": "Útok Běžné Úkolovosti, část 2: Nesvačinová příšera",
    "questAtom2Notes": "Uf! Tohle místo už vypadá mnohem lépe, když je všechno to nádobí umyté. Možná si teď konečně užijete nějakou zábavu. Ou - to vypadá jako by po hladině jezera plavala krabice od pizzy. No, co je jedna další věc k úklidu? Ale, tamhle je další krabice! Najednou se krabice zvedne z vodní hladiny a ukáže se, že je to hlava příšery. To není možné! Bájná Nesvačinová příšera?! Říká se, že žije v jezeře již od prehistorických časů: stvoření zrozené z přebytků a odpadu starodávných Habiťanů. Fuj!",
    "questAtom2Boss": "Nesvačinová příšera",
    "questAtom2Drop": "Prádlomancr svitek (svitek)",
    "questAtom3Text": "Útok Běžné Úkolovosti, část 3: Prádlomancr",
    "questAtom3Notes": "S ohlušujícím řevem a pěti lahodnými typy sýrů vyletujících z její tlamy se Nesvačinvá příšera rozpadá. \"JAK SE OPOVAŽUJETE!\" zahřmí hlas zpod vodní hladiny. Modrá postava v hábitu držící štětku na záchod se vynoří z vody. Špinavé prádlo se začne vynořovat na hladinu jezera. \"Já jsem Prádlomancr!\" naštvaně se představí. \"To máte tedy odvahu umýt mé úžasně špinavé prádlo, zničit mého mazlíčka a vstoupit na mé území v takových čistých hadrech. Připravte se pocítit mokrý hněv mé magie proti čistotě!\"",
    "questAtom3Completion": "Zákeřný Prádlomancr byl poražen! Čisté prádlo před vámi padá na hromádky. Už to tu vypadá mnohem lépe. Když začnete pomalu procházet skrz čistě vyprané brnění, všimnete si lesku kovu a váš zrak spočine na zářící helmě. Původní majitel tohoto zářícího předmětu může být neznámý, ale jakmile si ji nasadíš, cítíš přívětivou přítomnost štědrého ducha. Škoda, že si na ní původní majitel nenašil jmenovku.",
    "questAtom3Boss": "Prádlomancr",
    "questAtom3DropPotion": "Základní líhnoucí lektvar",
    "questOwlText": "Sýček",
    "questOwlNotes": "Světlo v krčmě svítí až do úsvitu <br>Dokud jednoho večera nezmizí!<br>Jak uvidíme až pojedeme celou noc?<br>@Twitching křičí, \"Potřebuju nějaké rváče!<br>Vidíte toho sýčka?<br>Bijte se s ním rychle a nezahálejte!<br>Odrazíme jeho stín od našich dveří,<br>a noc bude znovu zářit!\"",
    "questOwlCompletion": "Sýček před úsvitem mizí,<br>Ale i tak cití, jak na tebe jde zývnutí.<br>Možá je čas na odpočinek?<br>A pak na své posteli uvidíš hnízdo!<br>Sýček ví, že může být skvělé<br>Dokončit práci a zůstat vzhůru déle,<br>Ale tví noví mazlíčky budou jemně pípat<br>Aby ti řekli, kdy je čas jít spát.",
    "questOwlBoss": "Sýček",
    "questOwlDropOwlEgg": "Sýček (vejce)",
    "questOwlUnlockText": "Odemyká vejce sýčka na Trhu",
    "questPenguinText": "Mrazivé ptactvo",
    "questPenguinNotes": "I když je v nejjižnějším cípu Habitiky horký letní den, na Živé jezero padl nebývalý chlad. Silný, mrazivý vítr hučí všude kolem a pobřeží začíná zamrzat. Ledové bodce vyráží ze země a přitom rvou trávu z kořenů. @Melynnrose a @Breadstrings k tobě běží. <br><br> \"Pomoc!\" říká @Melynnrose. \"Přivedli jsme sem obřího tučňáka, aby zmrazil jezero a my na něm mohli bruslit, jenže nám došly ryby, kterými jsme ho krmili!\"<br><br>\"Naštval se a dýchá svým ledovým dechem na vše, co vidí!\" říká @Breadstrings. \"Prosím, musíš ho umírnit než nás všechny pokryje ledem!\" Vypadá to, že budeš muset tohohle tučňáka... <em>dát k ledu.</em>",
    "questPenguinCompletion": "Když tučňáka porazíš, led roztaje. Tučňák se usadí na sluníčku a srká z kyblík plného ryb, který jste našli. Foukajíc před sebe jemný třpytivý led odbruslí přes jezero. Jaký to divní pták! \"Zdá se, že tu za sebou nechal pár vajec,\" říká @Painter de Cluster. <br><br>@Rattify se směje \"Možná budou tihle tučňáčci trochu... chladnější?\"",
    "questPenguinBoss": "Mrazivý tučňák",
    "questPenguinDropPenguinEgg": "Tučňák (vejce)",
    "questPenguinUnlockText": "Odemyká vejce tučňáka na Trhu",
    "questStressbeastText": "Zavrženíhodná Strespříšera ze Stoïkalmských stepí",
    "questStressbeastNotes": "Splň své Denní úkoly a úkoly z Úkolníčku aby jsi ublížil světovému bossovi! Nedokončené Denní úkoly naplní lištu stresového útoku. Když je lišta stresového útoku plná, světový boss zaútočí na nějakou herní postavu. Světový boss nikdy neublíží jednotlivým hráčům nebo účtům. Pouze aktivní účty, které zrovna neodpočívají v Krčmě, mohou být započítány do celkové újmy. <br><br>~*~<br><br> První věc, kterou slyšíme, jsou kroky, pomalejší a více hřmící než dusot kopyt splašeného stáda. jeden za druhým, Habiťané vykukují ze dveří a jsou úplně oněmělí. .<br><br> Už jsme pár Stresoblud viděli, samozřejmě - malá zákeřná stvoření, jež útočí v krušných časech. Ale tohle? Toto se tyčí nad budovy, s tlapami, které by lehce rozdrtily draka. Led se houpá na rousech smrdící srsti a s každým řevem trhá mrazivý útok střechy z domů. Monstrum takového stupně je známo pouze z legend. .<br><br> \"Mějte se na pozoru, Habiťané!\" křičí SabreCat. \"Zabarikádujte se doma - toto je Zavrženíhodná Stresobluda!\" .<br><br> \"Ta věc musí být z celých století stresu!\" říká Kiwibot a zamyká dveře ke Krčmě a zavírá okenice..<br><br> \"Stoïkalmské stepi\" říká Lemoness se zachmuřenou tváří. \"Celou tu dobu jsme mysleli, že jsou klidné a bez problémů, ale nejspíš svůj stres dobře schovávaly. Po generace rostl do této podoby a nyní utekl a napadl je - a nás!\" <br><br> Je pouze jediný způsob jak Stresobludu odehnat, Zavrženíhodnou nebo ne, a to je zaútočit na ní dokončenými Denními úkoly a úkoly z Úkolníčku! Spojme se a společně poražme tohoto proklatého nepřítele - ale pozor, ať neflákáte úkoly, nebo ho naše nesplněné úkoly naštvou a zaútočí na nás znovu...",
    "questStressbeastBoss": "Zavrženíhodná Stresobluda",
    "questStressbeastBossRageTitle": "Stresútok",
    "questStressbeastBossRageDescription": "Pokud se tahle lišta naplní, Zavrženíhodná Stresobluda na nás zaútočí Stresútokem!",
    "questStressbeastDropMammothPet": "Mamut (mazlíček)",
    "questStressbeastDropMammothMount": "Mamut (zkrocený)",
    "questStressbeastBossRageStables": "'Zavrženíhodná Stresobluda použila Stresútok'\n\n Výbuch stresu Zavrženíhodnou Stresobludu zahojil!\n\n Ale ne! I přes naši nejlepší snahu nám nějaké Denní úkoly utekly a jejich temně rudá barva Zavrženíhodnou Stresobludu rozlítila natolik, že jí vrátila část zdraví! Hrozivá obluda se rozběhne ke stájím, ale Matt, Pán šelem, hrdinsky mazlíčky a zkrocená zvířata ochraňuje. Stresobluda sevře Matta v zákeřném chvatu, ale alespoň je na chvíli odvedena její pozornost. Rychle! Splňmě všechny denní úkoly a poražme tohle monstrum než znovu zaútočí!",
    "questStressbeastBossRageBailey": "`Zavrženíhodná strespříšera použila STRES ÚTOK!`\n\nVlna stresu ho zahojila!\n\nAhh!! Naše nesplněné Denní úkoly Strespříšeru ještě víc naštvaly a vrátily mu část zdraví! Bailey, městský vyvolávač svolávala obyvatele do bezpečí, ale teď jí Strespříšera popadla! Podívej na ní jak s nasazením mluví o tom, co se děje, zatímco s ní Strespříšera mává... Buďme stateční stejně jako ona a zachraňme jí!",
    "questStressbeastBossRageGuide": "Zavrženíhodná strespříšera použila STRES ÚTOK!`\n\nVlna stresu ho zahojila!\n\nPozor! Průvodce Justin se snaží odlákat Sterspříšeřinu pozornost běháním kolem jejích kotníků a křičením produktivních typů! Zavrženíhodná příšera naštvaně dupe kolem sebe, ale vypadá to, že začíná být unavená. Pochybuji že má dost energie na další útok. Nevzdávejme to... Vítězství je na dosah!",
    "questStressbeastDesperation": "`Zavrženíhodná Strespříšera dosáhla 500 tisíc Zdraví! Zavrženíhodná Strespříšera použila Zoufalou Obranu!`\n\nUž tam skoro jsme, Habiťané! S vytrvalostí a Denními úkoly, unavili jsme Strespříšeru až na 500 tisíc! Stvoření řve a vrávorá v zoufalosti, vztek v něm vře. Bailey a Matt křičí hrůzou, když s nimi příšera začne divoce mávat a vyvolává strašlivou sněhovou bouři, ve které se do ní špatně strefíme.\n\nBudu muset zdvojnásobit naši snahu, Strespříšera ví, že jí porazíme. Nevzdávejme to!",
    "questStressbeastCompletion": "<strong>Zavrženíhodná Strespříšera je PORAŽENA!</strong><br><br>Dokázali jsme to! S posledním zásahem se příšera promění v obláček sněhu. Vločky se snáší dolů a Habiťané oslavují a obímají svá zvířátka. Naše zvířátka a NPC jsou zase v bezpečí!<br><br><strong>Stoïkalm je zachráněn!</strong><br><br>Šavlozubý kocour jemně říká kotěti. \"Prosím, najdi všechny obyvatele Stoïkalmských stepí a přiveď je sem,\" říká. Za několik hodin se kotě vrátí s jezdci na mamutech, kteří ho pomalu následují. Poznáváš jejich vůdce, Lady Glaciate, vládkyni Stoïkalmu.<br><br>\"Mocní Habiťané,\" říká, \"Moji lidé vám dluží velkou omluvu a velké díky. Abychom ochránili stepi, hnali jsme svůj stres do mrazivních plání. Neměli jsme tušení, že se po letech promění na takovou Strespříšeru! Když utekla, zamrazila nás ve svém vězení a šla přímo po našich zvířátcích.\" Smutně se dívá na padající sníh. \"Naši bláhovostí jsme ohrozili všechny. V budoucnu se svými problémy přijdeme za vámi dříve, než za vámi přijdou naše problémy samotné.\"<br><br>Otočí se na @Baconsaur tulícího se s mamutími mláďátky. \"Přinášíme vám nějaká zvířátka a nabízíme jídlo jako omluvu, a jako symbol důvěry vám tu necháme nějaká zvířátka. Víme, že se o ně dobře postaráte.\"",
    "questStressbeastCompletionChat": "Zavrženíhodná Strespříšera je PORAŽENA!\n\nDokázali jsme to! S posledním zásahem se příšera promění v obláček sněhu. Vločky se snáší dolů a Habiťané oslavují a obímají svá zvířátka. Naše zvířátka a NPC jsou zase v bezpečí!\n\nStoïkalm je zachráněn!\n\nŠavlozubý kocour jemně říká kotěti. \"Prosím, najdi všechny obyvatele Stoïkalmských stepí a přiveď je sem,\" říká. Za několik hodin se kotě vrátí s jezdci na mamutech, kteří ho pomalu následují. Poznáváš jejich vůdce, Lady Glaciate, vládkyni Stoïkalmu.\n\n\"Mocní Habiťané,\" říká, \"Moji lidé vám dluží velkou omluvu a velké díky. Abychom ochránili stepi, hnali jsme svůj stres do mrazivních plání. Neměli jsme tušení, že se po letech promění na takovou Strespříšeru! Když utekla, zamrazila nás ve svém vězení a šla přímo po našich zvířátcích.\" Smutně se dívá na padající sníh. \"Naši bláhovostí jsme ohrozili všechny. V budoucnu se svými problémy přijdeme za vámi dříve, než za vámi přijdou naše problémy samotné.\"\n\nOtočí se na @Baconsaur tulícího se s mamutími mláďátky. \"Přinášíme vám nějaká zvířátka a nabízíme jídlo jako omluvu, a jako symbol důvěry vám tu necháme nějaká zvířátka. Víme, že se o ně dobře postaráte.\"",
    "questTRexText": "Král dinosaurů",
    "questTRexNotes": "Nyní, když se prastará stvoření ze Stoïkalmských stepí toulají po celé habitice, se rozhodl @Urse adoptovat dospělého Tyrannosaura. Co by se mohlo pokazit?<br><br>Všechno.",
    "questTRexCompletion": "Divoký dinosaur konečně přestane řádit a přátelsky si sedne vedle obrovského kohouta. @Urse na něj kouká. \"Nakonec to nejsou tak špatní mazlíčci! Jen potřebují trochu disciplíny. Tady, vezměte si nějaká tyranosauří vajíčka.\"",
    "questTRexBoss": "Tyrannosaur",
    "questTRexUndeadText": "Vykopaný dinosaur",
    "questTRexUndeadNotes": "Prastaří dinosauři ze Stoïkalmských stepí se toulají Habit City a z Velkého muzea se najednou ozve hrozivý výkřik. @Baconsaur křičí \"Kostra tyrannosaura v muzeu se třese! Musela zavětřit svůj druh!\" Monstrum vycení zuby a vydá se k vám. Jak můžete porazit obludu, která je již mrtvá? Musíte zaútočit rychle, než se stihne zahojit!",
    "questTRexUndeadCompletion": "Tyrannosaurovi oči vyhasnou a vrátí se znovu na svůj podstavec. Všichni si oddechnou. \"Podívejte!\" říká @Baconsaur. \"Některé ze zkamenělých vajíček září novotou! možná se vám vylíhnou.\"",
    "questTRexUndeadBoss": "Kostlivý Tyrannosaur",
    "questTRexUndeadRageTitle": "Hojení kostry",
    "questTRexUndeadRageDescription": "Tahle lišta se naplní, když nesplníte svoje Denní úkoly. když je plná, kostlivý tyranosaur se zahojí o 30% originálního zdraví!",
    "questTRexUndeadRageEffect": "`Kostlivý Tyrannosaur použil HOJENÍ KOSTRY!`\n\nMonstrum vydá mimozemský řev a některé jeho kosti se znovu spojují!",
    "questTRexDropTRexEgg": "Tyrannosaur (vejce)",
    "questTRexUnlockText": "Odemyká vejce tyranosaura na Trhu",
    "questRockText": "Uteč příšeře z jeskyně",
    "questRockNotes": "Při přecházení meandrových hor Habitiky, kempujete jednu noc v krásné jeskyni plné třpytivých krystalů. Ale když se ráno probudíte, zjistíte, že vchod najednou zmizel a že se pod vámi hýbe podlaha. <br><br>\"Ta hora žije!\"<br><br>@Painter de Cluster tě chytí za ruku. \"Musíme najít jinou cestu ven - zůstaň se mnou a nenech se rozhodit, nebo tu zůstaneme uvěznění navždy!\"",
    "questRockBoss": "Krystalový kolos",
    "questRockCompletion": "Tvá vytrvalost ti umožní najít bezpečnou stezku skrz živou horu. Stojíte v záři Slunce a tvůj přítel @intune si všimne něčeho u východu z jeskyně. Jdeš to zvednout a vidíš, že to je malý kámen se zlatou žilou. Vedle něj leží spousta menších kamenů zvláštního tvaru. Vypadají úplně jako... vejce?",
    "questRockDropRockEgg": "Kámen (vejce)",
    "questRockUnlockText": "Odemyká vejce kamene na Trhu",
    "questBunnyText": "Zabijácký králíček",
    "questBunnyNotes": "Po mnoha těžkých dnech konečně staneš na vrcholu Hory Prokrastinace a stojíš před impozantními dveřmi do Pevnosti Zanedbání. Přečteš si nápis na kameni. \"Uvnitř sídlí stvoření, které ztělesňuje tvůj největší strach, důvod tvého nicnedělání. Zaklepej a postav se svým démonům!\" Třeseš se a představuješ si ten horor za dveřmi a cítíš, že bys raději utekl jako tolikrát předtím. @Draayder tě zadrží. \"neboj, příteli! Přišel tvůj čas. Tohle musíš udělat!\"<br><br>Zaklepeš na dveře a ty se otevřou. Zevnitř slyšíš hrůzný řev a vytasíš svou zbraň. ",
    "questBunnyBoss": "Zabijácký králíček",
    "questBunnyCompletion": "Posledním úderem srážíš zabijáckého králíčka k zemi. Třpytivá mlha se zvedne z jejího těla a smrskne se na obyčejného králíčka... vůbec nevypadá jako ta obluda, se kterou ses bil před chvílí. Její nosík se zaklepe a odhopká pryč zanechávajíc za sebou vejce. @Gully  se směje. \"Hora Prokrastinace dokáže z malých výzev udělat skoro neporazitelné. Vezměme tato vejce a pojďme domů.\"",
    "questBunnyDropBunnyEgg": "Králíček (vejce)",
    "questBunnyUnlockText": "Odemyká vejce králíčka na Trhu",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}