{
    "spellWizardFireballText": "Vzplanutí ohňů",
    "spellWizardFireballNotes": "Vyšlehnou plameny a spalují úkol. Snižuje se zčervenání úkolů, zasazuješ ránu jakékoliv stvůře, se kterou bojuješ, a získáváš zkušenosti -- více za modré úkoly.",
    "spellWizardMPHealText": "Éterický příval",
    "spellWizardMPHealNotes": "Tok magické energie vychází z tvých rukou a posiluje tvou družinu. Tvoje družina obnovuje svou manu.",
    "spellWizardEarthText": "Zemětřesení",
    "spellWizardEarthNotes": "Země pod úkoly tvé družiny praská a silně se třese, což úkoly zpomaluje a vystavuje je dalším útokům. Tvoje skupina získává víc Inteligence, což znamená více zkušeností.",
    "spellWizardFrostText": "Ledový mráz",
    "spellWizardFrostNotes": "Led vyráží ze všech povrchů, polyká tvé úkoly a na místě je zmrazí. Tvoje šňůry denních úkolů se na konci dne neresetují. Nedokončené denní úkoly ti však stále způsobí újmu!",
    "spellWarriorSmashText": "Brutální rána",
    "spellWarriorSmashNotes": "Divoce a vší silou udeříš jediný úkol a ten upadne do bezvědomí. Začervenání úkolu zeslábne a uštědříš extra ránu jakékoliv nestvůře, se kterou bojuješ.",
    "spellWarriorDefensiveStanceText": "Obranný postoj",
    "spellWarriorDefensiveStanceNotes": "Uděláš sis chvilku na odpočinek a zaujímáš obranný postoj, aby ses připravil na další útok. Snižuje újmu z nesplněných denních úkolů na konci dne nakopnutím tvé Orbany.",
    "spellWarriorValorousPresenceText": "Chrabrá přítomnost",
    "spellWarriorValorousPresenceNotes": "Tvá přítomnost dodává družině odvahu. Jejich znovuobjevená statečnost jim zvyšuje sílu. Členové družiny získávají bonus k síle.",
    "spellWarriorIntimidateText": "Zastrašující pohled",
    "spellWarriorIntimidateNotes": "Tvůj pohled zasévá strach do srdcí nepřátel tvé družiny. Družina získává mírný bonus k obraně nakopnutím Obrany.",
    "spellRoguePickPocketText": "Vybrat kapsy",
    "spellRoguePickPocketNotes": "Tvé hbité prsty se probírají kapsami úkolu a najdou nějaké cennosti. Za úkol získáš více zlaťáků. Čím tučnější (modřejší) úkol je, tím víc jich získáš.",
    "spellRogueBackStabText": "Kudla do zad",
    "spellRogueBackStabNotes": "Nezaslechnut se připlížíš za úkol a bodneš ho do zad. Způsobíš mu větší újmu s větší šancí na kritický zásah.",
    "spellRogueToolsOfTradeText": "Nástroje k obchodování",
    "spellRogueToolsOfTradeNotes": "O své zlodějské nástroje se podělíš se svou družinou, abys jim pomohl získat více zlaťáků. Družina do konce dne získá více zlaťáků a předmětů za úkoly.",
    "spellRogueStealthText": "Plížení",
    "spellRogueStealthNotes": "Krčíš se ve stínech s nasazenou kápí. Mnoho denních úkolů tě dnes v noci nenajde - čím vyšší je tvé Vnímání, tím méně úkolů tě najde.",
    "spellHealerHealText": "Léčivé světlo",
    "spellHealerHealNotes": "Světlo obklopuje tvé tělo a léčí tvá zranění. Získáváš zpět své zdraví.",
    "spellHealerBrightnessText": " Spalující záře",
    "spellHealerBrightnessNotes": "Sešleš na své úkoly záblesk světla, který je všechny oslepí. Jejich začervenání zeslábne.",
    "spellHealerProtectAuraText": "Ochranná aura",
    "spellHealerProtectAuraNotes": "Magické aura obklopila tvoji družinu a ochraňuje je před zraněním. Členové tvé družiny získají bonus k obraně.",
    "spellHealerHealAllText": "Požehnání",
    "spellHealerHealAllNotes": "Blahodárné světlo obklopuje tvou družinu a léčí zranění jejích členů. Všichni získáváte zpět své zdraví.",
    "spellSpecialSnowballAuraText": "Sněhová koule",
    "spellSpecialSnowballAuraNotes": "Hoď sněhovou koulí po členu družiny, co by se tak mohlo stát? Vydrží mu až do druhého dne.",
    "spellSpecialSaltText": "Sůl",
    "spellSpecialSaltNotes": "Někdo po tobě hodil sněhovou kouli. Ha ha, strašně vtipné. A teď ze mě dostaňte ten sníh!",
    "spellSpecialSpookDustText": "Strašidelné jiskry",
    "spellSpecialSpookDustNotes": "Změň své přátele v poletující prostěradlo s očima!",
    "spellSpecialOpaquePotionText": "Neprůhledný lektvar",
    "spellSpecialOpaquePotionNotes": "Zruš účinky strašidelných jisker."
}