{
    "subscription": "Předplatné",
    "subscriptions": "Předplatné",
    "subDescription": "Bez reklam, nakupování drahokamů za zlaťáky, každý měsíc záhadný předmět, uchovaná historie, dvojnásobné množství předmětů každý den, podporuje vývojáře. Klikni pro více informací.",
    "disableAds": "Zablokuj reklamy",
    "disableAdsText": "Reklamy zůstanou vypnuté, dokud je předplatné aktivní. (pro uživatele kteří si reklamy odstranili v dřívější akci to neplatí)",
    "buyGemsGold": "Kup drahokamy za zlato",
    "buyGemsGoldText": "(1 drahokam stojí <%= gemCost %> zlaťáků) Řeší obavu o \"zaplacení výhry\", jelikož vše lze nyní získat tvrdou prací. Existuje měsíční limit převodu <%= gemLimit %> drahokamů, kvůli omezení farmingu.",
    "retainHistory": "Ponech si veškeré položky historie",
    "retainHistoryText": "Tvá plná historie bude k dispozici v grafu a pro export. Ostatním uživatelům se historie kvůli optimalizaci databáze slučuje.",
    "doubleDrops": "Denně získáš dvakrát více předmětů",
    "doubleDropsText": "Najdi všechny mazlíčky rychleji!",
    "mysteryItem": "Jedinečné předměty při měsíčním předplatném",
    "mysteryItemText": "Každý měsíc všichni předplatitelé získají opravdu unikátní předmět pro svou postavu!",
    "supportDevs": "Podporuje vývojáře",
    "supportDevsText": "Tento open source projekt potřebuje každou pomoc, které se mu dostane. Pomož nám udržet Habit naživu!",
    "monthUSD": "Amerických dolarů měsíčně",
    "organization": "Organizace",
    "groupPlans": "Firemní plány",
    "indivPlan1": "Pro jednotlivce je HabitRPG zdarma. Dokonce pro malé skupiny je zdarma (nebo za levno)",
    "indivPlan2": "lze použít jako motivaci ke změně chování účastníků. Představ si skupiny spisovatelů, umělecké výzvy, a další.",
    "groupText1": "Ale někteří vedoucí skupin chtějí více kontroly, soukromí, ochrany a pomoci. Těmito skupinami mohou být například rodiny, sportovní skupiny, skupiny zaměstnanců, a další. Tyto plány nabízejí soukromou verzi HabitRPG pro tvou skupinu či organizaci, zabezpečenou a nezávislou na",
    "groupText2": "Další výhody jsou uvedeny níže. Pokud potřebuješ, kontaktuj nás pro více informací!",
    "planFamily": "Rodina (již brzy)",
    "planGroup": "Skupina (již brzy)",
    "dedicatedHost": "Dedikovaný hosting",
    "dedicatedHostText": "Dedikovaný hosting: dostaneš vlastní databázi a server hostovaný HabitRPG, nebo ji případně můžeme instalovat do sítě tvé organizace. Pokud není zaškrtnuto, plán používá \" sdílený hosting\": tvá organizace používá stejnou databázi jako HabitRPG zatímco pracuje nezávisle na Habitice. Tvoji členové jsou chráněni před krčmou a cechy, ale jsou stále na stejném serveru/databázi.",
    "individualSub": "Osobní předplatné",
    "subscribe": "Předplatit ",
    "subscribed": "Předplaceno",
    "manageSub": "Klikni pro správu předplatného",
    "cancelSub": "Zrušit předplatné",
    "adminSub": "Administrátorské předplatné",
    "morePlans": "Další plány<br/>Již brzy",
    "organizationSub": "Soukromá organizace",
    "organizationSubText": "Členové organizace se zapojují mimo HabitRPG jako takový, což jim umožňuje se řádně soustředit. ",
    "hostingType": "Typ hostingu",
    "hostingTypeText": "Sdílený hosting znamená, že tvá organizace používá stejnou databázi jako HabitRPG i přes to, že nekomunikuješ s Habitikou. Dedikovaný znamená, že dostaneš vlastní databázi a server. Můžeš si vybrat zda-li chceš, aby Habit RPG hostoval tvůj server/databázi, nebo si ho můžeš nainstalovat na vlastní server.",
    "dedicated": "Dedikovaný",
    "customDomain": "Vlastní doména",
    "customDomainText": "Můžeme případně nabídnout vlastní doménu pro instalaci.",
    "maxPlayers": "Maximální počet účastníků",
    "maxPlayersText": "Maximální množství hráčů v tvé soukromé organizaci.",
    "unlimited": "Neomezené",
    "priSupport": "Prioritní podpora tiketů a hostingu",
    "priSupportText": "První, komu bude poskytnuta podpora.",
    "timeSupport": "Hodiny/měsíce podpory",
    "timeSupportText": "Budeme poskytovat podporu se zaškolením, opravou chyb, instalací a s požadavky na nové funkce.",
    "gameFeatures": "Herní funkce",
    "gameNoAds": "Reklamy zablokovány pro členy",
    "gold2Gem": "Drahokamy ke koupi za zlato",
    "gold2GemText": "Uživatelé budou moci nakupovat drahokamy za zlaťáky, takže žádný z účastníků nemusí kupovat nic za reálné peníze.",
    "infiniteGem": "Neomezené množství drahokamů pro vedoucího skupiny.",
    "infiniteGemText": "Vedoucím organizace poskytneme na věci jako ceny za úkoly, vytvoření cechu, atd tolik drahokamů, kolik budou potřebovat, .",
    "notYetPlan": "Plán ještě není k dispozici, ale klikni zde, abys nás kontaktoval a my ti dáme vědět.",
    "contactUs": "Kontaktuj nás",
    "checkout": "Zaplatit",
    "buySubsText": "Nakupuj drahokamy za zlaťáky, bez reklam, podpoř vývojáře",
    "sureCancelSub": "Jsi si jistý, že chceš zrušit předplatné? ",
    "subCanceled": "Předplatné bude neaktivní od",
    "subGemPop": "Jakožto předplatitel HabitRPG si můžeš koupit drahokamy za zlaťáky. V koutku ikonu drahokamu uvidíš, kolik drahokamů si můžeš koupit.",
    "subGemName": "Drahokamy předplatitele",
    "timeTravelers": "Cestovatelé časem",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> a <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Záhadní cestovatelé časem",
    "timeTravelersPopoverNoSub": "Potřebuješ mystické přesýpací hodiny abys svolal záhadné cestovatele časem! <%= linkStart %>Předplatitelé<%= linkEnd %>  dostanou jedny mystické přesýpací hodiny za každé tři měsíce nepřetržitého předplaceného období. Vrať se až budeš mít mystické přesýpací hodiny a cestovatelé časem ti přinesou set předmětů pro předplatitele z minulosti.... anebo i z budoucnosti.",
    "timeTravelersPopover": "Vidíme, že máš mystické přesýpací hodiny, tak pro Tebe rádi budeme cestovat časem! Prosím, vyber si záhadný set předmětů, který se ti líbí. Můžeš si vybrat z minulých setů <%= linkStart %>tady<%= linkEnd %>! Pokud se ti nelíbí, možná by sis vybral z našich trendy futuristických setů Steampunk předmětů?",
    "mysticHourglassPopover": "Mystické přesýpací hodiny ti umožní koupit si sety pro předplatitele z předchozích měsíců.",
    "subUpdateCard": "Karta s aktualizacemi",
    "subUpdateTitle": "Aktualizace",
    "subUpdateDescription": "Aktualizuj kartu, aby se nabila."
}