{
    "subscription": "Předplatné",
    "subscriptions": "Předplatné",
    "subDescription": "Nakupuj Drahokamy za Zlaťáky, získej každý měsíc tajemné předměty, uchovávej si historii svého pokroku, získej dvakrát více nálezů, podpoř vývojáře. Klikni pro více informací.",
    "buyGemsGold": "Kup drahokamy za zlato",
    "buyGemsGoldText": "Obchodník Alexander ti prodá drahokamy za cenu <%= gemCost %> zlaťáků za kámen. Jeho měsíční dodávky jsou zprvu omezeny na <%= gemLimit %> kamenů za měsíc, ale každé tři měsíce souvislého předplatného se jejich počet navýší o 5 a může dosáhnout maxima až 50 kamenů za měsíc!",
    "retainHistory": "Ponech si veškeré položky historie",
    "retainHistoryText": "Tvá plná historie bude k dispozici v grafu a pro export. Ostatním uživatelům se historie kvůli optimalizaci databáze slučuje.",
    "doubleDrops": "Denně získáš dvakrát více předmětů",
    "doubleDropsText": "Najdi všechny mazlíčky rychleji!",
    "mysteryItem": "Jedinečné předměty při měsíčním předplatném",
    "mysteryItemText": "Každý měsíc obdržíš unikátní předmět pro svůj avatar! Navíc za každé tři měsíce nepřerušeného předplatného ti Tajemní cestovatelé časem zaručí přístup k historickým (a futuristickým!) předmětům.",
    "supportDevs": "Podporuje vývojáře",
    "supportDevsText": "Tvé předplatné pomáhá udržet program Habitica prosperující a pomáhá financovat vývoj nových funkcí. Děkujeme za tvou štědrost!",
    "monthUSD": "Amerických dolarů měsíčně",
    "organization": "Organizace",
    "groupPlans": "Firemní plány",
    "indivPlan1": "Pro jednotlivce je program Habitica zdarma. Dokonce pro malé skupiny je zdarma (nebo za levno)",
    "indivPlan2": "lze použít jako motivaci ke změně chování účastníků. Představ si skupiny spisovatelů, umělecké výzvy, a další.",
    "groupText1": "Ale někteří vedoucí skupin chtějí více kontroly, soukromí, ochrany a pomoci. Těmito skupinami mohou být například rodiny, sportovní skupiny, skupiny zaměstnanců, a další. Tyto plány nabízejí soukromou verzi Habitica pro tvou skupinu či organizaci, zabezpečenou a nezávislou na",
    "groupText2": "Další výhody jsou uvedeny níže. Pokud potřebuješ, kontaktuj nás pro více informací!",
    "planFamily": "Rodina (již brzy)",
    "planGroup": "Skupina (již brzy)",
    "dedicatedHost": "Dedikovaný hosting",
    "dedicatedHostText": "Dedikovaný hosting: dostaneš vlastní databázi a server hostovaný prgramem Habitica, nebo ji případně můžeme instalovat do sítě tvé organizace. Pokud není zaškrtnuto, plán používá \" sdílený hosting\": tvá organizace používá stejnou databázi jako program Habitica zatímco pracuje nezávisle na něm. Tvoji členové jsou chráněni před krčmou a cechy, ale jsou stále na stejném serveru/databázi.",
    "individualSub": "Osobní předplatné",
    "subscribe": "Předplatit",
    "subscribed": "Předplaceno",
    "manageSub": "Klikni pro správu předplatného",
    "cancelSub": "Zrušit předplatné",
    "adminSub": "Administrátorské předplatné",
    "morePlans": "Další plány<br/>Již brzy",
    "organizationSub": "Soukromá organizace",
    "organizationSubText": "Členové organizace se zapojují mimo program Habitica jako takovou, což jim umožňuje se řádně soustředit.",
    "hostingType": "Typ hostingu",
    "hostingTypeText": "Sdílený hosting znamená, že tvá organizace používá stejnou databázi jako program Habitica i přes to, že s programem nekomunikuješ. Dedikovaný znamená, že dostaneš vlastní databázi a server. Můžeš si vybrat zda-li chceš, aby program Habitica hostoval tvůj server/databázi, nebo si ho můžeš nainstalovat na vlastní server.",
    "dedicated": "Dedikovaný",
    "customDomain": "Vlastní doména",
    "customDomainText": "Můžeme případně nabídnout vlastní doménu pro instalaci.",
    "maxPlayers": "Maximální počet účastníků",
    "maxPlayersText": "Maximální množství hráčů v tvé soukromé organizaci.",
    "unlimited": "Neomezené",
    "priSupport": "Prioritní podpora tiketů a hostingu",
    "priSupportText": "První, komu bude poskytnuta podpora.",
    "timeSupport": "Hodiny/měsíce podpory",
    "timeSupportText": "Budeme poskytovat podporu se zaškolením, opravou chyb, instalací a s požadavky na nové funkce.",
    "gameFeatures": "Herní funkce",
    "gold2Gem": "Drahokamy ke koupi za zlato",
    "gold2GemText": "Uživatelé budou moci nakupovat drahokamy za zlaťáky, takže žádný z účastníků nemusí kupovat nic za reálné peníze.",
    "infiniteGem": "Neomezené množství drahokamů pro vedoucího skupiny.",
    "infiniteGemText": "Vedoucím organizace poskytneme na věci jako ceny za úkoly, vytvoření cechu, atd tolik drahokamů, kolik budou potřebovat, .",
    "notYetPlan": "Plán ještě není k dispozici, ale klikni zde, abys nás kontaktoval a my ti dáme vědět.",
    "contactUs": "Kontaktuj nás",
    "checkout": "Zaplatit",
    "sureCancelSub": "Jsi si jistý, že chceš zrušit předplatné?",
    "subCanceled": "Předplatné bude neaktivní od",
    "subGemPop": "Jakožto předplatitel programu Habitica si můžeš koupit drahokamy za zlaťáky. V koutku ikonu drahokamu uvidíš, kolik drahokamů si můžeš koupit.",
    "subGemName": "Drahokamy předplatitele",
    "timeTravelers": "Cestovatelé časem",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> a <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Záhadní cestovatelé časem",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Congratulations! You already own everything the Time Travelers currently offer. Thanks for supporting the site!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "Karta s aktualizacemi",
    "subUpdateTitle": "Aktualizace",
    "subUpdateDescription": "Aktualizuj kartu, aby se nabila.",
    "notEnoughHourglasses": "You don't have enough Mystic Hourglasses.",
    "hourglassBuyEquipSetConfirm": "Buy this full set of items for 1 Mystic Hourglass?",
    "hourglassBuyItemConfirm": "Buy this item for 1 Mystic Hourglass?",
    "petsAlreadyOwned": "Pet already owned.",
    "mountsAlreadyOwned": "Mount already owned.",
    "typeNotAllowedHourglass": "Item type not supported for purchase with Mystic Hourglass. Allowed types:",
    "petsNotAllowedHourglass": "Pet not available for purchase with Mystic Hourglass.",
    "mountsNotAllowedHourglass": "Mount not available for purchase with Mystic Hourglass.",
    "hourglassPurchase": "Purchased an item using a Mystic Hourglass!",
    "hourglassPurchaseSet": "Purchased an item set using a Mystic Hourglass!"
}