{
    "tavernCommunityGuidelinesPlaceholder": "Prijateljski podsjetnik: ovo je chat namijenjen ljudima svih dobi, pa te molimo da sadržaj i jezik kojeg koristiš bude prikladan! Posavjetuj se sa Smjernicama za zajednicu u rubnoj traci ako imaš pitanja.",
    "lastUpdated": "Zadnje ažuriranje:",
    "commGuideHeadingWelcome": "Dobrodošao/la u Habiticu!",
    "commGuidePara001": "Pozdrav avanturiste! Dobrodošao/la u Habiticu, zemlju produktivnosti, zdravog života i ponekog podivljalog grifona. Imamo veselu zajednicu punu ljudi koji su spremni pomoći i koji se međusobno podržavaju na putu do samopoboljšanja. Kako bi se uklopio/la, potreban je samo pozitivan stav, pristojno ponašanje i shvaćanje da svatko ima drukčije vještine i ograničenja -- uključujući i tebe! Habitičani su strpljivi jedni s drugima i nastoje pomoći kad god mogu.",
    "commGuidePara002": "Kako bi svi bili sigurni, sretni i produktivni u zajednici, imamo nekoliko smjernica. Pažljivo smo ih osmislili kako bi bila što prijateljskija i lakša za čitati. Molimo te da odvojiš vrijeme da ih pročitaš prije nego što počneš čavrljati.",
    "commGuidePara003": "Ova se pravila odnose na sve društvene prostore koje koristimo, uključujući (ali ne nužno i ograničeno na) Trello, GitHub, Weblate i Habitica Wiki na Fandomu. Kako se zajednice mijenjaju i rastu, s vremena na vrijeme mogu se promijeniti i njihova pravila. Kada dođe do bitnih promjena pravila zajednice koja su ovdje navedena, o tome ćete čuti u Bailey najavi i/ili našim društvenim medijima!",
    "commGuideHeadingInteractions": "Interakcije u Habitici",
    "commGuidePara015": "Habitica ima dvije vrste društvenih prostora: javne i privatne. Javni prostori uključuju Krčmu, javne Cehove, GitHub, Trello i Wiki stranicu. Privatni prostori su privatni Cehovi, chatovi u Družinama i privatne poruke. Sva imena za prikazivanje i @korisnickaimena se moraju pridržavati Smjernica za Javne Prostore. Kako bi promijenio/la svoje ime za prikazivanje i/ili @korisnickoime, na mobilnom uređaju otvori Izbornik > Postavke > Profil. Na webu, idi na Korisnik > Postavke.",
    "commGuidePara016": "Kada posjećuješ javne prostore Habitice, postoje neka opća pravila da bi svi bili sigurni i zadovoljni.",
    "commGuideList02A": "<strong>Poštujte jedni druge</strong>. Budite pristojni, ljubazni, prijateljski raspoloženi i uslužni. Zapamtite: Habitičani dolaze iz svih sredina i imali su vrlo različita iskustva. Ovo je dio onoga što Habiticu čini tako cool! Izgradnja zajednice znači poštivanje i slavljenje naših razlika, kao i naših sličnosti.",
    "commGuideList02C": "<strong>Nemojte objavljivati slike ili tekst koji su nasilni, prijeteći ili seksualno eksplicitni/sugestivni ili koji promiču diskriminaciju, netrpeljivost, rasizam, seksizam, mržnju, uznemiravanje ili nanošenje štete bilo kojem pojedincu ili grupi</strong>. Čak ni kao šala ili meme. To uključuje uvrede kao i izjave. Nemaju svi isti smisao za humor, pa nešto što smatrate šalom može povrijediti drugoga.",
    "commGuideList02D": "<strong>Neka rasprave budu prikladne za sve uzraste</strong>. To znači izbjegavanje tema za odrasle u javnim prostorima. Imamo mnogo mladih Habitičana koji koriste stranicu, a ljudi dolaze iz svih društvenih slojeva. Želimo da naša zajednica bude što ugodnija i inkluzivnija.",
    "commGuideList02E": "<strong>Izbjegavajte vulgarnost. To uključuje skraćene ili prikrivene vulgarnosti.</strong> Imamo ljude iz svih vjerskih i kulturnih sredina i želimo osigurati da se svi osjećaju ugodno na javnim mjestima. <strong>Ako vam član osoblja kaže da neki izraz nije dopušten na Habitici, čak i ako se radi o izrazu za koji niste znali da je problematičan, ta je odluka konačna.</strong> Osim toga, uvrede će se vrlo strogo tretirati, jer one također predstavljaju kršenje Uvjeta pružanja usluge.",
    "commGuideList02G": "<strong>Odmah ispunite svaki zahtjev Osoblja.</strong> To može uključivati, ali nije ograničeno na, zahtjev da ograničite svoje postove u određenom prostoru, uređivanje vašeg profila kako biste uklonili neprikladni sadržaj, traženje da svoju raspravu premjestite na prikladniji prostor itd. Nemojte se svađati s osobljem. Ako imate nedoumica ili komentara o postupcima osoblja, pošaljite e-mail na <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> kako biste kontaktirali našeg upravitelja zajednice.",
    "commGuideList02J": "<strong>Ne spamaj</strong>. Spamanje može uključiti, ali nije ograničeno na: objavljivanje istog komentara ili upita na više mjesta, objavljivanje poveznica bez objašnjenja ili konteksta, objavljivanje besmislenih poruka, objavljivanje više promotivih poruka o nekom Cehu, Družini ili Izazovu ili objavljivanje mnoštva poruka jednu za drugom. Moljenje za dragulje ili pretplatu u ikojem prostoru za chat ili putem Privatne poruke se također smatra spamom. Ako ćeš dobivati ikakve koristi od klikova na poveznicu, to trebaš pojasniti u tekstu svoje poruke ili će se to isto smatrati spamom.<br/><br/>Na moderatorima je da odluče je li nešto spam ili može dovesti do spama, čak i ako ti ne misliš da si spamao/la. Na primjer, oglašavanje nekog Ceha je prihvatljivo jednom ili dvaput, ali više objava u jednom danu bi se vjerojatno smatralo spamom, bez obzira koliko je taj Ceh koristan!",
    "commGuideList02K": "<strong>Izbjegavaj objavljivanje velikog zaglavnog teksta u javnim prostorima za chat, a posebice u Krčmi</strong>. Kao i VELIKA SLOVA, ono ostavlja dojam da vičeš i remeti ugodnu atmosferu.",
    "commGuideList02L": "<strong>Zaista ne potičemo razmjenu osobnih informacija u javnim prostorima za chat - pogotovo informacija koje se mogu koristiti za tvoju identifikaciju</strong>. Identificirajući podaci mogu uključivati, ali nisu ograničeni na: tvoju kućnu adresu, e-mail adresu, tvoj API token/lozinku. Ovo je za tvoju sigurnost! Osoblje ili moderatori mogu ukloniti takve objave po vlastitom nahođenju. Ako te se pita za osobne podatke u privatnom Cehu, Družini ili putem Privatne poruke, iskreno preporučamo da pristojno odbiješ i obavijestiš osoblje i moderatore tako da 1) zastavom označiš poruku ako se nalazi u Družini ili privatnom Cehu, ili 2) ispuniš <a href='http://contact.habitica.com/' target='_blank'>Obrazac za kontaktiranje Moderatora</a> i priložiš snimke zaslona.",
    "commGuidePara037": "<strong>Nijedan Ceh, bio javan ili privatan, se ne smije napraviti s ciljem napada na neku skupinu ili pojedinca</strong>. Stvaranje takvog Ceha je osnova za trenutnu zabranu pristupa. Bori se protiv loših navika, a ne svojih suputnika na ovoj pustolovini!",
    "commGuideHeadingInfractionsEtc": "Prekršaji, Posljedice i Obnova",
    "commGuideHeadingInfractions": "Prekršaji",
    "commGuidePara050": "Habitičani pretežito jedni drugima pomažu, poštuju se i surađuju kako bi cijela zajednica tvorila zabavno i prijateljski nastrojeno okružje. Ipak, jednom svake prestupne godine, nešto što neki Habitičan napravi može prekršiti poviše navedene smjernice. Kad se to dogodi, Moderatori će poduzeti sve što smatraju potrebnim da zadrže Habiticu sigurnim i ugodnim mjestom za sve.",
    "commGuidePara051": "<strong>Postoji nekoliko vrsta prekršaja i sa svima se postupa sukladno njihovom stupnju</strong>.Ovo nisu potpuni popisi i Moderatori mogu donositi odluke po vlastitom nahođenju po pitanju tema koje nisu ovdje spomenute. Moderatori će prilikom procjenjivanja prekršaja uzeti u obzir kontekst.",
    "commGuideHeadingSevereInfractions": "Teži prekršaji",
    "commGuidePara052": "Teži prekršaji znatno štete sigurnosti Habitičine zajednice i korisnika te stoga sa sobom u konačnici nose teže posljedice.",
    "commGuidePara053": "Slijede primjeri nekolicine težih prekršaja. Ovo nije sveobuhvatan popis.",
    "commGuideList05A": "Kršenje Uvjeta i Odredbi",
    "commGuideList05B": "Govor/slike mržnje, uznemiravanje/uhođenje, virtualno zlostavljanje, vrijeđanje i trolanje",
    "commGuideList05C": "Povreda probacije",
    "commGuideList05D": "Lažno predstavljanje sebe kao člana Osoblja ili Moderatora",
    "commGuideList05E": "Ponovljeni srednje teški prekršaji",
    "commGuideList05F": "Izrada dvojnog računa kako bi se izbjegle posljedice (na primjer, izrada novog računa kako bi išao/la na chat nakon što su ti oduzete povlastice chata)",
    "commGuideList05G": "Namjerna prevara Osoblja ili Moderatora kako bi se izbjegle posljedice ili kako bi se drugog korisnika uvalilo u nevolje",
    "commGuideHeadingModerateInfractions": "Srednje teški prekršaji",
    "commGuidePara054": "Srednje teški prekršaji ne čini našu zajednicu nesigurnom, ali je čine neugodnom. Ovi prekršaji će imati srednje teške posljedice. Kad se više prekršaja zbroji, posljedice mogu postati ozbiljnije.",
    "commGuidePara055": "Slijede primjeri nekolicine srednje teških prekršaja. Ovo nije sveobuhvatan popis.",
    "commGuideList06A": "Ignoriranje, nepoštivanje i svađanje s Moderatorom. Ovo uključuje javno prigovaranje na moderatore ili druge korisnike, javno slavljenje ili branjenje korisnika kojima je zabranjen pristup ili raspravljanje o tome je li neka reakcija moderatora bila prikladna. Ako te zabrinjava jedno od pravila ili ponašanje Moderatora, molimo te da kontaktiraš osoblje putem e-maila (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Namjerno označavanje bezazlenih objava zastavom.",
    "commGuideList06E": "Uzastopno činjenje manjih prekršaja",
    "commGuideHeadingMinorInfractions": "Manji prekršaji",
    "commGuidePara056": "Manje prekršaje se ne podržava i isto imaju manje posljedice. Ako se nastave činiti, s vremenom mogu dovesti do težih posljedica.",
    "commGuidePara057": "Slijede primjeri nekolicine manjih prekršaja. Ovo nije sveobuhvatan popis.",
    "commGuideList07A": "Kršenje Smjernica za javne prostore po prvi put",
    "commGuideList07B": "Bilo kakve izjave ili postupci koji uzrokuju reakciju \"Molim te nemoj\". Kad Moderator treba reći \"Molim te nemoj to raditi\" nekom korisniku, to se može računati kao manji prekršaj za tog korisnika. Evo jednog primjera: \"Molimo te da se prestaneš zalagati za ideju za ovu mogućnost nakon što smo ti nekoliko puta rekli da nije moguća.\" U većini slučajeva, ovo \"Molim te nemoj\" će ujedno biti i manja posljedica, ali ako Moderator treba ovo ponoviti istom korisniku više puta, manji prekršaji će se početi brojati kao srednje teški prekršaji.",
    "commGuidePara057A": "Neke objave će možda biti skrivene jer sadrže osjetljive informacije ili bi mogle dati ljudima pogrešnu ideju. Ovo se obično ne računa kao prekršaj, pogotovo ne kad se prvi put dogodi!",
    "commGuideHeadingConsequences": "Posljedice",
    "commGuidePara059": "<strong>Isto tako, svi prekršaji imaju izravne posljedice.</strong> Neki primjeri posljedica su navedeni ispod.",
    "commGuideHeadingSevereConsequences": "Primjeri ozbiljnih posljedica",
    "commGuideList09A": "Zabrane računa (vidi poviše)",
    "commGuideList09C": "Trajno onemogućavanje (\"zamrzavanje\") napretka kroz Rangove Doprinositelja",
    "commGuideHeadingModerateConsequences": "Primjeri umjerenih posljedica",
    "commGuideList10D": "Privremeno onemogućavanje (\"zamrzavanje\") napretka kroz Rangove Doprinositelja",
    "commGuideHeadingMinorConsequences": "Primjeri blagih posljedica",
    "commGuideList11A": "Podsjetnici na Smjernice za javne prostore",
    "commGuideList11B": "Upozorenja",
    "commGuideList11C": "Zahtjevi",
    "commGuideList11D": "Brisanje (Moderatori/Osoblje mogu izbrisati problematičan sadržaj)",
    "commGuideList11E": "Uređivanje (Moderatori/Osoblje mogu uređivati problematičan sadržaj)",
    "commGuideHeadingRestoration": "Obnova",
    "commGuidePara061": "Habitica je zemlja posvećena samopoboljšanju i mi vjerujemo u druge prilike. <strong>Ako počiniš prekršaj i pretrpiš posljedice, gledaj na to kao priliku za reevaluaciju svojih djela i teži biti bolji član zajednice</strong>.",
    "commGuidePara062": "Obavijest, poruka i/ili e-mail kojeg dobiješ s objašnjenjem posljedica tvojih postupaka je dobar izvor informacija. Prihvati sva ograničenja koja su ti nametnuta i nastoj udovoljiti zahtjevima za ukidanje kazni.",
    "commGuidePara063": "Ako ne razumiješ posljedice svojih postupaka ili narav svog prekršaja, obrati se Osoblju/Moderatorima za pomoć da bi izbjegao/la činjenje prekršaja u budućnosti. Ako misliš da je određena odluka bila nepoštena, možeš kontaktirati osoblje i raspraviti ovo s njima putem adrese <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Upoznaj Osoblje i Moderatore!",
    "commGuidePara007": "Osoblje ima ljubičaste oznake s krunama. Njihova titula je \"Herojski\".",
    "commGuidePara009": "Trenutni članovi osoblja su (s lijeva na desno):",
    "commGuideAKA": "<%= habitName %> također poznat/a kao <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> na GitHubu",
    "commGuidePara011b": "na GitHubu/Wiki stranici",
    "commGuidePara011c": "na Wiki stranici",
    "commGuidePara011d": "na GitHubu",
    "commGuidePara013": "U zajednici velikoj kao Habitica, korisnici dolaze i odlaze, i nekad član osoblja ili moderator mora odložiti svoj plemeniti plašt i opustiti se. Ovo su Počasni članovi Osoblja i Moderatori. Oni više ne posjeduju moć člana Osoblja ili Moderatora, ali i dalje želimo odlikovati njihov rad!",
    "commGuidePara014": "Počasni članovi Osoblja i Moderatori:",
    "commGuideHeadingFinal": "Završni odjeljak",
    "commGuidePara067": "I to bi bilo to, hrabri Habitičane -- Smjernice za zajednicu! Obriši sad znoj s čela i nagradi se XP-om što si ih pročitao/la sve. Ako imaš ikakvih pitanja ili nedoumica u vezi ovih Smjernice za zajednicu, molimo te da nam se javiš putem <a href='http://contact.habitica.com/' target='_blank'>Obrasca za kontaktiranje Moderatora</a> i rado ćemo pomoći i pojasniti stvari.",
    "commGuidePara068": "Sad pođi naprijed, hrabri pustolovče, i navali na neke Svakodnevne zadatke!",
    "commGuideHeadingLinks": "Korisne poveznice",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Wiki stranica</a>: najveća kolekcija informacija o Habitici.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: za prijavljivanje grešaka ili pomaganje u kodiranju!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>Glavni Trello</a>: za predlaganje mogućnosti na stranici.",
    "commGuidePara069": "Sljedeći nadareni umjetnici su doprinijeli ovim ilustracijama:",
    "commGuideList01A": "Odredbe i uvjeti primjenjuju se na sve prostore, uključujući privatne cehove, chat u družinama i poruke.",
    "commGuideList02N": "<strong>Označi i prijavi postove koji krše ove Smjernice ili Uvjete pružanja usluge.</strong> Obradit ćemo ih što je prije moguće. Također možeš obavijestiti osoblje putem <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, ali prijave su najbrži način da dobiješ pomoć.",
    "commGuideList02M": "Nemojte tražiti niti moliti za dragulje, pretplate ili članstvo u grupnim planovima. Ovo nije dopušteno u Krčmi, javnim ili privatnim prostorima za čavrljanje ili u PM-ovima. Ako primite poruke u kojima se traže plaćeni artikli, prijavite ih. Ponovljeno ili ozbiljno moljenje za dragulje ili pretplatu, osobito nakon upozorenja, može rezultirati zabranom računa."
}
