{
    "tavernCommunityGuidelinesPlaceholder": "Prijateljski podsjetnik: ovo je chat namijenjen ljudima svih dobi, pa te molimo da sadržaj i jezik kojeg koristiš bude prikladan! Posavjetuj se sa Smjernicama za zajednicu u rubnoj traci ako imaš pitanja.",
    "lastUpdated": "Zadnje ažuriranje:",
    "commGuideHeadingWelcome": "Dobrodošao/la u Habiticu!",
    "commGuidePara001": "Pozdrav avanturiste! Dobrodošao/la u Habiticu, zemlju produktivnosti, zdravog života i ponekog podivljalog grifona. Imamo veselu zajednicu punu ljudi koji su spremni pomoći i koji se međusobno podržavaju na putu do samopoboljšanja. Kako bi se uklopio/la, potreban je samo pozitivan stav, pristojno ponašanje i shvaćanje da svatko ima drukčije vještine i ograničenja -- uključujući i tebe! Habitičani su strpljivi jedni s drugima i nastoje pomoći kad god mogu.",
    "commGuidePara002": "Kako bi svi bili sigurni, sretni i produktivni u zajednici, imamo nekoliko smjernica. Pažljivo smo ih osmislili kako bi bila što prijateljskija i lakša za čitati. Molimo te da odvojiš vrijeme da ih pročitaš prije nego što počneš čavrljati.",
    "commGuidePara003": "Ova se pravila odnose na sve društvene prostore koje koristimo, uključujući (ali ne nužno i ograničeno na) Trello, GitHub, Weblate i Habitica Wiki na Fandomu. Kako se zajednice mijenjaju i rastu, s vremena na vrijeme mogu se promijeniti i njihova pravila. Kada dođe do bitnih promjena pravila zajednice koja su ovdje navedena, o tome ćete čuti u Bailey najavi i/ili našim društvenim medijima!",
    "commGuideHeadingInteractions": "Interakcije u Habitici",
    "commGuidePara015": "Habitica ima dvije vrste društvenih prostora: javne i privatne. Javni prostori uključuju Krčmu, javne Cehove, GitHub, Trello i Wiki stranicu. Privatni prostori su privatni Cehovi, chatovi u Družinama i privatne poruke. Sva imena za prikazivanje i @korisnickaimena se moraju pridržavati Smjernica za Javne Prostore. Kako bi promijenio/la svoje ime za prikazivanje i/ili @korisnickoime, na mobilnom uređaju otvori Izbornik > Postavke > Profil. Na webu, idi na Korisnik > Postavke.",
    "commGuidePara016": "Kada posjećuješ javne prostore Habitice, postoje neka opća pravila da bi svi bili sigurni i zadovoljni.",
    "commGuideList02A": "<strong>Poštujte jedni druge</strong>. Budite pristojni, ljubazni, prijateljski raspoloženi i uslužni. Zapamtite: Habitičani dolaze iz svih sredina i imali su vrlo različita iskustva. Ovo je dio onoga što Habiticu čini tako cool! Izgradnja zajednice znači poštivanje i slavljenje naših razlika, kao i naših sličnosti.",
    "commGuideList02B": "<strong>Poštuj sve <a href='https://habitica.com/static/terms' target='_blank'>Uvjete i Odredbe</a></strong>.",
    "commGuideList02C": "<strong>Nemojte objavljivati slike ili tekst koji su nasilni, prijeteći ili seksualno eksplicitni/sugestivni ili koji promiču diskriminaciju, netrpeljivost, rasizam, seksizam, mržnju, uznemiravanje ili nanošenje štete bilo kojem pojedincu ili grupi</strong>. Čak ni kao šala ili meme. To uključuje uvrede kao i izjave. Nemaju svi isti smisao za humor, pa nešto što smatrate šalom može povrijediti drugoga.",
    "commGuideList02D": "<strong>Neka rasprave budu prikladne za sve uzraste</strong>. To znači izbjegavanje tema za odrasle u javnim prostorima. Imamo mnogo mladih Habitičana koji koriste stranicu, a ljudi dolaze iz svih društvenih slojeva. Želimo da naša zajednica bude što ugodnija i inkluzivnija.",
    "commGuideList02E": "<strong>Izbjegavajte vulgarnost. To uključuje skraćene ili prikrivene vulgarnosti.</strong> Imamo ljude iz svih vjerskih i kulturnih sredina i želimo osigurati da se svi osjećaju ugodno na javnim mjestima. <strong>Ako vam član osoblja kaže da neki izraz nije dopušten na Habitici, čak i ako se radi o izrazu za koji niste znali da je problematičan, ta je odluka konačna.</strong> Osim toga, uvrede će se vrlo strogo tretirati, jer one također predstavljaju kršenje Uvjeta pružanja usluge.",
    "commGuideList02F": "Izbjegavajte duge rasprave o temama koje izazivaju podjele u Krčmi i tamo gdje bi to bilo izvan teme. Ako netko spomene nešto što je dopušteno smjernicama, ali je za vas uvredljivo, u redu je da mu to pristojno date do znanja. Ako vam netko kaže da ste mu bili neugodni, odvojite vrijeme za razmišljanje umjesto da odgovorite ljutito. Ali ako smatrate da razgovor postaje žestok, pretjerano emotivan ili bolan, <strong>prestanite sudjelovati. Umjesto toga, prijavite objave da nas obavijestite o tome.  </strong>Osoblje će odgovoriti što je brže moguće.  Također možete poslati e-poruku <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> i uključiti snimke zaslona ako bi mogle biti od pomoći",
    "commGuideList02G": "<strong>Odmah ispunite svaki zahtjev Osoblja.</strong> To može uključivati, ali nije ograničeno na, zahtjev da ograničite svoje postove u određenom prostoru, uređivanje vašeg profila kako biste uklonili neprikladni sadržaj, traženje da svoju raspravu premjestite na prikladniji prostor itd. Nemojte se svađati s osobljem. Ako imate nedoumica ili komentara o postupcima osoblja, pošaljite e-mail na <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> kako biste kontaktirali našeg upravitelja zajednice.",
    "commGuideList02J": "<strong>Ne spamaj</strong>. Spamanje može uključiti, ali nije ograničeno na: objavljivanje istog komentara ili upita na više mjesta, objavljivanje poveznica bez objašnjenja ili konteksta, objavljivanje besmislenih poruka, objavljivanje više promotivih poruka o nekom Cehu, Družini ili Izazovu ili objavljivanje mnoštva poruka jednu za drugom. Moljenje za dragulje ili pretplatu u ikojem prostoru za chat ili putem Privatne poruke se također smatra spamom. Ako ćeš dobivati ikakve koristi od klikova na poveznicu, to trebaš pojasniti u tekstu svoje poruke ili će se to isto smatrati spamom.<br/><br/>Na moderatorima je da odluče je li nešto spam ili može dovesti do spama, čak i ako ti ne misliš da si spamao/la. Na primjer, oglašavanje nekog Ceha je prihvatljivo jednom ili dvaput, ali više objava u jednom danu bi se vjerojatno smatralo spamom, bez obzira koliko je taj Ceh koristan!",
    "commGuideList02K": "<strong>Izbjegavaj objavljivanje velikog zaglavnog teksta u javnim prostorima za chat, a posebice u Krčmi</strong>. Kao i VELIKA SLOVA, ono ostavlja dojam da vičeš i remeti ugodnu atmosferu.",
    "commGuideList02L": "<strong>Zaista ne potičemo razmjenu osobnih informacija u javnim prostorima za chat - pogotovo informacija koje se mogu koristiti za tvoju identifikaciju</strong>. Identificirajući podaci mogu uključivati, ali nisu ograničeni na: tvoju kućnu adresu, e-mail adresu, tvoj API token/lozinku. Ovo je za tvoju sigurnost! Osoblje ili moderatori mogu ukloniti takve objave po vlastitom nahođenju. Ako te se pita za osobne podatke u privatnom Cehu, Družini ili putem Privatne poruke, iskreno preporučamo da pristojno odbiješ i obavijestiš osoblje i moderatore tako da 1) zastavom označiš poruku ako se nalazi u Družini ili privatnom Cehu, ili 2) ispuniš <a href='http://contact.habitica.com/' target='_blank'>Obrazac za kontaktiranje Moderatora</a> i priložiš snimke zaslona.",
    "commGuidePara019": "<strong>U privatnim prostorima</strong>, korisnici imaju više slobode za raspravljanje o svim temama o kojima žele, ali i dalje ne smiju prekršiti Uvjete i Odredbe, što uključuje objavljivanje bilo kakvog diskriminirajućeg, nasilnog ili prijetećeg sadržaja. Međutim, pošto se nazivi Izazova prikazuju na pobjednikovom javnom profilu, SVI nazivi Izazova moraju poštivati Smjernice za javne prostore čak i ako se nalaze u privatnom prostoru.",
    "commGuidePara020": "Postoje dodatne smjernice za <strong>Privatne poruke (PM-ove)</strong>. Ako te je netko blokirao, nemoj ih kontaktirati drugdje kako bi tražio/la od njih da te odblokiraju. Uz to, ne bi smio/la slati PM-ove nekome tko traži podršku (pošto su javni odgovori na pitanja podrše korisni za cijelu zajednicu). Konačno, nemoj nikome slati privatne poruke moleći za darove dragulja ili pretplate pošto se ovo može smatrati spamom.",
    "commGuidePara020A": "<strong>Ako vidiš objavu za koju smatraš da krši smjernice za javni prostor koje su ukratko navedene poviše ili ako vidiš objavu koja te zabrinula ili ti uzrokuje nelagodu, možeš obavijestiti jednog od Moderatora ili članova Osoblja o njoj tako da je označiš zastavicom i time je prijaviš</strong>. Član osoblja ili Moderator će reagirati na situaciju što je moguće prije. Važno je naglasiti da je namjerno označavanje nedužnih objava zastavom prekršaj poviše navedenih Smjernica (pogledaj ispod pod \"Prekršaji\"). Privatne poruke se trenutno još ne mogu označiti zastavom, pa ako moraš prijaviti neku privatnu poruku, molimo te da kontaktiraš Moderatore putem obrasca na stranici \"Kontaktiraj nas\" do koje također možeš doći putem izbornika za pomoć klikom na \"<a href='http://contact.habitica.com/' target='_blank'>Kontaktiraj tim Moderatora</a>.\" Ovo je bolje napraviti ako je u pitanju više problematičnih objava od iste osobe u različitim Cehovima ili ako situacija zahtijeva obrazloženje. Možeš nam se obratiti u materinjem jeziku ako ti je tako lakše: možda ćemo morati upotrijebiti Google Translate, ali želimo da ti nije neugodno kontaktirati nas ako imaš neki problem.",
    "commGuidePara021": "Nadalje, neki javni prostori u Habitici imaju dodatne smjernice.",
    "commGuideHeadingTavern": "Gostionica",
    "commGuidePara022": "Gostionica je glavno mjesto za druženje Habitičana. Gostioničar Daniel se brine da sve ide kao po špagi, a Lemoness će rado dočarati malo limunade dok sjediš i čavrljaš. Samo imaj na umu…",
    "commGuidePara023": "<strong>Razgovori su obično neformalna ćaskanja ili se vrte oko savjeta o produktivnosti i poboljšavanju života</strong>. Zato što razgovor u Krčmi može zadržavati samo 200 poruka, <strong>nije dobro mjesto za duže razgovore o temama, pogotovo ne osjetljivim temama </strong> (npr. politika, religija, depresija, treba li se zabraniti lov na gobline itd.). Ovakvi razgovori se trebaju voditi u Cehovima koji su predviđeni za to. Moderator će te možda preusmjeriti u prikladniji Ceh, ali je u konačnici na tebi odgovornost da pronađeš i objavljuješ na prikladnom mjestu.",
    "commGuidePara024": "<strong>Nemoj razgovarati o ičemu što izaziva ovisnost u Krčmi</strong>. Puno ljudi koristi Habiticu da prestane sa svojim lošim Navikama. Slušanje ljudi kako pričaju o tvarima koje izazivaju ovisnost ili su ilegalne im može znatno otežati situaciju! Poštuj ostale goste u Krčmi uzmi ovo u obzir. Ovo uključuje, ali nije ograničeno na: pušenje, alkohol, pornografiju, kockanje i korištenje/zlouporabu droga.",
    "commGuidePara027": "<strong>Kad te moderator uputi da svoj razgovor premjestiš negdje drugdje i ako ne postoji neki prikladni Ceh, mogu ti predložiti da koristiš Stražnji kutak tj. Back Corner</strong>. Ceh Stražnjeg kutka je slobodni javni prostor namijenjen za raspravu o potencijalno osjetljivim temama kojeg bi se trebalo koristiti samo kad te tamo usmjeri moderator. Pažljivo ga nadgleda moderatorski tim. To nije mjesto za opće rasprave ili razgovore i bit ćeš tamo upućen/a samo kad je to prikladno.",
    "commGuideHeadingPublicGuilds": "Javni Cehovi",
    "commGuidePara029": "<strong>Javni Cehovi su jako slični Krčmi, osim što imaju određenu temu umjesto da se vrte oko općih tema za razgovor.</strong>. Razgovor u javnom Cehu se treba fokusirati na ovu temu. Na primjer, članovi ceha Wordsmiths (hrv. Kovači riječi) bi se mogli naljutiti ako vide da se razgovor odjednom usmjerio na vrtlarenje umjesto na pisanje, a ceh Dragon-Fanciers (hrv. Ljubitelji zmajeva) možda neće pokazati nikakav interes za dešifriranje starih runa. Neki Cehovi su fleksibilniji po ovom pitanju od drugih, ali generalno govoreći, <strong>pokušaj se držati teme</strong>!",
    "commGuidePara031": "Neki javni Cehovi uključuju osjetljive teme kao što su depresija, religija, politika, itd. To je u redu sve dok ne krše Uvjete i Odredbe ili pravila za Javne prostore i dok se drže teme.",
    "commGuidePara033": "<strong>U javnim Cehovima se NE SMIJE postavljati sadržaj neprimjeren za mlađe od 18. Ako se u Cehu planira redovito raspravljati o osjetljivim temama, to se treba naznačiti u opisu Ceha</strong>. Ovo je s ciljem održavanje Habitice sigurnim i ugodnim mjestom za sve.",
    "commGuidePara035": "<strong>Ako se u dotičnom cehu mogu naći različite vrste osjetljivih pitanja, bilo bi pošteno prema svojim kolegama Habitičanima napisati upozorenje prije same objave (npr. \"Upozorenje: referira se na samoozljeđivanje\")</strong>. Ovo se može okarakterizirati kao inicijalno upozorenje i/ili napomenu u vezi sadržaja, a Cehovi mogu imati i vlastita pravila uz one koja su ovdje iznijeta. Ako je ikako moguće, molimo te da koristiš <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown jezik</a> kako bi sakrio/la potencijalno osjetljiv sadržaj ispod ostatka objave koristeći prekide u tekstu. Na taj način, oni koji ga žele izbjeći čitati mogu skrolirati dalje bez da uopće vide sadržaj. Osoblje Habitice i moderatori mogu i dalje ukloniti ovaj sadržaj po vlastitom nahođenju.",
    "commGuidePara036": "Također, i ovaj osjetljiv sadržaj bi se trebao držati teme -- razgovor o samoozljeđivanju u Cehu koji se bavi borbom protiv depresije možda ima smisla, ali će biti mnogo manje prikladan u Cehu koji se bavi glazbom. Ako vidiš da netko neprestano krši ove smjernice, pogotovo nakon nekoliko upozorenja, molimo te da označiš dotične postove zastavom i obavijestiš moderatora putem <a href='http://contact.habitica.com/' target='_blank'>Obrasca za kontaktiranje Moderatora</a>.",
    "commGuidePara037": "<strong>Nijedan Ceh, bio javan ili privatan, se ne smije napraviti s ciljem napada na neku skupinu ili pojedinca</strong>. Stvaranje takvog Ceha je osnova za trenutnu zabranu pristupa. Bori se protiv loših navika, a ne svojih suputnika na ovoj pustolovini!",
    "commGuidePara038": "<strong>Svi izazovi u Krčmi i u javnim Cehovima se također moraju pridržavati ovih pravila</strong>.",
    "commGuideHeadingInfractionsEtc": "Prekršaji, Posljedice i Obnova",
    "commGuideHeadingInfractions": "Prekršaji",
    "commGuidePara050": "Habitičani pretežito jedni drugima pomažu, poštuju se i surađuju kako bi cijela zajednica tvorila zabavno i prijateljski nastrojeno okružje. Ipak, jednom svake prestupne godine, nešto što neki Habitičan napravi može prekršiti poviše navedene smjernice. Kad se to dogodi, Moderatori će poduzeti sve što smatraju potrebnim da zadrže Habiticu sigurnim i ugodnim mjestom za sve.",
    "commGuidePara051": "<strong>Postoji nekoliko vrsta prekršaja i sa svima se postupa sukladno njihovom stupnju</strong>.Ovo nisu potpuni popisi i Moderatori mogu donositi odluke po vlastitom nahođenju po pitanju tema koje nisu ovdje spomenute. Moderatori će prilikom procjenjivanja prekršaja uzeti u obzir kontekst.",
    "commGuideHeadingSevereInfractions": "Teži prekršaji",
    "commGuidePara052": "Teži prekršaji znatno štete sigurnosti Habitičine zajednice i korisnika te stoga sa sobom u konačnici nose teže posljedice.",
    "commGuidePara053": "Slijede primjeri nekolicine težih prekršaja. Ovo nije sveobuhvatan popis.",
    "commGuideList05A": "Kršenje Uvjeta i Odredbi",
    "commGuideList05B": "Govor/slike mržnje, uznemiravanje/uhođenje, virtualno zlostavljanje, vrijeđanje i trolanje",
    "commGuideList05C": "Povreda probacije",
    "commGuideList05D": "Lažno predstavljanje sebe kao člana Osoblja ili Moderatora",
    "commGuideList05E": "Ponovljeni srednje teški prekršaji",
    "commGuideList05F": "Izrada dvojnog računa kako bi se izbjegle posljedice (na primjer, izrada novog računa kako bi išao/la na chat nakon što su ti oduzete povlastice chata)",
    "commGuideList05G": "Namjerna prevara Osoblja ili Moderatora kako bi se izbjegle posljedice ili kako bi se drugog korisnika uvalilo u nevolje",
    "commGuideHeadingModerateInfractions": "Srednje teški prekršaji",
    "commGuidePara054": "Srednje teški prekršaji ne čini našu zajednicu nesigurnom, ali je čine neugodnom. Ovi prekršaji će imati srednje teške posljedice. Kad se više prekršaja zbroji, posljedice mogu postati ozbiljnije.",
    "commGuidePara055": "Slijede primjeri nekolicine srednje teških prekršaja. Ovo nije sveobuhvatan popis.",
    "commGuideList06A": "Ignoriranje, nepoštivanje i svađanje s Moderatorom. Ovo uključuje javno prigovaranje na moderatore ili druge korisnike, javno slavljenje ili branjenje korisnika kojima je zabranjen pristup ili raspravljanje o tome je li neka reakcija moderatora bila prikladna. Ako te zabrinjava jedno od pravila ili ponašanje Moderatora, molimo te da kontaktiraš osoblje putem e-maila (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Pozadinsko moderiranje. Da na brzinu pojasnimo jednu bitnu stavku: prijateljsko podsjećanje na pravila je u redu. Pozadinsko moderiranje obuhvaća upozoravanje, zahtijevanje i/ili strogo impliciranje da netko mora postupiti na određeni način kojeg opisuješ kako bi ispravio/la grešku. Možeš upozoriti nekog da je počinio/la prijestup, ali te molimo da ne zahtijevaš ikakve postupke s njihove strane -- na primjer, ako kažeš: \"Samo da znaš, vulgarno izražavanje se ne podržava u Krčmi tako da bi možda bilo bolje da to izbrišeš,\" bi bilo puno bolje nego da kažeš: \"Trebat ću te zamoliti da izbrišeš tu objavu.\"",
    "commGuideList06C": "Namjerno označavanje bezazlenih objava zastavom.",
    "commGuideList06D": "Uzastopno kršenje Smjernica za javne prostore",
    "commGuideList06E": "Uzastopno činjenje manjih prekršaja",
    "commGuideHeadingMinorInfractions": "Manji prekršaji",
    "commGuidePara056": "Manje prekršaje se ne podržava i isto imaju manje posljedice. Ako se nastave činiti, s vremenom mogu dovesti do težih posljedica.",
    "commGuidePara057": "Slijede primjeri nekolicine manjih prekršaja. Ovo nije sveobuhvatan popis.",
    "commGuideList07A": "Kršenje Smjernica za javne prostore po prvi put",
    "commGuideList07B": "Bilo kakve izjave ili postupci koji uzrokuju reakciju \"Molim te nemoj\". Kad Moderator treba reći \"Molim te nemoj to raditi\" nekom korisniku, to se može računati kao manji prekršaj za tog korisnika. Evo jednog primjera: \"Molimo te da se prestaneš zalagati za ideju za ovu mogućnost nakon što smo ti nekoliko puta rekli da nije moguća.\" U većini slučajeva, ovo \"Molim te nemoj\" će ujedno biti i manja posljedica, ali ako Moderator treba ovo ponoviti istom korisniku više puta, manji prekršaji će se početi brojati kao srednje teški prekršaji.",
    "commGuidePara057A": "Neke objave će možda biti skrivene jer sadrže osjetljive informacije ili bi mogle dati ljudima pogrešnu ideju. Ovo se obično ne računa kao prekršaj, pogotovo ne kad se prvi put dogodi!",
    "commGuideHeadingConsequences": "Posljedice",
    "commGuidePara058": "U Habitici - kao i u stvarnom životu - svako djelo ima posljedicu, bilo da je to stjecanje kondicije jer trčiš, dobivanje karijesa jer jedeš previše šećera ili uspješno polaganje ispita jer si učio/la.",
    "commGuidePara059": "<strong>Isto tako, svi prekršaji imaju izravne posljedice.</strong> Neki primjeri posljedica su navedeni ispod.",
    "commGuidePara060": "<strong>Ako tvoj prekršaj ima umjerenu ili tešku posljedicu, onda će član osoblja ili moderator napisati objavu u forumu u kojem se prekršaj dogodio objašnjavajući</strong>:",
    "commGuideList08A": "koji je tvoj prekršaj",
    "commGuideList08B": "kakve su posljedice",
    "commGuideList08C": "što učiniti da ispraviš situaciju i povratiš svoj status, ako je to moguće.",
    "commGuidePara060A": "Ako situacija to bude zahtijevala, možeš dobiti privatnu poruku ili e-mail uz objavu u forumu u kojem se dogodio prekršaj. U nekim slučajevima te se možda uopće neće javno prekoriti.",
    "commGuidePara060B": "Ako tvoj račun postane zabranjen (što je teška posljedica), nećeš se moći prijaviti u Habiticu i dobit ćeš obavijest o grešci prilikom pokušaja prijave. <strong>Ako se želiš ispričati ili uložiti molbu za ponovno aktiviranje računa, molimo te da osoblju pošalješ e-mail na <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> sa svojim UUID-em</strong> (koji će biti naveden u obavijesti o grešci). <strong>Tvoja</strong> je odgovornost napraviti prvi korak ukoliko želiš da se ponovno razmotri situacija ili ponovno aktivira tvoj račun.",
    "commGuideHeadingSevereConsequences": "Primjeri ozbiljnih posljedica:",
    "commGuideList09A": "Zabrane računa (vidi poviše)",
    "commGuideList09C": "Trajno onemogućavanje (\"zamrzavanje\") napretka kroz Rangove Doprinositelja",
    "commGuideHeadingModerateConsequences": "Primjeri umjerenih posljedica",
    "commGuideList10A": "Ograničene povlastice u javnim i/ili privatnim chatovima",
    "commGuideList10A1": "Ako tvoji postupci rezultiraju u oduzimanju privilegija chata, Moderator ili član Osoblja će ti poslati privatnu poruku i/ili napisati objavu u forumu u kojem ti je prethodno zabranjeno objavljivanje, kako bi te obavijestio/la o razlozima i trajanju ove zabrane. Po okončanju ovog perioda, dobit ćeš svoje privilegije chata natrag uz uvjet da si voljan/na ispraviti ponašanje zbog kojeg si dobio/la zabranu i ponašati se u skladu sa Smjernicama za zajednicu.",
    "commGuideList10C": "Ograničene povlastice stvaranja Cehova/Izazova",
    "commGuideList10D": "Privremeno onemogućavanje (\"zamrzavanje\") napretka kroz Rangove Doprinositelja",
    "commGuideList10E": "Snižavanje Ranga Doprinositelja",
    "commGuideList10F": "Stavljanje korisnika na \"probaciju\"",
    "commGuideHeadingMinorConsequences": "Primjeri blagih posljedica",
    "commGuideList11A": "Podsjetnici na Smjernice za javne prostore",
    "commGuideList11B": "Upozorenja",
    "commGuideList11C": "Zahtjevi",
    "commGuideList11D": "Brisanje (Moderatori/Osoblje mogu izbrisati problematičan sadržaj)",
    "commGuideList11E": "Uređivanje (Moderatori/Osoblje mogu uređivati problematičan sadržaj)",
    "commGuideHeadingRestoration": "Obnova",
    "commGuidePara061": "Habitica je zemlja posvećena samopoboljšanju i mi vjerujemo u druge prilike. <strong>Ako počiniš prekršaj i pretrpiš posljedice, gledaj na to kao priliku za reevaluaciju svojih djela i teži biti bolji član zajednice</strong>.",
    "commGuidePara062": "Obavijest, poruka i/ili e-mail kojeg dobiješ s objašnjenjem posljedica tvojih postupaka  je dobar izvor informacija. Prihvati sva ograničenja koja su ti nametnuta i nastoj udovoljiti zahtjevima za ukidanje kazni.",
    "commGuidePara063": "Ako ne razumiješ posljedice svojih postupaka ili narav svog prekršaja, obrati se Osoblju/Moderatorima za pomoć da bi izbjegao/la činjenje prekršaja u budućnosti. Ako misliš da je određena odluka bila nepoštena, možeš kontaktirati osoblje i raspraviti ovo s njima putem adrese <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Upoznaj Osoblje i Moderatore!",
    "commGuidePara006": "Habitica ima nekolicinu neumornih lutajućih vitezova koji udružuju snage sa članovima osoblja kako bi zajednicu održavali mirnom, zadovoljnom i bez trolova. Svaki ima svoju domenu, ali će ponekad biti pozvan da pomaže u drugim društvenim krugovima.",
    "commGuidePara007": "Osoblje ima ljubičaste oznake s krunama. Njihova titula je \"Herojski\".",
    "commGuidePara008": "Modeeratori imaju tamno plave oznake sa zvjezdicama. Njihova titula je \"Čuvar\". Jedina iznimka je Bailey, koja, kao NIL, ima crnu i zelenu oznaku sa zvijezdom.",
    "commGuidePara009": "Trenutni članovi osoblja su (s lijeva na desno):",
    "commGuideAKA": "<%= habitName %> također poznat/a kao <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> na Trellou",
    "commGuideOnGitHub": "<%= gitHubName %> na GitHubu",
    "commGuidePara010": "Također postoji nekoliko Moderatora koji pomažu osoblju. Pažljivo su izabrani pa te molimo da ih poštuješ i poslušaš njihove prijedloge.",
    "commGuidePara011": "Trenutni moderatori su (s lijeva na desno):",
    "commGuidePara011b": "na GitHubu/Wiki stranici",
    "commGuidePara011c": "na Wiki stranici",
    "commGuidePara011d": "na GitHubu",
    "commGuidePara012": "Ako imaš problem ili si zabrinut/a oko određenog moderatora, molimo te da pošalješ e-mail našem Osoblju (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "U zajednici velikoj kao Habitica, korisnici dolaze i odlaze, i nekad član osoblja ili moderator mora odložiti svoj plemeniti plašt i opustiti se. Ovo su Počasni članovi Osoblja i Moderatori. Oni više ne posjeduju moć člana Osoblja ili Moderatora, ali i dalje želimo odlikovati njihov rad!",
    "commGuidePara014": "Počasni članovi Osoblja i Moderatori:",
    "commGuideHeadingFinal": "Završni odjeljak",
    "commGuidePara067": "I to bi bilo to, hrabri Habitičane -- Smjernice za zajednicu! Obriši sad znoj s čela i nagradi se XP-om što si ih pročitao/la sve. Ako imaš ikakvih pitanja ili nedoumica u vezi ovih Smjernice za zajednicu, molimo te da nam se javiš putem <a href='http://contact.habitica.com/' target='_blank'>Obrasca za kontaktiranje Moderatora</a> i rado ćemo pomoći i pojasniti stvari.",
    "commGuidePara068": "Sad pođi naprijed, hrabri pustolovče, i navali na neke Svakodnevne zadatke!",
    "commGuideHeadingLinks": "Korisne poveznice",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Pomoć Habitice: Postavi pitanje</a>: Ceh u kojem korisnici mogu postavljati pitanja!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Wiki stranica</a>: najveća kolekcija informacija o Habitici.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: za prijavljivanje grešaka ili pomaganje u kodiranju!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>Glavni Trello</a>: za predlaganje mogućnosti na stranici.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Mobilni Trello</a>: za predlaganje mogućnosti u mobilnim aplikacijama.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Umjetnički Trello</a>: za izlaganje ispikselizirane umjetnosti.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Trello za Pustolovine</a>: za podnošenje tekstova uz Pustolovine.",
    "commGuidePara069": "Sljedeći nadareni umjetnici su doprinijeli ovim ilustracijama:",
    "commGuideList01F": "Nema moljakanja za stvari koje se plaćaju, konstantnog uzastopnog slanja poruka (u svrhu uznemiravanja razgovora drugih) ili velikog teksta u zaglavlju/sve velikim slovima.",
    "commGuidePara017": "Ovo je brza verzija, ali preporučujemo ti da u nastavku pročitaš više detalja:",
    "commGuideList01D": "Molimo te da se pridržavaš zahtjeva osoblja.",
    "commGuideList01C": "Sve rasprave moraju biti prikladne za sve uzraste i ne smiju sadržavati psovke.",
    "commGuideList01A": "Odredbe i uvjeti primjenjuju se na sve prostore, uključujući privatne cehove, chat u družinama i poruke.",
    "commGuideList01B": "Zabranjeno: svaka komunikacija koja je nasilna, prijeteća, promiče diskriminaciju itd. uključujući memeove, slike i šale.",
    "commGuideList01E": "<strong>Nemojte poticati niti se upuštati u sporne razgovore u Krčmi.</strong>",
    "commGuideList02N": "<strong>Označi i prijavi postove koji krše ove Smjernice ili Uvjete pružanja usluge.</strong> Obradit ćemo ih što je prije moguće. Također možeš obavijestiti osoblje putem <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, ali prijave su najbrži način da dobiješ pomoć.",
    "commGuideList02M": "Nemojte tražiti niti moliti za dragulje, pretplate ili članstvo u grupnim planovima. Ovo nije dopušteno u Krčmi, javnim ili privatnim prostorima za čavrljanje ili u PM-ovima. Ako primite poruke u kojima se traže plaćeni artikli, prijavite ih. Ponovljeno ili ozbiljno moljenje za dragulje ili pretplatu, osobito nakon upozorenja, može rezultirati zabranom računa."
}
