{
    "frequentlyAskedQuestions": "Često postavljena pitanja",
    "faqQuestion0": "Zbunjen/a sam. Gdje mogu vidjeti pregled?",
    "iosFaqAnswer0": "Prvo ćeš postaviti zadatke koje želiš raditi u svakodnevnom životu. Onda, kako budeš obavljao/la te zadatke u stvarnom životu, križat ćeš ih s popisa i dobivati iskustvo i zlatnike. Zlatnici se koriste za kupovinu opreme i određenih artikala, kao i prilagođenih nagrada. Iskustvo ti omogućuje da povisiš level lika i otključaš sadržaje poput Ljubimaca, Vještina i Pustolovina! Možeš prilagoditi izgled svog lika pod Izbornik > Uredi Avatara.\n\nNeke osnovne upute za rad: klikni na (+) u donjem desnom kutu da bi dodao/la novi zadatak. Klikni na postojeći zadatak da bi ga uredio/la i povuci prstom ulijevo preko zadatka da bi ga izbrisao/la. Možeš svrstati zadatke koristeći Oznake u gornjem desnom kutu i proširiti ili smanjiti liste klikom na brojač liste.",
    "androidFaqAnswer0": "Prvo ćeš postaviti zadatke koje želiš raditi u svakodnevnom životu. Onda, kako budeš obavljao/la te zadatke u stvarnom životu, križat ćeš ih s popisa i dobivati iskustvo i zlatnike. Zlatnici se koriste za kupovinu opreme i određenih artikala, kao i prilagođenih nagrada. Iskustvo ti omogućuje da povisiš level lika i otključaš sadržaje poput Ljubimaca, Vještina i Pustolovina! Možeš prilagoditi izgled svog lika pod Izbornik > [Inventar >] Avatar.\n\nNeke osnovne upute za rad: klikni na (+) u donjem desnom kutu da bi dodao/la novi zadatak. Klikni na postojeći zadatak da bi ga uredio/la i povuci prstom ulijevo preko zadatka da bi ga izbrisao/la. Možeš svrstati zadatke koristeći Oznake u gornjem desnom kutu i proširiti ili smanjiti liste klikom na brojač liste.",
    "webFaqAnswer0": "Prvo ćeš postaviti zadatke koje želiš raditi u svakodnevnom životu. Onda, kako budeš obavljao/la te zadatke u stvarnom životu, križat ćeš ih s popisa i dobivati Iskustvo i Zlatnike. Zlatnici se koriste za kupovinu opreme i određenih artikala, kao i prilagođenih nagrada. Iskustvo ti omogućuje da povisiš level lika i otključaš sadržaje poput Ljubimaca, Vještina i Pustolovina! Za detalje, pogledaj pod [Pomoć > Pregled za Nove Korisnike](https://habitica.com/static/overview) gdje možeš naći pregled igre koji te vodi korak po korak.",
    "faqQuestion1": "Kako mogu postaviti svoje zadatke?",
    "iosFaqAnswer1": "Dobre Navike (one sa znakom +) su zadaci koje možeš raditi mnogo puta na dan, poput jedenja povrća. Loše Navike (one sa znakom -) su zadaci koje bi trebao/la izbjegavati, poput grizenja noktiju. Navike s oznakama + i - imaju dobru opciju i lošu opciju, poput hodanja uz stepenice vs. korištenje dizala. Dobre Navike donose nagrade u obliku iskustva i zlatnika. Loše Navike oduzimaju zdravlje.\n\nSvakodnevni zadaci su zadaci koje trebaš obaviti svaki dan, poput pranja zubi ili provjeravanja e-maila. Možeš prilagoditi dane na koje trebaš obaviti pojedine Svakodnevne zadatke tako da klikneš na Svakodnevni zadatak i urediš ga. Ako preskočiš Svakodnevni zadatak na dan kad je zakazan, tvoj avatar će podnijeti štetu preko noći. Pazi da ne dodaš previše Svakodnevnih zadataka odjednom!\n\nZadaci su tvoj popis obaveza. Izvršavanja zadatka ti donosi zlatnike i iskustvo. Nikad ne gubiš zdravlje zbog Zadataka. Na Zadatak možeš dodati rok tako da ga klikneš i urediš.",
    "androidFaqAnswer1": "Dobre Navike (one sa znakom +) su zadaci koje možeš raditi mnogo puta na dan, poput jedenja povrća. Loše Navike (one sa znakom -) su zadaci koje bi trebao/la izbjegavati, poput grizenja noktiju. Navike s oznakama + i - imaju dobru opciju i lošu opciju, poput hodanja uz stepenice vs. korištenje dizala. Dobre Navike donose nagrade u obliku iskustva i zlatnika. Loše Navike oduzimaju zdravlje.\n\nSvakodnevni zadaci su zadaci koje trebaš obaviti svaki dan, poput pranja zubi ili provjeravanja e-maila. Možeš prilagoditi dane na koje trebaš obaviti pojedine Svakodnevne zadatke tako da klikneš na zadatak i urediš ga. Ako preskočiš Svakodnevni zadatak na dan kad je zakazan, tvoj lik će podnijeti štetu preko noći. Pazi da ne dodaš previše Svakodnevnih zadataka odjednom!\n\nZadaci su tvoj popis obaveza. Izvršavanja Zadatka ti donosi zlatnike i iskustvo. Nikad ne gubiš zdravlje zbog Zadataka. Na Zadatak možeš dodati rok tako da ga klikneš i urediš.",
    "webFaqAnswer1": "* Dobre navike (one sa znakom :heavy_plus_sign:) su zadaci koje možeš raditi mnogo puta na dan, poput jedenja povrća. Loše navike (one sa znakom :heavy_minus_sign:) su zadaci koje bi trebao/la izbjegavati, poput grižnje noktiju. Navike s oznakama :heavy_plus_sign: i :heavy_minus_sign: imaju dobru opciju i lošu opciju, poput hodanja uz stepenice naspram korištenja dizala. Dobre navike donose nagrade u obliku Iskustva i Zlatnika. Loše navike oduzimaju zdravlje.\n* Svakodnevni zadaci su zadaci koje trebaš obaviti svaki dan, poput pranja zubi ili provjeravanja e-maila. Možeš prilagoditi dane na koje trebaš obaviti pojedine svakodnevne zadatke tako da klikneš na ikonu olovke i urediš ih. Ako preskočiš svakodnevni zadatak na dan kad je zakazan, tvoj avatar će podnijeti štetu preko noći. Pazi da ne dodaš previše svakodnevnih zadataka odjednom!\n* Zadaci su tvoj popis obaveza. Izvršavanje zadataka ti donosi zlatnike i iskustvo. Nikad ne gubiš zdravlje zbog zadataka. Na zadatak možeš dodati rok tako da klikneš na ikonu olovke i urediš ga.",
    "faqQuestion2": "Koji su neki primjeri zadataka?",
    "iosFaqAnswer2": "Na wiki stranici se nalaze četiri popisa primjera zadataka koje možeš koristiti za inspiraciju:\n\n * [Primjeri navika](https://habitica.wikia.com/wiki/Sample_Habits)\n\n * [Primjeri svakodnevnih zadataka](https://habitica.wikia.com/wiki/Sample_Dailies)\n\n * [Primjeri Zadataka](https://habitica.wikia.com/wiki/Sample_To_Do%27s)\n\n * [Primjeri prilagođenih nagrada](https://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Na wiki stranici se nalaze četiri popisa primjera zadataka koje možeš koristiti za inspiraciju:\n<br><br>\n * [Primjeri Navika](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Primjeri Svakodnevnih zadataka](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Primjeri Zadataka](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Primjeri Prilagođenih Nagrada](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Na wiki stranici se nalaze četiri popisa primjera zadataka koje možeš koristiti za inspiraciju:\n * [Primjeri Navika](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Primjeri Svakodnevnih zadataka](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Primjeri Zadataka](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Primjeri Prilagođenih Nagrada](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Zašto moji zadaci mijenjaju boju?",
    "iosFaqAnswer3": "Tvoji zadaci mjenjaju boju na temelju toga koliko ih redovito obavljaš! Svaki novi zadatak počinje u neutralnoj žutoj boji. Izvršavaj Svakodnevne zadatke ili dobre Navike pa će njihova boja ići prema plavoj. Propuštanjem Svakodnevnog zadatka, ili popuštanjem pred lošom Navikom, boja zadatka ide prema crvenoj. Što je zadatak crveniji, to ćeš dobiti više nagrada zbog njega, ali ako se radi o Svakodnevnom zadatku ili o lošoj Navici, više će te ozlijediti! Ovo pomaže u motivaciji da lakše izvršavaš zadatke koji ti zadaju probleme.",
    "androidFaqAnswer3": "Tvoji zadaci mjenjaju boju na temelju toga koliko ih redovito obavljaš! Svaki novi zadatak počinje u neutralnoj žutoj boji. Izvršavaj Svakodnevne zadatke ili dobre Navike pa će njihova boja ići prema plavoj. Propuštanjem Svakodnevnog zadatka, ili popuštanjem pred lošom Navikom, boja zadatka ide prema crvenoj. Što je zadatak crveniji, to ćeš dobiti više nagrada zbog njega, ali ako se radi o Svakodnevnom zadatku ili o lošoj Navici, više će te ozlijediti! Ovo pomaže u motivaciji da lakše izvršavaš zadatke koji ti zadaju probleme.",
    "webFaqAnswer3": "Tvoji zadaci mjenjaju boju na temelju toga koliko ih redovito obavljaš! Svaki novi zadatak počinje u neutralnoj žutoj boji. Izvršavaj Svakodnevne zadatke ili dobre Navike pa će njihova boja ići prema plavoj. Propuštanjem Svakodnevnog zadatka, ili popuštanjem pred lošom Navikom, boja zadatka ide prema crvenoj. Što je zadatak crveniji, to ćeš dobiti više nagrada zbog njega, ali ako se radi o Svakodnevnom zadatku ili o lošoj Navici, više će te ozlijediti! Ovo pomaže u motivaciji da lakše izvršavaš zadatke koji ti zadaju probleme.",
    "faqQuestion4": "Zašto je moj avatar izgubio zdravlje, i kako ga mogu vratiti?",
    "iosFaqAnswer4": "Postoji nekoliko stvari koje ti mogu nanijeti štetu. Prvo, ako si ostavio/la neke Svakodnevne zadatke neobavljene preko noći i nisi ih prekrižio/la na ekranu koji ti je iskočio sljedećeg jutra, ti neizvršeni Svakodnevni zadaci će ti nanijeti štetu. Drugo, ako klikneš na lošu Naviku, ona će ti nanijeti štetu. Konačno, ako sudjeluješ u Borbi protiv Bosa sa svojom Družinom i jedan od članova tvoje Družine nije izvršio sve svoje Svakodnevne zadatke, Bos će i tebe napasti.\n\nGlavni način za izliječiti se je povisiti level, što ti u potpunosti obnavlja zdravlje. Također možeš zlatnicima kupiti Čarobni napitak za Zdravlje iz stupca Nagrada. Uz to, na levelima 10 i više, možeš odlučiti postati Iscjelitelj i onda ćeš naučiti vještine iscjeljivanja. Ako si dio Družine s Iscjeliteljem, on/a te također može izliječiti.",
    "androidFaqAnswer4": "Postoji nekoliko stvari koje ti mogu nanijeti štetu. Prvo, ako si ostavio/la neke Svakodnevne zadatke neobavljene preko noći i nisi ih prekrižio/la na ekranu koji ti je iskočio sljedećeg jutra, ti neizvršeni Svakodnevni zadaci će ti nanijeti štetu. Drugo, ako klikneš na lošu Naviku, ona će ti nanijeti štetu. Konačno, ako sudjeluješ u Borbi protiv Bosa sa svojom Družinom i jedan od članova tvoje Družine nije izvršio sve svoje Svakodnevne zadatke, Bos će i tebe napasti.\n\nGlavni način za izliječiti se je povisiti level, što ti u potpunosti obnavlja zdravlje. Također možeš zlatnicima kupiti Čarobni napitak za Zdravlje u kartici Nagrada na stranici Zadataka. Uz to, na levelima 10 i više, možeš odlučiti postati Iscjelitelj i onda ćeš naučiti vještine iscjeljivanja. Ako si dio Družine s Iscjeliteljem, on/a te također može izliječiti.",
    "webFaqAnswer4": "Postoji nekoliko stvari koje ti mogu nanijeti štetu. Prvo, ako si ostavio/la neke Svakodnevne zadatke neobavljene preko noći i nisi ih prekrižio/la na ekranu koji ti je iskočio sljedećeg jutra, ti neizvršeni Svakodnevni zadaci će ti nanijeti štetu. Drugo, ako dotakneš lošu Naviku, ona će ti nanijeti štetu. Konačno, ako sudjeluješ u Borbi protiv Bosa sa svojom Družinom i jedan od članova tvoje Družine nije izvršio sve svoje Svakodnevne zadatke, Bos će i tebe napasti. Glavni način za izliječiti se je povisiti level, što ti u potpunosti obnavlja Zdravlje. Također možeš Zlatnicima kupiti Čarobni napitak za Zdravlje u kartici Nagrada na stranici Zadataka. Uz to, na levelima 10 i više, možeš odlučiti postati Iscjelitelj i onda ćeš naučiti vještine iscjeljivanja. Drugi Iscjelitelji te također mogu iscijeliti ako si s njima u Družini. Saznaj više klikom na \"Družina\" na navigacijskoj traci.",
    "faqQuestion5": "Kako mogu igrati Habiticu sa svojim prijateljima?",
    "iosFaqAnswer5": "Najbolji način je da ih pozoveš u Družinu sa sobom! Družine mogu odlaziti na pustolovine, boriti se protiv čudovišta i koristiti vještine kako bi se međusobno podržavali. Otiđi pod Izbornik > Družina i klikni na \"Stvori Novu Družinu\" ako već nemaš Družinu. Onda klikni na popis Članova i klikni Pozovi u gornjem desnom kutu kako bi pozvao/la svoje prijatelje unoseći njihov Korisnikov ID (niz brojeva i slova koje možeš u aplikaciji pronaći pod Postavke > Detalji Računa, ili pod Postavke > API na web stranici). Na web stranici također možeš pozvati prijatelje putem e-maila, što ćemo omogućiti u aplikaciji prilikom jednog od sljedećih ažuriranja.\n\nNa web stranici, ti i tvoji prijatelji se također možete pridružiti Cehovima, što su javni prostori za chat. Cehovi će biti dodani aplikaciji prilikom jednog od sljedećih ažuriranja!",
    "androidFaqAnswer5": "Najbolji način je da ih pozoveš u Družinu sa sobom! Družine mogu odlaziti na pustolovine, boriti se protiv čudovišta i koristiti vještine kako bi se međusobno podržavali. Otiđi na [web stranicu](https://habitica.com/) kako bi stvorio/la Družinu ako je već nemaš. Također se možete zajedno pridružiti Cehovima (Društveno > Cehovi). Cehovi su prostori za chat fokusirani na zajedničke interese, ili postizanje nekog zajedničkog cilja te mogu biti javni ili privatni. Možeš se pridružiti neograničenom broju cehova, ali samo jednoj Družini.\n\nZa detaljnije informacije, pogledaj wiki stranice pod: [Družine](http://habitica.wikia.com/wiki/Party) i [Cehovi](http://habitica.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "Najbolji način je da ih pozoveš u Družinu sa sobom klikom na \"Družina\" na navigacijskoj traci! Družine mogu odlaziti na pustolovine, boriti se protiv čudovišta i koristiti vještine kako bi se međusobno podržavali. Također se možete zajedno pridružiti Cehovima (klikni na \"Cehovi\" na navigacijskoj traci). Cehovi su prostori za chat fokusirani na zajedničke interese ili postizanje nekog zajedničkog cilja te mogu biti javni ili privatni. Možeš se pridružiti neograničenom broju cehova, ali samo jednoj Družini. Za detaljnije informacije, pogledaj sljedeće wiki stranice: [Družine](http://habitica.wikia.com/wiki/Party) i [Cehovi](http://habitica.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Kako mogu dobiti Ljubimca ili Jahaču životinju?",
    "iosFaqAnswer6": "Na levelu 3 ćeš otključati Sistem Poklona. Svaki put kad izvršiš zadatak, imat ćeš nasumičnu priliku za dobiti jaje, čarobni napitak za izlijeganje jaja, ili komad hrane. Oni će biti spremljeni pod Izbornik > Artikli.\n\nDa bi izlegao/la Ljubimca, trebat će ti jaje i čarobni napitak za izlijeganje. Klikni na jaje da bi odredio/la vrstu koju želiš izleći i potom odaberi opciju \"Izlezi Jaje.\" Onda odaberi čarobni napitak za izlijeganje da bi odredio/la boju Ljubimca! Otiđi pod Izbornik > Ljubimci i klikni na svog novog Ljubimca da bi opremio/la svog avatara njime.\n\nTakođer možeš i razviti svoje Ljubimce u Jahače životinje tako da ih hraniš pod Izbornik > Ljubimci. Klikni na Ljubimca, onda odaberi opciju \"Nahrani Ljubimca\"! Trebat ćeš nahraniti ljubimca mnogo puta prije nego izraste u Jahaču životinju, ali ako uspiješ otkriti njegovu najdražu hranu, rast će puno brže. Koristi se sistemom pokušaja i pogreške, ili [vidi spojlere ovdje](http://habitica.wikia.com/wiki/Food#Food_Preferences). Kad budeš imao/la Jahaču životinju, otiđi pod Izbornik > Jahače životinje te klikni na nju da bi njome opremio/la svog avatara.\n\nTakođer možeš dobiti jaja s Pustolovnim Ljubimcima dovršavanjem određenih Pustolovina. (Pogledaj ispod ako želiš saznati više o Pustolovinama).",
    "androidFaqAnswer6": "Na levelu 3 ćeš otključati Sistem Poklona. Svaki put kad izvršiš zadatak, imat ćeš nasumičnu priliku za dobiti jaje, čarobni napitak za izlijeganje jaja, ili komad hrane. Oni će biti spremljeni pod Izbornik > Artikli.\n\nDa bi izlegao/la Ljubimca, trebat će ti jaje i čarobni napitak za izlijeganje. Klikni na jaje da bi odredio/la vrstu koju želiš izleći i potom odaberi opciju \"Izlezi s čarobnim napitkom.\" Onda odaberi čarobni napitak za izlijeganje da bi odredio/la boju Ljubimca! Da bi opremio/la novog Ljubimca, otiđi pod Izbornik > Staja > Ljubimci, odaberi vrstu, klikni na željenog Ljubimca i odaberi \"Koristi\" (Tvoj avatar se ne ažurira da bi odrazio promjenu).\n\nTakođer možeš i razviti svoje Ljubimce u Jahače životinje tako da ih hraniš pod Izbornik > Štala [ > Ljubimci ]. Klikni na Ljubimca, onda odaberi opciju \"Nahrani\"! Trebat ćeš nahraniti ljubimca mnogo puta prije nego izraste u Jahaču životinju, ali ako uspiješ otkriti njegovu najdražu hranu, rast će puno brže. Koristi se sistemom pokušaja i pogreške, ili [vidi spojlere ovdje](http://habitica.wikia.com/wiki/Food#Food_Preferences). Da bi opremio/la svoju Jahaču životinju, otiđi pod Izbornik > Staja > Jahače životinje, odaberi vrstu, klikni na željenu životinju i odaberi \"Koristi\" (Tvoj avatar se ne ažurira da bi odrazio promjenu).\n\nTakođer možeš dobiti jaja s Pustolovnim Ljubimcima dovršavanjem određenih Pustolovina. (Pogledaj ispod ako želiš saznati više o Pustolovinama).",
    "webFaqAnswer6": "Na levelu 3 ćeš otključati Sistem Poklona. Svaki put kad izvršiš zadatak, imat ćeš nasumičnu priliku za dobiti jaje, čarobni napitak za izlijeganje jaja ili komad hrane. Oni će biti spremljeni pod Inventar > Artikli. Da bi izlegao/la Ljubimca, trebat će ti jaje i čarobni napitak za izlijeganje. Jednom kad imaš i jaje i čarobni napitak, otiđi pod Inventar > Staja da bi izlegao/la svog Ljubimca klikom na njegovu sliku. Kad si izlegao/la ljubimca, možeš ga opremiti klikom na njega. Također možeš razviti svoje Ljubimce u Jahače životinje hraneći ih pod Inventar > Staja. Povuci komad hrane iz akcijske trake s dna ekrana i spusti je na ljubimca da bi ga nahranio/la! Trebat ćeš nahraniti Ljubimca mnogo puta prije nego izraste u Jahaču životinju, ali ako možeš dokučiti koja mu je najdraža hrana, rast će mnogo brže. Koristi se sistemom pokušaja i pogreške ili [pogledaj spojlere ovdje](http://habitica.wikia.com/wiki/Food#Food_Preferences). Jednom kad imaš Jahaču životinju, klikni na nju da bi svog avatara opremio/la njome. Također možeš dobiti jaja s Pustolovnim Ljubimcima dovršavanjem određenih Pustolovina. (Pogledaj ispod ako želiš saznati više o Pustolovinama).",
    "faqQuestion7": "Kako mogu postati Ratnik, Čarobnjak, Odmetnik, ili Iscjelitelj?",
    "iosFaqAnswer7": "Na 10. levelu možeš birati hoćeš li postati Ratnik, Čarobnjak, Odmetnik ili Iscjelitelj. (Svi igrači prema zadanim postavkama počinju kao Ratnici.) Svaka Klasa ima različite opcije opreme, različite Vještine koje mogu koristiti od levela 11 i različite prednosti. Ratnici mogu lako nanijeti štetu Bosovima, pretrpjeti više štete od svojih zadataka ili pomoći u jačanju svoje Družine. Čarobnjaci također lako ranjavaju Bosove te brzo podižu levele i vraćaju Manu svojoj Družini. Odmetnici zarađuju najviše zlatnika i nalaze najviše stvari te mogu pomoći svojoj Družini postići isto. Konačno, Iscjelitelji mogu iscijeliti sebe, ali i članove svoje Družine.\n\nAko ne želiš odmah odabrati Klasu -- na primjer, ako još radiš na kupovini opreme svoje trenutne klase -- možeš odabrati opciju \"Odluči Kasnije\" i kasnije birati klasu pod Izbornik > Odaberi Klasu.",
    "androidFaqAnswer7": "Na 10. razini možeš birati hoćeš li postati Ratnik, Čarobnjak, Odmetnik ili Iscjelitelj. (Svi igrači prema zadanim postavkama počinju kao Ratnici.) Svaka Klasa ima različite opcije za opremu, različite Vještine koje može koristiti od 11. razine i različite prednosti. Ratnici mogu lako ozlijediti Bosove, pretrpjeti više štete od svojih zadataka ili pomoći u jačanju svoje Družine. Čarobnjaci također lako ozlijeđuju Bosove te brzo podižu razine i vraćaju Manu svojoj Družini. Odmetnici zarađuju najviše zlatnika i nalaze najviše stvari te mogu pomoći svojoj Družini postići isto. Konačno, Iscjelitelji mogu iscijeliti sebe, ali i članove svoje Družine.\n\nAko ne želiš odmah odabrati Klasu -- na primjer, ako još radiš na kupovini opreme svoje trenutne klase -- možeš odabrati opciju \"Odluči Kasnije\" te odabrati kasnije otvaranjem Izbornika, potom ikone za Postavke, a zatim \"Omogući Sustav Klasa\".",
    "webFaqAnswer7": "Na 10. razini možeš birati hoćeš li postati Ratnik, Čarobnjak, Odmetnik ili Iscjelitelj. (Svi igrači prema zadanim postavkama počinju kao Ratnici.) Svaka Klasa ima različite opcije opreme, različite Vještine koje mogu koristiti od 11. razine i različite prednosti. Ratnici mogu lako ozlijediti Bosove, pretrpjeti više štete od svojih zadataka ili pomoći u jačanju svoje Družine. Čarobnjaci također lako ranjavaju Bosove te brzo podižu razine i vraćaju Manu svojoj Družini. Odmetnici zarađuju najviše Zlatnika i nalaze najviše stvari te mogu pomoći svojoj Družini postići isto. Konačno, Iscjelitelji mogu iscijeliti sebe, ali i članove svoje Družine. Ako ne želiš odmah odabrati Klasu -- na primjer, ako još radiš na kupovini opreme svoje trenutne klase -- možeš odabrati opciju \"Odluči Kasnije\" i opciju kasnije ponovno omogućiti u Postavkama.",
    "faqQuestion8": "Što predstavlja plava statusna traka koja se nakon 10. levela pojavljuje u zaglavlju?",
    "iosFaqAnswer8": "Plava traka koja se pojavila kad si dosegnuo/la level 10 i odabrao/la svoju Klasu je tvoja traka Mane. Kako nastaviš podizati levele, otključavat ćeš posebne Vještine za čije korištenje trebaš dati nešto Mane. Svaka Klasa ima različite Vještine koje se iznad levela 11 pojavljuju pod Izbornik > Koristi Vještine. Za razliku od tvoje trake zdravlja, traka Mane se ne resetira kad podigneš level. Umjesto toga, Manu dobivaš utvrđivanjem dobrih Navika te izvršavanjem Svakodnevnih zadataka i Zadataka, a gubiš je kad popustiš pred lošim Navikama. Također ćeš dobiti nešto Mane preko noći -- što više Svakodnevnih zadataka izvršiš, to ćeš je više dobiti.",
    "androidFaqAnswer8": "Plava traka koja se pojavila kad si dosegnuo/la level 10 i odabrao/la svoju Klasu je tvoja traka Mane. Kako nastaviš podizati levele, otključavat ćeš posebne Vještine za čije korištenje trebaš dati nešto Mane. Svaka Klasa ima različite Vještine koje se iznad levela 11 pojavljuju pod Izbornik > Vještine. Za razliku od tvoje trake zdravlja, traka Mane se ne resetira kad podigneš level. Umjesto toga, Manu dobivaš utvrđivanjem dobrih Navika te izvršavanjem Svakodnevnih zadataka i Zadataka, a gubiš je kad popustiš pred lošim Navikama. Također ćeš dobiti nešto Mane preko noći -- što više Svakodnevnih zadataka izvršiš, to ćeš je više dobiti.",
    "webFaqAnswer8": "Plava traka koja se pojavila kad si dosegnuo/la level 10 i odabrao/la svoju Klasu je tvoja traka Mane. Kako nastaviš podizati levele, otključavat ćeš posebne Vještine za čije korištenje trebaš dati nešto Mane. Svaka Klasa ima različite Vještine koje se iznad levela 11 pojavljuju u akcijskoj traci na dnu ekrana. Za razliku od tvoje trake Zdravlja, traka Mane se ne resetira kad podigneš level. Umjesto toga, Manu dobivaš utvrđivanjem dobrih Navika te izvršavanjem Svakodnevnih zadataka i Zadataka, a gubiš je kad popustiš pred lošim Navikama. Također ćeš dobiti nešto Mane preko noći -- što više Svakodnevnih zadataka izvršiš, to ćeš je više dobiti.",
    "faqQuestion9": "Kako se mogu boriti protiv čudovišta i odlaziti na Pustolovine?",
    "iosFaqAnswer9": "Prvo se trebaš pridružiti ili osnovati Družinu (vidi poviše). Iako se možeš boriti protiv čudovišta sam/a, preporučujemo igranje u grupi jer će ovo znatno olakšati Pustolovine. Uz to, imati prijatelja koji navija za tebe dok izvršavaš svoje zadatke pruža jaku motivaciju!\n\nNadalje, potreban ti je Pustolovni Svitak koji se nalaze pod Izbornik > Artikli. Postoje tri načina na koje možeš dobiti svitak:\n\n- Na levelu 15 dobiješ Pustolovni niz tj. tri povezane pustolovine. Dodatni Pustolovni nizovi se otključavaju na levelima 30, 40 i 60.\n- Kad pozoveš ljude u svoju Družinu, bit ćeš nagrađen/a svitkom Bazi-Liste.\n- Možeš kupovati Pustolovine iz Dućana Pustolovina u zamjenu za Zlatnike ili Dragulje.\n\nDa bi se borio/la protiv Bosa i skupljao/la artikle za Pustolovinu prikupljanja, jednostavno izvršavaj svoje zadatke kao i obično i oni će se akumulirati i nanijeti štetu tijekom noći. (Ponovno učitavanje povlačenjem put dolje na ekranu će možda biti potrebno da bi se vidjelo kako se Bosova traka zdravlja smanjuje.) Ako se boriš protiv Bosa i propustiš neke Svakodnevne zadatke, Bos će naštetiti cijeloj Družini u isto vrijeme kad vi njemu nanesete štetu.\n\n\nIznad levela 11, Čarobnjaci i Ratnici će dobiti Vještine koji im omogućuju da nanesu dodatnu štetu Bosu. Stoga su to odlične klase za odabrati na levelu 10 ako želiš zadavati jake udarce.",
    "androidFaqAnswer9": "Prvo se trebaš pridružiti ili osnovati Družinu (vidi poviše). Iako se možeš boriti protiv čudovišta sam/a, preporučujemo igranje u grupi jer će ovo znatno olakšati Pustolovine. Uz to, imati prijatelja koji navija za tebe dok izvršavaš svoje zadatke pruža jaku motivaciju!\n\nNadalje, potreban ti je Pustolovni Svitak koji se nalaze pod Izbornik > Artikli. Postoje tri načina na koje možeš dobiti svitak:\n\n- Na levelu 15 dobiješ Pustolovni niz tj. tri povezane pustolovine. Dodatni Pustolovni nizovi se otključavaju na levelima 30, 40 i 60.\n- Kad pozoveš ljude u svoju Družinu, bit ćeš nagrađen/a svitkom Bazi-Liste.\n- Možeš kupovati Pustolovine iz Dućana Pustolovina u zamjenu za Zlatnike ili Dragulje.\n\nDa bi se borio/la protiv Bosa i skupljao/la artikle za Pustolovinu prikupljanja, jednostavno izvršavaj svoje zadatke kao i obično i oni će se akumulirati i nanijeti štetu tijekom noći. (Ponovno učitavanje povlačenjem put dolje na ekranu će možda biti potrebno da bi se vidjelo kako se Bosova traka zdravlja smanjuje.) Ako se boriš protiv Bosa i propustiš neke Svakodnevne zadatke, Bos će naštetiti cijeloj Družini u isto vrijeme kad vi njemu nanesete štetu.\n\n\nIznad levela 11, Čarobnjaci i Ratnici će dobiti Vještine koji im omogućuju da nanesu dodatnu štetu Bosu. Stoga su to odlične klase za odabrati na levelu 10 ako želiš zadavati jake udarce.",
    "webFaqAnswer9": "Prvo se trebaš pridružiti ili osnovati Družinu klikom na \"Družina\" u navigacijskoj traci. Iako se možeš boriti protiv čudovišta sam/a, preporučujemo igranje u grupi jer će ovo znatno olakšati Pustolovine. Uz to, imati prijatelja koji navija za tebe dok izvršavaš svoje zadatke pruža jaku motivaciju!\n\nNadalje, potreban ti je Pustolovni Svitak koji se nalaze pod Inventar > Pustolovine. Postoje četiri načina na koje možeš dobiti svitak:\n\n* Kad pozoveš ljude u svoju Družinu, bit ćeš nagrađen/a svitkom Bazi-Liste.\n* Na levelu 15 dobiješ Pustolovni niz tj. tri povezane pustolovine. Dodatni Pustolovni nizovi se otključavaju na levelima 30, 40 i 60.\n* Možeš kupovati Pustolovine iz Dućana Pustolovina (Dućani > Pustolovine) u zamjenu za Zlatnike ili Dragulje.\n* Kad se prijaviš u Habiticu određen broj puta, bit ćeš nagrađen/a Pustolovnim Svicima. Dobiješ Svitak povodom svoje 1., 7., 22. i 40. prijave.\n\nDa bi se borio/la protiv Bosa i skupljao/la artikle za Pustolovinu prikupljanja, jednostavno izvršavaj svoje zadatke kao i obično i oni će se akumulirati i nanijeti štetu tijekom noći. (Ponovno učitavanje će možda biti potrebno da bi se vidjelo kako se Bosova traka zdravlja smanjuje.) Ako se boriš protiv Bosa i propustiš neke Svakodnevne zadatke, Bos će naštetiti cijeloj Družini u isto vrijeme kad vi njemu nanesete štetu. Iznad levela 11, Čarobnjaci i Ratnici će dobiti Vještine koji im omogućuju da nanesu dodatnu štetu Bosu. Stoga su to odlične klase za odabrati na levelu 10 ako želiš zadavati jake udarce.",
    "faqQuestion10": "Što su Dragulji i kako ih mogu dobiti?",
    "iosFaqAnswer10": "Dragulji se kupuju pravim novcem klikom na ikonu Dragulja u zaglavlju. Kad ljudi kupuju Dragulje, pomažu nam u održavanju stranice. Vrlo smo zahvali za njihovu podršku!\n\nUz izravnu kupovinu Dragulja, postoje još tri načina na koje igrači mogu dobiti Dragulje:\n\n* Pobijedi u Izazovu kojeg je postavio drugi igrač. Otiđi pod Društveno > Izazovi da bi se pridružio/la nekim Izazovima.\n* Pretplati se i otključaj mogućnost kupovine određenog broja Dragulja mjesečno.\n* Doprinesi projektu Habitice svojim vještinama. Vidi ovu wiki stranicu za detaljnije informacije: [Doprinošenje Habitici](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nImaj na umu da artikli kupljeni Draguljima ne nose nikakve statističke prednosti tako da igrači mogu koristiti aplikaciju i bez njih!",
    "androidFaqAnswer10": "Dragulji se kupuju pravim novcem klikom na ikonu Dragulja u zaglavlju. Kad ljudi kupuju Dragulje, pomažu nam u održavanju stranice. Vrlo smo zahvali za njihovu podršku!\n\nUz izravnu kupovinu Dragulja, postoje još tri načina na koje igrači mogu dobiti Dragulje:\n\n* Pobijedi u Izazovu kojeg je postavio drugi igrač. Otiđi pod Društveno > Izazovi da bi se pridružio/la nekim Izazovima.\n* Pretplati se i otključaj mogućnost kupovine određenog broja Dragulja mjesečno.\n* Doprinesi projektu Habitice svojim vještinama. Vidi ovu wiki stranicu za detaljnije informacije: [Doprinošenje Habitici](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nImaj na umu da artikli kupljeni Draguljima ne nose nikakve statističke prednosti tako da igrači mogu koristiti aplikaciju i bez njih!",
    "webFaqAnswer10": "Dragulji se kupuju pravim novcem, iako ih [pretplatnici](https://habitica.com/user/settings/subscription) mogu kupovati u zamjenu za Zlatnike. Kad se ljudi pretplate ili kupe Dragulje, pomažu nam u održavanju stranice. Vrlo smo zahvali za njihovu podršku! Uz izravnu kupovinu Dragulja i pretplaćivanjem, postoje još dva načina na koje igrači mogu dobiti Dragulje:\n* Pobijedi u Izazovu kojeg je postavio drugi igrač. Otiđi pod Izazovi > Otkrij Izazove da bi se pridružio/la nekima.\n* Doprinesi projektu Habitice svojim vještinama. Vidi ovu wiki stranicu za detaljnije informacije: [Doprinošenje Habitici](http://habitica.wikia.com/wiki/Contributing_to_Habitica). Imaj na umu da artikli kupljeni Draguljima ne nose nikakve statističke prednosti tako da igrači mogu koristiti aplikaciju i bez njih!",
    "faqQuestion11": "Kako mogu prijaviti grešku, ili zatražiti novu mogućnost?",
    "iosFaqAnswer11": "Možeš prijaviti grešku, zatražiti neku novu mogućnost na stranici, ili poslati povratne informacije pod Izbornik > Više o > Prijavi Grešku te pod Izbornik > Više o > Pošalji povratne informacije! Napravit ćemo sve što možemo da bismo ti pomogli.",
    "androidFaqAnswer11": "Možeš prijaviti grešku, zatražiti neku novu mogućnost na stranici, ili poslati povratne informacije pod Više o > Prijavi Grešku te pod Više o > Pošalji nam povratne informacije! Napravit ćemo sve što možemo da bismo ti pomogli.",
    "webFaqAnswer11": "Da bi prijavio/la grešku, otiđi pod [Pomoć > Prijavi Grešku](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) i pročitaj natuknice iznat prozora za chat. Ako se ne možeš prijaviti u Habiticu, pošalji svoje detalje za prijavu (samo ne lozinku!) na [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Ne boj se, sve ćemo to srediti uskoro! Zahtjevi za uvođenje novih mogućnosti se skupljaju na Trellu. Otiđi pod [Pomoć > Zatraži novu Mogućnost](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) i slijedi upute. Eto ga!",
    "faqQuestion12": "Kako se mogu boriti protiv Svjetskog Bosa?",
    "iosFaqAnswer12": "Svjetski Bosovi su posebna čudovišta koja se pojavljuju u Krčmi. Svi aktivni korisnici se automatski bore protiv ovog Bosa te njihovi zadaci i Vještine nanose štetu Bosu kao i obično.\n\nMožeš istovremeno sudjelovati i u običnoj Pustolovici. Tvoji zadaci i Vještine će nanositi štetu i Svjetskom Bosu i onome u sklopu Pustolovine Potjere Bosa/Prikupljanja unutar tvoje družine.\n\nSvjetski Bos nikad neće nanijeti štetu ni tebi ni tvom računu na ikoji način. Umjesto toga, on ima traku Bijesa koja se puni kako korisnici propuštaju svoje Svakodnevne zadatke. Ako se njegova traka Bijesa napuni do kraja, napast će jednog od Neigračih Likova na stranici i njihova slika će se promijeniti.\n\nMožeš pročitati više o [prošlim Svjetskim Bosovima](http://habitica.wikia.com/wiki/World_Bosses) na wiki stranici.",
    "androidFaqAnswer12": "Svjetski Bosovi su posebna čudovišta koja se pojavljuju u Krčmi. Svi aktivni korisnici se automatski bore protiv ovog Bosa te njihovi zadaci i Vještine nanose štetu Bosu kao i obično.\n\nMožeš istovremeno sudjelovati i u običnoj Pustolovici. Tvoji zadaci i Vještine će nanositi štetu i Svjetskom Bosu i onome u sklopu Pustolovine Potjere Bosa/Prikupljanja unutar tvoje družine.\n\nSvjetski Bos nikad neće nanijeti štetu ni tebi ni tvom računu na ikoji način. Umjesto toga, on ima traku Bijesa koja se puni kako korisnici propuštaju svoje Svakodnevne zadatke. Ako se njegova traka Bijesa napuni do kraja, napast će jednog od Neigračih Likova na stranici i njihova slika će se promijeniti.\n\nMožeš pročitati više o [prošlim Svjetskim Bosovima](http://habitica.wikia.com/wiki/World_Bosses) na wiki stranici.",
    "webFaqAnswer12": "Svjetski Bosovi su posebna čudovišta koja se pojavljuju u Krčmi. Svi aktivni korisnici se automatski bore protiv ovog Bosa te njihovi zadaci i Vještine nanose štetu Bosu kao i obično. Možeš istovremeno sudjelovati i u običnoj Pustolovici. Tvoji zadaci i Vještine će nanositi štetu i Svjetskom Bosu i onome u sklopu Pustolovine Potjere Bosa/Prikupljanja unutar tvoje družine. Svjetski Bos nikad neće nanijeti štetu ni tebi ni tvom računu na ikoji način. Umjesto toga, on ima traku Bijesa koja se puni kako korisnici propuštaju svoje Svakodnevne zadatke. Ako se njegova traka Bijesa napuni do kraja, napast će jednog od Neigračih Likova na stranici i njihova slika će se promijeniti. Možeš pročitati više o [prošlim Svjetskim Bosovima](http://habitica.wikia.com/wiki/World_Bosses) na wiki stranici.",
    "iosFaqStillNeedHelp": "Ako imaš pitanje koje nije navedeno na ovom popisu ili pod [Wiki ČPP](http://habitica.wikia.com/wiki/FAQ), dođi ga postaviti u chat Krčme pod Izbornik > Krčma! Rado ćemo ti pomoći.",
    "androidFaqStillNeedHelp": "Ako imaš pitanje koje nije navedeno na ovom popisu ili pod [Wiki ČPP](http://habitica.wikia.com/wiki/FAQ), dođi ga postaviti u chat Krčme pod Izbornik > Krčma! Rado ćemo ti pomoći.",
    "webFaqStillNeedHelp": "Ako imaš pitanje koje nije navedeno na ovom popisu ili pod [Wiki ČPP](http://habitica.wikia.com/wiki/FAQ), dođi ga postaviti u [Habitičinom cehu za Pomoć](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Rado ćemo ti pomoći.",
    "general": "Općenito"
}
