{
  "tipTitle": "Savjet #<%= tipNumber %>",
  "tip1": "Provjeri svoje zadatke u pokretu koristeći Habitičine mobilne aplikacije.",
  "tip2": "Klikni na bilo koji komad opreme kako bi ga pregledao/la ili ga odmah opremi klikom na zvjezdicu u njegovom gornjem lijevom kutu!",
  "tip3": "Koristi emotikone da bi brzo i lako razlikovao/la svoje zadatke.",
  "tip4": "Koristi znak # prije imena zadatka da bi ga učinio/la iznimno velikim!",
  "tip5": "Vještine koje nude ojačanja je najbolje koristiti kroz jutro kako bi duže trajale.",
  "tip6": "Zadrži miš iznad zadatka i klikni na tri točke kako bi pristupio/la naprednim kontrolama zadataka poput mogućnosti premještanja zadataka na vrh/dno tvog popisa.",
  "tip7": "Neke pozadine se savršeno spajaju ako članovi Družine koriste istu pozadinu. Npr.: Planinsko jezero, Pagode i Kotrljajuća brda.",
  "tip8": "Pošalji nekome Poruku klikom na njihovo ime u chatu i onda klikom na ikonu omotnice na vrhu njihovog profila!",
  "tip9": "Koristi filtere + traku za pretraživanje u Inventarima, Dućanima, Cehovima i Izazovima kako bi brzo pronašao/la ono što želiš.",
  "tip10": "Možeš dobiti dragulje sudjelujući u Izazovima. Novi se dodaju svakodnevno!",
  "tip11": "Kad imaš više od četiri člana u Družini, to ti povećava osjećaj odgovornosti!",
  "tip12": "Dodaj liste svojim Zadacima kako bi umnožio/la svoje nagrade!",
  "tip13": "Klikni na “Oznake” na svojoj stranici zadataka kako bi nezgrapne popise zadataka učinio/la vrlo upravljivima!",
  "tip14": "Možeš dodavati zaglavlja i inspirativne citate svom popisu u obliku Navika bez (+/-) znakova.",
  "tip15": "Izvrši sve Majstorske Pustolovne Nizove kako bi saznao/la tajni nauk Habitice.",
  "tip16": "Klikni na poveznicu Alata za prikazivanje podataka u podnožju za vrijedne uvide u svoj napredak.",
  "tip17": "Koristi mobilne aplikacije kako bi postavio/la podsjetnike za svoje zadatke.",
  "tip18": "Navike koje su samo pozitivne ili samo negativne postepeno “blijede” i vraćaju se u žutu boju.",
  "tip19": "Ojačaj svoju Statistiku Inteligencije kako bi dobio/la više iskustva kad izvršiš neki zadatak.",
  "tip20": "Ojačaj svoju Statistiku Percepcije kako bi dobivao/la više poklona i zlatnika.",
  "tip21": "Ojačaj svoju Statistiku Snage kako bi nanosio/la više štete bosovima i zadavao/la kritične udarce.",
  "tip22": "Ojačaj svoju Statistiku Konstitucije kako bi umanjio/la podnesenu štetu od neizvršenih Svakodnevnih zadataka.",
  "tip23": "Dostigni level 100 kako bi besplatno otključao/la Kuglu Preporoda i započni novu avanturu!",
  "tip24": "Imaš pitanje? Postavi ga u Habitičinom Cehu za pomoć!",
  "tip25": "Četiri sezonske Velike gale počinju oko vremena suncostaja i ravnodnevnica.",
  "tip26": "Možeš tražiti Družinu ili nalaziti članove Družine u Cehu Party Wanted/Traži se Družina!",
  "tip27": "Jučer si izvršio/la Svakodnevni zadatak, ali si ga zaboravio/la prekrižiti? Bez brige! Uz opciju Zabilježavanja jučerašnje aktivnosti, imat ćeš priliku zabilježiti što si radio/la prije početka tvog novog dana.",
  "tip28": "Postavi Prilagođeni početak dana pod Ikona korisnika > Postavke kako bi upravljao/la time kad ti dan započinje.",
  "tip29": "Izvrši sve svoje Svakodnevne zadatke da bi dobio/la Ojačanje Savršenog dana koje ti povećava Statistike!",
  "tip30": "Možeš pozivati ljude u Cehove - ne samo Družine.",
  "tip31": "Za primjere zadataka, pogledaj prethodno napravljene popise u Cehu Knjižnice zadataka tj. Library of Tasks i Cehu Izazova tj. Challenges.",
  "tip32": "Veliki dio Habitičinog koda, umjetnosti i teksta je stvoren od strane volonterskih doprinositelja! Svrati do Ceha Stremećih Legendi tj. Aspiring Legends za pomoć.",
  "tip33": "Pogledaj ceh Oglasne ploča tj. Bulletin Board za vijesti u vezi Cehova, Izazova i drugih događaja stvorenih od strane korisnika - i oglašavaj vlastite događaje tu!",
  "tip34": "Povremeno reevaluiraj svoje zadatke kako bi bio/la siguran/na da su aktualni.",
  "tip35": "Korisnici koji su dio Grupnog Plana dobivaju mogućnost dodjeljivanja zadataka drugim korisnicima u toj Grupi, a time i pojačane mogućnosti upravljanja zadacima te odgovornost."
}
