{
  "habiticaBackSoon": "Ne brini se, Habitica će se ubrzo vratiti!",
  "importantMaintenance": "Radimo na vrlo važnom održavanju sustava za koje procjenjujemo da će trajati do 22:00 po pacifičkom standardnom vremenu (5:00 UTC).",
  "maintenance": "Održavanje sustava",
  "maintenanceMoreInfo": "Želiš više informacija o održavanju sustava? <%= linkStart %>Pogledaj našu info stranicu<%= linkEnd %>.",
  "noDamageKeepStreaks": "NEĆEŠ primiti štetu niti izgubiti nizove!",
  "thanksForPatience": "Zahvaljujemo ti na strpljenju!",
  "twitterMaintenanceUpdates": "Za najnovije informacije, prati nas na <a href='https://twitter.com/habitica'>Twitteru</a> gdje ćemo objavljivati informacije o statusu.",
  "veteranPetAward": "Na kraju ćeš dobiti veteranskog ljubimca!",

  "maintenanceInfoTitle": "Informacije o nadolazećem održavanju sustava Habitice.",
  "maintenanceInfoWhat": "Što se događa?",
  "maintenanceInfoWhatText": "Na datum 21. svibnja, Habitica neće biti u funkciji većinu dana zbog održavanja sustava. Ni ti ni tvoj račun nećete biti oštećeni tijekom ovog vikenda, čak i ako se ne budeš mogao/la prijaviti ili prekrižiti svoje Svakodnevne zadatke na vrijeme! Radit ćemo vrlo marljivo kako bismo ovu stanku učinili što je moguće kraćom i redovno ćemo objavljivati najnovije informacije na <a href='https://twitter.com/habitica' target='_blank'>našem Twitter računu</a>. Na kraju stanke, kako bismo se zahvalili svima na strpljenju, za nagradu ćeš dobiti rijetkog ljubimca!",
  "maintenanceInfoWhy": "Zašto se ovo događa?",
  "maintenanceInfoWhyText": "Posljednjih nekoliko mjeseci, zakulisno i temeljito radimo na modernizaciji Habitice. Preciznije rečeno, preradili smo API/SPA. Dok stvari površinski možda ne izgledaju toliko drukčije, u pozadini je skroz drukčija priča. Ovo će nam omogućiti TOLIKO više fleksibilnosti za ugradnju novih mogućnosti ubuduće i dovest će do poboljšanog rada!",
  "maintenanceInfoTechDetails": "Želiš više informacija o tehničkoj strani proces? Pogledaj  <a href='http://devs.habitica.com/' target='_blank'>Kovačnicu, blog naših razvojnih programera</a>.",
  "maintenanceInfoMore": "Više informacija",
  "maintenanceInfoAccountChanges": "Koje promjene ću vidjeti na svom računu nakon završetka prerade?",
  "maintenanceInfoAccountChangesText": "Ispočetka neće biti nikakvih bitnijih promjena izuzev poboljšanog rada za mogućnosti poput Izazova. Ako primijetiš ikoje promjene koje ne bi trebale biti tu, pošalji nam e-mail na <%= hrefTechAssistanceEmail %> i istražit ćemo ih za tebe!",
  "maintenanceInfoAddFeatures": "Koje vrste mogućnosti će Habitica moći dodavati zahvaljujući ovome?",
  "maintenanceInfoAddFeaturesText": "Završetak ove prerade će nam omogućiti da počnemo graditi naš poboljšani chat i Cehove, planove za organizacije i obitelji te dodatne produktivne mogućnosti poput Mjesečnih zadataka i mogućnost bilježenja jučerašnje aktivnosti! Ovo su same po sebi vrlo složene mogućnosti pa će trebati vremena za njihovu izgradnju. Ali nismo uopće mogli početi raditi na njima dok nismo završili s ovom preradom.",
  "maintenanceInfoHowLong": "Koliko dugo će potrajati održavanje sustava?",
  "maintenanceInfoHowLongText": "Trebamo premjestiti zadatke i podatke svih 1.3 milijuna korisnika Habitice -- ovo nije lagan zadatak! Predviđamo da će se ovo odviti otprilike između 1 poslije podne po pacifičkom standardnom vremenu (8 poslije podne UTC) i 10 poslije podne po pacifičkom standardnom vremenu (5 ujutro UTC). Budi uvjeren/a da radimo sve u našoj moći da ovo ubrzamo što je moguće više! Možeš pratiti najnovije obavijesti na <a href='https://twitter.com/habitica' target='_blank'>našem Twitteru</a>.",
  "maintenanceInfoStatsAffected": "Kako će ovo utjecati na moje Svakodnevne zadatke, Nizove, Ojačanja i Pustolovine?",
  "maintenanceInfoStatsAffectedText1": "NEĆEŠ primiti ikakvu štetu niti će ti biti prekinuti nizovi ovaj vikend. Izuzev toga, tvoj sljedeći dan će se resetirati normalno! Svakodnevni zadaci koje si označio/la kao obavljene će biti odznačeni, ojačanja će biti resetirana, itd. Ako sudjeluješ u Pustolovini prikupljanja, i dalje ćeš nalaziti predmete. Ako sudjeluješ u Borbi protiv Bosa, i dalje ćeš Bosu zadavati štetu, ali Bos neće moći tebi nauditi. (Čak i čudovištima treba odmor!)",
  "maintenanceInfoStatsAffectedText2": "Nakon puno razmišljanja, naš je tim odlučio da je ovo najpošteniji način za nositi se s činjenicom da mnogo korisnika neće moći normalno prekrižiti svoje Svakodnevne zadatke za vrijeme održavanja sustava. Ispričavamo se zbog ikakvih neprilika koje ovo uzrokuje!",
  "maintenanceInfoSeeTasks": "Što ako trebam vidjeti svoj popis zadataka?",
  "maintenanceInfoSeeTasksText": "Ako znaš da ćeš trebati imati uvid u svoj popis zadataka u subotu kako bi se podsjetio/la što trebaš raditi, predlažemo ti da snimiš zaslon s popisom tvojih zadataka prije početka održavanja sustava kako bi snimku mogao/la koristiti kao referencu.",
  "maintenanceInfoRarePet": "Kakvu vrstu rijetkog ljubimca ću dobiti?",
  "maintenanceInfoRarePetText": "Kako bismo ti se zahvalili na strpljenju za vrijeme stanke, svi će dobiti rijetkog Veteranskog Ljubimca. Ako nikad prije nisi dobio/la Veteranskog Ljubimca, dobit ćeš Veteranskog Vuka. Ako si njega već dobio/la, dobit ćeš Veteranskog Tigra. A ako već imaš i jednog i drugog, dobit ćeš jednog do sad neviđenog Veteranskog ljubimca! Nakon što premiještanje podataka  bude završeno, možda će trebati nekoliko sati da ljubimac postane vidljiv u tvom inventaru. Ali ne boj se, svi će dobiti jednog.",
  "maintenanceInfoWho": "Tko je radio na ovom golemom projektu?",
  "maintenanceInfoWhoText": "Drago nam je da si pitao/la! Projekt su predvodili naši doprinositelji uz puno pomoći od sljedećih korisnika: Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown i Alys.",
  "maintenanceInfoTesting": "Nova verzija je također neumorno bila testirana od strane gomile naših nevjerojatnih volontera s otvorenih izvora. Hvala vam -- ovo nismo mogli učiniti bez vas."
}
