{
    "questEvilSantaText": "Lovački Djed Mraz",
    "questEvilSantaNotes": "Čujete bolne urlike duboko u ledenim poljima. Slijediš režanje - isprekidano zvukom kokotanja - do čistine u šumi, gdje vidiš potpuno odraslog polarnog medvjeda. U kavezu je i okovana, bori se za život. Na vrhu kaveza pleše zlobni mali vražančić u kostimu brodolomnika. Pobijedite Djeda Mraza lovca i spasite zvijer!<br><br><strong>Napomena</strong>: “Djed Mraz lovac” dodjeljuje postignuće u misiji koje se može složiti, ali daje rijetkog konja koji se samo jednom može dodati vašoj štali.",
    "questEvilSantaCompletion": "Lovački Djed Mraz ciće od bijesa i odskakuje u tminu. Zahvalna medvjedica ti pokušava nešto reći kroz riku i režanje. Vratiš je natrag to staja gdje njenu pripovjetku uz uzdah zgražanja sluša Matt Boch, Gospodar Zvijeri. Ona ima mladunče! I ono je pobjeglo u Ledena polja dok je mama medvjedica bila zarobljena.",
    "questEvilSantaBoss": "Lovački Djed Mraz",
    "questEvilSantaDropBearCubPolarMount": "Polarni medvjed (jahaća životinja)",
    "questEvilSanta2Text": "Pronađi Mladunče",
    "questEvilSanta2Notes": "Kad je Lovački Djed Mraz zarobio polarnu medvjedicu, njeno mladunče je pobjeglo u ledena polja. Čuješ pucanje grančica i škripanje snijega kroz kristalnu tišinu šume. Otisci šapa! Počneš trčati kako bi slijedio/la trag. Pronađi sve otiske i slomljene grančice te vrati mladunče!<br><br><strong>Napomena</strong>: “Pronađi mladunče” dodjeljuje postignuće koje možeš primiti više puta, ali daje rijetkog ljubimca kojeg samo jednom možeš dodati u štalu.",
    "questEvilSanta2Completion": "Pronašao/la si mladunče! Ono će ti zauvijek praviti društvo.",
    "questEvilSanta2CollectTracks": "Tragovi",
    "questEvilSanta2CollectBranches": "Slomljene grančice",
    "questEvilSanta2DropBearCubPolarPet": "Polarni medvjed (ljubimac)",
    "questGryphonText": "Vatreni grifon",
    "questGryphonNotes": "Veliki gospodar zvijeri, <strong>baconsaur</strong> je došao do tvoje družine tražeći pomoć. \"Molim vas, pustolovi, trebate mi pomoći! Moj cijenjeni grifon je pobjegao na slobodu i terorizira grad Habit! Ako je možete zaustaviti, mogao bih vas nagraditi nekolicinom njenih jaja!\"",
    "questGryphonCompletion": "Poražena, moćna zvijer se posramljeno odšunja natrag do svog gospodara. \"Ajme! Bravo, pustolovi!\" <strong>baconsaur</strong> uzvikne. \"Molim vas, uzmite nekolicinu grifonovih jaja. Siguran sam da ćete dobro odgojiti ove mlade!\"",
    "questGryphonBoss": "Vatreni grifon",
    "questGryphonDropGryphonEgg": "Grifon (jaje)",
    "questGryphonUnlockText": "Otključava jaja Grifona za kupovinu na Tržnici",
    "questHedgehogText": "Ježozvijer",
    "questHedgehogNotes": "Ježevi su smiješna vrsta životinja. Oni su jedni od najnježnijih ljubimaca koje Habitičanin može imati. Ali priča se da, ako ih nahraniš mlijekom iza ponoći, postanu jako razdražljivi. I pedeset puta veći nego što su inače. A <strong>InspectorCaracal</strong> je napravio upravo to. Ups.",
    "questHedgehogCompletion": "Tvoja družina je uspješno smirila ježa! Nakon što se smanjila na svoju normalnu veličinu, ona se odšeta natrag do svojih jaja. Vraća se cičući i gurkajući nekolicinu svojih jaja prema tvojoj družini. Nadajmo se da ovi ježevi više vole mlijeko!",
    "questHedgehogBoss": "Ježozvijer",
    "questHedgehogDropHedgehogEgg": "Jež (Jaje)",
    "questHedgehogUnlockText": "Otključava jaja Ježa za kupovinu na Tržnici",
    "questGhostStagText": "Duh proljeća",
    "questGhostStagNotes": "Ah, proljeće. Doba godine kad boja ponovno ispunjava pejzaž. Iza nas su hladni, zimski snježni nasipi. Gdje je nekoć bio mraz, sada rastu živahne biljke. Sočno zeleno lišće ispunjava drveće, travi se vraća njena prijašnja živa zelena boja, cvijeće svih duginih boja raste preko ravnica i bijela mistična magla prekriva tlo! ... Čekaj. Mistična magla? \"Oh ne,\" <strong>InspectorCaracal</strong> kaže zabrinuto, \"čini se da je nekakva vrsta duha uzrok ove magle. Joj, i juri ravno prema tebi.\"",
    "questGhostStagCompletion": "Duh, naizgled neozlijeđen, se saginje tako da nosom dotiče tlo. Smirujuću glas obavije tvoju družinu. \"Ispričavam se zbog svog ponašanja. Tek sam se probudio iz sna i čini se da se još nisam u potpunosti urazumio. Molim vas, uzmite ovo za ispriku.\" Skupina jaja se materijalizira na travi pred duhom. Bez riječi, duh otrči u šumu ostavljajući za sobom trag uvenulog cvijeća.",
    "questGhostStagBoss": "Sablasni jelen",
    "questGhostStagDropDeerEgg": "Jelen (jaje)",
    "questGhostStagUnlockText": "Otključava jaja Jelena za kupovinu na Tržnici",
    "questRatText": "Kralj štakora",
    "questRatNotes": "Užas! Ogromne hrpe neoznačenih Svakodnevnih zadataka stoje razasute po cijeloj Habitici. Problem je postao toliko ozbiljan da se sada može posvuda vidjeti horde štakora. Primijetiš kako @Pandah nježno mazi jednu od ovih zvijeri. Ona objašnjava da su štakori plemenita bića koja se hrane neoznačenim Svakodnevnim zadacima. Pravi je problem što su ti zadaci propali u kanalizaciju tvoreći opasnu jamu koju se treba očistiti. Dok se spuštaš u kanalizaciju, napadne te ogromni štakor krvavo crvenih očiju i puknutih žutih zubiju. On štiti svoju hordu. Hoćeš li se skvrčiti u strahu ili se suočiti s legendarnim Kraljem štakora?",
    "questRatCompletion": "Tvoj posljednji udarac iscrpljuje snagu ogromnog štakora. Njegove oči poprimaju tupu sivu boju. Zvijer se raspadne u mnoštvo sitnih štakora koji pobjegnu u strahu. Primijetiš da @Pandah stoji iza tebe promatrajući nekoć močno biće. Ona objašnjava da su građani Habitice bili inspirirani tvojom hrabrošću te su brzo obavili sve svoje neoznačene Svakodnevne zadatke. Ona te upozorava da čovjek mora biti oprezan jer, ako se previše opusti, Kralj štakora će se vratiti. Kao nagradu, @Pandah ti nudi nekoliko jaja štakora. Primjećujući tvoj mučan izraz lica, ona se smiješi, \"Oni su zaista odlični ljubimci.\"",
    "questRatBoss": "Kralj štakora",
    "questRatDropRatEgg": "Štakor (jaje)",
    "questRatUnlockText": "Otključava jaja Štakora za kupovinu na Tržnici",
    "questOctopusText": "Zov Oktotulua",
    "questOctopusNotes": "@Urse, mladi pisar izbezumljenog pogleda, te pita želiš li mu pomoći u istraživanju misteriozne špilje uz morsku obalu. Pokraj sutonskih plimnih bazena stoje golema vrata načinjena od stalaktita i stalagmita. Kako se približavaš vratnicama, mračni vrtlog se počne kovitlati u njihovom podnožju. U strahu zuriš kako zmaj nalik lignji izvire iz središta. \"Ljepljiva zvjezdana ikra se probudila,\" bijesno grmi @Urse. \"Nakon bilijuna godina, moćni Oktotulu je ponovno na slobodi i otima se od zadovoljstva!\"",
    "questOctopusCompletion": "Uz posljednji udarac, stvorenje otklizi natrag u vrtlog iz kojeg je izašlo. Ne možeš odrediti je li @Urse sretan s tvojom pobjedom ili mu je žao što je čudovište otišlo. Bez riječi, tvoj suputnik ti pokaže na tri sluzava, ogromna jaja u obližnjem plimnom bazenu, smještena u gnijezdu zlatnika. \"Vjerojatno su to samo jaja hobotnice,\" kažeš nervozno. Dok se vraćaš kući, @Urse mahnito piskara nešto u svoj dnevnik i ti pretpostavljaš da ovo nije posljednji put da ćeš čuti za velikog Oktotulua.",
    "questOctopusBoss": "Oktotulu",
    "questOctopusDropOctopusEgg": "Hobotnica (jaje)",
    "questOctopusUnlockText": "Otključava jaja Hobotnice za kupovinu na Tržnici",
    "questHarpyText": "Upomoć! Harpija!",
    "questHarpyNotes": "Hrabri pustolov @UncommonCriminal je nestao u šumi slijedeći tragove krilatog čudovišta koje je bilo viđeno prije nekoliko dana. Upravo se spremaš započeti potragu za njim kad ti ranjena papiga sleti na ruku. Njeno predivno perje je nagrđeno ružnim ožiljkom. Na njenu nogu je pričvršćena naškrabana poruka u kojoj je objašnjeno da je @UncommonCriminal bio zatočen od strane pakosne Harpije dok je branio papige. Očajnički mu treba tvoja pomoć da bi pobjegao. Hoćeš li slijediti pticu, poraziti Harpiju i spasiti @UncommonCriminala?",
    "questHarpyCompletion": "Konačni udarac Harpiji je baci na pod. Perje leti na sve strane. Nakon brzinskog uspona do njenog gnijezda, pronađeš @UncommonCriminala okruženog jajima papiga. U timu, na brzinu vraćate jaja u obližnja gnijezda. Izbrazdana papiga koja te pronašla glasno gače ispuštajući nekoliko jaja u tvoje ruke. \"Napad Harpije je ostavio nekoliko jaja nezbrinutima,\" objašnjava @UncommonCriminal. \"Izgleda da ti je dodijeljen status počasne papige.\"",
    "questHarpyBoss": "Harpija",
    "questHarpyDropParrotEgg": "Papiga (jaje)",
    "questHarpyUnlockText": "Otključava jaja Papige za kupovinu na Tržnici",
    "questRoosterText": "Podivljali Pijetlovi",
    "questRoosterNotes": "Već godinama, stari seljak @extrajordanary koristi pijetlove umjesto budilice. Ali se sada pojavio golemi Pijetao kukuričući glasnije nego ikad prije - i budeći svakog u Habitici! Lišeni sna, Habitičani se bore sa svojim svakodnevnim zadacima. @Pandoro odlučuje da je došlo vrijeme ovome stati na kraj. \"Molim vas, postoji li tu itko tko može ovog Pijetla naučiti da tiše grače?\" TI volontiraš, pristupajući Pijetlu rano jednog jutra - ali on se okreće, klepeće svojim golemim krilima i pokazuje svoje oštre kandže grakčući bojni poklik.",
    "questRoosterCompletion": "Uz finesu i snagu, pripitomio/la si divlju zvijer. Njene uši, nekoć ispunjene perjem i poluzapamćenim zadacima, su sada čiste kao suza. Grače prema tebi tiho, mazeći svoj kljun o tvoje rame. Sljedećeg dana odlaziš, ali @EmeraldOx trči do tebe držeći prekrivenu košaru. \"Čekaj! Kad sam otišao jutros do seoske kuće, vidio sam da je pijetao ovo gurnuo uz vrata tvoje spavaće sobe. Mislim da želi da ih uzmeš.\" Otkrivaš košaru i pronalaziš tri fina jaja.",
    "questRoosterBoss": "Pijetao",
    "questRoosterDropRoosterEgg": "Pijetao (jaje)",
    "questRoosterUnlockText": "Otključava jaja Pijetla za kupovinu na Tržnici",
    "questSpiderText": "Ledeni Arachnid",
    "questSpiderNotes": "Kako postaje sve hladnije, fini mraz se počinje pojavljivati na prozorskim oknima kuća Habitice tvoreći uzorak čipke... osim u slučaju @Arcosinea čiji su prozori u potpunosti zamrznuti jer je Ledeni Pauk trenutno zaposjeo njegovu kuću. Ajoj.",
    "questSpiderCompletion": "Ledeni Pauk se ruši ostavljajući za sobom malenu hrpu mraza i nekoliko svojih začaranih vreća jaja. @Arcosine ti ih prilično žurno nudi kao nagradu -- možda bi mogao/la odgojiti nekoliko vlastitih dobročudnih paukova?",
    "questSpiderBoss": "Pauk",
    "questSpiderDropSpiderEgg": "Pauk (jaje)",
    "questSpiderUnlockText": "Otključava jaja Pauka za kupovinu na Tržnici",
    "questGroupVice": "Sjenovita Guja zvana Porok",
    "questVice1Text": "Porok, 1. dio: Oslobodi se zmajevog utjecaja",
    "questVice1Notes": "<p>Kažu da u špiljama planine Habitica bdije veliko zlo. Čudovište čija prisutnost izvrće volju snažnih heroja ove zemlje okrečući ih ka lošim navikama i lijenosti! Čudovište je veliki zmaj neizmjerne moći, sastavljen od samih sjena i naziva se Porok, podmukla Sjenovita Guja. Hrabri Habitičani, ustajte i porazite ovo gadno čudovište jednom i zauvijek, ali samo ako vjerujete da se možete oduprijeti njegovoj golemoj moći.</p><h3>Porok, 1. dio: </h3><p>Kako možeš očekivati da ćeš se boriti protiv zvijeri ako ona već ima kontrolu nad tobom? Nemoj biti žrtva lijenosti i poroka! Budi marljiv/a i bori se protiv zmajevog mračnog utjecaja te odbaci čaroliju koju drži nad tobom!</p>",
    "questVice1Boss": "Porokova Sjenka",
    "questVice1Completion": "Sad kad je Porokov utjecaj nad tobom uklonjen, osjećaš da ti se vraća nalet snage za koju nisi ni znao/la da je imaš. Čestitamo! Ali još više zastrašujuć neprijatelj te čeka...",
    "questVice1DropVice2Quest": "Porok, 2. dio (Svitak)",
    "questVice2Text": "Porok, 2. dio: Pronađi Gujinu jazbinu",
    "questVice2Notes": "Sigurni u sebi i vašu sposobnost da se oduprete utjecaju Sjenovite Guje zvane Porok, tvoja Družina kreće prema planini Habitica. Prilazite ulazu u planinske špilje i zaustavljate se. Valovi sjena, gotovo kao magla, izviru iz otvora. Skoro je nemoguće vidjeti pred sobom. Svjetla vaših fenjera se doimaju kao da se naglo zaustavljaju tamo gdje sjene počinju. Kažu da se samo čarobno svjetlo može probiti kroz zmajevu paklenu sumaglicu. Ako uspijete pronaći dovoljan broj svjetlosnih kristala, mogli biste se probiti do zmaja.",
    "questVice2CollectLightCrystal": "Svjetlosni kristali",
    "questVice2Completion": "Kako podižeš posljednji kristal uvis, sjene se rasprše i tvoj put naprijed se raščisti. Uzlupanog srca koračaš naprijed u spilju.",
    "questVice2DropVice3Quest": "Porok, 3. dio (Svitak)",
    "questVice3Text": "Porok, 3. dio: Porok se budi",
    "questVice3Notes": "Nakon mnogo truda, tvoja družina otkriva Porokovu jazbinu. Nezgrapno čudovište nenaklonjeno promatra tvoju družinu. Dok se sjene kovitlaju oko vas, šapat ti prolazi kroz um, \"Još budalastih građana Habitice me dolazi zaustaviti? Slatko. Bilo bi vam pametnije da niste došli.\" Ljuskasti titan zabacuje glavu i priprema se na napad. Ovo ti je prilika! Daj sve od sebe i jednom zauvijek porazi Poroka!",
    "questVice3Completion": "Sjene se rasipaju iz špilje i vlada hladna tišina. Pa uspjeli ste! Porazili ste Poroka! Ti i tvoja družina konačno možete odahnuti. Uživajte u svojoj pobjedi, hrabri Habitičani, ali zapamtite pouke koje ste naučili iz svoje borbe protiv Poroka i krenite naprijed. I dalje postoje Navike koje valja održavati i potencijalno veća zla koja treba poraziti!",
    "questVice3Boss": "Porok, Sjenovita Guja",
    "questVice3DropWeaponSpecial2": "Zmajevo koplje Stephena Webera",
    "questVice3DropDragonEgg": "Zmaj (jaje)",
    "questVice3DropShadeHatchingPotion": "Sjenoviti napitak za izlijeganje",
    "questGroupMoonstone": "Ustanak Recidiviste",
    "questMoonstone1Text": "Recidivista, 1. dio: Lanac mjesečevog kamena",
    "questMoonstone1Notes": "Velika nevolja je zatekla Habitičane. Loše Navike za koje se već dugo vjeruje da su mrtve se vraćaju da bi se osvetile. Posuđe leži uokolo neoprano, udžbenici stoje nepročitani i odugovlačenje posvuda vlada!<br><br>Slijediš neke vlastite povratne loše Navike do Močvara Mrtvila i otkrivaš glavnog krivca: sablasnu Nekromankinju, Recidivistu. Utrčiš mašući oružjem ali ono bekorisno klizi kroz figuru aveta.<br><br>\"Nemoj se niti truditi,\" ona sikće suhim, škripavim glasom. \"Bez lanca mjesečevih kamena, ništa mi ne može nauditi - a majstorski zlatar @aurakami je još odavno razbacao sve mjesečeve kamene diljem Habitice!\" Dahčući se povlačiš... ali znaš što ti je činiti.",
    "questMoonstone1CollectMoonstone": "Mjesečevo kamenje",
    "questMoonstone1Completion": "Napokon uspijevaš izvući posljednji mjesečev kamen iz močvarnog mulja. Vrijeme je da oblikuješ svoju kolekciju u oružje koje konačno može poraziti Recidivista!",
    "questMoonstone1DropMoonstone2Quest": "Recidivista, 2. dio: Nekromankinja Recidivista (Svitak)",
    "questMoonstone2Text": "Recidivista, 2. dio: Nekromankinja Recidivista",
    "questMoonstone2Notes": "Hrabri kovač oružja @InspectorCaracal ti pomaže oblikovati začarane mjesečeve kamene u lanac. Konačno si spreman/na suočiti se s Recidivistom, ali dok ulaziš u Močvare Mrtvila, savlada te hladna jeza.<br><br>Truli zadah ti šapne u uho. \"Ponovno si tu? Kako divno...\" Zavrtiš se i nasrneš, a pod svjetlom lanca mjesečevog kamenja, tvoje oružje se sudara sa čvrstim mesom. \"Možda si me ponovno vezao/la uz ovaj svijet,\" reži Recidivista, \"ali je sad vrijeme da ga ti napustiš!\"",
    "questMoonstone2Boss": "Nekromant",
    "questMoonstone2Completion": "Recidivista posrće unatrag nakon posljednjeg udarca i, na trenutak, tvoje srce se ozari – ali ona potom zabacuje glavu i ispušta jezivi smijeh. Što se događa?",
    "questMoonstone2DropMoonstone3Quest": "Recidivista, 3. dio: Transformacija Recidiviste (Svitak)",
    "questMoonstone3Text": "Recidivista, 3. dio: TransformacijaRecidiviste",
    "questMoonstone3Notes": "Smijući se zlobno, Recidivista pada na tlo i ti je ponovno napadaš lancem mjesečevog kamenja. Na tvoj užas, Recidivista grabi dragulje, a u očima joj gori plamen pobjede.<br><br>\"Budalasto, fizičko biće!\" ona viče. \"Istina je da će mi ovo mjesečevo kamenje vratiti tjelesni oblik, ali ne kako zamišljaš. Kako puni mjesec raste iz mlađaka, tako i moja moć raste te iz sjena prizivam duha tvog najstrašnijeg neprijatelja!\"<br><br>Ljepljiva zelena magla se uzdiže iz močvare i Recidivistino tijelo se grči i krivi u oblik koji te ispunjava užasom – neživo tijelo Poroka, strašnog i ponovno rođenog.",
    "questMoonstone3Completion": "Tvoje disanje ti se otežano vraća i znoj ti grize oči dok se neživa Guja ruši. Ostaci Recidiviste se rasipaju u tanku sivu maglu koja se brzo raspršuje zahvaljujući osvježavajućem povjetarcu. Čuješ udaljene, ujedinjene uzvike Habitičana koji poražavaju svoje loše Navike jednom i zauvijek.<br><br>@Baconsaur, gospodar zvijeri slijeće na grifonu. \"Vidio sam kraj tvoje bitke iz zraka i bio sam jako ganut. Molim te, uzmi ovu začaranu tuniku - tvoja hrabrost je pokazatelj plemenitog srca i vjerujem da ti je suđeno imati je.\"",
    "questMoonstone3Boss": "Nekro-Porok",
    "questMoonstone3DropRottenMeat": "Pokvareno meso (hrana)",
    "questMoonstone3DropZombiePotion": "Zombi napitak za izlijeganje",
    "questGroupGoldenknight": "Zlatni Vitez",
    "questGoldenknight1Text": "Zlatni Vitez, 1. dio: Prijekoran razgovor",
    "questGoldenknight1Notes": "Zlatni Vitez u zadnje vrijeme visi nad glavama jadnih Habitičana. Nisi obavio/la sve svoje Svakodnevne zadatke? Označio/la si loše Navike? Ona će ovo koristiti kao razlog da te gnjavi kako bi trebao/la slijediti njen primjer. Ona je sjajni primjer savršenog Habitičana, a ti nisi ništa nego obična propalica. Pa to nije uopće lijepo za čuti! Svatko može pogriješiti. Na osobu se ne bi trebalo gledati tako negativno zbog toga. Možda je vrijeme da sakupiš neke izjave od povrijeđenih Habitičana i ozbiljno porazgovaraš sa Zlatnim Vitezom!",
    "questGoldenknight1CollectTestimony": "Svjedočanstva",
    "questGoldenknight1Completion": "Pogledaj sva ova svjedočanstva! Sigurno će ovo biti dovoljno za nagovoriti Zlatnog Viteza. Sad ti jedino preostaje pronaći je.",
    "questGoldenknight1DropGoldenknight2Quest": "Zlatni Vitez, 2. dio: Zlatni Vitez (Svitak)",
    "questGoldenknight2Text": "Zlatni Vitez, 2. dio: Zlatni Vitez",
    "questGoldenknight2Notes": "Naoružan/a desecima izjava Habitičana, konačno se suočavaš sa Zlatnim Vitezom. Počinješ joj čitati pritužbe Habitičana, jednu po jednu. \"@Pfeffernusse kaže da se stalno hvalisaš-\" Vitez podiže ruku kao znak da zašutiš i podsmjehuje se, \"Ma daj, ovi ljudi su naprosto ljubomorni na moj uspjeh. Umjesto da se bune, trebali bi jednostavno raditi jednako marljivo kao i ja! Mogla bih vam pokazati moć koju možete steći kroz marljivost, kao što sam je ja stekla.\" Ona podiže svoj mač - jutarnju zvijezdu - i priprema se napasti te!",
    "questGoldenknight2Boss": "Zlatni Vitez",
    "questGoldenknight2Completion": "Zlatni Vitez zapanjeno spušta svoju Jutarnju zvijezdu. \"Ispričavam se zbog svoje prenagljene reakcije,\" ona kaže. \"Da budem iskrena, boli me pomisao da već duže vrijeme nenamjerno štetim drugima, i to me natjeralo na napad u pokušaju samoobrane... ali možda se još mogu ispričati?\"",
    "questGoldenknight2DropGoldenknight3Quest": "Zlatni Vitez, 3. dio: Željezni Vitez (Svitak)",
    "questGoldenknight3Text": "Zlatni Vitez, 3. dio: Željezni Vitez",
    "questGoldenknight3Notes": "@Jon Arinbjorn ti viče kako bi pridobio tvoju pozornost. U nastavku tvoje bitke se pojavila nova figura. Vitez odjeven u bojano crno željezo ti pomalo prilazi s mačem u ruci. Zlatni Vitez viče figuri, \"Oče, ne!\" ali vitez ne pokazuje nikoje znakove zaustavljanja. Ona se okreće put tebe i govori, \"Žao mi je. Bila sam glupa i previše uobražena da bih vidjela koliko sam se okrutno ponašala. Ali moj otac je još okrutniji nego što bih ja ikad mogla biti. Ako ga se ne zaustavi, svih će nas uništiti. Evo, uzmi moju jutarnju zvijezdu i zaustavi Željeznog Viteza!\"",
    "questGoldenknight3Completion": "Uz zadovoljavajuću jeku, Željezni Vitez pada na koljena. \"Prilično si jak/a,\" on dahće. \"Danas sam bio ponižen.\" Zlatni Vitez ti prilazi i govori, \"Hvala ti. Mislim da smo oboje stekli nešto poniznosti iz susreta s tobom. Razgovarat ću sa svojim ocem i objasnit mu prigovore na nas. Možda bismo se trebali početi ispričavati drugim Habitičanima.\" Ona stane razmišljati prije nego što se ponovno okrene put tebe. \"Izvoli: kao poklon od nas, želim da zadržiš moj mač - jutarnju zvijezdu. Odsad je tvoj.\"",
    "questGoldenknight3Boss": "Čelični vitez",
    "questGoldenknight3DropHoney": "Med (hrana)",
    "questGoldenknight3DropGoldenPotion": "Zlatni napitak za izlijeganje",
    "questGoldenknight3DropWeapon": "Mustaineova Zornica za pulverizaciju putokaza (pomoćno oružje)",
    "questGroupEarnable": "Pustolovine koje možeš zaraditi",
    "questBasilistText": "Bazi-lista",
    "questBasilistNotes": "Metež je na tržnici - ona vrsta od koje bi trebao/la bježati. Obzirom da si hrabri avanturist, radije trčiš prema nemiru i otkrivaš Bazi-Lista kako izrasta iz hrpe neobavljenih Zadataka! Habitičani u blizini su paralizirani od straha zbog veličine Bazi-Liste i nisu u stanju početi raditi. Od nekud u blizini, čuješ @Arcosinea kako viče: \"Brzo! Obavite svoje Zadatke i Svakodnevne zadatke kako biste oslabili čudovište prije nego što nekog ozlijedi!\" Brzo reagiraj, avanturiste, i prekriži nešto s popisa - ali oprezno! Ako ostaviš ikoji Svakodnevni zadatak neprekriženim, Bazi-Lista će napasti tebe i tvoju družinu!",
    "questBasilistCompletion": "Bazi-Lista se raspršio u papirnate otpatke koji nježno svjetlucaju u duginim bojama. \"Uf!\" kaže @Arcosine. \"Dobro da ste vi bili ovdje!\" Osjećajući se iskusnijim/om nego prije, skupiš nešto zlatnika koji su ispali među papiriće.",
    "questBasilistBoss": "Bazi-Lista",
    "questEggHuntText": "Lov na jaja",
    "questEggHuntNotes": "Preko noći, nepoznata obična jaja su se pojavila posvuda: u Mattovim štalama, iza šanka u Krčmi, pa čak i među jajima ljubimaca na Tržnici! Kako naporno! \"Nitko ne zna odakle su došla ili u što bi se mogla izleći,\" kaže Megan, \"ali ih ne možemo naprosto ostaviti da leže uokolo! Radi marljivo i ustrajno traži kako bi mi pomogao/la pronaći ova misteriozna jaja. Možda, ako ih skupiš dovoljno, će ih biti viška koje ćeš moći zadržati za sebe...\"",
    "questEggHuntCompletion": "Uspio/la si! U znak zahvalnosti, <strong>Megan</strong> ti daje deset jaja. \"Kladim se da će ih napici za izlijeganje obojati u prekrasne boje! I pitam se što će se dogoditi kad izrastu u jahaće životinje...\"",
    "questEggHuntCollectPlainEgg": "Obična jaja",
    "questEggHuntDropPlainEgg": "Obično jaje",
    "questDilatoryText": "Stravični Zm'aj Lijenograda",
    "questDilatoryNotes": "Trebali smo se obazreti na upozorenja.<br><br>Tamne svijetleće oči. Prastare ljuske. Golema čeljust i sijevajući zubi. Probudili smo nešto užasno u pukotini: <strong>Stravičnog Zm'aja Lijenograda!</strong> Vrišteći Habitičani su se razbježali na sve strane kad je izvirio glavom iz mora, istežući svoj zastrašujući, dugi vrat stotinama metara van vode i razbijajući prozore uz bolnu riku.<br><br>\"Ovo je sigurno ono što je potopilo Lijenograd!\" viče Lemoness. \"Nije za to bila kriva težina pustih zanemarenih zadataka - tamnocrveni Svakodnevni zadaci su naprosto privukli njegovu pozornost!\"<br><br>\"Pulsira magičnom energijom!\" viče @Baconsaur. \"Sigurno se može sam liječiti kad ovoliko dugo živi! Kako ga možemo poraziti?\"<br><br>Pa, na isti način na koji pobjeđujemo sve zvijeri - produktivnošću! Brzo, Habitičani, udružite se i krenite križati svoje zadatke. Svi skupa ćemo se boriti protiv ovog čudovišta. (Nema potrebe za napuštanjem prethodnih pustolovina - vjerujemo u tvoju sposobnost djelovanja na obje fronte!) Neće nas ponaosob napasti, ali što više Svakodnevnih zadataka preskočimo, to se povećava opasnost da potaknemo njegov Udar Zanemarivanja - i ne sviđa mi se način na koji promatra Krčmu...",
    "questDilatoryBoss": "Stravični Zm'aj Lijenograda",
    "questDilatoryBossRageTitle": "Udar Zanemarivanja",
    "questDilatoryBossRageDescription": "Kad se ova traka napuni, Stravični Zm'aj Lijenograda će početi razarati područje Habitice",
    "questDilatoryDropMantisShrimpPet": "Ustonožac (Ljubimac)",
    "questDilatoryDropMantisShrimpMount": "Ustonožac (Jahaća životinja)",
    "questDilatoryBossRageTavern": "'Stravični Zm'aj Lijenograda zadaje UDAR ZANEMARIVANJA!'\n\nJoj ne! Usprkos našim najvećim naporima, dopustili smo da nam promaknu neki Svakodnevni zadaci i njihova tamnocrvena boja je privukla Zm'ajev bijes! Sa svojim strašnim napadom Udara Zanemarivanja, uništio je Krčmu! Na svu sreću, u obližnjem gradu smo pripremili Svratište, a možete slobodno ostati čavrljati i uz obalu... ali jadan Ugostitelj Daniel je upravo ugledao kako se njegova ljubljena zgrada ruši oko njega!\n\nNadam se da zvijer neće opet napasti!",
    "questDilatoryBossRageStables": "'Stravični Zm'aj zadaje UDAR ZANEMARIVANJA!'\n\nJao! Opet smo zanemarili previše Svakodnevnih zadataka! Zm'aj se svojim Udarom Zanemarivanja okomio na Matta i štale! Ljubimci bježe na sve strane. Na svu sreću se čini da su svi tvoji na sigurnom!\n\nJadna Habitica! Nadam se da se ovo neće ponoviti. Požuri i obavi sve svoje zadatke!",
    "questDilatoryBossRageMarket": "'Stravični Zm'aj zadaje UDAR ZANEMARIVANJA!'\n\nAaaa!! Zm'ajev Udar Zanemarivanja je smrskao Dućan Trgovca Aleksandra na komadiće! Ali čini se da smo zaista uspjeli izmoriti zvijer. Sumnjam da ima dovoljno snage za još jedan napad.\n\nNemojte se dati pokolebati, Habitičani! Hajdemo otjerati zvijer s naše obale!",
    "questDilatoryCompletion": "Pobjeda nad Stravičnim Zm'ajem Lijenograda\n \nUspjeli smo! Uz posljednji urlik, Stravični Zm'aj pada i pliva daleko od grada. Svjetina klicajućih Habitičana se skuplja uz obalu! Pomogli smo Mattu, Danielu i Alexu ponovno izgraditi njihove zgrade. Ali što je sad ovo?\n\n`Povratak građana!`\nSad kad je Zm'aj pobjegao, tisuće blistavih boja se pjeni iz mora. To je dugin roj Ustonožaca...i među njima stotine sirena!\n\n\"Mi smo nestali građani Lijenograda!\" objašnjava njihov vođa, Manta. \"Kad se Lijenograd potopio, Ustonošci koji su živjeli u ovim morima su upotrijebili čaroliju da nas pretvore u sirene kako bismo mogli preživjeti. Ali u svom bijesu, Stravični Zm'aj nas je svih zatočio u mračnu pukotinu. Tu smo zarobljeni već stotinama godina - ali smo sad konačno na slobodi i možemo ponovno izgraditi svoj grad!\"\n\n\"U znak zahvale,\" kaže njegov prijatelj @Ottl, \"molimo te da prihvatiš ovog ljubimca i jahaću životinju Ustonošca, kao i bodove iskustva, zlatnike i našu vječnu zahvalnost.\"\n\n`Nagrade`\n * ljubimac Ustonožac\n * jahaća životinja Ustonožac\n * čokolada, plava šećerna vata, roza šećerna vata, riba, med, meso, mlijeko, krumpir, pokvareno meso, jagoda",
    "questSeahorseText": "Derbi Lijenograda",
    "questSeahorseNotes": "Dan je derbija i Habitičani sa svih krajeva kontinenta su doputovali do Lijenograda kako bi utrkivali svoje morske konje! Odjednom se čuje jako prskanje i režanje sa trkališta i čuješ Čuvaricu morskih konja @Kiwibot kako viče iznad grmljavine valova. \"Okupljanje morskih konja je privuklo bijesnog Morskog pastuha!\" ona uzvikuje. \"Probija se kroz štale i uništava drevno trkalište! Može li ga itko smiriti?\"",
    "questSeahorseCompletion": "Sad ukroćen Morski pastuh ti poslušno dopliva uz nogu. \"O, vidi!\" kaže Kiwibot. \"On želi da se mi brinemo o njegovoj djeci.\" Daje ti tri jaja. \"Odgoji ih dobro,\" ona ti govori. \"Dobrodošao/la si na Derbi Lijenograda bilo kad!\"",
    "questSeahorseBoss": "Morski pastuh",
    "questSeahorseDropSeahorseEgg": "Morski konjić (jaje)",
    "questSeahorseUnlockText": "Otključava jaja Morskog konjića za kupovinu na Tržnici",
    "questGroupAtom": "Napad Svakodnevnog",
    "questAtom1Text": "Napad Svakodnevnog, 1. dio: Poplava posuđa!",
    "questAtom1Notes": "Stigneš do obale Ispranog Jezera za malo zasluženog odmora... Ali jezero je zagađeno neopranim posuđem! Kako se ovo dogodilo? Ti jednostavno ne možeš dozvoliti da jezero bude u ovakvom stanju. Samo ti jedna stvar preostaje za napraviti: oprati posuđe i spasiti svoje odmorište! Bilo bi dobro sad naći nešto deterdženta za očistiti ovaj nered. Puno deterdženta...",
    "questAtom1CollectSoapBars": "Sapuni",
    "questAtom1Drop": "Čudovište GrickajNess (Svitak)",
    "questAtom1Completion": "Nakon temeljitog ribanja, svo posuđe je sigurno naslagano na obali! Odmičeš se i ponosno odmjeravaš svoju muku i trud.",
    "questAtom2Text": "Napad Svakodnevnog, 2. dio: Čudovište GrickajNess",
    "questAtom2Notes": "Uf, mjesto već izgleda puno ljepše kad je svo posuđe oprano. Možda se sad konačno možeš malo zabaviti. Oh - izgleda da prazni karton pizze pluta po jezeru. No, što znači samo još ta jedna stvar za oprati? Ali avaj, to nije puki karton od pizze! Kutija se u naletu uzdigne s površine vode i uspostavlja se da je to glava čudovišta. Nije moguće! Legendarno čudovište GrickajNess?! Po predaji bdije skriveno u jezeru od prapovijesti: čudovište stvoreno od ostataka hrane i smeća drevnih Habitičana. Fuj!",
    "questAtom2Boss": "Čudovište GrickajNess",
    "questAtom2Drop": "Vešomant (Svitak)",
    "questAtom2Completion": "Uz zaglušujući krik i pet slasnih vrsta sira koje mu prskaju iz usta, Čudovište GrickajNess se raspada na komade. Bravo, hrabri avanturiste! Ali čekaj... ima li još nešto da nije u redu s jezerom?",
    "questAtom3Text": "Napad Svakodnevnog, 3. dio: Vešomant",
    "questAtom3Notes": "Upravo kad si pomislio/la da ti je iskušenjima došao kraj, Isprano Jezero se počinje agresivno pjeniti. \"KAKO SE USUĐUJEŠ!\" grmi glas od ispod površine vode. Ogrnuta, plava figura izlazi na površinu jezera držeći čarobnu četku za WC. Prljavo rublje počinje izbijati na površinu jezera. \"Ja sam Vešomant!\" on bijesno obznanjuje. \"Bezobrazniče - pereš moje prekrasno prljavo posuđe, ubijaš mog ljubimca i dolaziš na moje imanje u tako čistoj odjeći. Pripremi se osjetiti gnjecavi gnjev mojih čari protupranja!\"",
    "questAtom3Completion": "Zlobni Vešomant je poražen! Čisti veš pada u urednim plikovima sve oko tebe. Stvari ovdje već izgledaju puno bolje. Dok počinješ gaziti kroz svježe ispeglane oklope, odsjaj metala ti privuče pozornost i tvoj pogled pada na svjetlucavu kacigu. Izvorni vlasnik ove sjajne kacige je možda nepoznat, ali kako je stavljaš na sebe, osjećaš toplu prisutnost darežljivog duha. Šteta što nije zašio oznaku s imenom.",
    "questAtom3Boss": "Vešomant",
    "questAtom3DropPotion": "Osnovni napitak za izlijeganje",
    "questOwlText": "Noćna ptica",
    "questOwlNotes": "Svjetlo u Krčmi je do zore uvijek gorilo.<br>Dok jedne večeri svjetlo nije nestalo!<br>Što će nam sad noćni rad osvjetljavati?<br>@Twitching uzvikuje, \"Boraca će mi trebati!<br>Vidiš onu Noćnu pticu, zvjezdanog neprijatelja?<br>Brzo se bori, bez usporavanja!<br>Njegovu sjenu ćemo s vrata odagnati,<br>Svjetlo u noć mi ćemo vratiti!\"",
    "questOwlCompletion": "Noćna ptica iščezava pred svitanje,<br>Ali bez obzira osjetiš zijevanje.<br>Razmišljaš sada samo o počinku<br>I u tom trenu vidiš gnijezdo na krevetu!<br>Noća ptica zna da može biti odlično<br>Završiti sav posao i biti budan do kasno,<br>Ali tvoji novi ljubimci će tiho cijukati<br>I dat ti do znanja da trebaš odspavati.",
    "questOwlBoss": "Noćna ptica",
    "questOwlDropOwlEgg": "Sova (jaje)",
    "questOwlUnlockText": "Otključava jaja Sove za kupovinu na Tržnici",
    "questPenguinText": "Mraz Peradi",
    "questPenguinNotes": "Iako je danas vrući ljetni dan na najjužnijem vrhu Habitice, neprirodna hladnoća je obavila Živahno jezero. Snažni, hladni vjetar juri uokolo dok se obala počinje zamrzavati. Ledeni šiljci izbijaju iz zemlje gurajući travu i zemlju u stranu. @Melynnrose i @Breadstrings trče do tebe.<br><br>\"Upomoć!\" kaže @Melynnrose. \"Doveli smo golemog pingvina kako bi zamrznuo jezero da se možemo klizati po ledu, ali nam je nestalo ribe s kojom ga hranimo!\"<br><br>\"Naljutio se i koristi svoj zamrzavajući dah da zaledi sve pred sobom!\" kaže @Breadstrings. \"Molimo te, trebaš ga obuzdati prije nego što nas svih zaledi!\" Izgleda da se ovaj pingvin treba... <em>ohladiti.</em>",
    "questPenguinCompletion": "Nakon što je pingvin poražen, led se otapa. Golemi pingvin se smješta na sunce mljackajući i uživajući u dodatnoj kanti ribe koju si pronašao/la. On se otkliže preko jezera poput povjetarca ostavljajući za sobom glatki, blistavi led. Kako čudna ptica! \"Izgleda da je za sobom ostavio i nekoliko jaja,\" kaže @Painter de Cluster. <br><br>@Rattify se smije. \"Možda će ovi pingvini biti malo više... cool?\"",
    "questPenguinBoss": "Ledeni pingvin",
    "questPenguinDropPenguinEgg": "Pingvin (jaje)",
    "questPenguinUnlockText": "Otključava jaja Pingvina za kupovinu na Tržnici",
    "questStressbeastText": "Nevjerojatna Stresozvijer iz Stepa Stoïmirno",
    "questStressbeastNotes": "Izvrši Svakodnevne zadatke i Zadatke za nanijeti štetu Svjetskom Bosu! Neobavljeni Svakodnevni zadaci pune traku Udara Stresa. Kad se traka Udara Stresa napuni, Svjetski Bos će napasti NIL-a tj. neigračeg lika. Svjetski Bos nikad neće nauditi pojedinom igraču ili njegovom računu na ikoji način. Ovom prilikom se zbrajaju neobavljeni Svakodnevni zadaci samo onih aktivnih računa koji se ne odmaraju u Svratištu.<br><br>~*~<br><br>Prva stvar koju čujemo su koraci, puno sporiji i gromoglasniji od stampeda. Jedan po jedan, Habitičani proviruju kroz svoja vrata i ostajemo bez riječi.<br><br>Svi smo prije vidjeli Stresozvijeri, naravno - malene zlobne životinje koje napadaju u teška vremena. Ali ovo? Ovo je više od zgrada sa šapama koje bi mogle s lakoćom zgnječiti zmaja. Mraz se njiše s njegovog smrdljivog krzna i, kako riče, ledeni nalet vjetra skida krovove s naših kuća. Čudovište ove veličine nikad uopće nije bilo spomenuto van udaljenih legendi.<br><br>\"Čuvajte se, Habitičani!\" viče SabreCat. \"Zabarikadirajte se u svoje kuće - ovo je Nevjerojatna Stresozvijer, glavom i bradom!\"<br><br>\"Ovo čudo je sigurno sačinjeno od stoljeća stresa!\" kaže Kiwibot zaključavajući vrata i prekrivajući prozore Krčme.<br><br>\"Stepe Stoïmirno,\" Lemoness kaže s mrgodnim izrazom lica. \"Svo ovo vrijeme, mislili smo da su mirne i spokojne, ali su zasigurno negdje potajno skrivale svoj stres. Tijekom generacija, to je izraslo u ovo, i sad se oslobodilo i napalo njih - i nas!\"<br><br>Postoji samo jedan način za otjerati Stresozvijer, nevjerojatnu ili ne, a to je da je se napadne sa izvršenim Svakodnevnim zadacima i Zadacima! Hajdemo se svi udružiti i boriti se protiv ovog strašnog neprijatelja - ali pazi da ne popustiš sa svojim zadaćama jer bi tvoji neobavljeni Svakodnevni zadaci mogli razbjesniti zvijer do te mjere da napadne...",
    "questStressbeastBoss": "Nevjerojatna Stresozvijer",
    "questStressbeastBossRageTitle": "Udar Stresa",
    "questStressbeastBossRageDescription": "Kad se ova traka napuni, Nevjerojatna Stresozvijer će zadati Habitici svoj Udar Stresa!",
    "questStressbeastDropMammothPet": "Mamut (ljubimac)",
    "questStressbeastDropMammothMount": "Mamut (Jahaća životinja)",
    "questStressbeastBossRageStables": "`Nevjerojatna Stresozvijer koristi UDAR STRESA!`\n\nVal stresa liječi Nevjerojatnu Stresozvijer!\n\nAjme ne! Usprkos tvojim navećim naporima, dozvolili smo da nam promakne nekoliko Svakodnevnih zadataka i njihova tamnocrvena boja je razbjesnila Nevjerojatnu Stresozvijer te joj vratila malo zdravlja! Užasno biće navaljuje put Štala, ali Matt Gospodar Zvijeri junački uskače u sukob kako bi zaštitio ljubimce i jahaće životinje. Stresozvijer je uhvatila Matta u pakosni stisak, ali joj je barem pozornost na trenutak odvraćena. Brzo! Odradimo svoje Svakodnevne zadatke kako bismo porazili ovo čudovište prije nego što ponovno napadne!",
    "questStressbeastBossRageBailey": "`Nevjerojatna Stresozvijer koristi UDAR STRESA!`\n\nVal stresa liječi Nevjerojatnu Stresozvijer!\n\nAhh!!! Naši neodrađeni Svakodnevni zadaci su razljutili Nevjerojatnu Stresozvijer više nego ikad prije i vratili joj dio zdravlja! Mjesni Glasnik Bailey je vikala građanima da se sklone na sigurno i sad ju je zvijer zgrabila u drugu ruku! Pogledajte je kako hrabro iznosi vijesti dok Stresozvijer njome uokolo mahnito maše... Hajdemo biti dostojni njene hrabrosti i biti što produktivniji kako bismo spasili naše NIL-ove!",
    "questStressbeastBossRageGuide": "`Nevjerojatna Stresozvijer koristi UDAR STRESA!`\n\nVal stresa liječi Nevjerojatnu Stresozvijer!\n\nPazi! Vodič Justin pokušava Stresozvijeri odvući pozornost trčeći oko njegovih nogu, uzvikujući savjete za produktivnost! Nevjerojatna Stresozvijer bijesno gazi uokolo, ali se čini da zaista uspijevamo izmoriti ovu zvijer. Sumnjam da ima dovoljno energije za još jedan udarac. Nemoj odustati... još malo pa ćemo je dokrajčiti!",
    "questStressbeastDesperation": "`Nevjerojatna Stresozvijer doseže 500K bodova Zdravlja! Nevjerojatna Stresozvijer koristi Očajnu Obranu!`\n\nJoš samo malo, Habitičani! Uz radišnost i Svakodnevne zadatke, srezali smo zdravlje Stresozvijeri na samo 500K! Biće urliče i mlati oko sebe u očaju, a bijes joj raste brže nego ikad prije. Bailey i Matt viču u užasu dok maše uokolo s njima zastrašujućom brzinom, podižući zasljepljujuću snježnu oluju koja otežava udarce.\n\nTrebat ćemo udvostručiti naše napore, ali zapamti - ovo je znak da Stresozvijer zna da će uskoro biti poražena. Nemoj sada odustati!",
    "questStressbeastCompletion": "<strong>Nevjerojatna Stresozvijer je PORAŽENA!</strong><br><br>Uspjeli smo! Uz posljednji urlik, Nevjerojatna Stresozvijer se rasprši u snježni oblak. Pahulje padaju na tlo dok klicajući Habitičani grle svoje ljubimce i jahaće životinje. Naše životinje i naši NIL-ovi su ponovno sigurni!<br><br><strong>Stoïmirno je spašen!</strong><br><br>SabreCat se nježno obraća maloj sabljozuboj životinji. \"Molim te pronađi građane Stepa Stoïmirno i dovedi ih k nama,\" on kaže. Nekoliko sati kasnije, sabljozuba životinja se vraća s jatom jahača mamuta u polaganoj pratnji. Prepoznaš vođu jahača kao Gospu Glaciate, vođu Stoïmirna.<br><br>\"Moćni Habitičani,\" ona govori, \"moji građani i ja vam dugujemo najveće zahvale, ali i najveće isprike. U pokušaju da zaštitimo naše Stepe od nemira, počeli smo potajno izganjati sav naš stres u ledene planine. Nismo imali pojma da će se ono akumulirati tijekom generacija u Stresozvijer koju ste vidjeli! Kad se ona oslobodila, ona nas je svih zarobila u planine na njeno mjesto i krenula u boj protiv naših ljubljenih životinja.\" Njen tužni pogled prati padajući snijeg. \"Svih smo doveli u opasnost našom glupošću. Budite sigurni da ćemo se ubuduće mi vama obratiti sa svojim problemima prije nego što naši problemi dođu k vama.\"<br><br>Ona se okreće prema mjestu gdje se @Baconsaur mazi s nekolicinom malenih mamuta. \"Donijeli smo vašim životinjama dar hrane u znak isprike što smo ih prestrašili. A kao simbol povjerenja, ostavit ćemo nešto naših ljubimaca i jahaćih životinja s vama. Znamo da ćete se svi dobro brinuti o njima.\"",
    "questStressbeastCompletionChat": "`Nevjerojatna Stresozvijer je PORAŽENA!`\n\nUspjeli smo! Uz posljednji urlik, Nevjerojatna Stresozvijer se rasprši u snježni oblak. Pahulje padaju na tlo dok klicajući Habitičani grle svoje ljubimce i jahaće životinje. Naše životinje i naši NIL-ovi su ponovno sigurni!\n\nStoïmirno je spašen!\n\nSabreCat se nježno obraća maloj sabljozuboj životinji. \"Molim te pronađi građane Stepa Stoïmirno i dovedi ih k nama,\" on kaže. Nekoliko sati kasnije, sabljozuba životinja se vraća s jatom jahača mamuta u polaganoj pratnji. Prepoznaš vođu jahača kao Gospu Glaciate, vođu Stoïmirna.\n\n\"Moćni Habitičani,\" ona govori, \"moji građani i ja vam dugujemo najveće zahvale, ali i najveće isprike. U pokušaju da zaštitimo naše Stepe od nemira, počeli smo potajno izganjati sav naš stres u ledene planine. Nismo imali pojma da će se ono akumulirati tijekom generacija u Stresozvijer koju ste vidjeli! Kad se ona oslobodila, ona nas je svih zarobila u planine na njeno mjesto i krenula u boj protiv naših ljubljenih životinja.\" Njen tužni pogled prati padajući snijeg. \"Svih smo doveli u opasnost našom glupošću. Budite sigurni da ćemo se ubuduće mi vama obratiti sa svojim problemima prije nego što naši problemi dođu k vama.\"\n\nOna se okreće prema mjestu gdje se @Baconsaur mazi s nekolicinom malenih mamuta. \"Donijeli smo vašim životinjama dar hrane u znak isprike što smo ih prestrašili. A kao simbol povjerenja, ostavit ćemo nešto naših ljubimaca i jahaćih životinja s vama. Znamo da ćete se svi dobro brinuti o njima.\"",
    "questTRexText": "Kralj dinosaura",
    "questTRexNotes": "Sad kad drevna bića iz Stepa Stoïmirno tumaraju po cijeloj Habitici, @Urse je odlučio usvojiti odraslog Tiranosaura. Što bi moglo poći po krivu?<br><br>Sve.",
    "questTRexCompletion": "Divlji dinosaur konačno završava sa svojim divljanjem i smiruje se kako bi se sprijateljio s gigantskim pijetlovima. @Urse mu se divi. \"Ipak nisu toliko strašni ljubimci! Samo im treba malo discipline. Evo, uzmi nekoliko jaja Tiranosaura za sebe.\"",
    "questTRexBoss": "Mesnati tiranosaur",
    "questTRexUndeadText": "Iskopani dinosaur",
    "questTRexUndeadNotes": "Dok drevni dinosauri iz Stepa Stoïmirno tumaraju kroz grad Habit, krik užasa se čuje iz Velikog muzeja. @Baconsaur više, \"Kostur tiranosaura u muzeju se pomiče! Sigurno je osjetio blizinu svojih rođaka!\" Koščata životinja kesi svoje zube i zvekeće put tebe. Kako možeš poraziti biće koje je već mrtvo? Trebat ćeš brzo napadati prije nego što se stigne izliječiti!",
    "questTRexUndeadCompletion": "Tiranosaurove svjetleće oči se zatamne i on se ponovno smjesti na svoje staro postolje. Svi uzdahnu od olakšanja. \"Pogledaj!\" @Baconsaur kaže. \"Neka od fosiliziranih jaja su uglačana i nova! Možda će se za tebe izleći.\"",
    "questTRexUndeadBoss": "Skeletni tiranosaur",
    "questTRexUndeadRageTitle": "Kostursko iscjeljivanje",
    "questTRexUndeadRageDescription": "Ova se traka puni kad ne izvršiš svoje Svakodnevne zadatke. Kad bude puna, Skeletni tiranosaur će vratiti 30% svog preostalog zdravlja!",
    "questTRexUndeadRageEffect": "`Skeletni tiranosaur koristi KOSTURSKO ISCJELJENJE!`\n\nČudovište ispusti vanzemaljski urlik i neke od njegovih oštećenih kostiju se ponovno spoje!",
    "questTRexDropTRexEgg": "Tiranosaur (jaje)",
    "questTRexUnlockText": "Otključava jaja tiranosaura za kupovinu na Tržnici",
    "questRockText": "Izbjegni Špiljsko stvorenje",
    "questRockNotes": "Prelazeći preko Habitičinih Vijugavih planina s nekolicinom prijatelja, jedne noći pripremite kamp u prekrasnoj špilji prekrivenom blistavim mineralima. Ali kad se probudite sljedećeg jutra, ulaz je nestao i špiljsko tlo se pomiče pod vašim nogama.<br><br>\"Planina je živa!\" viče tvoj prijatelj @pfeffernusse. \"Ovo nisu kristali - ovo su zubi!\"<br><br>@Painter de Cluster te grabi za ruku. \"Trebat ćemo naći drugi izlaz - prati mene i nemoj dozvoliti da ti išta odvuče pozornost ili bismo mogli ovdje zauvijek ostati zarobljeni!\"",
    "questRockBoss": "Kristalni kolos",
    "questRockCompletion": "Vaša marljivost vam je omogućila da pronađete siguran put kroz živuću planinu. Stojeći na suncu, tvoj prijatelj @intune primjećuje kako nešto sjaji na tlu pokraj izlaza iz špilje. Staneš to podignuti s poda i vidiš da je u pitanju mali kamen kroz kojeg prolazi zlatna vena. Pokraj njega je mnoštvo drugog kamenja prilično neobičnih oblika. Skoro nalikuju na... jaja?",
    "questRockDropRockEgg": "Kamen (jaje)",
    "questRockUnlockText": "Otključava jaja Kamena za kupovinu na Tržnici",
    "questBunnyText": "Ubojiti zeko",
    "questBunnyNotes": "Nakon mnogo napornih dana, stižete do vrha Planine Oklijevanja i stojite pred impozantnim vratima Tvrđave Zapostavljanja. Čitaš natpis u kamenu. \"Unutra prebiva životinja koja utjelovljuje tvoje najveće strahove, uzrok tvoje neaktivnosti. Pokucaj i suoči se sa svojim demonom!\" Drhtiš zamišljajući užas koji se krije iza vrata i osjetiš poriv za bježanjem kao što si napravio/la bezbroj puta prije. @Draayder te obuzdava. \"Samo mirno, prijatelju! Konačno je došlo vrijeme. Moraš ovo napraviti!\"<br><br>Pokucaš i vrata se rastvore put unutra. Iz mraka čuješ zaglušujuću riku te izvlačiš svoje oružje.",
    "questBunnyBoss": "Ubojiti zeko",
    "questBunnyCompletion": "Uz posljednji udarac, zečica-ubojica pada na tlo. Svjetlucava magla se podiže iz njenog tijela dok se ona smanjuje u sićušnog zeca... uopće ne nalikuje na okrutnu zvijer s kojom si se maloprije suočio/la. Nosić joj se preslatko trza i ona odskakuje dalje ostavljajući za sobom nekoliko jaja. @Gully se smije. \"Planina Oklijevanja može čak i najmanje izazove učiniti nepremostivima. Hajdemo sakupiti ova jaja i krenuti put kuće.\"",
    "questBunnyDropBunnyEgg": "Kunić (jaje)",
    "questBunnyUnlockText": "Otključava jaja Kunića za kupovinu na Tržnici",
    "questSlimeText": "Marmeladni Namjesnik",
    "questSlimeNotes": "Dok radiš na svojim zadacima, primjećuješ da se krećeš sve sporije i sporije. \"Kao da hodaš kroz šećerni sirup,\" @Leephon gunđa. \"Ne, kroz marmeladu!\" kaže @starsystemic. \"Onaj ljigavi Marmeladni Namjesnik je cijelu Habiticu izmazao marmeladom. Zaštopat će sve. Svi postaju usporeni.\" Pogledaš oko sebe. Ulice se pomalo pune prozirnim, raznobojnim muljem, a Habitičani se bore s obavljanjem svojih zadaća. Dok drugi bježe odatle, ti grabiš krpu i pripremaš se za boj!",
    "questSlimeBoss": "Marmeladni Namjesnik",
    "questSlimeCompletion": "Uz posljednji ubod, zarobiš Marmeladnog Namjesnika u ogromnu krafnu uz pomoć @Overomega, @LordDarkly, and @Shaner, lukavih vođa slastičarnice, koji ga otjeraju unutra. Dok te svi tapšu po leđima, osjetiš da ti netko nešto ubacuje u džep. To je nagrada za tvoj slatki uspjeh: tri jaja Sluzi bijelog sljeza.",
    "questSlimeDropSlimeEgg": "Sluz bijelog sljeza (jaje)",
    "questSlimeUnlockText": "Otključava jaja Sluzi za kupovinu na Tržnici",
    "questSheepText": "Gromoviti ovan",
    "questSheepNotes": "Dok lutaš po Zadatkanijskoj prirodi s prijateljima, uzimajući \"kratki predah\" od obaveza, nailaziš na prijatni dućan vune. Toliko si obuzet/a svojim odugovlačenjem da jedva primjećuješ zloslutne oblake koji pomalo prekrivaju horizont. \"Imam loooš predosjećaj u vezi ovog vremena,\" mrmlja @Misceo, i ti pogledaš put gore. Olujni oblaci se zajedno kovitlaju i jako podsjećaju na... \"Nemamo vremena za zurenje u oblake!\" viče @starsystemic. \"Ono napada!\" Gromoviti ovan ide u napad bacajući munje ravno na tebe!",
    "questSheepBoss": "Gromoviti ovan",
    "questSheepCompletion": "Impresioniran tvojom marljivošću, Gromoviti ovan je iscrpljen i njegov gnjev jenjava. On baca tri golema komada tuče u tvom smjeru i potom iščezava uz duboku tutnjavu. Nakon detaljnije inspekcije, otkrivaš da su ta zrna tuče zapravo tri pahuljasta jaja. Sakupljaš ih i šetaš kući pod vedrim nebom.",
    "questSheepDropSheepEgg": "Ovca (jaje)",
    "questSheepUnlockText": "Otključava jaja Ovce za kupovinu na Tržnici",
    "questKrakenText": "Kraken neokončanosti",
    "questKrakenNotes": "Topao je i sunčan dan. Ploviš preko Uvale Nepotpunosti, ali tvoje misli su zamagljene brigama oko svega što još trebaš napraviti. Čini se da čim obaviš jedan zadatak, još jedan iskrsne, i onda još jedan...<br><br>Odjednom se brod naglo uzdrma i ljigavi pipci izbijaju iz mora na sve strane! \"Napada nas Kraken neokončanosti!\" Wolvenhalo uzvikuje.<br><br>\"Brzo!\" Lemoness ti viče. \"Obori koliko god možeš pipaka i zadataka prije nego što drugi mogu izrasti i zamijeniti stare!\"",
    "questKrakenBoss": "Kraken neokončanosti",
    "questKrakenCompletion": "Dok Kraken bježi, nekoliko jaja ispluta na površinu mora. Lemoness ih proučava i njena sumnja se pretvori u oduševljenje. \"Jaja sipe!\" ona kaže. \"Evo, uzmi ih kao nagradu za sve što si obavio/la.\"",
    "questKrakenDropCuttlefishEgg": "Sipa (jaje)",
    "questKrakenUnlockText": "Otključava jaja Sipe za kupovinu na Tržnici",
    "questWhaleText": "Kukanje kita",
    "questWhaleNotes": "Pristižeš u Vezove Vrijednosti nadajući se da ćeš uhvatiti podmornicu kako bi mogao/la vidjeti Derbi Lijenograda. Odjednom te zaglušujuća rika prisiljava da zastaneš i prekriješ uši. \"Eno mlaza!\" viče kapetan @krazjega pokazujući prema golemom, kukajućem kitu. \"Nije pametno slati podmornice dok ona mlatara uokolo!\" <br><br>\"Brzo,\" viče @UncommonCriminal. \"Pomozi mi smiriti ovo jadno biće da možemo dokučiti zašto radi toliku buku!\"",
    "questWhaleBoss": "Kukajući kit",
    "questWhaleCompletion": "Nakon mnogo mukotrpnog rada, kit konačno prestaje sa svojim gromoglasnim plačem. \"Izgleda da se utapala pod valovima loših navika,\" objašnjava @zoebeagle. \"Zahvaljujući tvom dosljednom trudu, uspjeli smo okrenuti plimu!\" Dok ulaziš u podmornicu, nekoliko jaja kita ti doplivava i ti ih skupiš.",
    "questWhaleDropWhaleEgg": "Kit (jaje)",
    "questWhaleUnlockText": "Otključava jaja Kita za kupovinu na Tržnici",
    "questGroupDilatoryDistress": "Uzbuna u Lijenogradu",
    "questDilatoryDistress1Text": "Uzbuna u Lijenogradu, 1. dio: Poruka u boci",
    "questDilatoryDistress1Notes": "Poruka u boci je stigla iz nedavno obnovljenog Lijenograda! Ona glasi: \"Dragi Habitičani, opet nam je potrebna vaša pomoć. Naša princeza je nestala i grad je pod opsadom nekih nepoznatih vodenih demona! Ustonošci potiskuju napadače. Molimo vas, dođite nam u pomoć!\" Da bi prešao dugačak put do potopljenog grada, čovjek treba biti sposoban disati pod vodom. Na svu sreću, alkemisti @Benga i @hazel mogu sve omogućiti! Ti samo trebaš naći prave sastojke.",
    "questDilatoryDistress1Completion": "Navlačiš oklop s perajama i plivaš do Lijenograda što možeš brže. Sirene i njihovi saveznici ustonošci su za sada uspjeli zadržati čudovišta van grada, ali oni gube. Tek što si ušao/la unutar zidina dvorca, užasna opsada započinje!",
    "questDilatoryDistress1CollectFireCoral": "Vatreni koralj",
    "questDilatoryDistress1CollectBlueFins": "Plave peraje",
    "questDilatoryDistress1DropArmor": "Oceanski oklop s perajama (oklop)",
    "questDilatoryDistress2Text": "Uzbuna u Lijenogradu, 2. dio: Stvorenja iz pukotine",
    "questDilatoryDistress2Notes": "Opsadu se može vidjeti miljama daleko: na tisuće bestjelesnih kostura juri kroz portale u zidovima špilje i napreduje prema Lijenogradu.<br><br>Kad se sastaneš s kraljem Mantom u njegovoj ratnoj sobi, oči mu se doimaju utonulima i izraz lica mu je zabrinut. \"Moja kćer Adva je nestala u Mračnoj pukotini netom prije nego je započela opsada. Molim te, pronađi je i vrati je kući na sigurno! Posudit ću ti svoj obruč od vatrenog koralja da ti pomogne. Ako uspiješ, možeš ga zadržati.\"",
    "questDilatoryDistress2Completion": "Pobjeđuješ stravičnu hordu lubanja, ali se ne osjećaš išta bliže pronalasku Adve. Razgovaraš s @Kiwibot, kraljevskim tragačem, da vidiš ima li ona ikakve ideje. \"Ustonošci koji su branili grad su sigurno vidjeli Advu kako bježi,\" kaže @Kiwibot. \"Pokušaj njih slijediti u Mračnu pukotinu.\"",
    "questDilatoryDistress2Boss": "Roj Morskih lubanja",
    "questDilatoryDistress2RageTitle": "Mriješćenje roja",
    "questDilatoryDistress2RageDescription": "Mriješćenje roja: Ova se traka puni kad ne obavljaš svoje Svakodnevne zadatke. Kad se napuni, roj Morskih lubanja će vratiti 30% svog preostalog zdravlja!",
    "questDilatoryDistress2RageEffect": "`Roj Morskih lubanja koristi MRIJEŠĆENJE ROJA!`\n\nOhrabreni svojim pobjedama, još lubanja se izlijeva iz pukotine time osnažujući roj!",
    "questDilatoryDistress2DropSkeletonPotion": "Kosturski napitak za izlijeganje",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Svijetloplavi napitak za izlijeganje",
    "questDilatoryDistress2DropHeadgear": "Obruč od vatrenog koralja (pokrivalo za glavu)",
    "questDilatoryDistress3Text": "Uzbuna u Lijenogradu, 3. dio: Ne samo puka sluškinja",
    "questDilatoryDistress3Notes": "Pratiš ustonošce duboko u Pukotinu i otkrivaš podmorsku tvrđavu. Princeza Adva u pratnji još vodenih lubanja te dočekuje u glavnoj dvorani. \"Moj otac te je poslao, zar ne? Reci mu da se odbijam vratiti. Želim ostati ovdje vježbati svoje vračanje. Otiđi sad ili ćeš osjetiti gnjev nove kraljice oceana!\" Adva se doima vrlo odlučnom, ali dok ona govori, ti primjećuješ neobičan privjesak s rubinom oko njenog vrata koji zloslutno sjaji... Možda bi se ova obmana prekinula ako bi ga razbio/la?",
    "questDilatoryDistress3Completion": "Konačno uspijevaš otrgnuti začarani privjesak s Advinog vrata i baciti ga. Adva se hvata za glavu. \"Gdje sam? Što se ovdje zbilo?\" Nakon što od tebe čuje priču, ona se namršti. \"Ovu ogrlicu mi je poklonio neobičan namjesnik - dama po imenu 'Tzina'. Ne sjećam se ničeg nakon toga!\"<br><br>Natrag u Lijenogradu, Manta je presretan tvojim uspjehom. \"Dozvoli mi da te nagradim ovim trozubom i štitom! Naručio sam ih od @aiseant i @starsystemic kao poklon za Advu ali... radije joj ne bih tako skoro u ruke davao oružje.\"",
    "questDilatoryDistress3Boss": "Adva, Uzurpirajuća Sirena",
    "questDilatoryDistress3DropFish": "Riba (hrana)",
    "questDilatoryDistress3DropWeapon": "Trozubac razbijajućih valova (oružje)",
    "questDilatoryDistress3DropShield": "Štit mjesečevog bisera (pomoćni predmet)",
    "questCheetahText": "Kakav La(žo)v",
    "questCheetahNotes": "Dok pješačiš preko savane Sporoprezno sa svojim prijateljima @PainterProphet, @tivaquinn, @Unruly Hyena i @Crawford, iznenadi vas La(žo)v koji protrčava pored vas s novopridošlim Habitičanom među zubima. Pod vrelim šapama La(žo)va, zadaci se otapaju i nestaju kao da su obavljeni prije nego što ih itko zapravo ima priliku obaviti! Habitičan vas ugleda i viče, \"Molim vas, pomozite mi! Ovaj La(žo)v mi pretjerano ubrzava podizanje levela, ali ništa zapravo ne obavljam. Želim usporiti i uživati u igri. Zaustavite ga!\" Nostalgično se prisjećaš vlastitih početaka i znaš da trebaš zaustaviti La(žo)va i pomoći ovom početniku!",
    "questCheetahCompletion": "Novopridošli Habitičan teško diše nakon divlje vožnje, ali se zahvaljuje tebi i tvojim prijateljima na pomoći. \"Drago mi je da La(žo)v neće moći ikog drugog zgrabiti. Ali on jest ostavio nekoliko jaja La(žo)va za nas pa ih možda možemo odgodjiti da odrastu u pouzdanije ljubimce!\"",
    "questCheetahBoss": "La(žo)v",
    "questCheetahDropCheetahEgg": "La(žo)v (jaje)",
    "questCheetahUnlockText": "Otključava jaja La(žo)va za kupovinu na Tržnici",
    "questHorseText": "Jaši kobilu Besanicu",
    "questHorseNotes": "Opuštajući se u Krčmi s @beffymaroo i @JessicaChase, razgovor ode u smjeru dobronamjernog hvalisanja o avanturističnim postignućima. Ponosan/na na svoja djela i možda malo zanesen/a, hvališ se da možeš ukrotiti bilo koji zadatak. Stranac u blizini se okrene prema tebi i nasmije. Jedno oko mu svjetluca dok te poziva da dokažeš svoju tvrdnju jašući njegovog konja.\nDok svi hodate prema štalama, @UncommonCriminal ti šapne, \"Možda je ovo za tebe prevelik zalogaj. To nije običan konj - to je kobila Besanica!\" Gledajući njena lupajuća kopita, počinješ žaliti svoje riječi...",
    "questHorseCompletion": "Ovo zahtjeva svo tvoje umijeće, ali kobila konačno lupne kopitima nekoliko puta i protrlja njušku o tvoje rame prije nego što ti dozvoli da je zajašeš. Jašeš kratko ali ponosno po terenu oko Krčme dok ti prijatelji kliču. Strančevo lice se razvuče u veliki osmijeh.\n\"Vidim da ovo nije bilo isprazno hvalisanje! Tvoja odlučnost je zaista impresivna. Uzmi ova jaja kako bi odgojio/la vlastite konje i možda ćemo se jednog dana opet sresti.\" Ti uzmeš jaja, stranac nagne svoj šešir... i nestane.",
    "questHorseBoss": "Kobila Besanica",
    "questHorseDropHorseEgg": "Konj (jaje)",
    "questHorseUnlockText": "Otključava jaja Konja za kupovinu na Tržnici",
    "questBurnoutText": "Izgarivač i Iscrpljeni duhovi",
    "questBurnoutNotes": "Dobro je prošlo ponoć, mirno je i zagušljivo vruće kad Redphenoix i kapetan izvidnika Kiwibot iznenada ulijeću kroz gradska vrata. \"Trebaš evakuirati sve drvene zgrade!\" viče Redpheonix. \"Požuri!\"<br><br>Kiwibot se drži za zid dok hvata zrak. \"Ono iscrpljuje ljude i pretvara ih u Isrpljene duhove! Zato je sve bilo odgođeno! Tu su otišli svi nestali ljudi. Ono krade njihovu energiju!\"<br><br>\"Ono?\" pita Lemoness.<br><br>I onda vrućina poprimi oblik.<br><br>Ona se počne uzdizati s tla u nabujaloj, kovitlajućoj masi, a zrak se napuni mirisom dima i sumpora. Plameni jezičci prekriju rastopljeno tlo i iskrive se u udove, izvijajući se do golemih visina. Tinjajuće oči se najednom otvore i stvorenje ispusti duboko, pucketajuće gakanje.<br><br>Kiwibot šapne jednu jedinu riječ<br><br><em>\"Izgarivač.\"</em>",
    "questBurnoutCompletion": "<strong>Izgarivač je PORAŽEN!</strong><br><br>Uz dug, nježan uzdah, Izgarivač polagano otpusti vatrenu energiju koja je održavala njegov nutarnji plamen. Dok se čudovište tiho sakuplja u pepeo, njegova ukradena energija svjetluca u zraku vračajući život Iscrpljenim duhovima i vračajući ih u njihove prave oblike.<br><br>Ian, Daniel, i Sezonska Čarobnica kliču dok im Habitičani jure u susret. Svi nestali građani Rascvjetanih poljana grle svoje bližnje. Posljednji Iscrpljeni duh se transformira u Radosnu Žetelicu glavom i bradom!<br><br>\"Pogledaj!\" šapne @Baconsaur, dok pepeo počinje svjetlucati. Polagano, on se pretvori u stotine sjajećih feniksa!<br><br>Jedna od svjetlećih ptica slijeće na kostursku ruku Radosne Žetelice i ona joj se smiješi. \"Prošlo je jako puno vremena otkad sam imala prekrasnu privilegiju vidjeti feniksa u Rascvjetanim poljanama,\" ona kaže. \"Makar, uzevši u obzir što se u zadnje vrijeme sve izdogađalo, moram priznati da je ovo tematski jako prikladno!\"<br><br>Njezin ton se uozbiljuje makar joj (naravno) smješak ostaje na licu. \"Mi smo ovdje poznati po svojoj radišnosti, ali smo također poznati i po svojim gozbama i slavljima. Prilično ironično, rekla bih, da smo odbili sebi dozvoliti imalo vremena za zabavu dok smo stremili isplanirati spektakularnu zabavu. Sigurno nećemo ponoviti istu grešku dvaput!\"<br><br>Ona pljesne rukama. \"Sad - hajdemo slaviti!\"",
    "questBurnoutCompletionChat": "`Izgarivač je PORAŽEN!`\n\nUz dug, nježan uzdah, Izgarivač polagano otpusti vatrenu energiju koja je održavala njegov nutarnji plamen. Dok se čudovište tiho sakupljau pepeo, njegova ukradena energija svjetluca u zraku vračajući život Iscrpljenim duhovima i vračajući ih u njihove prave oblike.\n\nIan, Daniel, i Sezonska Čarobnica kliču dok im Habitičani jure u susret. Svi nestali građani Rascvjetanih poljana grle svoje bližnje. Posljednji Iscrpljeni duh se transformira u Radosnu Žetelicu glavom i bradom!\n\n\"Pogledaj!\" šapne @Baconsaur, dok pepeo počinje svjetlucati. Polagano, on se pretvori u stotine sjajećih feniksa!\n\nJedna od svjetlećih ptica slijeće na kostursku ruku Radosne Žetelice i ona joj se smiješi. \"Prošlo je jako puno vremena otkad sam imala prekrasnu privilegiju vidjeti feniksa u Rascvjetanim poljanama,\" ona kaže. \"Makar, uzevši u obzir što se u zadnje vrijeme sve izdogađalo, moram priznati da je ovo tematski jako prikladno!\"\n\nNjezin ton se uozbiljuje makar joj (naravno) smješak ostaje na licu. \"Mi smo ovdje poznati po svojoj radišnosti, ali smo također poznati i po svojim gozbama i slavljima. Prilično ironično, rekla bih, da smo odbili sebi dozvoliti imalo vremena za zabavu dok smo stremili isplanirati spektakularnu zabavu. Sigurno nećemo ponoviti istu grešku dvaput!\"\n\nOna pljesne rukama. \"Sad - hajdemo slaviti!\"\n\nSvi Habitičani dobivaju:\n\nLjubimca Feniksa\nJahaću životinju Feniksa\nPostignuće Spasitelja Rascvjetanih poljana\nBombon\nBombon od vanilije\nPješčani bombon\nBombon od cimeta\nČokoladni bombon\nPokvareni bombon\nKiseli rozi bombon\nKiseli plavi bombon\nMedeni bombon",
    "questBurnoutBoss": "Izgarivač",
    "questBurnoutBossRageTitle": "Iscrpljujući udar",
    "questBurnoutBossRageDescription": "Kad se ova traka napuni, Izgarivač će upotrijebiti svoj Iscrpljujući udar na Habiticu!",
    "questBurnoutDropPhoenixPet": "Feniks (jaje)",
    "questBurnoutDropPhoenixMount": "Feniks (Jahaća životinja)",
    "questBurnoutBossRageQuests": "`Izgarivač zadaje ISCRPLJUJUĆI UDAR!`\n\nJoj ne! Usprkos našim najvećim naporima, dozvolili smo da nam promakne nekoliko Svakodnevnih zadataka i sad Izgarivač pregara energijom! Uz pucketajuće režanje, on proguta Iana, Gospodara Pustolovina u navali sablasne vatre. Dok pali pustolovni svici tinjaju, dim se čisti i ti vidiš da je iz Iana isisana sva energija i da je pretvoren u plutajućeg Iscrpljenog duha!\n\nSamo savladavanje Izgarivača može razbiti čaroliju i vratiti našeg ljubljenog Gospodara Pustolovina. Hajdemo paziti na sve naše Svakodnevne zadatke i pobijediti ovo čudovište prije nego što ono opet napadne!",
    "questBurnoutBossRageSeasonalShop": "`Izgarivač zadaje ISCRPLJUJUĆI UDAR!`\n\nAaa!!! Naši neobavljeni Svakodnevni zadaci su rasplamsali Izgarivača i sad on ima dovoljno energije da opet napadne! On ispusti plamičak sablasnog plamena i on sagori Sezonski dućan. Užasno ti je vidjeti da je Sezonska Čarobnica pretvorena u klonulog Iscrpljenog duha.\n\nTrebamo spasiti naše NIL-ove! Požurite Habitičani, izvršite svoje zadatke i porazite Izgarivača prije nego što napadne po treći put!",
    "questBurnoutBossRageTavern": "`Izgarivač zadaje ISCRPLJUJUĆI UDAR!`\n\nMnoštvo Habitičana se skrivalo od Izgarivača u Krčmi, ali ne više! Uz piskavi urlik, Izgarivač pokupi Krčmu golim rukama koje sijaju bijelo. Dok zaštitnici Krčme bježe, Daniel je uhvaćen u Izgarivačevom stisku i pretvara se u Iscrpljenog duha ravno pred tobom!\n\nOvaj usijani užas već predugo traje. Nemoj odustati...toliko smo blizu da porazimo Izgarivača jednom i zauvijek!",
    "questFrogText": "Močvara Žabe nereda",
    "questFrogNotes": "Dok se ti i tvoji prijatelji probijate kroz Močvare Mrtvila @starsystemic pokazuje prema velikom znaku. \"Ostani na stazi -- ako možeš.\"<br><br>\"To zasigurno nije teško!\" kaže @RosemonkeyCT. \"Staza je široka i čista.\"<br><br>Ali kako nastavljate, primjećujete da stazu počinje sve više prekrivati močvarno blato izmiješano s komadićima čudnih plavih krhotina i smeća dok ne postane nemoguće nastaviti.<br><br>Dok gledaš uokolo pitajući se kako je sve postalo toliko neuredno, @Jon Arjinborn uzvikuje, \"Pazi!\" Ljuta žaba iskače iz mulja odjevena u prljavi veš, plamteći plavim plamenom. Trebat ćeš savladati ovu otrovnu Žabu nereda kako bi napredovao/la na stazi!",
    "questFrogCompletion": "Žaba u strahu klizi natrag u blato, poražena. Dok se udaljava, plava sluz se povlači ostavljajući čisti put pred vama.<br><br>Po sredini staze leže tri netaknuta jaja. \"Može se čak vidjeti sićušne punoglavce kroz prozirnu ljusku!\" kaže @Breadstrings. \"Izvoli, ti bi ih trebao/la uzeti.\"",
    "questFrogBoss": "Žaba nereda",
    "questFrogDropFrogEgg": "Žaba (jaje)",
    "questFrogUnlockText": "Otključava jaja Žabe za kupovinu na Tržnici",
    "questSnakeText": "Zmija smetenosti",
    "questSnakeNotes": "Samo jako izdržljive duše mogu živjeti u Pješčanim dinama smetenosti. Suha pustinja nije mjesto za produktivnost, a svjetlucave dine su navele mnoge putnike da zalutaju. Ipak, nešto plaši čak i lokalce. Pijesak u posljednje vrijeme premješta i prevrće cijela sela. Mještani tvrde da čudovište golemog zmijolikog tijela stoji u zasjedi pod pijeskom. Svi su zajedno skupili nagradu za onog tko im pomogne pronaći i zaustaviti čudovište. Hvaljeni ukrotilaci zmija otrovnica @EmeraldOx i @PainterProphet su ti pristali pomoći prizvati zvijer. Možeš li zaustaviti Zmiju smetenosti?",
    "questSnakeCompletion": "Uz pomoć ukrotilaca zmija, uspiješ protjerati Zmiju smetenosti. Iako ti je bilo zadovoljstvo pomoći stanovnicima dina, ne može ti ne biti malo žao tvog palog neprijatelja. Dok upijaš vizuru, @LordDarkly ti prilazi. \"Hvala ti! Ovo nije puno, ali se nadam da će prikladno izraziti našu zahvalnost.\" On ti daje nešto Zlatnika i...nekoliko jaja Zmije! Ipak ćeš ponovno vidjeti tu veličanstvenu životinju.",
    "questSnakeBoss": "Zmija smetenosti",
    "questSnakeDropSnakeEgg": "Zmija (jaje)",
    "questSnakeUnlockText": "Otključava jaja Zmije za kupovinu na Tržnici",
    "questUnicornText": "Uvjeravanje Kraljice jednoroga",
    "questUnicornNotes": "Potok pobjeda je zamućen, što je uništilo izvor pitke vode grada Habita! Na svu sreću, @Lukreja poznaje staru legendu koja tvrdi da rog jednoroga može pročistiti čak i najprljaviju vodu. Sa svojim neustrašivim vodičem @UncommonCriminal, pješačiš preko zamrznutih vrhova Vijugavih planina. Konačno, na ledenom vrhu same planine Habitica, pronađeš Kraljicu jednoroga usred svjetlucajućeg snijega. \"Tvojim molbama je teško odoljeti,\" ona ti kaže. \"Ali mi prvo moraš dokazati da si vrijedan/na moje pomoći!\"",
    "questUnicornCompletion": "Impresionirana tvojom marljivošću i snagom, Kraljica jednoroga se konačno složi da je tvoj cilj dičan. Dozvoli ti da joj jašeš na leđima dok ona leti do izvora Potoka pobjeda. Dok spušta svoj zlatni rog u prljavu vodu, blještavo plavo svjetlo izvire iz površine vode. Toliko je zasljepljujuće da si prisiljen/a zatvoriti oči. Kad ih ponovno otvoriš trenutak kasnije, jednoroga više nema. Međutim, @rosiesully ispusti uzvik oduševljenja: voda je sad čista i tri blistava jaja leže uz rub potoka.",
    "questUnicornBoss": "Kraljica jednoroga",
    "questUnicornDropUnicornEgg": "Jednorog (jaje)",
    "questUnicornUnlockText": "Otključava jaja Jednoroga za kupovinu na Tržnici",
    "questSabretoothText": "Sabljozuba mačka",
    "questSabretoothNotes": "Bučno čudovište terorizira Habiticu! Biće se šulja uokolo po divljini i šumama i skače u napadu prije nego što opet nestane. U posljednje vrijeme lovi nedužne pande i straši leteće svinje, tjerajući ih iz njihovih obora pa se moraju skrivati u stablima.  @InspectorCaracal i @icefelis objašnjavaju da je zombi Sabljozuba mačka bila puštena na slobodu dok su oni iskopavali drevna, netaknuta ledena polja Stepa Stoïmirno. \"Isprva je bila savršeno prijateljski nastrojena - ne znam što se dogodilo. Molimo te, trebaš nam je pomoći ponovno zarobiti! Samo prvak Habitice može obuzdati ovu prapovijesnu zvijer!\"",
    "questSabretoothCompletion": "Nakon dugačke, umarajuće bitke, oboriš zombi Sabljozubu mačku na tlo. Sad kad joj se konačno možeš približiti, primjećuješ ružni karijes u jednom od njenih sabljastih zubi. Shvaćajući pravi uzrok mačkine srdžbe, nagovoriš @Fandekaspa da izliječi karijes i savjetuješ svima da u budućnosti izbjegnu hranjenje mačke slatkišima. Sabljozuba mačka procvate i, u znak zahvalnosti, njeni krotitelji ti pošalju velikodušnu nagradu – leglo jaja sabljozube mačke!",
    "questSabretoothBoss": "Zombi Sabljozuba mačka",
    "questSabretoothDropSabretoothEgg": "Sabljozubi tigar (jaje)",
    "questSabretoothUnlockText": "Otključava jaja Sabljozube životinje za kupovinu na Tržnici",
    "questMonkeyText": "Monstruozni mandril i Majmuni nestašluka",
    "questMonkeyNotes": "Monstruozni mandril i njegovi Majmuni nestašluka razaraju Savanu Sporoprezno! Vrište dovoljno glasno da prekriju zvuk predstojećih rokova, potičući svih da izbjegavaju svoje obveze i nastave se glupirati poput majmuna. Avaj, mnoštvo ljudi imitira ovo loše ponašanje. Ako nitko ne zaustavi ove primate, uskoro će svačiji zadaci biti jednako crveni kao i lice Monstruoznog mandrila!<br><br>\"Samo će im odani avanturist moći odoljeti,\" kaže @yamato.<br><br>\"Brzo, hajdemo skinuti ove majmune sa svačijih leđa!\" viče @Oneironaut. I ti odjuriš u boj.",
    "questMonkeyCompletion": "Uspio/la si! Oni zlotvori se danas neće domoći banana. Nadvladani tvojom marljivošću, majmuni bježe u panici. \"Pogledaj,\" kaže @Misceo. \"Ostavili su za sobom nekoliko jaja.\"<br><br>@Leephon se smije. \"Možda ti dobro istreniran majmun-ljubimac može pomoći jednako onoliko koliko te ovi divlji ometaju!\"",
    "questMonkeyBoss": "Monstruozni mandril",
    "questMonkeyDropMonkeyEgg": "Majmun (jaje)",
    "questMonkeyUnlockText": "Otključava jaja Majmuna za kupovinu na Tržnici",
    "questSnailText": "Puž Mulja napora",
    "questSnailNotes": "Jedva čekaš započeti pustolovinu u napuštenim Tamnicama Napora, ali čim uđeš u njih, osjećaš da ti tlo pod nogama počinje potezati čizme. Podigneš pogled prema stazi ispred sebe i vidiš Habitičane ukaljane u mulju. @Overomega viče, \"Oni imaju previše nevažnih zadataka i svakodnevnih zadataka i lijepe se za stvari koje uopće nisu bitne! Izvuci ih!\"<br><br>\"Trebaš pronaći izvor mulja,\" složi se @Pfeffernusse, \"ili će ih zadaci koje ne mogu izvršiti pritegnuti dolje zauvijek!\"<br><br>Izvlačeći svoje oružje, gaziš kroz gnjecavo blato...i susrećeš se sa strašnim Pužem Mulja napora.",
    "questSnailCompletion": "Rušiš svoje oružje na ljušturu velikog Puža, razbijajući je na pola i oslobađajući bujicu vode. Sluz se ispire i Habitičani oko tebe slave. \"Pogledaj!\" kaže @Misceo. \"Tamo je mala skupina puževih jaja u ostacima mulja.\"",
    "questSnailBoss": "Puž Mulja napora",
    "questSnailDropSnailEgg": "Puž (jaje)",
    "questSnailUnlockText": "Otključava jaja Puža za kupovinu na Tržnici",
    "questBewilderText": "Ptica Plamenica",
    "questBewilderNotes": "Slavlje počinje kao svako drugo.<br><br>Predjela su odlična, glazba udara ritam, a čak su i plešući slonovi postali uobičajeni. Habitičani se smiju i zabavljaju među bujnim cvjetnim aranžmanima, sretni što imaju nešto što im može odvući pozornost od njihovih najnapornijih zadataka. Travanjska Budala se vrti među njima, entuzijastično izvodeći smicalicu tu i bacajući dosjetku tamo.<br><br>Kad Mistični toranj sa satom otkuca ponoć, Travanjska Budala skoči na pozornicu da održi govor.<br><br>\"Prijatelji! Neprijatelji! Poznanici koje trpim! Dajte mi malo svoje pozornosti.\" Gomila se cereće dok im životinjske uši niču iz glava i oni poziraju sa svojim novim modnim dodacima.<br><br>\"Kao što znate,\" Budala nastavlja, \"moje zbunjujuće iluzije obično traju samo jedan dan. Ali sa zadovoljstvom vas obavještavam da sam otkrio prečicu koja nam garantira neprestanu zabavu bez napornog tereta naših obaveza. Prekrasni Habitičani, upoznajte mog novog čarobnog prijatelja... Pticu Plamenicu!\"<br><br>Lemoness naglo problijedi i predjelo joj ispada iz ruku. \"Čekaj! Nemoj vjerovati--\"<br><br>Ali se prostorija najednom puni blještavom, gustom maglom. Ona se kovitla oko Travanjske Budale, tvoreći oblačno perje i istegnuti vrat. Gomila ostaje bez riječi dok pred njima monstruozna ptica širi svoja krila koja svjetlucaju iluzijama. Ona ispusti grozni piskavi smijeh.<br><br>\"Uf, prošla je cijela vječnost otkad je neki Habitičan bio dovoljno budalast da me prizove! Kako je divan osjećaj konačno imati opipljivu formu.\"<br><br>Zujajući u užasu, čarobne pčele Mystiflyinga bježe iz plutajućeg grada koji visi u zraku. Jedan po jedan, briljantno proljetno cvijeće sahne i leti zrakom.<br><br>Dragi prijatelji, zašto ste toliko uznemireni?\" kukuriče Ptica Plamenica, mašući krilima. \"Nema potrebe da više rintate za svoje nagrade. Naprosto ću vam dati sve ono što poželite!\"<br><br>Kiša kovanica pada s neba, udarajući o tlo ogromnom silinom, a gomila vrišti i bježi da bi se sklonila. \"Je li ovo šala?\" Baconsaur viče, dok zlatnici razbijaju prozore i lome crepove.<br><br>PainterProphet se saginje kako munje sijevaju iznad njegove glave. Magla prekriva sunce. \"Ne! Mislim da ovaj put nije!\"<br><br>Brzo, Habitičani, nemojmo dozvoliti ovom Svjetskom Bosu da nam odvuče pozornost od naših ciljeva! Ostanimo fokusirani na zadatke koje trebamo obaviti da možemo spasiti Mistiflying -- a nadajmo se i sebe.",
    "questBewilderCompletion": "<strong>Ptica Plamenica je PORAŽENA!</strong><br><br>Uspjeli smo! Ptica Plamenica ispusti zavijajući vapaj dok se vrti u zraku, ispuštajući svoje perje koje pada na tlo poput kiše. Pomalo, postepeno, ona se skupi u oblak blistave magle. Kako se ponovno otkriveno sunce probija kroz maglu, ono je sagori, milostivo otkrivajući ljudska tijela Bailey, Matta i Alexa koji kašlju... i samu Travanjsku Budalu.<br><br><strong>Mistiflying je spašen!</strong><br><br>Travanjska Budala se stidi toliko da izgleda pomalo glupo. \"Oh, hm,\" on kaže. \"Možda sam malo... pretjerao.\"<br><br>Gomila mrmlja. Natopljeno cvijeće prekriva pločnike. Negdje u daljini, krov propada uz spektakularan prasak.<br><br>\"Hm, da,\" kaže Travanjska Budala. \"To jest. Htio sam reći da mi je užasno žao.\" On ispusti uzdah. \"Pretpostavljam da se ipak sve ne može svesti na zabavu. Možda ne bi naštetilo povremeno biti fokusiran. Možda već sad počnem pripremati smicalice za dogodine.\"<br><br>Redphoenix značajno kašlje.<br><br>“Odnosno, možda se već sad počnem pripremati za ovogodišnje proljetno čišćenje!\" kaže Travanjska Budala. \"Bez brige, uskoro će grad Habit biti čist kao suza. Na svu sreću, nitko ne barata istovremeno dvama metlama bolje od mene.\"<br><br>Ohrabren, orkestar limene glazbe počinje svirati.<br><br>Ne treba dugo da se sve vrati u normalu u gradu Habit. Uz to, sad kad je Ptica Plamenica isparila, čarobne pčele Mistiflyinga se užurbano vraćaju na posao. Uskoro cvijeće ponovno cvate i grad ponovno pluta.<br><br>Dok Habitičani grle čarobne, pahuljaste pčele, oči Travanjske Budale se zasjaje. \"Oho, pala mi je na pamet ideja! Zašto ne zadržite neke od ovih pahuljastih Pčela kao Ljubimce i Jahaće životinje? To je poklon koji savršeno simbolizira ravnotežu između napornog rada i slatkih nagrada. Moram povremeno biti ovako dosadan i alegoričan.\" On namiguje. \"Uostalom, one nemaju žalce. Časna Budalina riječ!\"",
    "questBewilderCompletionChat": "`Ptica Plamenica je PORAŽENA!`\n\nUspjeli smo! Ptica Plamenica ispusti zavijajući vapaj dok se vrti u zraku, ispuštajući svoje perje koje pada na tlo poput kiše. Pomalo, postepeno, ona se skupi u oblak blistave magle. Kako se ponovno otkriveno sunce probija kroz maglu, ono je sagori milostivo otkrivajući ljudska tijela Bailey, Matta i Alexa koji kašlju... i samu Travanjsku Budalu.\n\n`Mistiflying je spašen!`\n\nTravanjska Budala se stidi toliko da izgleda pomalo glupo. \"Oh, hm,\" on kaže. \"Možda sam malo... pretjerao.\"\n\nGomila mrmlja. Natopljeno cvijeće prekriva pločnike. Negdje u daljini, krov propada uz spektakularan prasak.\n\n\"Hm, da,\" kaže Travanjska Budala. \"To jest. Htio sam reći da mi je užasno žao.\" On ispusti uzdah. \"Pretpostavljam da se ipak sve ne može svesti na zabavu. Možda ne bi naštetilo povremeno se fokusirati. Možda već sad počnem pripremati smicalice za dogodine.\"\n\nRedphoenix značajno kašlje.\n\n“Odnosno, možda se već sad počnem pripremati za ovogodišnje proljetno čišćenje!\" kaže Travanjska Budala. \"Bez brige, uskoro će grad Habit biti čist kao suza. Na svu sreću, nitko ne barata istovremeno dvama metlama bolje od mene.\"\n\nOhrabreni, orkestar limene glazbe počinje svirati.\n\nNe treba dugo da se sve vrati u normalu u gradu Habit. Uz to, sad kad je Ptica Plamenica isparila, čarobne pčele Mistiflyinga se užurbano vraćaju na posao. Uskoro cvijeće ponovno cvate i grad ponovno pluta.\n\nDok Habitičani grle čarobne, pahuljaste pčele, oči Travanjske Budale se zasjaje. \"Oho, pala mi je na pamet ideja! Zašto ne zadržite neke od ovih pahuljastih Pčela kao Ljubimce i Jahaće životinje? To je poklon koji savršeno simbolizira ravnotežu između napornog rada i slatkih nagrada. Moram povremeno biti ovako dosadan i alegoričan.\" On namiguje. \"Uostalom, one nemaju žalce. Časna Budalina riječ!\"",
    "questBewilderBossRageTitle": "Udar Obmane",
    "questBewilderBossRageDescription": "Kad se ova traka napuni, Ptica Plamenica će upotrijebiti Udar Obmane na Habiticu!",
    "questBewilderDropBumblebeePet": "Čarobna pčela (ljubimac)",
    "questBewilderDropBumblebeeMount": "Čarobna pčela (Jahaća životinja)",
    "questBewilderBossRageMarket": "`Ptica Plamenica zadaje UDAR OBMANE!`\n\nJoj ne! Usprkos našim najvećim naporima, dopustili smo da nam Ptica Plamenica odvuče pozornost svojim privlačnim iluzijama i zaboravili smo odraditi neke od svojih Svakodnevnih zadataka! Uz grakćući smijeh, blistava ptica maše krilima podižući gomilu prašine oko Alexa Trgovca. Dok se magla raščistila, on je postao opsjednut! \"Uzmi nekoliko besplatnih uzoraka!\" on viče radosno, i počinje bacati eksplodirajuća jaja i čarobne napitke na bježeće Habitičane. Ovo nije baš najbolji način prodaje proizvoda, to je sasvim sigurno.\n\nPožuri! Hajdemo ostati fokusirani na naše Svakodnevne zadatke kako bismo pobijedili čudovište prije nego opsjedne još nekog.",
    "questBewilderBossRageStables": "`Ptica Plamenica zadaje UDAR OBMANE!`\n\nAaa!!! Opet nas je Ptica Plamenica zaslijepila pa smo zapostavili svoje Svakodnevne zadatke. I sad je napala Matta, Gospodara Zvijeri! Uz kovitlanje magle, Matt se transformira u zastrašujuće krilato stvorenje. Svi ljubimci i jahaće životinje tužno zavijaju u svojim štalama. Brzo, ostani fokusiran/a na svoje zadatke kako bi pobijedio/la ovu podlu distrakciju!",
    "questBewilderBossRageBailey": "`Ptica Plamenica zadaje UDAR OBMANE!`\n\nPazi! Usred davanja novinske reportaže, mjesni Glasnik Bailey biva opsjednuta Pticom Plamenicom! Ona ispusti zli, neinformativan vrisak dok se uzdiže sa tla i pluta put gore. Kako ćemo sad znati što se događa?\n\nNemoj odustati... toliko smo blizu toga da porazimo ovu dosadnu pticu jednom i zauvijek!",
    "questFalconText": "Ptice Ulovovlačenja",
    "questFalconNotes": "Planina Habitica biva zasjenjena prijetećom planinom Zadataka. Nekoć je to bilo mjesto za piknike i uživanje u osjećaju dostignuća sve dok zanemareni zadaci nisu narasli toliko da su nam izmakli kontroli. Sad je to dom za strašne Ptice Ulovovlačenja - gadna bića koja sprječavaju Habitičane u izvršavanju svojih zadataka!<br><br>\"Preteško je!\" oni grakću na @JonArinbjorn i @Onheiron. \"Predugo će sad trebati za to! Neće praviti nikakvu razliku ako pričekaš do sutra s tim! Zašto umjesto toga ne radiš nešto zabavno?\"<br><br>Dosta je bilo, zaklinješ se. Popet ćeš se na vlastitu planinu Zadataka i poraziti Ptice Ulovovlačenja!",
    "questFalconCompletion": "Nakon što si konačno porazio/la Ptice Ulovovlačenja, smjestiš se za uživati u pogledu i zasluženom odmoru.<br><br>\"Wow!\" kaže @Trogdorina. \"Pobijedio/la si!\"<br><br>@Squish dodaje, \"Evo, za nagradu uzmi ova jaja koja sam pronašao.\"",
    "questFalconBoss": "Ptice Ulovovlačenja",
    "questFalconDropFalconEgg": "Sokol (jaje)",
    "questFalconUnlockText": "Otključava jaja Sokola za kupovinu na Tržnici",
    "questTreelingText": "Stablo zapleta",
    "questTreelingNotes": "U tijeku je godišnje Vrtno natjecanje i svi pričaju o misterioznom projektu kojeg je @aurakami obećao predstaviti. Pridružiš se gomili ljudi na dan velike najave i diviš se pokretnom stablu. @fuzzytrees objašnjava da će ovo stablo pomoći s održavanjem vrta i demonstrira kako ono može pokositi travnjak, podrezivati živicu i ruže, i to istovremeno - dok stablo odjednom ne podivlja i ne nasrne na svog stvoritelja vrtnim škarama! Gomila počinje paničariti i svi pokušavaju pobjeći, ali tebe nije strah - ti pohrliš naprijed, spreman/na na borbu.",
    "questTreelingCompletion": "Brišeš prašinu sa sebe dok posljednjih nekoliko listića polagano pada na tlo. Usprkos metežu, Vrtno natjecanje je sad sigurno - makar stablo koje si upravo sveo/la na hrpu iverja neće osvojiti ikakve nagrade! \"Još ima nekih problema koje se tu treba razraditi,\" kaže @PainterProphet. \"Možda će nekog drugog bolje ići dresiranje mladica. Hoćeš ti pokušati?\"",
    "questTreelingBoss": "Stablo zapleta",
    "questTreelingDropTreelingEgg": "Drvce (jaje)",
    "questTreelingUnlockText": "Otključava jaja Drvca za kupovinu na Tržnici",
    "questAxolotlText": "Čarobni daždevnjak",
    "questAxolotlNotes": "Vidiš da iz dubina Ispranog jezera izlaze mjehurići i... vatra? Maleni daždevnjak izlazi iz mračne vode bljuvajući dugu boja. On najednom počinje otvarati usta i @streak vikne, \"Pazi!\" dok Čarobni daždevnjak počinje gutati tvoju snagu volje!<br><br>Čarobni daždevnjak nabrekne čarolijama, rugajući ti se. \"Jesi li čuo/la za moje moći regeneracije? Ti ćeš se izmoriti prije nego ja!\"<br><br>\"Možemo te poraziti dobrim navikama koje smo razvili!\" @PainterProphet viče prkosno. Iskradeš se kako bi bio/la produktivna i porazio/la Čarobnog daždevnjaka te vratio/la svoju ukradenu snagu volje!",
    "questAxolotlCompletion": "Nakon pobjede nad Čarobnim daždevnjakom, shvatiš da ti se snaga volje vratila sama od sebe.<br><br>\"Snaga volje? Regeneracija? Sve je to bila samo varka?\" pita @Kiwibot.<br><br>\"Većina magije i jest,\" odgovori Čarobni daždevnjak. \"Žao mi je što sam vas morao prevariti. Molim vas, uzmite ova jaja u znak isprike. Vjerujem da ćete ih odgojiti da koriste svoju magiju za dobre navike, a ne loše!\"<br><br>Ti i @hazel40 držite svoja nova jaja u jednoj ruci i drugom mašete dok se Čarobni daždevnjak vraća u jezero.",
    "questAxolotlBoss": "Čarobni daždevnjak",
    "questAxolotlDropAxolotlEgg": "Daždevnjak (jaje)",
    "questAxolotlUnlockText": "Otključava jaja Daždevnjaka za kupovinu na Tržnici",
    "questAxolotlRageTitle": "Regeneracija daždevnjaka",
    "questAxolotlRageDescription": "Ova se traka puni kad ne obavljaš svoje Svakodnevne zadatke. Kad se napuni, Čarobni daždevnjak će vratiti 30% svog preostalog zdravlja!",
    "questAxolotlRageEffect": "`Čarobni Daždevnjak koristi REGENERACIJU DAŽDEVNJAKA!`\n\n`Oblak šarenih mjehurića na trenutak prekriva čudovište, ali kad se mjehurići raščiste, vidiš da su neke od njegovih rana nestale!`",
    "questTurtleText": "Vodi kornjaču",
    "questTurtleNotes": "Upomoć! Ova divovska morska konjača ne može pronaći svoj put do plaže na kojoj će se gnijezditi. Ona se tu vraća svake godine kako bi izglegla svoja jaja, ali je ove godine Uvala nepotpunosti prepuna toksičnih olupina zadataka sastavljenih od crvenih svakodnevnih zadataka i neobavljenih zadataka. \"Ona panično lamata uokolo!\" kaže @JessicaChase.<br><br>@UncommonCriminal klima glavom. \"To je zato što joj je osjećaj za orijentaciju zamagljen i zbunjen.\"<br><br>@Scarabsi ti grabi ruku. \"Možeš li pomoći raščistiti olupine zadataka koje joj blokiraju put? Možda će biti opasno, ali joj moramo pomoći!\"",
    "questTurtleCompletion": "Uz pošteni rad si raščistio/la vodu tako da naša morska kornjača može pronaći svoj put do plaže. Ti, @Bambin i @JaizakAripaik promatrate dok ona zakopava svoje leglo jaja duboko u pijesak tako da mogu narasti i izleći se u stotine malenih morskih kornjača. Kao prava dama, ona vam svakom donosi po tri jaja moleći vas da ih hranite i njegujete tako da jednog dana i sami postanu velike morske kornjače.",
    "questTurtleBoss": "Olupine zadataka",
    "questTurtleDropTurtleEgg": "Kornjača (jaje)",
    "questTurtleUnlockText": "Otključava jaja Kornjače za kupovinu na Tržnici",
    "questArmadilloText": "Razmaženi armadilo",
    "questArmadilloNotes": "Vrijeme je za izaći i započeti dan. Gurneš svoja vrata da bi te dočekalo nešto nalik kamenoj ploči. \"Samo ti dajem slobodan dan!\" kaže prigušeni glas kroz zakrčena vrata. \"Nemoj biti tako dosadan/na. Samo se danas opusti!\"<br><br>Najednom, @Beffymaroo i @PainterProphet ti kucaju na prozor. \"Izgleda da si se svidio/la Razmaženom armadilu! Hajde, pomoći ćemo ti da je makneš s puta!\"",
    "questArmadilloCompletion": "Konačno, nakon dugog jutra uvjeravanja Razmaženog armadila da ti zaista želiš raditi, ona popusti. \"Oprosti!\" Ona se ispričava. \"Samo sam htjela pomoći. Mislila sam da svi vole dane kad ljenčare!\"<br><br>Ti se smiješ i daješ joj do znanja da ćeš je pozvati kod sebe kad idući put zaradiš slobodan dan. Ona ti uzvraća osmijehom. Prolaznici @Tipsy i @krajzega ti čestitaju na dobro obavljenom poslu dok se ona otkotrlja dalje, ostavljajući nekoliko jaja u znak isprike.",
    "questArmadilloBoss": "Razmaženi armadilo",
    "questArmadilloDropArmadilloEgg": "Armadilo (jaje)",
    "questArmadilloUnlockText": "Otključava jaja Armadila za kupovinu na Tržnici",
    "questCowText": "Muutantna krava",
    "questCowNotes": "Bio je dug, vruć dan na Farmama sparinga i ništa ne želiš više od ogromnog gutljaja vode i malo sna. Stojiš tu i sanjariš kad @Soloana odjednom uzvikne, \"Svi bježite! Naša najbolja krava je muutirala!\"<br><br>@eevachu guta knedlu u grlu. \"Sigurno su je naše loše navike zarazile.\"<br><br>\"Brzo!\" kaže Feralem Tau. \"Hajdemo nešto poduzeti prije nego ostale krave također muutiraju.\"<br><br>Dovoljno si čuo/la. Nema više sanjarenja - vrijeme je za dovesti te loše navike pod kontrolu!",
    "questCowCompletion": "Muzeš maksimum iz svojih dobrih navika dok se krava ne vrati u svoj prvobitni oblik. Krava pogleda prema tebi svojim ljepim smeđim očima i gurne ti tri jaja.<br><br>@fuzzytrees se smije i dodaje ti jaja, \"Možda je i dalje muutirana ako se u ovim jajima nalazi telad. Svakako, vjerujem da ćeš se držati svojih dobrih navika kad ih odgojiš!\"",
    "questCowBoss": "Muutantna krava",
    "questCowDropCowEgg": "Krava (jaje)",
    "questCowUnlockText": "Otključava jaja Krave za kupovinu na Tržnici",
    "questBeetleText": "KRITIČNA BUBA",
    "questBeetleNotes": "Nešto na području Habitice je pošlo po krivu. Vatra u kovačevoj peći se ugasila i čudne greške se pojavljuju posvuda. Uz zloslutno podrhtavanje, podmukli zlotvor se migolji iz tla... KRITIČNA BUBA! Pripremaš se dok ono inficira tlo i pogreške počinju obuzimati Habitičane oko tebe. @starsystemic viče, \"Trebamo pomoći Kovačima obuzdati Bubu!\" Izgleda da će ova programerska štetočina trebati postati tvoj prioritet.",
    "questBeetleCompletion": "Uz posljednji napad, drobiš KRITIČNU BUBU. @starsystemic i Kovači pojure do tebe presretni. \"Ne mogu ti se dovoljno zahvaliti što si smrskao/la tu bubu! Evo, uzmi ovo.\" Podarena su ti tri sjajna jaja bube. Nadajmo se da će ove malene bube odrasti i pomagati Habitici, a ne je ugrožavati.",
    "questBeetleBoss": "KRITIČNA BUBA",
    "questBeetleDropBeetleEgg": "Buba (jaje)",
    "questBeetleUnlockText": "Otključava jaja Tvrdokrilca za kupovinu na Tržnici",
    "questGroupTaskwoodsTerror": "Strava u Šumi zadataka",
    "questTaskwoodsTerror1Text": "Strava u Šumi zadataka, 1. dio: Požar u Šumi zadataka",
    "questTaskwoodsTerror1Notes": "Nikad do sad nisi vidio/la Radosnu Žetelicu ovako uzrujanu. Vladarica Rascvjetanih poljana sleti sa svojim kosturskim grifonom ravno u središte Trga produktivnosti i viče bez da uopće sjaše. \"Prekrasni Habitičani, treba nam vaša pomoć! Nešto počinje požare u Šumi zadataka, a mi se još nismo u potpunosti oporavili od borbe protiv Izgarivača. Ako se požar ne zaustavi, mogao bi progutati sve naše divlje voćnjake i grmlje bobica!\"<br><br>Ti brzo volontiraš i juriš prema Šumi zadataka. Dok se šuljaš u najveću plodonosnu šumu u Habitici, najednom čuješ zveketajuće i pucketajuće glasove daleko ispred sebe i nanjušiš blagi miris dima. Uskoro, horda gakajućih, gorućih stvorenja-lubanja proleti kraj tebe grizući i lomeći grane te paleći krošnje!",
    "questTaskwoodsTerror1Completion": "Uz pomoć Radosne Žetelice i slavnog piromanta @Beffymaroo, uspiješ otjerati roj. U znak solidarnosti, Beffymaroo ti posuđuje svoj piromantski turban, a ti nastavljaš prodirati sve dublje u šumu.",
    "questTaskwoodsTerror1Boss": "Roj Vatrenih lubanja",
    "questTaskwoodsTerror1RageTitle": "Mriješćenje roja",
    "questTaskwoodsTerror1RageDescription": "Mriješćenje roja: Ova se traka puni kad ne obavljaš svoje Svakodnevne zadatke. Kad se napuni, roj Vatrenih lubanja će vratiti 30% svog preostalog zdravlja!",
    "questTaskwoodsTerror1RageEffect": "`Roj Vatrenih lubanja koristi MRIJEŠĆENJE ROJA!`\n\nOhrabreni svojim pobjedama, još lubanja se u plamenu kovitla oko tebe!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Kosturski napitak za izlijeganje",
    "questTaskwoodsTerror1DropRedPotion": "Crveni napitak za izlijeganje",
    "questTaskwoodsTerror1DropHeadgear": "Piromantski turban (pokrivalo za glavu)",
    "questTaskwoodsTerror2Text": "Strava u Šumi zadataka, 2. dio: Potraga za Cvatućim vilama",
    "questTaskwoodsTerror2Notes": "Nakon što si se izborio/la da prođeš kroz roj gorućih lubanja, stigneš do velike skupine izbjeglih zemljoradnika na rubu šume. \"Odmetnički jesenki duh im je do temelja spalio selo,\" kaže ti poznati glas. To je @Kiwibot, slavni tragač! \"Uspio sam okupiti preživjele, ali nema nikakve naznake Cvatućih vila koje pomažu u rastu divljeg voća Šume zadataka. Molim te, moraš mi pomoći spasiti ih!\"",
    "questTaskwoodsTerror2Completion": "Uspiješ locirati posljednju šumsku vilu i vodiš je dalje od čudovišta. Kad se vratiš do izbjeglih zemljoradnika, dočekuju te zahvalne vile koje ti poklanjaju halju istkanu od blistave magije i svile. Najednom, duboka tutnjava odzvanja kroz drveće potresajući zemlju. \"To je zasigurno odmetnički duh,\" kaže Radosna Žetelica. \"Požurimo!\"",
    "questTaskwoodsTerror2CollectPixies": "male Vile",
    "questTaskwoodsTerror2CollectBrownies": "Kućni duhovi",
    "questTaskwoodsTerror2CollectDryads": "Šumske vile",
    "questTaskwoodsTerror2DropArmor": "Piromantova halja (oklop)",
    "questTaskwoodsTerror3Text": "Strava u Šumi zadataka, 3. dio: Jack od fenjera",
    "questTaskwoodsTerror3Notes": "Spremna za boj, tvoja skupina maršira u srce šume gdje odmetnički duh pokušava uništiti drevno stablo jabuke koje je okruženo plodonosnim bobičastim grmljem. Njegova glava nalik bundevi isijava groznim svjetlom gdje god da se okrene, a u svojoj lijevoj ruci drži dugačak štap s čijeg vrha visi fenjer. Međutim, umjesto požara i plamena, u fenjeru se nalazi mračni kristal zbog kojeg te hvata jeza.<br><br>Radosna Žetelica stavlja koščatu ruku preko usta. \"To je -- to je Jack, Duh Fenjera! Ali on je dobroćudni duh žetve koji osvjetljava put našim zemljoradnicima. Što bi uopće moglo natjerati ovog dragog duha da se ponaša na ovaj način?\"<br><br>\"Ne znam,\" kaže @bridgetteempress. \"Ali izgleda da nas se taj 'dragi duh' sprema napasti!\"",
    "questTaskwoodsTerror3Completion": "Nakon dugačke bitke, uspiješ zadati dobro usmjereni udarac fenjeru kojeg Jack nosi i kristal unutar njega se razbije. Jack se naglo vrati sebi i sjajne suze mu krenu nekontrolirano teći niz obraze. \"O, moja prekrasna šuma! Što sam učinio?!\" on nariče. Njegove suze ugase preostalu vatru te su stablo jabuke i divlje bobice spašene.<br><br>Nakon što mu pomogneš da se smiri, on objašnjava, \"Upoznao sam jednu šarmantnu damu po imenu Tzina i ona mi je dala ovaj svijetleći kristal na poklon. Na njen nagovor sam ga stavio u fenjer... ali to je posljednje čega se sjećam.\" On se okreće prema tebi sa zlatnim osmjehom. \"Možda bi ga ti trebao/la uzeti na čuvanje dok ja pomognem divljim voćnjacima da se obnove.\"",
    "questTaskwoodsTerror3Boss": "Jack od fenjera",
    "questTaskwoodsTerror3DropStrawberry": "Jagoda (hrana)",
    "questTaskwoodsTerror3DropWeapon": "Fenjer Šume zadataka (dvoručno oružje)",
    "questFerretText": "Lažljiva lasica",
    "questFerretNotes": "Šetajući kroz grad Habit, vidiš nezadovoljnu gomilu kako okružuje Lasicu odjevenu u crvene halje.<br><br>\"Onaj čarobni napitak za produktivnost kojeg si mi prodao je beskoristan!\" @Beffymaroo se buni. \"Gledala sam tri sata televiziju jučer umjesto da sam obavljala kućanske poslove!\"<br><br>\"Tako je!\" viče @Pandah. \"I danas sam proveo punih sat vremena sortirajući svoje knjige umjesto čitajući ih!\"<br><br>Lažljiva lasica širi svoje ruke sugerirajući nedužnost. \"To je više gledanja televizije i sortiranja knjiga nego što biste inače stigli, zar nije?\"<br><br>Gomila bukne od bijesa.<br><br>\"Nema povrata novca!\" viče Lažljiva lasica. Ispali munju magije u gomilu spremajući se pobjeći u oblaku dima.<br><br>\"Molim te, Habitičane!\" kaže @Faye hvatajući te za ruku. \"Porazi ovu lasicu i natjeraj ga da vrati svoj nepošteno zarađen novac!\"",
    "questFerretCompletion": "Ti poraziš tu varalicu mekog krzna i @UncommonCriminal vraća rulji njen novac. Čak ima i nešto viška zlatnika za tebe. Uz to, izgleda da je Lažljiva lasica ispustila nekoliko jaja u svojoj žurbi da pobjegne.",
    "questFerretBoss": "Lažljiva lasica",
    "questFerretDropFerretEgg": "Lasica (jaje)",
    "questFerretUnlockText": "Otključava jaja Tvora za kupovinu na Tržnici",
    "questDustBunniesText": "Divlji prašnjavi kunići",
    "questDustBunniesNotes": "Prošlo je dosta vremena otkad si brisao/la prašinu ovdje, ali te to ne brine previše—malo prašine nije nikad nikome naudilo, zar ne? Sve dok nisi ugurao/la ruku u jedno od najprašnjavijih kutaka i nešto te nije ugrizlo. Onda se sjetiš upozorenja @InspectorCaracale: ostavljanje bezopasne prašine da stoji na jednom mjestu predugo uzrokuje da se ona pretvori u zlobne prašnjave kuniće! Bilo bi ti bolje poraziti ih prije nego što prekriju cijelu Habiticu finim slojem prljavštine!",
    "questDustBunniesCompletion": "Prašnjavi kunići se pretvore u oblak... pa, prašine. Kako se ona raščišćava, ti gledaš oko sebe. Zaboravio/la si koliko ovo mjesto lijepo izgleda kad je čisto. Ugledaš mali plik zlatnika tamo gdje je maloprije bila prašina. Hm, i mislio/la si se gdje su se oni izgubili!",
    "questDustBunniesBoss": "Divlji prašnjavi kunići",
    "questGroupMoon": "Mjesečeva Borba",
    "questMoon1Text": "Mjesečeva Borba, 1. dio: Pronađi misteriozne krhotine",
    "questMoon1Notes": "Habitičanima je nešto neobično odvuklo pozornost od njihovih zadataka: deformirane krhotine kamenja se pojavljuju diljem zemlje. Zabrinuta, Proročica @Starsystemic te poziva u njen toranj. Ona ti govori, \"U posljednje vrijeme čitam uznemirujuće predznake o ovim krhotinama koje upropašćuju zemlju i tjeraju Habitičane u stanje rastresenosti. Mogu ući u trag izvoru, ali ću prvo trebati proučiti krhotine. Možeš li mi ih nekoliko donijeti?\"",
    "questMoon1Completion": "@Starsystemic nestaje u svom tornju kako bi proučila krhotine koje si skupio/la. \"Bojim se da bi ovo moglo biti kompliciranije nego što smo mislili,\" kaže @Beffymaroo, njena pouzdana pomoćnica. \"Trebat će nam dosta vremena da otkrijemo uzrok. Nastavi se prijavljivati svaki dan i, kad budemo znale više, poslat ćemo ti sljedeći pustolovni svitak.\"",
    "questMoon1CollectShards": "Mjesečeve krhotine",
    "questMoon1DropHeadgear": "Šljem Mjesečevog ratnika (pokrivalo za glavu)",
    "questMoon2Text": "Mjesečeva Borba, 2. dio: Zaustavi Zasjenjujući stres",
    "questMoon2Notes": "Nakon proučavanja krhotina, Proročica @Starsystemic ima loše vijesti. \"Drevno čudovište se približava Habitici i uzrokuje veliki stres građanima. Mogu izvući sjenu iz srca ljudi u ovaj toranj gdje će poprimiti fizički oblik, ali ćeš je trebati poraziti prije nego se oslobodi i ponovno proširi.\" Ti klimaš glavom i ona počinje pjevati. Plešuće sjene ispune prostoriju, čvrsto se zbijajući. Hladni vjetar se kovitla, tama se produbljuje. Zasjenjujući stres ustaje, smije se poput kakve ostvarene noćne more... i nasrće!",
    "questMoon2Completion": "Sjena eksplodira u oblak crnog zraka, ostavljajući za sobom svjetliju prostoriju i lakša srca. Stres koji se nadvijao iznad Habitice se smanjio i svi možete izdahnuti od olakšanja. Ipak, dok gledaš gore put neba, slutiš da ovome nije došao kraj: čudovište zna da mu je netko uništio sjenu. \"Pažljivo ćemo stražariti u nadolazećim tjednima,\" kaže @Starsystemic, \"i poslat ću ti pustolovni svitak kad se ono manifestira.\"",
    "questMoon2Boss": "Zasjenjujući stres",
    "questMoon2DropArmor": "Oklop Mjesečevog ratnika (oklop)",
    "questMoon3Text": "Mjesečeva Borba, 3. dio: Monstruozni Mjesec",
    "questMoon3Notes": "Dobiješ hitni svitak od @Starsystemic ravno u ponoć i galopiraš do njenog tornja. \"Čudovište koristi puni mjesec kako bi pokušalo prijeći u naš svijet,\" ona kaže. \"Ako uspije, udar stresa će biti poražavajući!\"<br><br>Na tvoj užas, vidiš da čudovište zaista koristi mjesec kako bi se manifestiralo. Svijetleće oko se otvori na njegovoj stjenovitoj površini i dugačak jezik se odmota iz zjapećih, očnjacima uokvirenih usta. Nema šanse da ćeš mu dozvoliti da u potpunosti izađe!",
    "questMoon3Completion": "Izranjajuće čudovište se rasprsne u sjenu i mjesec poprimi srebrnu boju sad kad je opasnost prošla. Zmajevi ponovno počnu pjevati i zvijezde svjetlucaju umirujućim svjetlom. Proročica @Starsystemic se sagne i pokupi mjesečevu krhotinu. Ona sjaji srebrnom bojom u njenoj ruci prije nego što se pretvori u veličanstveni kristalni srp.",
    "questMoon3Boss": "Monstruozni Mjesec",
    "questMoon3DropWeapon": "Mjesečev srp (dvoručno oružje)",
    "questSlothText": "Uspavani ljenivac",
    "questSlothNotes": "Dok se ti i tvoja družina izlažete opasnosti koračajući kroz Uspavanu snježnu šumu, lakne ti kad vidiš malo zelenila kako svjetluca u daljini među snježnim nanosima... dok se golemi ljenivac ne pojavi iz šume bijelog drveća! Zeleni smaragdi mu hipnotički svjetlucaju na leđima.<br><br>\"Bok, pustolovi... zašto ne usporite malo? Već jako dugo šetate... zašto ne... stati? Samo lezite, odmorite...\"<br><br>Osjećaš da ti kapci postaju teški i shvatiš: to je Uspavani ljenivac! Prema @JaizakAripaik, dobio je ime po smaragdima na leđima za koje se govori da... uspavljuju... ljude...<br><br>Protreseš se ne bi li se razbudio/la, boreći se protiv sna. U pravi čas, @awakebyjava i @PainterProphet počinju uzvikivati čarolije, tjerajući tvoju družinu da se razbudi. \"Sad nam je prilika!\" viče @Kiwibot.",
    "questSlothCompletion": "Uspjeli ste! Kako poražavaš Uspavanog ljenivca, smaragdi mu otpadaju s leđa. \"Hvala što ste me oslobodili ovog prokletstva,\" kaže ljenivac. \"Konačno mogu mirno spavati bez onih teških smaragda na leđima. Uzmite ova jaja u znak zahvalnosti, a možete uzeti i smaragde također.\" Ljenivac ti daje tri jaja ljenivca i uputi se u toplije krajeve.",
    "questSlothBoss": "Uspavani ljenivac",
    "questSlothDropSlothEgg": "Ljenivac (jaje)",
    "questSlothUnlockText": "Otključava jaja Ljenivca za kupovinu na Tržnici",
    "questTriceratopsText": "Istrebljujući triceratops",
    "questTriceratopsNotes": "Snijegom prekriveni Vulkani Stoïmirno uvijek vrve planinarima i izletnicima. Jedan turist, @plumilla, doziva gomilu. \"Pogledajte! Začarao sam tlo da sjaji tako da možemo igrati terenske igre na njemu za naše Svakodnevne aktivnosti na otvorenom!\" I zaista, na tlu je vrtlog svjetlećih crvenih uzoraka. Čak se i nekolicina prapovijesnih ljubimaca iz okoline pridružilo kako bi se igrali.<br><br>Najednom čuješ glasno pucanje - radoznali Triceratops je stao na @plumillin čarobni štap! Guta ga nalet čarobne energije. Tlo se počinje tresti i postaje vruće. Oči Triceratopsa svijetle crveno; on urliče i počinje trčati uokolo i gaziti sve oko sebe!<br><br>\"Ovo nije dobro,\" govori @McCoyly, pokazujući prstom u daljinu. Svaki njegov magijom-nabijen korak uzrokuje erupciju vulkana, a svjetleće tlo se pretvara u lavu pod dinosaurovim nogama! Brzo, morate obuzdati Istrebljujućeg triceratopsa dok netko ne uspije obrnuti čaroliju!",
    "questTriceratopsCompletion": "Reagirajući brzo, usmjeriš biće prema umirujućim Stepama Stoïmirno tako da @*~Seraphina~* i @PainterProphet mogu obrnuti urok lave bez da im išta odvlači pozornost. Smirujuća aura Stepa počinje djelovati i triceratops se sklupča dok se vulkani ponovno uspavljuju. @PainterProphet ti dodaje nekoliko jaja koja su spašena od lave. \"Bez tebe, ne bismo se uspjeli skoncentrirati da zaustavimo erupcije. Pruži ovim ljubimcima dobar dom.\"",
    "questTriceratopsBoss": "Istrebljujući triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (jaje)",
    "questTriceratopsUnlockText": "Otključava jaja Triceratopsa za kupovinu na Tržnici",
    "questGroupStoikalmCalamity": "Nesreća u Stoïmirnu",
    "questStoikalmCalamity1Text": "Nesreća u Stoïmirnu, 1. dio: Zemljani zlotvori",
    "questStoikalmCalamity1Notes": "Jezgrovito pismo stiže od @Kiwibot i taj mrazom prekriven svitak ti srce, kao i prste, prožima ledom. \"U posjetu Stepama Stoïmirno -- čudovišta izlijeću iz tla -- pošalji pomoć!\" Ti okupiš svoju družinu i jašeš na sjever, ali čim se spustiš s planina, snijeg pod tvojim nogama eksplodira. Okružuju te jezivo nasmijane lubanje!<br><br> Najednom kraj tebe proleti koplje i probode lubanju koja se provlačila kroz snijeg ne bi li te uhvatila nespremnu/og. Visoka žena u vješto izrađenom oklopu galopira ravno u sukob na leđima mastodonta. Njena dugačka pletenica se njiše dok ona neceremonijalno izvlači koplje iz smrskanog čudovišta. Vrijeme je za otjerati ove zlotvore uz pomoć Gospe Glacijacije, predvodnice Jahača mamuta!",
    "questStoikalmCalamity1Completion": "Dok zadaješ posljednji udarac lubanjama, one se rasipaju u oblaku magije. \"Prokleti roj je možda otišao,\" kaže Gospa Glacijacija, \"ali imamo većih problema. Pođi za mnom.\" Dobaci ti plašt da se zaštitiš od hladnog zraka i ti jašeš za njom.",
    "questStoikalmCalamity1Boss": "Roj Zemljanih lubanja",
    "questStoikalmCalamity1RageTitle": "Mriješćenje roja",
    "questStoikalmCalamity1RageDescription": "Mriješćenje roja: Ova se traka puni kad ne obavljaš svoje Svakodnevne zadatke. Kad se napuni, roj Zemljanih lubanja će vratiti 30% svog preostalog zdravlja!",
    "questStoikalmCalamity1RageEffect": "`Roj Zemljanih lubanja koristi MRIJEŠĆENJE ROJA!`\n\nJoš lubanja izlijeće iz tla. Zubi im cvokoću od hladnoće!",
    "questStoikalmCalamity1DropSkeletonPotion": "Kosturski napitak za izlijeganje",
    "questStoikalmCalamity1DropDesertPotion": "Pustinjski napitak za izlijeganje",
    "questStoikalmCalamity1DropArmor": "Oklop Jahača mamuta",
    "questStoikalmCalamity2Text": "Nesreća u Stoïmirnu, 2. dio: Pronađi Spilje siga",
    "questStoikalmCalamity2Notes": "Svečana dvorana Jahača mamuta je remekdjelo arhitekture strogog izgleda, ali je ona ujedno potpuno prazna. Nema namještaja, nedostaje oružje, a čak su i stupovi lišeni svoje inkrustacije.<br><br>\"One lubanje su raščistile sve,\" kaže Gospa Glacijacija, a u njenom glasu se zahuktava snježna oluja. \"Ponižavajuće. Nitko ovo ne smije spomenuti Travanjskoj Budali ili neće biti kraja njegovom ruganju.\"<br><br>\"Kako misteriozno!\" kaže @Beffymaroo. \"Ali gdje su--\"<br><br>\"Spilje Patka poledice.\" Gospa Glacijacija pokazuje na svjetleće kovanice koje su rasute po snijegu ispred. \"Traljavo.\"<br><br>\"Ali zar Patci poledice nisu časne životinje s vlastitim riznicama blaga?\" pita @Beffymaroo. \"Zašto bi uopće--\"<br><br>\"Kontrola uma,\" kaže Gospa Glacijacija, apsolutno smirenim tonom. \"Ili nešto jednako melodramatično ili nepraktično.\" Ona počinje koračati iz dvorane. \"Zašto tu samo stojite?\"<br><br>Brzo, hajdete slijediti trag ledenih kovanica!",
    "questStoikalmCalamity2Completion": "Ledene kovanice su te odvele ravno do zakopanog ulaza u mudro skrivenu spilju. Iako je vrijeme vani mirno i lijepo sa prostranstvom snijega koje se presijava zbog sunčeve svjetlosti, iz spilje se čuje zavijanje nalik onome jakog zimskog vjetra. Gospa Glacijacija napravi grimasu i daje ti kacigu Jahača mamuta. \"Stavi ovo na sebe,\" ona ti kaže. \"Trebat će ti.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Ledene kovanice",
    "questStoikalmCalamity2DropHeadgear": "Šljem Jahača mamuta (pokrivalo za glavu)",
    "questStoikalmCalamity3Text": "Nesreća u Stoïmirnu, 3. dio: Potres Patka poledice",
    "questStoikalmCalamity3Notes": "Uvijajući tuneli spilja pataka poledice svjetlucaju mrazom... i neopisivim blagom. Čeljust ti padne, ali Gospa Glacijacija korača pored blaga bez da ga uopće pogleda. \"Suviše drečavo,\" ona kaže. \"Iako uredno prikupljeno kroz pošteni rad plaćenika i razborite bankarske investicije. Gledajte naprijed.\" Škiljeći, primijetiš iznimno visoku hrpu ukradenih predmeta koji su skriveni u sjeni.<br><br>Šuštavi glas sikće kako se približavate. \"Moja slasna hordo! Nećete ga ukrasti natrag od mene!\" Vijugavo tijelo isklizne iz hrpe: Kraljica Pataka poledice! Jedva imaš vremena primijeiti neobične narukvice koje sjaje na njenim zapešćima i bijes koji joj plamti u očima prije nego što ona ispusti urlik koji potrese tlo oko tvojih nogu.",
    "questStoikalmCalamity3Completion": "Obuzdaš Kraljicu Pataka poledice dajući Gospi Glacijaciji vremena za razbije njene svjetleće narukvice. Kraljica se ukruti, očito uvrijeđena, ali to brzo prekrije bahatim stavom. \"Slobodno uklonite ove strane predmete,\" ona kaže. \"Bojim se da se naprosto ne uklapaju u naš dekor.\"<br><br>\"Uz to, ukrali ste ih,\" kaže @Beffymaroo. \"Prizivajući demone iz dubine zemlje.\"<br><br>Kraljica Pataka poledice izgleda ljutito. \"Svađajte se oko toga s onom nesretnom prodavačicom narukvica,\" ona kaže. \"Tzinu trebate tražiti. Ja u osnovi nisam imala veze s tim.\"<br><br>Gospa Glacijacija te pljesne po mišici. \"Dobro odrađen posao danas,\" ona ti kaže pružajući ti koplje i rog s hrpe. \"Možeš se ponositi sobom.\"",
    "questStoikalmCalamity3Boss": "Kraljica pataka poledice",
    "questStoikalmCalamity3DropBlueCottonCandy": "Plava šećerna vata (Hrana)",
    "questStoikalmCalamity3DropShield": "Rog jahača mamuta (pomoćni predmet)",
    "questStoikalmCalamity3DropWeapon": "Koplje Jahača mamuta (oružje)",
    "questGuineaPigText": "Banda zamoraca",
    "questGuineaPigNotes": "Opušteno se šećeš po poznatoj Tržnici grada Habita kad ti @Pandah domahuje. \"Ej, dođi vidjet ovo!\" On podiže smeđe-bež jaje koje ne prepoznaješ.<br><br>Trgovac Aleksandar se namršti na njega. \"Ne sjećam se da sam to izložio. Mislim se odakle je--\" Malena šapa ga prekine usred rečenice.<br><br>\"Trgovče, zamoraš mi sad dati svo tvoje zlato!\" cikne maleni glas prepun zlobe.<br><br>\"Joj ne, jaje je bila diverzija!\" uzvikne @mewrose. \"To je bezobrazna, pohlepna Banda zamoraca! Nikad ne obavljaju svoje Svakodnevne zadatke pa stalno kradu zlatnike kako bi mogli kupovati čarobne napitke za zdravlje.\"<br><br>\"Pljačkate Tržnicu?\" kaže @emmavig. \"Ne dok smo mi tu!\" Bez daljnjih poticaja, skočiš u pomoć Aleksandru.",
    "questGuineaPigCompletion": "\"Predajemo se!\" Vođa Bande zamoraca ti maše šapama dok mu mekana krznena glava posramljeno visi. Od ispod šešira mu ispadne popis i @snazzyorange ga brzo zgrabi za dokaz. \"Čekaj malo,\" ti kažeš. \"Nije ni čudo da se stalo ozljeđujete! Imate previše Svakodnevnih zadataka. Ne trebaju vam čarobni napici za zdravlje -- samo vam treba malo pomoći u organizaciji.\"<br><br>\"Stvarno?\" cijukne Vođa Bande zamoraca. \"Toliko smo ljudi opljačkali zbog ovoga! Molim te, uzmi naša jaja kao ispriku za naše nepošteno ponašanje.\"",
    "questGuineaPigBoss": "Banda zamoraca",
    "questGuineaPigDropGuineaPigEgg": "Zamorac (jaje)",
    "questGuineaPigUnlockText": "Otključava jaja Zamorca za kupovinu na Tržnici",
    "questPeacockText": "Paun Povuci-Potegni",
    "questPeacockNotes": "Putuješ kroz Šumu zadataka misleći se koji primamljivi novi cilj bi trebao/la odabrati. Dok prodireš sve dublje u šumu, shvatiš da nisi jedini/a koji/a se ne može odlučiti. \"Mogla bih početi učiti novi jezik ili ići u teretanu...\" promrmlja @Cecily Perez. \"Mogla bih više spavati,\" sanjari @LilithofAlfheim, \"ili provoditi vrijeme sa svojim prijateljima...\" Izgleda da su @PainterProphet, @Pfeffernusse i @Draayder jednako paralizirani silnim opcijama.<br><br>Shvatiš da ovi sve naporniji osjećaji nisu zapravo tvoji... upao/la si ravno u zamku pogubnog Pauna Povuci-Potegni! Prije nego što možeš početi trčati, on izlijeće iz grmlja. Dok te svaka njegova glava poteže u suprotni smjer, osjećaš da te obuzima sindrom izgaranja. Ne možeš oba neprijatelja pobijediti odjednom pa ti preostaje samo jedna opcija -- koncentrirati se na najbliži zadatak kako bi uzvratio/la udarac!",
    "questPeacockCompletion": "Uhvatiš Pauna Povuci-Potegni nespremnog svojom iznenadnom upornošću. Poražen tvojom usmjerenošću na jedan cilj, njegove dvije glave se spoje u jednu otkrivajući najljepše stvorenje koje si ikad vidio/la. \"Hvala ti,\" kaže paun. \"Toliko sam dugo proveo trgajući se u različite smjerove da sam zaboravio što sam uistinu htio. Molim te, uzmi ova jaja u znak moje zahvalnosti.\"",
    "questPeacockBoss": "Paun Povuci-Potegni",
    "questPeacockDropPeacockEgg": "Paun (jaje)",
    "questPeacockUnlockText": "Otključava jaja Pauna za kupovinu na Tržnici",
    "questButterflyText": "Pa pa leptiru",
    "questButterflyNotes": "Tvoja prijateljica vrtlarica @Megan ti šalje pozivnicu: \"Ovi topli dani su savršeno vrijeme za posjet Habitičinom vrtu leptira u Zadatkanijskoj prirodi. Dođi vidjeti leptire kako migriraju!\" Međutim, kad stigneš, vrt je u rasulu - jedva je išta ostalo od njega osim spaljene trave i isušenog korova. Toliko je bilo vruće da Habitičani nisu izašli zalijevati cvijeće, a oni tamnocrveni Svakodnevni zadaci su se pretvorili u suhi, suncem sprženi potencijalni uzročnik požara. Tu vidiš samo jednog leptira i iz nekog razloga ti djeluje neobično...<br><br>“Ajme ne! Ovo je savršen teren za razmnožavanje Plamtećeg leptira,\" viče @Leephon.<br><br>“Ako ga ne uhvatimo, sve će uništiti!\" dahće @Eevachu.<br><br>Vrijeme je za reći pa pa leptiru!",
    "questButterflyCompletion": "Nakon goruće bitke, Plamteći leptir je uhvaćen. \"Svaka čast što si uhvatio/la tog potencijalnog piromana,\" kaže @Megan uz uzdah olakšanja. \"Ipak, teško je ocrniti čak i najpodlijeg leptira. Trebali bismo ovog leptira pustiti negdje gdje je sigurno...poput pustinje.\"<br><br>@Beffymaroo, jedna od drugih vrtlarica, ti priđe umrljana, ali nasmijana. \"Bi li htio/la pomoći odgojiti ovu nahočad ličinki leptira koje smo pronašli? Možda ćemo dogodine imati zeleniji vrt za njih.\"",
    "questButterflyBoss": "Plamteći leptir",
    "questButterflyDropButterflyEgg": "Gusjenica (jaje)",
    "questButterflyUnlockText": "Otključava jaja Gusjenice za kupovinu na Tržnici",
    "questGroupMayhemMistiflying": "Metež u Mistiflyingu",
    "questMayhemMistiflying1Text": "Metež u Mistiflyingu, 1. dio: U kojem Mistiflying doživi strašnu smetnju",
    "questMayhemMistiflying1Notes": "Iako su lokalni proroci predvidjeli lijepo vrijeme, popodne je prilično vjetrovito pa ti zahvalno pratiš prijatelja @Kiwibot do njegove kuće kako biste pobjegli od vjetrovitog dana.<br><br>Nijedno od vas ne očekuje naći Travanjsku Budalu raskomoćenu za kuhinjskim stolom.<br><br>“O, bok,\" on kaže. \"Drago mi je što ste došli. Mogu li vam ponuditi malo ovog ukusnog čaja?\"<br><br>“To je...\" počinje govoriti @Kiwibot. \"To je MOJ —“<br><br>“Da, da, naravno,\" kaže Travanjska Budala poslužujući se keksima. \"Samo mi je palo na pamet da bih mogao skoknuti do tebe da fino predahnem od onih lubanja koje prizivaju tornada.\" Opušteno uzme gutljaj čaja. \"Igrom slučaja, grad Mistiflying je pod napadom.\"<br><br>Užasnuti, ti i tvoji prijatelji jurite do Štala i osedlujete svoje najbrže krilate jahaće životinje. Dok letite do lebdećeg grada, vidite da roj zveckajućih, letećih lubanja opsjeda grad... i nekoliko ih skreće svoju pozornost na vas!",
    "questMayhemMistiflying1Completion": "Posljednja lubanja pada iz zraka držeći svjetlucavi komplet duginih halja u čeljusti. Ali postojani vjetar još nije popustio. Nešto drugo se ovdje događa. I gdje je onaj zabušant od Travanjske Budale? Ti podižeš halju i letiš u grad.",
    "questMayhemMistiflying1Boss": "Roj Zračnih lubanja",
    "questMayhemMistiflying1RageTitle": "Mriješćenje roja",
    "questMayhemMistiflying1RageDescription": "Mriješćenje roja: Ova se traka puni kad ne obavljaš svoje Svakodnevne zadatke. Kad se napuni, roj Zračnih lubanja će vratiti 30% svog preostalog zdravlja!",
    "questMayhemMistiflying1RageEffect": "`Roj Zračnih lubanja koristi MRIJEŠĆENJE ROJA!`\n\nOhrabreni svojim pobjedama, još lubanja se počne u vrtlogu spuštati iz oblaka!",
    "questMayhemMistiflying1DropSkeletonPotion": "Kosturski napitak za izlijeganje",
    "questMayhemMistiflying1DropWhitePotion": "Bijeli napitak za izlijeganje",
    "questMayhemMistiflying1DropArmor": "Lopovska dugina glasnička halja (oklop)",
    "questMayhemMistiflying2Text": "Metež u Mistiflyingu, 2. dio: U kojem se vjetar pojačava",
    "questMayhemMistiflying2Notes": "Mistiflying propada i njiše se dok čarobne pčele koje ga drže u zraku bivaju nošene vjetrom. Nakon očajne potrage za Travanjskom Budalom, pronađeš ga u kolibi kako veselo igra na karte s ljutitom, zavezanom lubanjom.<br><br>@Katy133 viče nadjačavajući zviždanje vjetra. \"Što je uzrok ovome? Porazili smo lubanje, ali sve ide na gore!\"<br><br>“To je zeznuto,\" slaže se Travanjska Budala. \"Molim te, budi dobra i nemoj to spomenuti Gospi Glacijaciji. Stalno prijeti da će prekinuti našu vezu tvrdeći da sam 'katastrofalno neodgovoran' i bojim se da bi ona mogla pogrešno protumačiti situaciju.\" On miješa karte. \"Možda biste mogli pratiti Mistimuhe? One su bestjelesne tako da ih vjetar ne može otpuhati i obično salijeću prijetnje.\" On klimne prema prozoru gdje nekoliko tih gradskih zaštitnika leprša prema istoku. \"Sad me pustite da se koncentriram — protivnik mi ima prilično pokeraško lice.\"",
    "questMayhemMistiflying2Completion": "Ti slijediš Mistimuhe do mjesta gdje se kovitla tornado koji je previše buran da bi mu mogao/la pristupiti.<br><br>“Ovo bi trebalo pomoći,\" kaže glas ravno u tvoje uho zbog čega ti skoro padneš sa svoje jahaće životinje. Travanjska Budala nekako sjedi direktno iza tebe u sedlu. \"Čujem da ove glasničke kapuljače zrače aurom koja štiti od burnog vremena — to je vrlo korisno ako želiš izbjeći gubljenje pisama dok letiš uokolo. Da je isprobaš?\"",
    "questMayhemMistiflying2CollectRedMistiflies": "Crvene Mistimuhe",
    "questMayhemMistiflying2CollectBlueMistiflies": "Plave Mistimuhe",
    "questMayhemMistiflying2CollectGreenMistiflies": "Zelene Mistimuhe",
    "questMayhemMistiflying2DropHeadgear": "Lopovska dugina glasnička kapuljača (pokrivalo za glavu)",
    "questMayhemMistiflying3Text": "Metež u Mistiflyingu, 3. dio: U kojem je poštar iznimno bezobrazan",
    "questMayhemMistiflying3Notes": "Mistimuhe tvore toliko gusti vrtlog u tornadu da je teško gledati. Škiljeći, uočiš siluetu s mnogo krila kako pluta u središtu ogromne oluje.<br><br>“O joj,\" uzdahne Travanjska Budala kojeg se jedva čuje od zavijanja vjetra. \"Izgleda da je Vjetro zabrljao i dopustio da ga se opsjedne. Da, čovjek se lako može zamisliti u toj gabuli. Moglo bi se dogoditi bilo kome.\"<br><br>“Vjetrenjačar!\" uzvikuje ti @Beffymaroo. \"On je najtalentiraniji glasnički mag Mistiflyinga - tako je vješt u magiji vremena. Obično je vrlo pristojan poštar!\"<br><br>Kao da se želi usprotiviti ovoj tvrdnji, Vjetrenjačar ispusti urlik bijesa i, čak u tvojoj čarobnoj halji, oluja te skoro zbaci s jahaće životinje.<br><br>“Ta drečava maska je nova,\" primijeti Travanjska Budala. \"Možda bi ga trebao/la osloboditi od nje?\"<br><br>To je dobra ideja... ali razjareni mag je se neće odreći bez borbe.",
    "questMayhemMistiflying3Completion": "Taman kad pomisliš da ne možeš više podnijeti vjetar, uspiješ zgrabiti masku s lica Vjetrenjačara. U trenu, tornado biva usisan ostavljajući za sobom samo nježni povjetarac i sunce. Vjetrenjačar gleda oko sebe sav zbunjen. \"Gdje je ona nestala?\"<br><br>“Tko?\" pita tvoj prijatelj @khdarkwolf.<br><br>“Ona simpatična žena koja mi se ponudila da će dostaviti paket umjesto mene. Tzina.\" Dok upija prizor vjetrom poharanog grada ispod, njegov izraz lica postaje mračniji. \"S druge strane, možda i nije bila toliko simpatična...\"<br><br>Travanjska Budala ga tapše po leđima i potom ti doda dvije svjetlucave omotnice. \"Izvoli. Zašto ne daš ovom uznemirenom čovjeku da se odmori i nakratko preuzmeš odgovornost dostavljanja pošte? Čujem da će magija unutar tih omotnica biti vrijedna tvog truda.\"",
    "questMayhemMistiflying3Boss": "Vjetrenjačar",
    "questMayhemMistiflying3DropPinkCottonCandy": "Roza šećerna vata (Hrana)",
    "questMayhemMistiflying3DropShield": "Lopovska poruka svih duginih boja (pomoćni predmet)",
    "questMayhemMistiflying3DropWeapon": "Lopovska poruka svih duginih boja (dominantni predmet)",
    "featheredFriendsText": "Paket pustolovina Pernatih prijatelja",
    "featheredFriendsNotes": "Sadrži 'Upomoć! Harpija!,' 'Noćna ptica,' i 'Ptice Ulovovlačenja.' Dostupno do 31. svibnja.",
    "questNudibranchText": "Infestacija SadaRadi puževa golaća",
    "questNudibranchNotes": "Konačno stigneš provjeriti svoje Zadatke na ovaj lijeni dan u Habitici. Na tvojim najtamnijim crvenim zadacima svijetli gomila jarko plavih morskih puževa. Ovo te oduševljava! Njihova safirna boja čini tvoje najstrašnije zadatke naizgled jednako lakima za obaviti kao tvoje najbolje Navike. Grozničavo omamljen/a, bacaš se na posao obavljajući jedan zadatak za drugim u neprekidnom zanosu...<br><br>Sljedeće čega se sjećaš je da te @LilithofAlfheim polijeva hladnom vodom. \"SadaRadi puževi golaći su te po cijelom tijelu opekli! Trebaš se odmoriti!\"<br><br>Šokiran/a, vidiš da ti je koža iste žarko crvene boje kao što je bio tvoj popis Zadataka. \"Biti produktivan je jedno,\" kaže @beffymaroo, \"ali se također trebaš i brinuti o sebi. Požuri, hajdemo ih se riješiti!\"",
    "questNudibranchCompletion": "Ugledaš posljednjeg SadaRadi puža golaća kako klizi s hrpe obavljenih zadataka dok ih @amadshade ispire. Jedan puž je za sobom ostavio krpenu vreću. Ti je otvoriš i otkrivaš nešto zlatnika i nekoliko malih elipsoida za koje pretpostavljaš da su jaja.",
    "questNudibranchBoss": "SadaRadi puž golać",
    "questNudibranchDropNudibranchEgg": "Puž golać (jaje)",
    "questNudibranchUnlockText": "Otključava jaja Puža golača za kupovinu na Tržnici",
    "splashyPalsText": "Paket pustolovina Zapljuskujućih pajdaša",
    "splashyPalsNotes": "Sadrži 'Derbi Lijenograda,' 'Vodi Kornjaču,' i 'Kukajući Kit'. Dostupno do 31. srpnja.",
    "questHippoText": "Kakva Nilska konjina",
    "questHippoNotes": "Iscrpljeni, ti i @awesomekitty se rušite u hlad pod palmom. Sunce tuče preko savana Sporoprezno, pržeći tlo pod sobom. Za sad je dan bio produktivan obzirom da si odradio/la sve svoje Svakodnevne zadatke, a ova oaza izgleda kao lijepo mjesto za odmoriti se i osvježiti. Saginjući se do vode da se napiješ, posrneš natrag u šoku od masivnog nilskog konja koji iz nje izlazi. \"Već se odmarate? Ne budite tako lijeni, vratite se na posao.\" Pokušaš se buniti da si jako marljivo radio/la i da ti treba odmor, ali nilski konj ne želi čuti ni riječi.<br><br>@khdarkwolf ti šapće, \"Primjećuješ li kako on ljenčari po cijele dane, a ima obraza nas zvati lijenima? To je Nilska konjina!\"<br><br>Tvoj prijatelj @jumorales klima glavom. \"Haj'mo mu pokazati što znači biti radišan!\"",
    "questHippoCompletion": "Nilski konj se klanja u znak predaje. \"Podcijenio sam vas. Izgleda da niste bili lijeni. Primite moje isprike. Iskreno, možda sam na vas malo projicirao vlastite nesigurnosti. Vjerojatno bih i sam trebao obaviti nešto posla. Evo, uzmite ova jaja u znak moje zahvalnosti.\" Grabeći ih, smjestiš se kraj vode kako bi se napokon odmorio/la.",
    "questHippoBoss": "Nilska konjina",
    "questHippoDropHippoEgg": "Nilski konj (jaje)",
    "questHippoUnlockText": "Otključava jaja Nilskog konja za kupovinu na Tržnici",
    "farmFriendsText": "Paket pustolovina Prijatelja s farme",
    "farmFriendsNotes": "Sadrži 'Muutantna krava', 'Jaši Kobilu Besanicu', i 'Gromoviti ovan'. Dostupno do 30. rujna.",
    "witchyFamiliarsText": "Paket pustolovina Vještičjih pratioca",
    "witchyFamiliarsNotes": "Sadrži 'Kralj štakora', 'Ledeni arahnid' i 'Močvara Žabe nereda'. Dostupno do 31. listopada.",
    "questGroupLostMasterclasser": "Misterija Majstora",
    "questUnlockLostMasterclasser": "Za otključati ovu pustolovinu, dovrši posljednje pustolovine u sljedećim nizovima pustolovina: 'Uzbuna u Lijenogradu', 'Metež u Mistiflyingu', 'Nesreća u Stoïmirnu', i 'Strava u Šumi zadataka'.",
    "questLostMasterclasser1Text": "Misterija Majstora, 1. dio: Čitaj između redaka",
    "questLostMasterclasser1Notes": "U Dvoranu Habita te neočekivano pozivaju @beffymaroo i @Lemoness. Po ulasku si zapanjen/a kad ugledaš svu četvoricu Majstora Habitice kako te čekaju u blijedom svjetlu svitanja. Čak i Radosna Žetelica izgleda tmurno. <br><br>“Oho, stigao/la si,\" kaže Travanjska Budala. \"E sad, ne bismo te budili iz sna bez uistinu ozbiljnog—”<br><br>“Pomozi nam istražiti najnoviji val opsjednuća,\" prekine ga Gospa Glacijacija. \"Sve žrtve su okrivile nekog po imenu Tzina.\"<br><br>Travanjska Budala je očito uvrijeđena ovim sažetkom. \"A što s mojim govorom?\" on sikće na nju. \"S maglom i efektom grmljavine?\"<br><br>“Žuri nam se,\" ona mu promrmlja. \"I moji mamuti su još u potpunosti promočeni od tvojih neprekidnih proba.\"<br><br>“Bojim se da je cijenjena Majstorica Ratnika u pravu,\" kaže Kralj Manta. \"Vrijeme nam je sad ključno. Hoćeš li nam pomoći?\"<br><br>Nakon što klimneš glavom, on zamahne rukama kako bi otvorio portal otkrivajući podvodnu prostoriju. \"Otplivajte sa mnom dolje do Lijenograda i zajedno ćemo pretražiti moju knjižnicu za ikakve reference koje bi nas mogle navesti na pravi trag.\" Na tvoj zbunjeni pogled, on dodaje, \"Ne brinite, papir je bio začaran davno prije nego se Lijenograd potopio. Nijedna knjiga nije ni najmanje vlažna!\" On namigne. \"Za razliku od mamuta Gospe Glacijacije.\"<br><br>“Čula sam to, Manta.\"<br><br>Dok roniš za Majstorom Čarobnjaka, tvoje noge se čarobno spajaju u peraje. Iako tvoje tijelo pluta, tvoje srce tone kad ugledaš tisuće polica pune knjiga pred sobom. Bolje je da odmah počneš čitati…",
    "questLostMasterclasser1Completion": "Nakon brojnih sati prelistavanja svezaka i svezaka knjiga, još niste našli nijedan koristan podatak.<br><br>“Čini se nemogućim da ne postoji ni najmanja referenca na bilo što relevantno,\" kaže glavni knjižničar @Tuqjoi, a njegov pomoćnik @stefalupagus razočarano klima glavom.<br><br>Oči kralja Mante se sužavaju. \"Ne nemoguće...\" on kaže. “<em>Namjerno</em>.” Na trenutak voda oko njegovih ruku zasjaji i nekolicina knjiga se počinje tresti. \"Nešto skriva informacije od nas,\" on kaže. \"I to ne statična čarolija već nešto što ima vlastitu volju. Nešto... živo.\" On otpliva od stola. \"Trebamo obavijestiti Radosnu Žetelicu o ovome. Hajdemo spakirati nešto za jesti po putu.\"",
    "questLostMasterclasser1CollectAncientTomes": "Drevni svesci",
    "questLostMasterclasser1CollectForbiddenTomes": "Zabranjeni svesci",
    "questLostMasterclasser1CollectHiddenTomes": "Skriveni svesci",
    "questLostMasterclasser2Text": "Misterija Majstora, 2. dio: Sastavljanje za'Bušanta",
    "questLostMasterclasser2Notes": "Radosna Žetelica lupka svojim koščatim prstima po nekolicini knjiga koje ste donijeli. \"Ajoj,\" Majstorica Iscjelitelja kaže. \"Zlonamjerna životna sila je ovdje na djelu. Mogla sam i pretpostaviti uzevši u obzir napade reanimiranih lubanja tijekom svakog incidenta.\" Njena pomoćnica @tricksy.fox unosi sanduk, a ti si iznenađen/a kad ugledaš sadržaj kojeg @beffymaroo izvlači iz njega: predmeti koje je ova misteriozna Tzina nekoć koristila kako bi opsjela ljude.<br><br>\"Pokušat ću upotrijebiti zvučnu magiju iscjeljivanja kako bih natjerala ovo biće da se manifestira,\" kaže Radosna Žetelica podsjećajući te da je kostur pomalo nekonvencionalan Iscjelitelj. \"Trebat ćete brzo čitati otkrivene podatke u slučaju da se ono oslobodi.\"<br><br>Dok se ona koncentrira, uvijajuća magla se počinje dizati iz knjiga i vrtiti se oko predmeta. Ti brzo listaš kroz stranice pokušavajući pročitati nove redove teksta koji se uvijaju pred tvojim očima. Uspiješ uhvatiti samo nekoliko isječaka. \"Pustinje Dangubljenja\" — “Velika Katastrofa\" —“raščetvoriti se\" — “vječno iskvaren\" — prije nego što ti jedno jedino ime zapne za oko: Zinnya.<br><br>Iznenada, stranice se otrgnu iz tvojih ruku i same se raskomadaju dok se urličuće biće pojavi u eksploziji, srastajući s opsjednutim predmetima.<br><br>“To je za'Bušant!\" viče Radosna Žetelica bacajući čaroliju zaštite. \"Ta drevna bića koja uzrokuju zbunjenost i nejasnoću. Ako ova Tzina može jednog od njih kontrolirati, zasigurno ima zastrašujuću moć nad magijom života. Brzo, napadnite ga prije nego pobjegne natrag u knjige!\"<br><br>",
    "questLostMasterclasser2Completion": "Za'Bušant konačno posustane i ti s ostalima podijeliš isječke teksta koje si pročitao/la.<br><br>“Nijedna od tih referenci ne zvuči poznato, čak ni nekom tko je star kao ja,\" kaže Radosna Žetelica. \"Osim... Dangubljenje je daleka pustinja na najopasnijem rubu Habitice. Portali obično zataje u njenoj blizini, ali brze jahaće životinje bi vas mogle tamo odvesti u kratkom vremenu. Gospa Glacijacija će vam rado pomoći.\" Smješka se dok govori, \"Što znači da će vam se zaljubljeni Majstor Lupeža nesumnjivo pridružiti.\" Dodaje ti svjetlucajuću masku. \"Možda biste trebali slijediti preostalu magiju u ovim predmetima do njenog izvora. Ja sad odoh požeti nešto hrane da imate za po putu.\"",
    "questLostMasterclasser2Boss": "za'Bušant",
    "questLostMasterclasser2DropEyewear": "Eterna maska (naočale)",
    "questLostMasterclasser3Text": "Misterija Majstora, 3. dio: Grad u pijesku",
    "questLostMasterclasser3Notes": "Kako se noć spušta na vreli pijesak Pustinje Dangubljenja, tvoji vodiči @AnnDeLune, @Kiwibot i @Katy133 te vode naprijed. Nekoliko izbljedjelih stupova viri od iza zamračenih dina. Dok im prilaziš, neobičan zvuk trčkaranja odjekuje naizgled napuštenim prostranstvom. <br><br>\"Nevidljiva bića!\" kaže Travanjska Budala, očito pohlepan. \"Joj, zamislite samo sve što bismo mogli raditi s njima. Ovo je zasigurno djelo istinski vještog Lupeža.\"<br><br>“Lupeža koji nas možda upravo sada promatra,\" kaže Gospa Glacijacija silazeći s konja i podižući svoje koplje. \"Ako dođe do direktnog napada, pokušajte ne iziritirati našeg protivnika. Ne želim da se ponovi incident s vulkanom.\"<br><br>On joj se protivi. \"Ali to je bila jedna od najsjajnijih spasilačkih akcija.\"<br><br>Na tvoje iznenađenje, Gospa Glacijacija se jako zarumeni zbog tog komplimenta. Ona užurbano odmaršira dalje da prouči ruševine.<br><br>“Izgledaju kao ruševine nekog drevnog grada,\" kaže @AnnDeLune. “Mislim se što...\"<br><br>Prije nego što uspije završiti svoju rečenicu, portal se gromoglasno otvori na nebu. Zar takva magija ne bi trebala biti gotovo pa nemoguća ovdje? Udarci kopita nevidljivih životinja grme dok one bježe u panici. Ti se stabiliziraš i pripremaš na juriš vrištećih lubanja koje preplavljuju nebo.",
    "questLostMasterclasser3Completion": "Travanjska Budala iznenađuje posljednju lubanju bacajući na njega pijesak. Ono se unatraške zabije u Gospu Glacijaciju koja ga stručno smrska. Dok ti hvataš dah i gledaš put gore, vidiš trenutni bljesak nečije siluete kako se kreće na drugoj strani portala koji se zatvara. Reagirajući brzo, zgrabiš amajliju iz kovčega prije opsjednutih predmeta i zaista, ono biva privučeno nevidljivoj osobi. Ignorirajući uzvike uzbune od Gospe Glacijacije i Travanjske Budale, skačeš kroz portal taman kad se zatvori i padaš u crnu masu ništavila.",
    "questLostMasterclasser3Boss": "Roj Lubanja ništavila",
    "questLostMasterclasser3RageTitle": "Mriješćenje roja",
    "questLostMasterclasser3RageDescription": "Mriješćenje roja: Ova se traka puni kad ne obavljaš svoje Svakodnevne zadatke. Kad se napuni, roj Lubanja ništavila će vratiti 30% svog preostalog zdravlja!",
    "questLostMasterclasser3RageEffect": "`Roj Lubanja ništavila koristi MRIJEŠĆENJE ROJA!`\n\nOhrabreni svojim pobjedama, još lubanja vrišteći slijeće s neba osnažujući roj!",
    "questLostMasterclasser3DropBodyAccessory": "Eterna amajlija (dodatak za tijelo)",
    "questLostMasterclasser3DropBasePotion": "Osnovni napitak za izlijeganje",
    "questLostMasterclasser3DropGoldenPotion": "Zlatni napitak za izlijeganje",
    "questLostMasterclasser3DropPinkPotion": "Svijetlorozi napitak za izlijeganje",
    "questLostMasterclasser3DropShadePotion": "Sjenoviti napitak za izlijeganje",
    "questLostMasterclasser3DropZombiePotion": "Zombi napitak za izlijeganje",
    "questLostMasterclasser4Text": "Misterija Majstora, 4. dio: Nestali Majstor",
    "questLostMasterclasser4Notes": "Izađeš na drugu stranu portala, ali se i dalje nalaziš u neobičnom, pokretnom podzemlju. \"To je bilo odvažno,\" kaže hladan glas. \"Moram priznati da nisam još računala na direktnu konfrontaciju.\" Žena ustaje iz uzburkanog vrtloga tame. \"Dobrodošao/la u Carstvo Ništavila.\"<br><br>Pokušaš potisnuti mučninu koja te hvata. \"Jesi li ti Zinnya?\" ti pitaš.<br><br>“To je bilo staro ime mladog idealista,\" ona kaže, usta iskrivljenih u osmijeh. Svijet se vrti pod tobom. \"Ne. Da ništa drugo, sad bi me trebao/la zvati Anti’zinnya uzevši u obzir sve što sam napravila i uništila.\"<br><br>Najednom se portal iza tebe ponovno otvori i, dok četiri Majstora izlijeću iz njega hitajući put tebe, oči Anti’zinnye zabljesnu mržnjom. \"Vidim da su te moje patetične zamjene uspjele slijediti do tu.\"<br><br>Ti buljiš. \"Zamjene?\"<br><br>“Kao Majstorski Eteromant, bila sam prvi Majstor - jedini Majstor. Ova četvorica su ruglo. Svaki od njih posjeduje samo fragment onog što sam ja nekoć imala! Ja sam upravljala svakom čarolijom i savladala svaku vještinu. Oblikovala sam tvoj svijet po vlastitom htijenju - dok se izdajnički eter nije srušio pod težinom mog talenta i mojim savršeno razumnim očekivanjima. Već sam tisućljećima zarobljena u ovom proisteklom ništavilu, oporavljajući se. Zamisli moje gađenje kad sam doznala kako je moje nasljedstvo izopačeno.\" Ona ispusti dubok, zvonki smijeh. \"Moj plan je bio uništiti njihove domene prije nego što njih uništim, ali je redoslijed valjda nebitan.\" Uz nalet neprirodne snage, ona juri naprijed i Carstvo Ništavila eksplodira u kaos.",
    "questLostMasterclasser4Completion": "Pod snagom tvog posljednjeg napada, Nestali Majstor vrišti od frustracije. Tijelo joj treperi i postaje prozirno. Nemirno ništavilo se smiruje oko nje kako ona pada put naprijed i, na trenutak, čini se kao da se mijenja i postaje mlađa, mirnija, s izrazom spokoja na licu... ali onda sve ispari gotovo bez zvuka. Ti ponovno klečiš na pijesku usred pustinje.<br><br>“Izgleda da imamo još puno toga za naučiti o vlastitoj povijesti,\" kaže kralj Manta zureći u slomljene ruševine. \"Nakon što je Majstorska Eteromantica nadvladana i kad je izgubila kontrolu nad svojim moćima, izlijevanje ništavila je zasigurno isisalo život iz cijele zemlje. Vjerojatno se sve pretvorilo u pustinje poput ove.\"<br><br>“Nije ni čudo da su starješine koje su osnovale Habiticu stavljale naglasak na ravnoteži između produktivnosti i zdravlja,\" promrmlja Radosna Žetelica. \"Ponovna izgradnja njihovog svijeta je zasigurno bio zastrašujuće velik zadatak koji je iziskivao znatnu količinu marljivog rada, ali su isto tako sigurno htjeli spriječiti da se takva katastrofa ikad ponovi.\"<br><br>“Oho, pogledaj ti ove stare opsjednute predmete!\" kaže Travanjska Budala. I zaista, svi svjetlucaju blijedim, poluprozirnim svjetlom od posljednjeg praska etera koji je bio oslobođen kad ste dušu Anti’zinnye poslali na posljednji počinak. \"Kakav očaravajući efekt. Moram voditi bilješke.\"<br><br>“Koncentrirani ostaci etera na ovom području su vjerojatno uzrokovali da životinje postanu nevidljive također,\" kaže Gospa Glacijacija, češkajući komad praznine iza ušiju. Osjećaš nevidljivu mekanu glavu kako ti gurka ruku i pretpostavljaš da ćeš imati štošta za objasniti u Štalama kad se vratiš kući. Dok po posljednji put promatraš ruševine, uočiš jedinu stvar koja je preostala od prvog Majstora, njen svjetlucajući plašt. Prebacujući ga preko svojih ramena, uputiš se natrag prema gradu Habit razmišljajući o svemu što si naučio/la.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Iscrpljujuće ništavilo",
    "questLostMasterclasser4RageDescription": "Iscrpljujuće ništavilo: Ova se traka puni kad ne obavljaš svoje Svakodnevne zadatke. Kad se napuni, Anti'zinnya će će oduzeti Manu družine!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya koristi ISCRPLJUJUĆE NIŠTAVILO!` U uvrnutoj inverziji čarolije Eteričnog Udara, osjećaš kako ti magija klizi u tamu!",
    "questLostMasterclasser4DropBackAccessory": "Eterni plašt (dodatak za leđa)",
    "questLostMasterclasser4DropWeapon": "Eterni kristali (dvoručno oružje)",
    "questLostMasterclasser4DropMount": "Nevidljiva eterna Jahaća životinja",
    "questYarnText": "Zamršeno klupko vune",
    "questYarnNotes": "Toliko je lijep dan da se odlučiš prošetati kroz Zadatkanijsku prirodu. Dok prolaziš pored njene slavne trgovine predivom, prodorni vrisak uznemiri ptice koje odlijeću i tjera leptire da se rasprše u svoja skrovišta. Ti trčiš prema izvoru i ugledaš @Arcosinea kako trči uz stazu prema tebi. Iza njega klepeće zastrašujuće biće sastavljeno od prediva, pribadača i igala za pletenje koje mu se opasno približava.<br><br>Trgovci trče za njim i @stefalupagus te grabi za rame sav uzdihan. \"Izgleda da su svi njegovi nedovršeni projekti\" <em>dah dah</em> \"pretvorili predivo iz Dućana predivom\" <em>dah dah</em> \"u zamršeni nered Paukonca!\"<br><br>\"Ponekad život stvori neke prepreke i projekti se napuste, nakon čega postanu sve više zbunjujući i zamršeni,\" kaže @khdarkwolf. \"Ova zbunjenost se može čak proširiti na druge projekte dok sve ne postane preplavljeno napola dovršenim radovima do te mjere da nitko ne može ništa obaviti!\"<br><br>Vrijeme je za donijeti odluku: završiti svoje nedovršene projekte... ili ih jednom i zauvijek rasplesti. Kako god, trebat ćeš brzo povećati svoju produktivnost prije nego Strašni Paukonac prošiti zbunjenost i razdor na ostatak Habitice!",
    "questYarnCompletion": "Uz slabi udarac pribadačom prošaranim udom i nemoćni urlik, Strašni Paukonac se konačno razmrsi u hrpu klubaka vune.<br><br>\"Dobro pazi na ova klupka vune,\" kaže trgovac @JinjooHat dodajući ti je. \"Ako ih budeš hranio/la i dobro vodio/la brigu o njima, izrast će u nove i uzbudljive projekte od kojih će ti srce možda i zatreperiti...\"",
    "questYarnBoss": "Strašni Paukonac",
    "questYarnDropYarnEgg": "Vuna (jaje)",
    "questYarnUnlockText": "Otključava jaja Vune za kupovinu na Tržnici",
    "winterQuestsText": "Zimski paket pustolovina",
    "winterQuestsNotes": "Sadrži 'Lovački Djed Mraz', 'Pronađi Mladunče' i 'Mraz Peradi'. Dostupno do 31. prosinca.",
    "questPterodactylText": "Pterornidaktil",
    "questPterodactylNotes": "Šećeš se uz tihe Stoïmirno Stijene kad zli vrisak raspara zrak. Okreneš se i ugledaš gnusno biće koje leti prema tebi i obuzme te snažan osjećaj užasa. Do se okrećeš za bijeg, @LilithofAlfheim te zgrabi. \"Ne paničari! To je samo Pterornidaktil.\"<br><br>@Procyon P klima glavom. \"Oni se gnijezde u blizini, ali ih privlači miris loših Navika i neobavljenih Svakodnevnih zadataka.\"<br><br>\"Ne brini se,\" kaže @Katy133. \"Samo trebamo biti iznimno produktivni kako bismo ga porazili!\" Ispunjava te obnovljeni osjećaj odlučnosti i okrećeš se kako bi se suočio/la sa svojim neprijateljem.",
    "questPterodactylCompletion": "Uz jedan posljednji vrisak, Pterornidaktil pada preko ruba litice. Ti potrčiš naprijed kako bi ga gledao/la kako odlijeće preko dalekih stepa. \"Uf, drago mi je da je s time gotovo,\" kažeš. \"I meni,\" odgovori @GeraldThePixel. \"Ali pogledaj! Ostavio je za sobom nekoliko jaja za nas.\" @Edge ti doda tri jaja, a ti se zavjetuješ da ćeš ih odgojiti u spokoju, okružene dobrim Navikama i plavim Svakodnevnim zadacima.",
    "questPterodactylBoss": "Pterornidaktil",
    "questPterodactylDropPterodactylEgg": "Pterodaktil (jaje)",
    "questPterodactylUnlockText": "Otključava jaja Pterodaktila za kupovinu na Tržnici",
    "questBadgerText": "Prekini me uznemiravati!",
    "questBadgerNotes": "Ah, zima u Šumi zadataka. Snijeg polagano pada, mraz svjetluca na granama, Cvatuće Vile... još ne spavaju?<br><br>\"Zašto su još budne?\" vapi @LilithofAlfheim. \"Ako uskoro ne padnu u zimski san, neće imati energije za sezonu sadnje.\"<br><br>Dok ti i @Willow the Witty žurno krećete kako biste istražili što se događa, dlakava glava izviri iz zemlje. Prije nego što uspiješ uzviknuti, \"To je Uznemirujući jazavac!\" on je već natrag u svojoj jazbini—ali ne prije nego što je ukrao Viline Zadatke \"Na čekanju\" i na njihovo mjesto im uvalio golemi popis dosadnih zadataka!<br><br>\"Nije ni čudo da se vile ne odmaraju kad ih netko neprestano tako uznemiruje!\" kaže @plumilla. Možeš li otjerati ovu zvijer i spasiti ovogodišnji urod Šume zadataka?",
    "questBadgerCompletion": "Konačno uspiješ otjerati Uznemirujućeg jazavca i žurno ulaziš u njegovu jazbinu. Na kraju jednog tunela pronalaziš gomilu vilinih Zadataka \"Na čekanju\". Jama je inače napuštena izuzev triju jaja koja izgledaju kao da se spremaju izleći.",
    "questBadgerBoss": "Uznemirujući jazavac",
    "questBadgerDropBadgerEgg": "Jazavac (jaje)",
    "questBadgerUnlockText": "Otključava jaja Jazavca za kupovinu na Tržnici",
    "questDysheartenerText": "Demoralizator",
    "questDysheartenerNotes": "Sunce izlazi na Valentinovo kad iznenadni prasak raspara zrak. Bljesak bljedunjave ružičaste svjetlosti probode sve zgrade, a cigle se krenu raspadati dok duboka pukotina para glavnu ulicu grada Habita. Nadnaravni vrisak proleti zrakom razbijajući prozore dok nezgrapna forma gmiže iz zjapeće zemlje.<br><br>Čeljusti joj grizu, a oklop blista; bezbroj nogu se širi zrakom. Ljudi počinju vrištati dok se insektoidno biće propinje i otkriva svoj pravi identitet. Ono je jedno od najokrutnijih bića koja postoje: strašni Demoralizator. On urla u iščekivanju i hrli naprijed gladujući za nadom marljivih Habitičana. Svaki put kad škripavo zagrebe svojih bodljikavim prednjim nogama, osjetiš da ti očaj stišće grudni koš.<br><br>\"Budite hrabri!\" Lemoness viče. \"On vjerojatno misli da smo lake mete jer je mnoštvo nas donijelo zastrašujuće velike novogodišnje odluke, ali upravo će otkriti da se Habitičani znaju pridržavati svojih odluka!\"<br><br>AnnDeLune podiže svoj štap. \"Hajdemo se latiti svojih zadataka i poraziti ovo čudovište!\"",
    "questDysheartenerCompletion": "<strong>Demoralizator je PORAŽEN!</strong><br><br>Zajedno, svi u Habitici zadaju posljednji udarac svojim zadacima i Demoralizator se povlači zaprepašteno vrištući. \"A što je, Demoralizatore?\" AnnDeLune viče ozarenih očiju. \"Obeshrabren si?\"<br><br>Svijetleće ružičaste pukotine prošaraju Demoralizatorov oklop i on se rasprsne u prasku ružičaste prašine. Dok osjećaji snage i odlučnosti u valovima zahvaćaju cijelu zemlju, nalet divnih slatkiša počne padati s neba na svih.<br><br>Gomila zaluđeno kliče međusobno se grleći dok njihovi ljubimci veselo žvaču zakašnjele poslastice za Valentinovo. Najednom, radosna pjesma ispuni zrak i svjetlucave siluete prelete nebom.<br><br>Naš svježe okrijepljeni optimizam je privukao jato Nadobudnih Hipogrifa! Ova graciozna bića slete na tlo, razbaruše perje i zainteresirano krenu skakutati uokolo. \"Izgleda da smo našli neke nove prijatelje koji će nam pomoći da održimo svoju dobru volju, čak i kad su nam zadaci zastražujući,\" kaže Lemoness.<br><br>Beffymaroo već ima pune ruke paperjastih pahulja. \"Možda će nam pomoći ponovno izgraditi oštećene dijelove Habitice!\"<br><br>Zujeći i pjevajući, Hipogrifi preuzimaju vodstvo dok svi Habitičani zajedno počinju raditi na obnovi svog voljenog doma.",
    "questDysheartenerCompletionChat": "`Demoralizator je PORAŽEN!`\n\nZajedno, svi u Habitici zadaju posljednji udarac svojim zadacima i Demoralizator se povlači zaprepašteno vrištući. \"A što je, Demoralizatore?\" AnnDeLune viče ozarenih očiju. \"Obeshrabren si?\"\n\nSvijetleće ružičaste pukotine prošaraju Demoralizatorov oklop i on se rasprsne u prasku ružičaste prašine. Dok osjećaji snage i odlučnosti u valovima zahvaćaju cijelu zemlju, nalet divnih slatkiša počne padati s neba na svih.\n\nGomila zaluđeno kliče međusobno se grleći dok njihovi ljubimci veselo žvaču zakašnjele poslastice za Valentinovo. Najednom, radosna pjesma ispuni zrak i svjetlucave siluete prelete nebom.\n\nNaš svježe okrijepljeni optimizam je privukao jato Nadobudnih Hipogrifa! Ova graciozna bića slete na tlo, razbaruše perje i zainteresirano krenu skakutati uokolo. \"Izgleda da smo našli neke nove prijatelje koji će nam pomoći da održimo svoju dobru volju, čak i kad su nam zadaci zastražujući,\" kaže Lemoness.\n\nBeffymaroo već ima pune ruke paperjastih pahulja. \"Možda će nam pomoći ponovno izgraditi oštećene dijelove Habitice!\"\n\nZujeći i pjevajući, Hipogrifi preuzimaju vodstvo dok svi Habitičani zajedno počinju raditi na obnovi svog voljenog doma.",
    "questDysheartenerBossRageTitle": "Razarajući Srcolom",
    "questDysheartenerBossRageDescription": "Traka udara Bijesa se puni kad Habitičani propuste svoje Svakodnevne zadatke. Ako se napuni, Demoralizator će zadati svoj udarac Razarajućeg Srcoloma jednom od trgovaca Habitice, stoga pripazi da obaviš svoje zadatke!",
    "questDysheartenerBossRageSeasonal": "`Demoralizator koristi RAZARAJUĆI SRCOLOM!`\n\nJoj ne! Nakon što se naslađio našim neobavljenim Svakodnevnim zadacima, Demoralizator je dobio snagu da zada svoj udarac Razarajućeg Srcoloma. Uz kreštavi vrisak, on spušta svoje bodljikave prednje noge na paviljon u kojem se nalazi Sezonski dućan! Potresna eksplozija magije raskomada drvo, a Sezonsku čarobnicu obuzima žalost na ovaj prizor.\n\nBrzo, hajdemo nastaviti obavljati svoje Svakodnevne zadatke da čudovište opet ne zada udarac!",
    "seasonalShopRageStrikeHeader": "Sezonski dućan je bio napadnut!",
    "seasonalShopRageStrikeLead": "Leslieno srce je slomljeno!",
    "seasonalShopRageStrikeRecap": "Dana 21. veljače, naša ljubljena Leslie, Sezonska Čarobnica, bila je shrvana kad je Demoralizator razorio Sezonski Dućan. Brzo, počni rješavati svoje zadatke kako bi porazio/la čudovište i pomogao/la u obnovI!",
    "marketRageStrikeHeader": "Tržnica je bila napadnuta!",
    "marketRageStrikeLead": "Alexovo srce je slomljeno!",
    "marketRageStrikeRecap": "Dana 28. veljače, naš čudesni Trgovac Alex bio je užasnut kad je Demoralizator razorio Tržnicu. Brzo, počni rješavati svoje zadatke kako bi porazio/la čudovište i pomogao/la u obnovI!",
    "questsRageStrikeHeader": "Dućan pustolovina je bio napadnut!",
    "questsRageStrikeLead": "Ianovo srce je slomljeno!",
    "questsRageStrikeRecap": "Dana 6. ožujka, naš divni Ian, Vodič kroz Pustolovine, bio je duboko potresen kad je Demoralizator razorio tlo oko Dućana pustolovina. Brzo, počni rješavati svoje zadatke kako bi porazio/la čudovište i pomogao/la u obnovI!",
    "questDysheartenerBossRageMarket": "`Demoralizator koristi RAZARAJUĆI SRCOLOM!`\n\nUpomoć! Nakon što se naslađio našim neobavljenim Svakodnevnim zadacima, Demoralizator zadaje još jedan udarac Razarajućeg Srcoloma, rušeći zidove i pod Tržnice! Dok kamen pada posvuda, Trgovac Alex plače nad svojom smrskanom robom, pogođen razdorom.\n\nNe možemo dozvoliti da se ovo ponovi! Pripazi da obaviš sve svoje Svakodnevne zadatke kako bismo spriječili Demoralizatora od zadavanja svog posljednjeg udarca.",
    "questDysheartenerBossRageQuests": "`Demoralizator koristi RAZARAJUĆI SRCOLOM!`\n\nAaaa! Opet smo ostavili neke neobavljene Svakodnevne zadatke i Demoralizator je sad skupio snage da zada posljednji udarac našim ljubljenim trgovcima. Krajolik oko Iana, Gospodara Pustolovina je razoren njegovim udarcem Razarajućeg Srcoloma, a Ian je do srži pogođen ovim užasnim prizorom. Tako smo blizu pobjede nad čudovištem.... Požuri! Nemoj sada posustati!",
    "questDysheartenerDropHippogriffPet": "Nadobudni Hipogrif (Ljubimac)",
    "questDysheartenerDropHippogriffMount": "Nadobudni hipogrif (Jahaća životinja)",
    "dysheartenerArtCredit": "Ilustracije izradila @AnnDeLune",
    "hugabugText": "Paket pustolovina Zagrli bubu",
    "hugabugNotes": "Sadrži 'KRITIČNA BUBA,' 'Puž Mulja Napora' i 'Pa pa Leptiru.' Dostupno do 31. ožujka.",
    "questSquirrelText": "Vješta vjeverica",
    "questSquirrelNotes": "Probudiš se i shvatiš da si zaspao/la! Zašto ti alarm nije zvonio? ... Kako je žir mogao zapeti za zvono?<br><br>Kad pokušaš napraviti doručak, vidiš da je toster prepun žirova. Kad odeš po svoju jahaću životinju, @Shtut je tu i pokušava neuspješno otključati svoju staju. On zaviri u ključanicu. \"Je li to žir unutra?\"<br><br>@randomdaisy više, \"Joj ne! Znala sam da su moje vjeverice pobjegle, ali nisam znala da su napravile toliki nered! Možeš li mi ih pomoći okupiti prije nego naprave još veću štetu?<br><br>Prateći trag vragolasto postavljenih orašastih plodova, uspiješ ući u trag i uhvatiti jogunaste glodavce dok ti @Cantras pomaže svakog od njih sigurno vratiti kući. Ali upravo kad si pomislio/la da ti je zadatak skoro obavljen, žir ti se odbije o šljem! Pogledaš put gore i ugledaš zvijer od vjeverice kako čuči braneći čudesnu hrpu sjemenki.<br><br>\"Ajoj,\" kaže @randomdaisy plaho. \"Ona je oduvijek bila pomalo zaštitnički nastrojena prema svojim resursima. Trebat ćemo postupiti vrlo oprezno!\" Kružiš okolo sa svojom družinom, spreman/na za nevolje!",
    "questSquirrelCompletion": "Uz nježan pristup, ponudu razmjene i nekoliko umirujućih čarolija, uspiješ nagovoriti vjevericu da se udalji od svojih zaliha i vrati u staju koju je @Shtut upravo završio čistiti od žirova. Ostavljeno je nekoliko žirova sa strane na radnom stolu. \"Ovo su jvjeveričja jaja! Možda možeš odgojiti neke koje se neće baš toliko igrati sa svojom hranom.\"",
    "questSquirrelBoss": "Vješta vjeverica",
    "questSquirrelDropSquirrelEgg": "Vjeverica (Jaje)",
    "questSquirrelUnlockText": "Otključava jaja Vjeverice za kupovinu na Tržnici",
    "cuddleBuddiesText": "Paket pustolovina Zagrljenih prijatelja",
    "cuddleBuddiesNotes": "Sadrži 'Ubojitog zeku', 'Lažljivu lasicu' i 'Bandu zamoraca'. Dostupno do 31. svibnja.",
    "aquaticAmigosText": "Paket pustolovina akvatičkih amigosa",
    "aquaticAmigosNotes": "Sadrži 'Čarobni daždevnjak', 'Kraken neokončanosti' i 'Zov Oktotulua'. Dostupno do 30. lipnja.",
    "questSeaSerpentText": "Opasnost u dubinama: Napad Morske zmije!",
    "questSeaSerpentNotes": "Kako si naredao/la uspjeh za uspjehom, osjećaš da je sreća na tvojoj strani—savršeno je vrijeme za posjet trkalištu morskih konja. Ukrcavaš se na podmornicu kod Vezova vrijednosti i udobno se smještaš za putovanje u Lijenograd. Ali jedva da ste zaronili pod more kad udarac zaljulja podmornicu uzrokujući pometnju među putnicima. \"Što se događa?\" viče @AriesFaries. <br><br> Pogledaš kroz obližnji brodski prozor i ostaješ šokiran/a zidom svjetlucavih ljuski koji prolazi pred njim. \"Morska zmija!\" Kapetan @Witticaster govori na mikrofon. \"Pripremite se, vraća se natrag!\" Dok se čvrsto držiš za rukovate sjedalice, tvoji neizvršeni zadaci ti prolete pred oči. \"Možda, ako pokušamo surađivati i izvršimo ih,\" ti pomisliš, \"možemo uspjeti otjerati ovo čudovište!\"",
    "questSeaSerpentCompletion": "Utučena tvojom predanošću, morska zmija bježi nestajući u dubine. Kad ste stigli u Lijenograd, konačno odahneš prije nego što primjećuješ da ti prilazi @*~Seraphina~ noseći tri poluprozirna jaja, ljuljajući ih u rukama. \"Izvoli, ti bi ih trebao/la zadržati,\" ona kaže. \"Ti znaš kako se nositi s morskom zmijom!\" Dok prihvaćaš jaja, ponovno se zaklinješ ostati uporan/na u izvršavanju svojih zadataka kako bi osigurao/la da se ovakvo što ponovno ne dogodi.",
    "questSeaSerpentBoss": "Moćna Morska zmija",
    "questSeaSerpentDropSeaSerpentEgg": "Morska zmija (jaje)",
    "questSeaSerpentUnlockText": "Otključava jaja Morske zmije za kupovinu na Tržnici",
    "questKangarooText": "Klokanska katastrofa",
    "questKangarooNotes": "Možda si trebao/la obaviti taj posljednji zadatak... znaš, onaj kojeg stalno izbjegavaš iako ti se neprestano vraća? Ali @Mewrose i @LilithofAlfheim su pozvali tebe i @stefalupagus da dođete promatrati rijetku skupinu klokana kako skakuće kroz savanu Sporoprezno. Kako to možeš odbiti? Dok vam se skupina približava, nešto te opali u tjeme uz glasan <em>tresak!</em><br><br>Tresući glavu ne bi li razbistrio/la vid, podigneš predmet koji je skrivio ovaj zločin - tamnocrveni bumerang na kojeg je ugraviran upravo onaj zadatak kojeg neprestano odgađaš. Brzinski pogled uokolo ti potvrđuje da je ostatak tvoje družine zatekla ista sudbina. Jedan veći klokan bulji u tebe sa samodopadnim osmjehom na licu kao da te izaziva da se suočiš s njom i tim zastrašujućim zadatkom jednom i zauvijek!",
    "questKangarooCompletion": "\"SAD!\" Daješ znak svojoj družini da krene bacati bumerange natrag na klokanicu. Zvijer skače sve dalje sa svakim udarcem dok ne krene bježati ne ostavljajući ništa za sobom osim oblaka tamnocrvene prašine, nekoliko jaja i nešto zlatnika.<br><br>@Mewrose iskorači do mjesta gdje je klokanica maločas stajala. \"Hej, pa gdje su nestali bumeranzi?\"<br><br>\"Vjerojatno su se pretvorili u prah kad smo izvršili svoje zadatke, stvarajući taj tamnocrveni oblak prašine,\" spekulira @stefalupagus.<br><br>@LilithofAlfheim škiljeći gleda prema horizontu. \"Je li to još jedna skupina klokana ide put nas?\"<br><br>Svi trkom krene natrag prema gradu Habit. Bolje se suočiti sa svojim teškim zadacima nego pretrpiti još jedan udarac u glavu!",
    "questKangarooBoss": "Katastrofalni klokan",
    "questKangarooDropKangarooEgg": "Klokan (jaje)",
    "questKangarooUnlockText": "Otključava jaja Klokana za kupovinu na Tržnici",
    "forestFriendsText": "Paket pustolovina Šumskih prijatelja",
    "forestFriendsNotes": "Sadrži \"Duh proljeća\", \"Ježozvijer\" i \"Stablo Zapleta\". Dostupno do 30. rujna.",
    "questAlligatorText": "Insta-gator",
    "questAlligatorNotes": "\"Asti!\" uzuvikne @gully. \"Insta-gator u svom prirodnom staništu! Pripazi, on odvlači pozornost svom plijenu sa stvarima koje se čine kao da se moraju hitno, INSTANTNO obaviti i hrani se neoznačenim Svakodnevnim zadacima koji su rezultat toga.\" Ti zašutiš kako mu ne bi privukao/la pozornost, ali uzalud. Insta-gator te primijetio i juri put tebe! Iz Močvara Mrtvila izviru glasovi koji ti odvlače pozornost: \"Pročitaj ovu objavu! Pogledaj ovu sliku! Obrati pozornost na mene INSTANTNO!\" Ti se koprcaš da bi se pripremio/la za protunapad izvršavajući svoje Svakodnevne zadatke i jačajući svoje dobre Navike kako bi se obranio/la od zastrašujućeg Insta-gatora.",
    "questAlligatorCompletion": "S pažnjom usmjerenom na ono što ti je bitno, a ne na stvari kojima ti Insta-gator pokušava odvuči pozornost, Insta-gator bježi. Pobjeda! \"Jesu li to jaja? Izgledaju mi kao jaja aligatora,\" upita @mfonda. “Ako se dobro budemo brinuli za njih, bit će odani ljubimci i vjerne jahaće životinje,\" odgovori @UncommonCriminal, dajući ti tri jaja na brigu. Nadajmo se, inače bi se Insta-gator mogao vratiti…",
    "questAlligatorBoss": "Insta-gator",
    "questAlligatorDropAlligatorEgg": "Aligator (jaje)",
    "questAlligatorUnlockText": "Otključava jaja Aligatora za kupovinu na Tržnici",
    "oddballsText": "Čudački paket pustolovina",
    "oddballsNotes": "Sadrži \"Marmeladni Namjesnik\", \"Izbjegni Špiljsko stvorenje\" i \"Zamršeno klupko vune\". Dostupno do 3. prosinca.",
    "birdBuddiesText": "Paket pustolovina Ptičjih prijatelja",
    "birdBuddiesNotes": "Sadrži: \"Mraz Peradi\", \"Podivljali Pijetlovi\" i \"Paun povuci-potegni\". Dostupno do 31. prosinca.",
    "questVelociraptorText": "Veloci-raper",
    "questVelociraptorNotes": "Dijeliš medenjake s @*~Seraphina~*, @Procyon P i @Lilith of Alfheim pokraj jezera u Stepama Stoïmirno. Najednom žalosni glas prekida vaš piknik. <br><br><em>Navike su mi primile udarce, dnevne obaveze propuštam, <br>ne mogu pohvatat konce i sam u sebe sumnjam, <br> Bio sam zakon kad sam bio u svom naponu, <br> A sad samo puštam da mi rokovi promaknu.</em><br><br>@*~Seraphina~* proviri kroz travu. \"To je Veloci-raper. Djeluje... uzrujano?\"<br><br>Lupneš šakom u znak odlučnosti. \"Preostaje nam samo jedna stvar za napraviti. Rap bitka!\"",
    "questVelociraptorCompletion": "Izletiš kroz travu i suočavaš se s Veloci-raperom.<br><br><em>Raperu, čuj, samo ne odustaj,<br>U obaranju loših navika, ti si naj!<br>K'o veliki križaj svoje zadatke,<br>Ne žali za ovaj dan i male gubitke!</em><br><br>Iznova ispunjen samopouzdanjem, on se diže i odlazi improvizirati još jedan dan, ostavljajući za sobom tri jaja gdje je do maloprije sjedio.",
    "questVelociraptorBoss": "Veloci-raper",
    "questVelociraptorDropVelociraptorEgg": "Velociraptor (jaje)",
    "questVelociraptorUnlockText": "Otključava jaja Velociraptora za kupovinu na Tržnici"
}
