{
    "rebirthNew": "Preporod: Dostupna ti je nova avantura!",
    "rebirthUnlock": "Otključao/la si Preporod! Ovaj posebni artikal s Tržnice ti omogućuje da započneš novu igru na levelu 1, a da pritom zadržiš svoje zadatke, postignuća, ljubimce i još toga. Upotrijebi ga kako bi udahnuo/la novi život u Habiticu ako misliš da si postigao/la sve što se može, ili za iskusiti nove mogućnosti kroz svježi pogled početničkog lika!",
    "rebirthAchievement": "Započeo/la si novu avanturu! Do sad si se preporodio/la <%= number %> puta, a najviši level kojeg si dostigao/la jest level <%= level %>. Za nizanje ovog Postignuća, započni svoju sljedeću novu avanturu kad dostigneš još viši level!",
    "rebirthAchievement100": "Započeo/la si novu avanturu! Do sad si se preporodio/la <%= number %> puta, a najviši level kojeg si dostigao/la jest level 100 ili naviše. Za nizanje ovog Postignuća, započni svoju sljedeću novu avanturu kad dostigneš barem level 100!",
    "rebirthBegan": "Započeta novu avantura",
    "rebirthText": "Započeo/la novu avanturu <%= rebirths %> puta",
    "rebirthOrb": "Upotrijebio/la je Kuglu Preporoda da počne iznova nakon što je dostigao/la level <%= level %>.",
    "rebirthOrb100": "Upotrerijebio/la je Kuglu Preporoda da počne iznova nakon što je dostigao/la level 100 ili više.",
    "rebirthOrbNoLevel": "Upotrijebio/la je Kuglu Preporoda da počne iznova.",
    "rebirthPop": "Odmah restartirajte svog lika kao ratnik razine 1 zadržavajući postignuća, kolekcionarske predmete i opremu. Vaši zadaci i njihova povijest ostat će, ali će se vratiti na žuto. Vaši nizovi bit će uklonjeni osim zadataka koji pripadaju aktivnim izazovima i grupnim planovima. Vaše zlato, iskustvo, mana i učinci svih vještina bit će uklonjeni. Sve će to odmah stupiti na snagu. Za više informacija pogledajte wiki stranicu <a href='https://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Kugle ponovnog rođenja</a>.",
    "rebirthName": "Kugla Preporoda",
    "rebirthComplete": "Preporođen/a si!",
    "nextFreeRebirth": "<strong><%= dana %> dana</strong> do <strong>BESPLATNE</strong> Kugle ponovnog Rođenja"
}
