{
    "rebirthNew": "Preporod: Dostupna ti je nova avantura!",
    "rebirthUnlock": "Otključao/la si Preporod! Ovaj posebni artikal s Tržnice ti omogućuje da započneš novu igru na levelu 1, a da pritom zadržiš svoje zadatke, postignuća, ljubimce i još toga. Upotrijebi ga kako bi udahnuo/la novi život u Habiticu ako misliš da si postigao/la sve što se može, ili za iskusiti nove mogućnosti kroz svježi pogled početničkog lika!",
    "rebirthBegin": "Preporod: Započni novu avanturu",
    "rebirthStartOver": "Preporod vraća tvog lika na level 1.",
    "rebirthAdvList1": "U potpunosti ti se vrati Zdravlje.",
    "rebirthAdvList2": "Nemaš ništa iskustva ni Zlatnika.",
    "rebirthAdvList3": "Tvoje Navike, Svakodnevni zadaci i Zadaci se vraćaju na žuto, nizovi se resetiraju, svi osim zadataka koji pripadaju izazovima.",
    "rebirthAdvList4": "U početnoj si klasi Ratnika dok ne zaradiš pripadnost novoj klasi.",
    "rebirthInherit": "Tvoj novi lik nasljeđuje neke stvari od svog prethodnika:",
    "rebirthInList1": "Zadaci, povijest, oprema i postavke ostanu sačuvani.",
    "rebirthInList2": "Sudjelovanje u Izazovima te pripadnost Cehovima i Družini ostanu sačuvani.",
    "rebirthInList3": "Dragulji i rangovi podržatelja i doprinositelja ostanu sačuvani.",
    "rebirthInList4": "Artikli (poput ljubimaca i jahačih životinja) stečeni preko Dragulja ili poklona ostanu sačuvani.",
    "rebirthEarnAchievement": "Također zarađuješ Postignuće za počinjanje nove avanture!",
    "beReborn": "Preporodi se",
    "rebirthAchievement": "Započeo/la si novu avanturu! Do sad si se preporodio/la <%= number %> puta, a najviši level kojeg si dostigao/la jest level <%= level %>. Za nizanje ovog Postignuća, započni svoju sljedeću novu avanturu kad dostigneš još viši level!",
    "rebirthAchievement100": "Započeo/la si novu avanturu! Do sad si se preporodio/la <%= number %> puta, a najviši level kojeg si dostigao/la jest level 100 ili naviše. Za nizanje ovog Postignuća, započni svoju sljedeću novu avanturu kad dostigneš barem level 100!",
    "rebirthBegan": "Započeta novu avantura",
    "rebirthText": "Započeo/la novu avanturu <%= rebirths %> puta",
    "rebirthOrb": "Upotrijebio/la je Kuglu Preporoda da počne iznova nakon što je dostigao/la level <%= level %>.",
    "rebirthOrb100": "Upotrerijebio/la je Kuglu Preporoda da počne iznova nakon što je dostigao/la level 100 ili više. ",
    "rebirthOrbNoLevel": "Upotrijebio/la je Kuglu Preporoda da počne iznova.",
    "rebirthPop": "Odmah restartiraj svog lika kao level 1 Ratnika i pritom zadrži postignuća, sakupljene predmete i opremu. Tvoji zadaci i njihova povijest će ostati, ali će biti vraćeni u žutu boju. Tvoji nizovi će biti uklonjeni, izuzev zadataka koji pripadaju izazovima. Tvoji Zlatnici, Iskustvo, Mana i efekti svih Vještina bit će uklonjeni. Sve ovo će smjesta početi djelovati. Za više informacija, pogledaj wiki stranicu o <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Kugli Preporoda</a>.",
    "rebirthName": "Kugla Preporoda",
    "reborn": "Preporođen/a, maksimalni level <%= reLevel %>",
    "confirmReborn": "Jesi li siguran/na?",
    "rebirthComplete": "Preporođen/a si!"
}