{
    "playerTiersDesc": "The colored usernames you see in chat represent a person's contributor tier. The higher the tier, the more the person has contributed to habitica through art, code, the community, or more!",
    "tier1": "Tier 1 (Friend)",
    "tier2": "Tier 2 (Friend)",
    "tier3": "Tier 3 (Elite)",
    "tier4": "Tier 4 (Elite)",
    "tier5": "Tier 5 (Champion)",
    "tier6": "Tier 6 (Champion)",
    "tier7": "Tier 7 (Legendary)",
    "tierModerator": "Moderator (Guardian)",
    "tierStaff": "Staff (Heroic)",
    "tierNPC": "NPC",
    "friend": "Kawan",
    "friendFirst": "Semasa kumpulan penghujahan <strong>pertama</strong> anda dikerahkan, anda akan menerima lencana Penyumbang Habitica. Nama anda akan dipaparkan di Tempat Perbualan Tavern. Sebagai limpah kurnia kerja anda, anda juga akan menerima <strong>3 biji Permata</strong>.",
    "friendSecond": "Semasa kumpulan penghujahan <strong>kedua</strong> anda dikerahkan, anda akan diberikan peluang until membeli <strong>baju perisai kristal</strong> dari Kedai Ganjaran. Sebagai limpah kurnia kerja berterusan anda, anda juga akan menerima <strong>3 biji Permata</strong>.",
    "elite": "Elit",
    "eliteThird": "Semasa kumpulan penghujahan <strong>ketiga</strong> anda dikerahkan, anda akan diberikan peluang until membeli <strong>topi keledar kristal</strong> dari Kedai Ganjaran. Sebagai limpah kurnia kerja berterusan anda, anda juga akan menerima <strong>3 biji Permata</strong>.",
    "eliteFourth": "Semasa kumpulan penghujahan <strong>keempat</strong> anda dikerahkan, anda akan diberikan peluang until membeli <strong>pedang kristal</strong> dari Kedai Ganjaran. Sebagai limpah kurnia kerja berterusan anda, anda juga akan menerima <strong>4 biji Permata</strong>.",
    "champion": "Juara",
    "championFifth": "Semasa kumpulan penghujahan <strong>kelima</strong> anda dikerahkan, anda akan diberikan peluang until membeli <strong>perisai kristal</strong> dari Kedai Ganjaran. Sebagai limpah kurnia kerja berterusan anda, anda juga akan menerima <strong>4 biji Permata</strong>.",
    "championSixth": "Semasa kumpulan penghujahan <strong>keenam</strong> anda dikerahkan, anda akan menerima <strong>Haiwan Pelihaaran Ular Naga</strong>. Anda juga akan menerima <strong>4 biji Permata</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Apabila pengajuan <strong>ketujuh</strong> anda dikerahkan, anda akan menerima <strong>4 biji Permata</strong> dan menjadi anggota Kumpulan Penyumbang terhormat serta boleh mengambil bahagian dengan butiran di belakang tabir HabitRPG! Pengajuan selanjutnya tidak akan meningkatkan taraf anda, tetapi anda boleh terus mendapat nikmat-nikmat Permata dan gelaran-gelaran.",
    "moderator": "Moderator",
    "guardian": "Penjaga",
    "guardianText": "Penjaga dipilih dengan berhati-hati daripada penyumbang peringkat tinggi, oleh itu sila hormati mereka serta dengar cadangan mereka.",
    "staff": "Kakitangan",
    "heroic": "Heroik",
    "heroicText": "Taraf Heroic menggolongkan kakitangan HabitRPG dan kakitangan peringkat pengaju. Jika anda mempunyai gelaran ini, anda telah dilantik kepadanya (atau diupah!).",
    "npcText": "NPCs yang menyokong Kickstarter Habitica berada di taraf yang tertinggi. Anda boleh mencari avatar mereka mengawas ciri-ciri laman web ini !",
    "modalContribAchievement": "Pencapaian Penyumbang!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping Habitica.",
    "contribLink": "See what prizes you've earned for your contribution!",
    "contribName": "Penyumbang",
    "contribText": "Has contributed to Habitica, whether via code, art, music, writing, or other methods. To learn more, join the Aspiring Legends Guild!",
    "readMore": "Baca Lebih Lanjut",
    "kickstartName": "Penyokong Kickstarter - $<%= key %> Tier",
    "kickstartText": "Menyokong Projek Kickstarter",
    "helped": "Menolong Pertumbuhan Habitica",
    "helpedText1": "Membantu Habitica berkembang dengan menjawab",
    "helpedText2": "kajian ini.",
    "hall": "Dewan Wira-Wira",
    "contribTitle": "Gelaran Penyumbang (contohnya, \"Tukang Besi\")",
    "contribLevel": "Taraf Penyumbang",
    "contribHallText": "1-7 adalah untuk penyumbang biasa, 8 adalah untuk para moderator, manakala 9 adalah untuk kakitangan. Ini juga menentukan warna tag nama masing-masing. Aras 8 dan 9 diberikan secara automatik kepada para admin.",
    "hallContributors": "Dewan Para Penyumbang",
    "hallPatrons": "Dewan Pelanggang",
    "rewardUser": "Mengganjar Pengguna",
    "UUID": "ID Pengguna",
    "loadUser": "Muat Pengguna",
    "noAdminAccess": "Anda tiada akses admin.",
    "userNotFound": "Pengguna tidak ditemui.",
    "invalidUUID": "UUID mesti sah",
    "title": "Gelaran",
    "moreDetails": "Maklumat lanjut (1-7)",
    "moreDetails2": "maklumat lanjut (8-9)",
    "contributions": "Sumbangan",
    "admin": "Admin",
    "notGems": "adalah dalam USD, <em>bukan</em> dalam permata. Dengan itu, jika nombor itu 1, maka ia bermaksud 4 biji permata. Gunakan pilihan ini sahaja semasa menghadiahi permata-permata kepada pemain lain, janganlah gunakan pilihan tersebut semasa menghadiahi penyumbang yang mempunyai peringkat. Penyumbang-penyumbang tersebut akan menambah jumlah permata secara automatik.",
    "gamemaster": "Ketua Permainan (kakitangan/moderator)",
    "backerTier": "Tahap Penyokong",
    "balance": "Baki",
    "tierPop": "Klik label tahap untuk makalumat.",
    "playerTiers": "Taraf Pemain",
    "tier": "Peringkat",
    "visitHeroes": "Lawat Dewan Perwira (penyumbang and penyokong)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Belajar lebih lanjut tentang ganjaran penyumbang</a>",
    "conLearnHow": "Belajar cara-cara menyumbang kepada Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Telah membantu Habitica kembang, sama ada dengan mengisi tinjauan atau membantu dengan usaha percubaan utama. Terima kasih!",
    "surveysMultiple": "Menolong pertumbuhan Habitica pada <%= count %> situasi dengan mengisi sebuah borang kaji selidik atau membantu dalam usaha ujikaji. Terima kasih!",
    "currentSurvey": "Tinjauan Semasa",
    "surveyWhen": "Lencana ini akan dianugerahkan kepada semua penyerta selepas semua tinjauan telah diproseskan, pada bulan Mac.",
    "blurbInbox": "Di sini adalah tempat mesej peribadi anda disimpan! Anda boleh hantar mesej kepada seorang dengan mengelik ikon surat di sebelah nama dia di Tavern, Parti, atau Perbualan Persatuan. Jika anda mendapat PM yang jelek, tolong email gambar mesej tersebut kepada Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Kesatuan ialah tempat perbualan yang mengandungi minat-minat biasa, diciptakan daripada para pemain demi fungsi para pemain. Sila lihat senarai tersebut lalu menyertai kesatuan-kesatuan yang menarik minat anda!",
    "blurbChallenges": "Cabaran-cabaran adalah dicipta daripada para pemain. Dengan menyertai sesuatu cabaran, ia akan ditambahkan dalam papan tugas anda. Kemenangan sesuatu cabaran akan menyebabkan anda dianugerahi pencapaian serta mempunyai peluang untuk mendapat hadiah permata!",
    "blurbHallPatrons": "Ini ialah Dewan Penaung, manalah kami hormati pengembara-pengembara mulia yang menyokong pemulaan original asal Habitica. Kami hargai kehadiran mereka demi bantuan mereka yang telah membawa nyawa kepada Habitica!",
    "blurbHallContributors": "Ini ialah Dewan Para Penyumbang, manalah penyumbang terbuka Habitica dihormati. Sama ada melalui kod, seni, muzik, tulisan, atau bantuan sikit sahaja, mereka telah mendapat <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> permata-permata, peralatan eksklusif</a>, dan <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>tajuk berprestij</a>. Anda juga boleh memberi sumbang kepada Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Anda boleh mengetahui lebih lanjut di sini. </a>"
}