{
    "tavernCommunityGuidelinesPlaceholder": "תזכורת ידידותית: זוהי קבוצה לכל הגילאים, נא להקפיד על תוכן ושפה הולמים. אפשר להתייעץ לגבי ההנחיות הקהילתיות בצד אם יש לך שאלות.",
    "lastUpdated": "עדכון אחרון:",
    "commGuideHeadingWelcome": "ברוך בואך להביטיקה!",
    "commGuidePara001": "ברכות, הרפתקן/ית! ברוך בואך להביטיקה, ארץ  של פרודוקטיביות, חיים בריאים ולעיתים של הגרייפון המשתולל. יש לנו קהילת מאירת פנים מלאה באנשים שתומכים אחד בשני בדרך לשיפור עצמי. על מנת להשתלב, כל מה שנדרש זו גישה חיובית ומכבדת, וההבנה שלכל אחד יש כוחות והגבלות שונות -- לרבות אותך! ההביטיקאנים מראים סבלנות אחד כלפי השני ומנסים לעזור מתי שאפשר.",
    "commGuidePara002": "כדי לשמור שכולם יהיו בטוחים, שמחים, ופרודקטיביים בקהילה, יש לנו מספר הנחיות. יצרנו אותן בקפידה כדי שהן יהיו חברותיות וקריאוֹת ככל שאפשר. נא לקחת זמן ולקרוא אותן לפני שתתחיל/י להתכתב.",
    "commGuidePara003": "ההנחיות הללו תקפות לגבי כל המרחבים החברתיים שאנו משתמשים בהם, הכוללים (בין היתר) את Trello,‏ Github,‏ Weblate ועמוד הוויקיא (בקיצור ויקי). מדי פעם מצבים בלתי צפויים יצוצו לפתע בדרכנו, כמו מחרחרי ריב זדוניים או בעלי אוב מרושעים. כאשר דבר מעין זה קורה, העורכים רשאים להגיב ע״י עריכת ההנחיות הללו כדי לשמור על הקהילה בטוחה מפני איומים חדשים. אל חשש: דוברת העיר שלנו, ביילי, תודיע לכם על כל שינוי בהנחיות.",
    "commGuideHeadingInteractions": "אינטראקציה בהביטיקה",
    "commGuidePara015": "",
    "commGuidePara016": "בעודך נודד בין המרחבים הציבוריים של הביטיקה, ישנם מספר חוקים שנועדו לשמור את כולם בטוחים ומאושרים. אלו אמורים להיות קלים לשמירה עבור הרפתקן כמוך!",
    "commGuideList02A": "<strong>Respect each other</strong>. Be courteous, kind, friendly, and helpful. Remember: Habiticans come from all backgrounds and have had wildly divergent experiences. This is part of what makes Habitica so cool! Building a community means respecting and celebrating our differences as well as our similarities. Here are some easy ways to respect each other:",
    "commGuideList02B": "<strong>Obey all of the <a href='/static/terms' target='_blank'>Terms and Conditions</a></strong>.",
    "commGuideList02C": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group</strong>. Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02D": "<strong>Keep discussions appropriate for all ages</strong>. We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02F": "",
    "commGuideList02G": "<strong>Comply immediately with any Mod request</strong>. This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, asking you to move your discussion to a more suitable space, etc.",
    "commGuideList02J": "",
    "commGuideList02K": "",
    "commGuideList02L": "",
    "commGuidePara019": "",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "",
    "commGuidePara021": "בנוסף לכך, לאזורים פרטיים מסוימים בהביטיקה יש כללים נוספים.",
    "commGuideHeadingTavern": "הפונדק",
    "commGuidePara022": "",
    "commGuidePara023": "",
    "commGuidePara024": "",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "גילדות ציבוריות",
    "commGuidePara029": "",
    "commGuidePara031": "",
    "commGuidePara033": "",
    "commGuidePara035": "",
    "commGuidePara036": "",
    "commGuidePara037": "",
    "commGuidePara038": "",
    "commGuideHeadingInfractionsEtc": "עבירות, השלכות ותיקונן",
    "commGuideHeadingInfractions": "עבירות",
    "commGuidePara050": "באופן כללי, ההביטיקנים עוזרים זה לזה, מכבדים אחד את השני, ופועלים יחד כדי להפוך את הקהילה כולה לנעימה וחברותית. אולם, לעיתים רחוקות מאוד, מעשהו של הביטיקן עשוי להפר את אחד מהחוקים הנ\"ל. כאשר זה קורה, המנהלים ינקטו בכל פעולה שנראית להם הכרחית כדי להשאיר את הביטיקה בטוחה ונוחה עבור כולם.",
    "commGuidePara051": "",
    "commGuideHeadingSevereInfractions": "עבירות חמורות",
    "commGuidePara052": "עבירות חמורות הן אלו שפוגעות פגיעה אנושה בביטחון קהילת הביטיקה ומשתמשיה, וכתוצאה מכך יש להן גם השלכות חמורות.",
    "commGuidePara053": "להלן רשימת דוגמאות לעבירות חמורות, זו איננה רשימה כוללת.",
    "commGuideList05A": "הפרה של תנאי השימוש",
    "commGuideList05B": "הפצת מילות/תמונות שנאה, הטרדה/מעקב, בריונות-רשת, וכחנות והצקה",
    "commGuideList05C": "הפרה של תנאי תקופת מבחן",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "ביצוע עבירות בינוניות בצורה חוזרת ונשנית",
    "commGuideList05F": "",
    "commGuideList05G": "",
    "commGuideHeadingModerateInfractions": "עבירות בדרגת חומרה בינונית",
    "commGuidePara054": "עבירות בינוניות אינן פוגעות בביטחון הקהילה, אך הן יוצרות חוויה לא נעימה. לעבירות כאלו יהיו השלכות מתונות. אם ייעשו עבירות נוספות, ייתכן ויהיו לכך השלכות חמורות יותר.",
    "commGuidePara055": "להלן רשימת דוגמאות לעבירות בינוניות. זו איננה רשימה כוללת.",
    "commGuideList06A": "",
    "commGuideList06B": "",
    "commGuideList06C": "",
    "commGuideList06D": "",
    "commGuideList06E": "",
    "commGuideHeadingMinorInfractions": "עבירות משניות",
    "commGuidePara056": "עבירות משניות, למרות שאינן רצויות, מובילות רק להשלכות משניות. אם ביצוע העבירות ממשיך לחזור, הן עשויות להוביל להשלכות חמורות יותר.",
    "commGuidePara057": "להלן רשימת דוגמאות לעבירות משניות. זו איננה רשימה כוללת.",
    "commGuideList07A": "הפרה ראשונה של חוקי המרחבים הציבוריים",
    "commGuideList07B": "",
    "commGuidePara057A": "",
    "commGuideHeadingConsequences": "השלכות",
    "commGuidePara058": "במשחק, כמו בחיים האמיתיים, לכל פעולה יש תוצאה. בין אם זה להיכנס לכושר כתוצאה מאימונים וריצה, הופעת חורים בשיניים כתוצאה מאכילה מרובה מידי של מתוקים, או הצלחה בקורס כתוצאה מהשקעה בלימודים.",
    "commGuidePara059": "<strong> בדומה לכך, לכל עבירה יש השלכה ישירה. </strong> דוגמאות להשלכות אפשריות רשומות מטה.",
    "commGuidePara060": "",
    "commGuideList08A": "מה הייתה העבירה שלך",
    "commGuideList08B": "מהן ההשלכות",
    "commGuideList08C": "מה לעשות כדי לתקן ולשחזר את המצב לקדמותו, אם ניתן.",
    "commGuidePara060A": "",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "דוגמאות להשלכות חמורות",
    "commGuideList09A": "",
    "commGuideList09C": "מניעת (״הקפאת״) ההתקדמות ברמות תורם לצמיתות",
    "commGuideHeadingModerateConsequences": "דוגמאות להשלכות מתונות",
    "commGuideList10A": "",
    "commGuideList10A1": "",
    "commGuideList10C": "",
    "commGuideList10D": "מניעת (״הקפאת״) ההתקדמות ברמות תורם באופן זמני",
    "commGuideList10E": "הורדה בדרגות תורם",
    "commGuideList10F": "המשך שימוש ״על תנאי״",
    "commGuideHeadingMinorConsequences": "דוגמאות להשלכות שוליות",
    "commGuideList11A": "תזכורות לגבי החוקים הקהילתיים",
    "commGuideList11B": "אזהרות",
    "commGuideList11C": "בקשות",
    "commGuideList11D": "מחיקה (עורכים / חברי הצוות יכולים למחוק תוכן בעייתי)",
    "commGuideList11E": "עריכה (עורכים / חברי הצוות יכולים לערוך תוכן בעייתי)",
    "commGuideHeadingRestoration": "שחזור",
    "commGuidePara061": "",
    "commGuidePara062": "",
    "commGuidePara063": "",
    "commGuideHeadingMeet": "",
    "commGuidePara006": "",
    "commGuidePara007": "לצוות יש תגיות סגולות המסומנות בכתרים. התואר שלהם הוא \"הירואי\".",
    "commGuidePara008": "לעורכים יש תגיות כחולות כהות המסומנות בכוכב. התואר שלהם הוא \"שומר\". יוצאת מן הכלל היא באיילי. בתור דב\"שית, באיילי בעלת תגית שחורה וירוקה המסומנת בכוכב.",
    "commGuidePara009": "חברי הצוות הנוכחיים הם (משמאל לימין):",
    "commGuideAKA": "",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "‏<%= gitHubName %> ב־GitHub",
    "commGuidePara010": "ישנם גם מספר עורכים המסייעים לחברי הצוות. הם נבחרו בקפידה, לכן אנא כבדו אותם ושמעו בעצתם.",
    "commGuidePara011": "העורכים הנוכחיים הם (משמאל לימין):",
    "commGuidePara011b": "בתוך Github‏/Fandom",
    "commGuidePara011c": "בוויקי",
    "commGuidePara011d": "ב־GitHub",
    "commGuidePara012": "",
    "commGuidePara013": "",
    "commGuidePara014": "",
    "commGuideHeadingFinal": "הפסקה האחרונה",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "עכשיו התקדמו לכם, הרפתקנים אמיצים, והרגו כמה מטלות יומיומיות!",
    "commGuideHeadingLinks": "קישורים שימושיים",
    "commGuideLink01": "",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "",
    "commGuideLink07": "",
    "commGuidePara069": "האמנים המוכשרים הבאים תרמו ליצירת איורים אלו:",
    "commGuideList01A": "התנאים וההתניות חלים על כל המרחבים, לרבות גילדות פרטיות, צ׳אט חבורה, והודעות.",
    "commGuidePara017": "הינה הגרסה המקוצרת, אבל היינו ממליצים לך לקרוא גם את הפרטים הקטנים שלמטה:",
    "commGuideList01C": "על כל הדיונים להיות הולמים לכל הגילאים ובשפה הולמת."
}
