{
    "iAcceptCommunityGuidelines": "אני מסכים לציית להנחיות הקהילה",
    "tavernCommunityGuidelinesPlaceholder": "תזכורת ידידותית: זהו צא׳ט המיועד לכל הגילאים. אנא שימרו על תוכן ושפה ראויים! במידה ויש לכם שאלות נוספות, ניתן להיעזר בחוקים הקהילתיים שבתחתית העמוד.",
    "commGuideHeadingWelcome": "ברוך הבא להאביטיקה!",
    "commGuidePara001": "ברכות, הרפתקנים! ברוכים הבאים להאביטיקה - ארץ הפרודקטיביות, החיים הבריאים והגריפון המשתוללת לעיתים. יש לנו קהילה מסבירת פנים מלאה באנשים השמחים לעזור ולתמוך זו בזה בדרך לשיפור עצמי.",
    "commGuidePara002": "כדי לשמור על כל חברי הקהילה בטוחים, שמחים, ופרודקטיביים, יש לנו כמה הנחיות. בררנו אותן בקפידה כדי שתהיינה ברורות וקלות לקריאה ככל הניתן. אנא, הקדישו את הזמן לעיין בהן.",
    "commGuidePara003": "ההנחיות הללו תקפות לגבי כל המרחבים החברתיים שאנו משתמשים בהם, הכוללים (בין היתר) את Trello, Github, Transifex ועמוד הוויקיא (בקיצור וויקי). מדי פעם מצבים בלתי צפויים יצוצו לפתע בדרכנו, כמו מחרחרי ריב זדוניים או בעלי אוב מרושעים. כאשר דבר מעין זה קורה, העורכים רשאים להגיב ע\"י עריכת ההנחיות הללו כדי לשמור על הקהילה בטוחה מפני איומים חדשים. אל חשש: דוברת העיר שלנו, באילי, תודיע לכם על כל שינוי בהנחיות.",
    "commGuidePara004": "כעת הכינו את עטי הנוצה וגווילי הקלף שלכם לכתיבת הערות, והבה נתחיל!",
    "commGuideHeadingBeing": "להיות האביטיקן",
    "commGuidePara005": "האביטיקה היא קודם כל אתר המוקדש לשיפור. כתוצאה מכך, נפל בחלקנו המזל הגדול למשוך אלינו את אחת הקהילות החמות, האדיבות, והתומכות ביותר ברשת. ישנן תכונות רבות אשר מאפיינות האביטיקנים. חלק מהנפוצות והנכבדות מביניהן הינן:",
    "commGuideList01A": "<strong>רוח התנדבותית.</strong> אנשים רבים מקדישים זמן ואנרגיה כדי לעזר לחברי הקהילה ולהנחותם. גילדת הטירונים, למשל, היא גילדה המוקדשת למענה על שאלותיהם של שחקנים חדשים. אם אתם מרגישים שיש בכוחכם לעזור, את תתביישו!",
    "commGuideList01B": "<strong>גישה שקדנית.</strong> האביטיקנים עובדים קשה כדי לשפר את חייהם, אך גם עוזרים לבנות את האתר ולשפרו ללא הרף. אנו פרוייקט קוד פתוח, כך שכולנו עובדים ללא הפסקה כדי להפוך את האתר הזה למקום הכי טוב שהוא יכול להיות.",
    "commGuideList01C": "<strong>התנהגות תומכת.</strong> האביטיקנים מעודדים את ניצחונותיהם זה של זה, ומנחמים זה את זה בזמנים קשים. אנו מלווים כוח אחד לשני, נשענים זה על זה ולומדים זה מזה. בחבורות, אנו עושים זאת עם לחשים ויכולות; בחדרי שיחה, אנו עושים זאת באמצעות מילים אדיבות ותומכות.",
    "commGuideList01D": "<strong>התנהלות מכבדת.</strong> כולנו מגיעים מרקעים שונים, בעלי כישורים שונים ודעות שונות. זה אחד מהדברים שהופכים את הקהילה שלנו לכה נפלאה! האביטיקנים מעריכים ומכבדים את ההבדלים הללו. הישאר בסביבה, ובקרוב יהיו גם לך מגוון רחב של חברים.",
    "commGuideHeadingMeet": "הכירו את העורכים!",
    "commGuidePara006": "להאביטיקה ישנה אסופת אבירים-נודדים המאחדים כוחות עם חברי הצוות כדי לשמור על הקהילה רגועה, מסופקת, ונקייה מטרולים. לכל אחד מהם יש אזור משלו, אך מדי פעם הם נקראים לשרת באזורים חברתיים אחרים. צוות האתר והעורכים מדי פעם יקדימו את דבריהם הרשמיים במילים \"Mod Talk\" (דבר העורך) או \"Mod Hat On\" (חבישת כובע העורך).",
    "commGuidePara007": "לצוות יש תגיות סגולות המסומנות בכתרים. התואר שלהם הוא \"הירואי\".",
    "commGuidePara008": "לעורכים יש תגיות כחולות כהות המסומנות בכוכב. התואר שלהם הוא \"שומר\". יוצאת מן הכלל היא באיילי. בתור דב\"שית, באיילי בעלת תגית שחורה וירוקה המסומנת בכוכב.",
    "commGuidePara009": "חברי הצוות הנוכחיים הם (משמאל לימין):",
    "commGuidePara009a": "בטרלו",
    "commGuidePara009b": "בגיטהאב",
    "commGuidePara010": "ישנם גם מספר עורכים המסייעים לחברי הצוות. הם נבחרו בקפידה, לכן אנא כבדו אותם ושמעו בעצתם.",
    "commGuidePara011": "העורכים הנוכחיים הם (משמאל לימין):",
    "commGuidePara011a": "בצ׳אט הפונדק",
    "commGuidePara011b": "בגיטהאב / וויקיא",
    "commGuidePara011c": "בוויקיא",
    "commGuidePara011d": "ב GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "בקהילה גדולה כמו האביטיקה, משתמשים באים והולכים. לעיתים עורכים צריכים להניח את אצטלתם האצילה ולנוח. הבאים הם עורכים בדימוס, אשר אינם פעילים יותר כעורכים, אך עדיין ברצוננו לציין את תרומתם!",
    "commGuidePara014": "עורכים בדימוס:",
    "commGuideHeadingPublicSpaces": "מרחבים ציבוריים בהאביטיקה",
    "commGuidePara015": "להאביטיקה שני סוגי מרחבים: פומבי, ופרטי. מרחבים פומביים כוללים את הפונדק, גילדות פומביות, גיטהאב, Trello, והוויקי. מרחבים פרטיים כוללים גילדות פרטיות, שיחת חבורה, והודעות פרטיות. כל השמות המוצגים חייבים לתאום את הנחיות המרחבים הפומביים. כדי לשנות את השם המוצג שלגם, לכו באתר למשתמש > פרופיל ולחצו על כפתור העריכה.",
    "commGuidePara016": "בעודך נודד בין המרחבים הציבוריים של האביטיקה, ישנם מספר חוקים שנועדו לשמור את כולם בטוחים ומאושרים. אלו אמורים להיות קלים לשמירה עבור הרפתקן כמוך!",
    "commGuidePara017": "<strong>כבדו זה את זה.</strong> היו אדיבים, רגישים, חברותיים וששים לעזור. זכרו: האביטיקנים באים מכל המסגרות והיו להם חוויות שונות. זהו אחד הגורמים לכך שHabitica מגניב כל כך! בניית קהילה פירושה לכבד ולאהוב את השונה בינינו כמו גם את המשותף. הנה כמה דרכים קלות לכבד זה את זה:",
    "commGuideList02A": "<strong>ציות לכל התנאים והסעיפים.</strong>",
    "commGuideList02B": "<strong> אין לפרסם תמונות או מלל המכילים תוכן אלים, מאיים, מיני, מפלה, גזעני, סקסיטי, מטריד או פוגע כלפי אדם או קבוצה. </strong> גם לא כבדיחה. עניין זה כולל הכפשה, הוצאת דיבה ולשון הרע. לא לכולם יש את אותו חוש הומור, כך שדבר מה שאתה מחשיב כבדיחה יכול לפגוע באדם אחר. התקיפו את המטלות היומיות, לא אחד את השני!",
    "commGuideList02C": "<strong>שמרו את השיחות הולמות לכל הגילאים.</strong> יש לנו האביטיקנים צעירים רבים המשתמשים באתר! בואו לא נכתים את החפים מפשע או נפריע להאביטיקנים אחרים במטרותיהם.",
    "commGuideList02D": "<strong>הימנעו מניבול פה.</strong> זה כולל שבועות דתיות קלות דעת שעשויות להיות מקובלות במקומות אחרים - יש לנו אנשים מכל הדתות והרקעים התרבותיים, ואנו רוצים לוודא שכולם מרגישים בנוח במרחב הציבורי. בנוסף, קללות יטופלו במשנה חומרה, היות והן הפרה של תנאי השירות.",
    "commGuideList02E": "<strong>הימנעו מדיונים ממושכים בנושאים מעוררי מחלוקת מחוץ לגילדת ״הפינה האחורית״.</strong> אם אתם מרגישים שמישהו חצוף או פוגעני, אל תתעסקו איתו. תגובה אחת מנומסת, כגון \"הבדיחה הזו גרמה לי להרגיש לא בנוח\", היא בסדר. עם זאת, להיות נוקשה או חצוף בתגובה לחציפותם של אחרים רק מגביר את המתח והופך את האתר למרחב לא נעים. אדיבות ונימוס עוזרים לאחרים להבין אותך.",
    "commGuideList02F": "<strong>ציית מיד לכל בקשה של העורכים</strong> להפסיק דיון או להעבירו לגילדת ״הפינה האחורית״. מילים אחרונות, יריות סיכום, ושנינויות מסכמות, כולן יועברו באדיבות ל\"שולחנך\" בגילדת ״הפינה האחורית״, אם הדבר יורשה.",
    "commGuideList02G": "<strong>קחו את הזמן להרהר במקום לענות בכעס</strong> אם מישהו אמר לכם שאמירה שלכם גרמה לו לאי נוחות. ישנו כוח עצום ביכולת להתנצל בכנות בפני מישהו. אם אתם מרגישים שתגובתם לא הייתה הולמת, דברו עם עורך במקום להתעמת איתם בפומבי.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuideList02I": "<strong>אל תספימו.</strong> הספמה כוללת, אך לא מוגבלת ל: שליחת אותה הודעה או שאלה במספר מקומות, שליחת קישורים בלי הסבר או הקשר, שליחת הודעות חסרות משמעות, או השארת הודעות רבות ברצף. בקשה של אבני חן או מנוי במרחב שיחה כלשהו או בהודעה פרטית גם היא תחשב להספמה.",
    "commGuidePara019": "<strong>במרחבים פרטיים,</strong> למשתתפים יש חופש רב יותר לדון באילו נושאים שירצו, אך עדיין חל איסור לעבור על התנאים והמגבלות, ובפרט - שליחת הודעות מפלות, אלימות, או מאיימות. שימו לב שכיוון ששמות אתגרים מופיעים בפרופיל הפומבי של המנצח, כל שמות האתגרים חייבים לעמוד בהנחיות המרחבים הפומביים, אפילו אם הם מופיעים במרחב פרטי.",
    "commGuidePara020": "ישנן כמה הנחיות נוספות בנוגע להודעות פרטיות (PMs). אם מישהו חסם אותך, אל תיצור איתו קשר באמצעים אחרים בבקשה שיסיר את החסימה. בנוסף, אל תשיב לאדם המבקש תמיכה בהודעה פרטית, אלא שתף את תשובתך עם הקהילה כולה (דבר שתורם הרבה יותר). דבר אחרון, אל תשלח הודעות פרטיות בבקשה לאבני חן או מנוי מתנה, שכן זה עלול להיחשב כספאם.",
    "commGuidePara021": "בנוסף לכך, לאיזורים פרטיים מסויימים בהאביטיקה יש כללים נוספים.",
    "commGuideHeadingTavern": "הפונדק",
    "commGuidePara022": "הפונדק הוא המקום העיקרי המאפשר להאביטיקנים להתרועע. דניאל בעל הפונדק שומר על המקום נקי ללא רבב, ולמונס תשמח ליצור לימונדה בכשפיה בזמן שאתם יושבים ומדברים. רק תזכרו ש...",
    "commGuidePara023": "השיחה נוטה להתרכז סביב נושאים לא פורמאליים ועצות לשיפור הפרודקטיביות ואורח החיים.",
    "commGuidePara024": "מכיוון שהפונדק מסוגל להכיל רק 200 הודעות, <strong>זה לא המקום המתאים לשיחות ממושכות, במיוחד בנושאים רגישים</strong> (למשל פוליטיקה, דת, דיכאון, האם יש לאסור על ציד גובלינים, ועוד). שיחות אלו צריכות להתנהל בגילדה המתאימה או בגילדת ״הפינה האחורית״ (פרטים נוספים בהמשך).",
    "commGuidePara027": "<strong>אל תדונו בפונדק בנושאים של חומרים ממכרים.</strong> אנשים רבים משתמשים ב Habitica כדי לנסות לחדול מההרגלים הרעים שלהם. היחשפות לשיחות על חומרים ממכרים/לא חוקיים עשויה להקשות עליהם מאוד! כבד/י את רעיך, באי הפונדק, וקח זאת בחשבון. זה כולל, אך לא מוגבל לנושאים: עישון, אלכוהול, פורנוגרפיה, הימורים, ושימוש בסמים.",
    "commGuideHeadingPublicGuilds": "גילדות ציבוריות",
    "commGuidePara029": "<strong>גילדות ציבוריות דומות למדי לפונדק, אך לעומתו, הן מתרכזות סביב נושא שיחה עיקרי כזה או אחר.</strong> לדוגמה, החברים בגילדת חרשי המילים יופתעו לגלות אם השיחות בגילדה שלהם ידונו בגינון במקום בכתיבה, וחברי גילדת אוהבי הדרקונים לא ממש מתעניינים בפיענוח של רונות עתיקות. חלק מהגילדות פחות מקפידות בעניין זה, אך באופן כללי <strong>נסו לשמור על נושא שיחה רלוונטי!</strong>",
    "commGuidePara031": "<strong>בחלק מהגילדות הציבוריות ישנו דיון בנושאים רגישים, כגון: דיכאון, דת, פוליטיקה, וכו'.</strong> זה בסדר גמור, כל עוד השיחות הללו לא מפירות את תנאי השימוש במרחבים הציבוריים וכל עוד הדיונים הללו הינם בנושאים הרלוונטים לגילדה.",
    "commGuidePara033": "<strong>גילדות פומביות לא רשאיות להכיל תכנים לגילאי 18 ומעלה. אם הן מתכננות לשוחח באופן קבוע על תכנים רגישים, הן צריכות לומר זאת בכותרת הגילדה.</strong> זאת כדי לשמר את הביטיקה בטוחה ונוחה לכולם. אם בגילדה יש סוגים אחרים של נושאים רגישים, ראוי, מתוך כבוד לחבריכם ההביטיקנים - לרשום את הערתכם אחרי אזהרה (למשל: ״אזהרה: מתייחס לנזק עצמי״). בנוסף, החומר הרגיש צריך להיות קשור לנושא -- לדבר על הערכה עצמית בגילדה שמתמקדת במאבק בדיכאון, יכול להיות הגיוני, אך פחות בגילדה שקשורה למוסיקה. אם אתם שמים לב שמישהו חוזר ומפר את הכללים, גם לאחר מספר בקשות, אנא שלחו מייל ל <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> עם תמונות מסך.",
    "commGuidePara035": "<strong>אין ליצור אף גילדה, ציבורית או פרטית, המיועדת לתקיפת אדם או קבוצה. יצירת גילדה שכזו היא עילה להרחקה מיידית.</strong> הילחמו בהרגלים רעים, לא בחבריכם ההרפתקנים!",
    "commGuidePara037": "חובה על כל אתגרי הפונדק ואתגרי הגילדות הציבוריות לציית גם הם לחוקים הללו.",
    "commGuideHeadingBackCorner": "הפינה האחורית",
    "commGuidePara038": "<strong>לפעמים שיחה מסויימת תהיה ארוכה, רגישה, או לא קשורה לנושא ולכן לא תוכל להתנהל בפונדק מבלי להפריע לאנשים אחרים. במקרה זה, השיחה תועבר לגילדת \"הפינה האחורית\". שימו לב שהעברת השיחה לגילדה זו היא כלל לא עונש!</strong> למעשה, משתמשים רבים אוהבים להתרועע שם ולדון בדברים באריכות.",
    "commGuidePara039": "גילדת ״הפינה האחורית״ היא מקום חופשי לדיונים ארוכים ו/או בנושאים רגישים והיא מפוקחת בזהירות. <strong> חוקי המרחב הציבורי עדיין חלים שם, כמו כל שאר תנאי השימוש.</strong> רק בגלל שאנו עוטים ברדסים ארוכים ומסתודדים בפינה, זה לא אומר שהכל מותר!",
    "commGuideHeadingTrello": "לוחות טרלו",
    "commGuidePara040": "<strong>טרלו משמש כפורום פתוח להצעות ודיונים לגבי תכונות האתר.</strong> האביטיקה נשלטת בידי העם דרך תורמים נועזים -- כולנו בונים את האתר יחדיו. טרלו היא מערכת שעוזרת לעשות סדר בבלאגן. מתוך התחשבות בכך, <strong>אנא נסה להכיל את כל מחשבותייך ורעיונותייך בתגובה אחת, במקום להגיב פעמים רבות ברצף באותו הנושא. אם חשבת על משהו חדש, הרגש חופשי להוסיף זאת בעריכה לתגובה המקורית שלך.</strong> אנא חוס על אלו מאיתנו שמקבלים הודעה אישית עבור כל תגובה שמתווספת, גם לתיבות הדואר שלנו יש גבול מסוים.",
    "commGuidePara041": "לאתר ישנם חמישה לוחות טרלו שונים:",
    "commGuideList03A": "<strong>הלוח הראשי</strong> הוא מקום לבקש ולהשפיע על תכונות האתר.",
    "commGuideList03B": "<strong>הלוח הנייד</strong> הוא מקום לבקש ולהשפיע על תכונות האפליקציה לטלפון הנייד.",
    "commGuideList03C": "<strong>לוח אומנות הפיקסלים</strong> הוא מקום לדון ולהציע ציורים עבור האתר.",
    "commGuideList03D": "<strong>לוח ההרפתקאות</strong> הוא מקום לדון ולהציע משימות עבור האתר.",
    "commGuideList03E": "<strong>לוח הוויקי</strong> הוא מקום לדון, לשפר ולבקש תוכן נוסף בוויקי של האתר.",
    "commGuidePara042": "<strong>על כל אלו חלים חוקי המרחבים הציבוריים, וגם חוקים ספציפיים משלהם.</strong> על משתמשים להימנע מסטייה מהנושא בלוחות או הכרטיסים. סמכו עלינו, הלוחות האלו נהיים צפופים מדי גם ככה! שיחות ארוכות צריכות לעבור לגילדת ״הפינה האחורית״.",
    "commGuideHeadingGitHub": "גיטהאב",
    "commGuidePara043": "<strong>משתמשי האתר נעזרים בגיטהאב כדי לעקוב אחר תקלות ולתרום קוד.</strong> זהו בית המלאכה בו נפחים חסרי המנוח מחשלים תכונות חדשות!<strong> כל חוקי המרחבים הציבוריים חלים שם.</strong> היה מנומס לנפחים -- יש להם עבודה רבה לעשות כדי לשמור על האתר פעיל! הידד לנפחים!",
    "commGuidePara044": "המשתמשים הבאים הם שותפים למאגר הקוד של האתר:",
    "commGuideHeadingWiki": "וויקי",
    "commGuidePara045": "<strong>הוויקי של האתר מאגד מידע אודותיו.</strong> הוא כולל גם פורומים הדומים לגילדות שנמצאות כאן, ולכן כל חוקי מהרחבים הציבוריים חלים גם שם.",
    "commGuidePara046": "הוויקי של האביטיקה נחשב כמקור המידע לכל הדברים שקשורים לאתר. הוא מספק מידע על תכונות האתר, מדריכים למשחק, טיפים לגבי תרומה לפיתוח האתר, משמש מקום לפרסום הגילדה או החבורה שלך ופלטפורמה לסקרים והצבעות בנושאים שונים.",
    "commGuidePara047": "מכיוון שהוויקי שלנו הוא חלק מאתר ״Wikia״, תנאי השימוש של וויקיא חלים גם הם, בנוסף לאלו שנקבעו על ידינו.",
    "commGuidePara048": "הוויקי הוא בסופו של דבר תוצר של שיתוף פעולה בין כל העורכים אותו, לכן תקפים כמה כללים נוספים:",
    "commGuideList04A": "בקשת דפים חדשים או שינויים גדולים בלוח הטרלו של הוויקי",
    "commGuideList04B": "היו פתוחים להצעות של אנשים אחרים בנוגע לעריכות שלכם",
    "commGuideList04C": "דונו בחילוקי הדעות הקשורים לדף מסויים בעמוד השיחה של אותו דף",
    "commGuideList04D": "הביאו לתשומת ליבם של מנהלי הוויקי את חילוקי הדעות שלא הצלחתם לפתור",
    "commGuideList04E": "אין להציף או לחבל בעמודים השונים למטרות רווח אישי",
    "commGuideList04F": "קראו את ההנחיות בעמוד ״wiki contribution״ לפני עריכת שינויים מרחיקי לכת",
    "commGuideList04G": "התנסחו בצורה הוגנת ונאותה בדפי הוויקי",
    "commGuideList04H": "יש להבטיח שתוכן הוויקי רלוונטי לכל משתמשי האתר ולא פונה רק לגילדה או חבורה מסויימת (מידע שכזה יכול לעבור לפורומים)",
    "commGuidePara049": "האנשים הבאים הם מנהלי הוויקי הנוכחיים:",
    "commGuidePara018": "מנהלי וויקי בדימוס:",
    "commGuideHeadingInfractionsEtc": "עבירות, השלכות ותיקונן",
    "commGuideHeadingInfractions": "עבירות",
    "commGuidePara050": "באופן כללי, האביטיקנים עוזרים זה לזה, מכבדים אחד את השני, ופועלים יחד כדי להפוך את הקהילה כולה לנעימה וחברותית. אולם, לעיתים רחוקות מאוד, מעשהו של האביטיקן עשוי להפר את אחד מהחוקים הנ\"ל. כאשר זה קורה, המנהלים ינקטו בכל פעולה שנראית להם הכרחית כדי להשאיר את האביטיקה בטוחה ונוחה עבור כולם.",
    "commGuidePara051": "<strong>ישנן מספר עבירות, והן מטופלות באופן התלוי בחומרתן.</strong> אלו אינן רשימות סופיות והמנהלים מורשים להפעיל את שיקול דעתם בנושא. כאשר מטפלים בעבירות, המנהלים מתחשבים בהקשר שבו העבירה נעשתה.",
    "commGuideHeadingSevereInfractions": "עבירות חמורות",
    "commGuidePara052": "עבירות חמורות הן אלו שפוגעות פגיעה אנושה בבטחונה של קהילת האביטיקה ומשתמשיה, וכתוצאה מכך יש להן גם השלכות חמורות.",
    "commGuidePara053": "להלן רשימת דוגמאות לעבירות חמורות, זו איננה רשימה כוללת.",
    "commGuideList05A": "הפרה של תנאי השימוש",
    "commGuideList05B": "הפצת מילות/תמונות שנאה, הטרדה/מעקב, בריונות-רשת, וכחנות והצקה",
    "commGuideList05C": "הפרה של תנאי תקופת מבחן",
    "commGuideList05D": "התחזות לאיש צוות או עורך",
    "commGuideList05E": "ביצוע עבירות בינוניות בצורה חוזרת ונשנית",
    "commGuideList05F": "יצירת חשבון חדש כדי להימנע מהשלכות (לדוגמה, על מנת לשוחח בצא׳ט לאחר שבחשבון הקודם נחסמה אפשרות זו)",
    "commGuideHeadingModerateInfractions": "עבירות בדרגת חומרה בינונית",
    "commGuidePara054": "עבירות בינוניות אינן פוגעות בביטחון הקהילה, אך הן יוצרות חוויה לא נעימה. לעבירות כאלו יהיו השלכות מתונות. אם ייעשו עבירות נוספות, ייתכן ויהיו לכך השלכות חמורות יותר.",
    "commGuidePara055": "להלן רשימת דוגמאות לעבירות בינוניות. זו איננה רשימה כוללת.",
    "commGuideList06A": "התעלמות או התייחסות בחוסר כבוד למנחים. זה כולל התלוננות בפומבי בנוגע למנחה או משתמש אחר \\ האדרה או הגנה בפומבי על משתמשים שנחסמו. אם אתה מוטרד מאחד החוקים או המנחים, אנא פנה ללימונית במייל (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuideList06B": "ניהול מחתרתי. הבהרה של נקודה חשובה: תזכורת ידידותית לחוקים היא בסדר. לעומת זאת, איננו מעוניינים בניהול מחתרתי. ניהול מחתרתי הינו אמירה, דרישה ו/או רמיזה חזקה שמישהו חייב לנקוט בדרך פעולה שתיארת כדי לתקן טעות כלשהי. ניתן לדווח על העובדה שהם ביצעו עבירה, אבל אנא - אל תדרוש מהם לבצע פעולות תיקון בעצמך. לדוגמה, להגיד \"לידיעתך, אסור לקלל בפונדק, אז אולי יהיה עדיף אם תמחק את זה״. זה יותר טוב מאשר להגיד \"אני נאלץ לבקש ממך למחוק את התגובה הזו״.",
    "commGuideList06C": "הפרה חוזרת ונשנית של חוקי המרחבים הציבוריים",
    "commGuideList06D": "ביצוע עבירות משניות בצורה חוזרות ונישנות",
    "commGuideHeadingMinorInfractions": "עבירות משניות",
    "commGuidePara056": "עבירות משניות, למרות שאינן רצויות, מובילות רק להשלכות משניות. אם ביצוע העבירות ממשיך לחזור, הן עשויות להוביל להשלכות חמורות יותר.",
    "commGuidePara057": "להלן רשימת דוגמאות לעבירות משניות. זו איננה רשימה כוללת.",
    "commGuideList07A": "הפרה ראשונה של חוקי המרחבים הציבוריים",
    "commGuideList07B": "כל פעולה או הצהרה שגוררת \"אנא המנע מכך\". כאשר עורך צריך להגיד למשתמש \"בבקשה אל תעשה זאת\", זה עשוי להיחשב כעבירה שולית מאוד עבור אותו משתמש. לדוגמה: ״עורך: בבקשה אל תמשיכו להתווכח לטובת רעיון לתכונה חדשה אחרי שציינו בפניכם כבר כמה פעמים שהיא לא ניתנת לביצוע״. במקרים רבים, יהיו לכך השלכות משניות, אך אם עורך חייב להגיד \"אנא המנע מכך\" לאותו משתמש מספיק פעמים, זה יכול להיחשב כעבירה בינונית.",
    "commGuideHeadingConsequences": "השלכות",
    "commGuidePara058": "במשחק, כמו בחיים האמיתיים, לכל פעולה יש תוצאה. בין אם זה להיכנס לכושר כתוצאה מאימונים וריצה, הופעת חורים בשיניים כתוצאה מאכילה מרובה מידי של מתוקים, או הצלחה בקורס כתוצאה מהשקעה בלימודים.",
    "commGuidePara059": "<strong> בדומה לכך, לכל עבירה יש השלכה ישירה. </strong> דוגמאות להשלכות אפשריות רשומות מטה.",
    "commGuidePara060": "אם לעבירה שלך יש השלכות מתונות או חמורות, אתה תקבל אימייל המסביר:",
    "commGuideList08A": "מה הייתה העבירה שלך",
    "commGuideList08B": "מהן ההשלכות",
    "commGuideList08C": "מה לעשות כדי לתקן ולשחזר את המצב לקדמותו, אם ניתן.",
    "commGuideHeadingSevereConsequences": "דוגמאות להשלכות חמורות",
    "commGuideList09A": "החרמת חשבונות",
    "commGuideList09B": "מחיקת חשבונות",
    "commGuideList09C": "מניעת (״הקפאת״) ההתקדמות ברמות תורם לצמיתות",
    "commGuideHeadingModerateConsequences": "דוגמאות להשלכות מתונות",
    "commGuideList10A": "הגבלת אפשרויות השימוש בצא׳ט הקהילתי",
    "commGuideList10B": "הגבלת אפשרויות השימוש בצא׳ט פרטי",
    "commGuideList10C": "הגבלת אפשרויות יצירת גילדות/אתגרים",
    "commGuideList10D": "מניעת (״הקפאת״) ההתקדמות ברמות תורם באופן זמני",
    "commGuideList10E": "הורדה בדרגות תורם",
    "commGuideList10F": "המשך שימוש ״על תנאי״",
    "commGuideHeadingMinorConsequences": "דוגמאות להשלכות שוליות",
    "commGuideList11A": "תזכורות לגבי החוקים הקהילתיים",
    "commGuideList11B": "אזהרות",
    "commGuideList11C": "בקשות",
    "commGuideList11D": "מחיקה (עורכים / חברי הצוות יכולים למחוק תוכן בעייתי)",
    "commGuideList11E": "עריכה (עורכים / חברי הצוות יכולים לערוך תוכן בעייתי)",
    "commGuideHeadingRestoration": "שחזור",
    "commGuidePara061": "האביטיקה היא ארץ המוקדשת לשיפור עצמי ואנחנו מאמינים בהזדמנויות שניות. <strong> אם ביצעת עבירה וקיבלת את ההשלכות הנגזרות מכך, ראה בזאת הזדמנות להעריך את המעשים שלך ולשאוף להפוך לחבר קהילה מוצלח יותר. </strong>",
    "commGuidePara062": "האימייל שקיבלתם, המתאר את ההשלכות למעשים שלכם (או במקרה של עבירות משניות, ההודעה מטעם הצוות/העורכים) הוא מקור טוב למידע בנושא. <strong> שתפו פעולה עם ההגבלות שהציבו בפניכם ועשו מאמץ לעמוד בדרישות על מנת להסיר עונשים. </strong>",
    "commGuidePara063": "<strong>אם אינך מבין את פשר ההשלכות למעשים שלך, או את מהות העבירה, שאל את הצוות/העורכים</strong> ובקש מהם עזרה על מנת להבין כיצד להימנע מלבצע עבירות בעתיד.",
    "commGuideHeadingContributing": "תרומה להאביטיקה",
    "commGuidePara064": "Habitica הוא פרויקט קוד פתוח, מה שאומר שכל שחקן מוזמן לקחת חלק בפיתוח! אלו שיחליטו לסייע יקבלו פרסים בהתאם לרמות התרומה הבאות:",
    "commGuideList12A": "עיטור תרומה להאביט וגם 3 אבני חן.",
    "commGuideList12B": "שריון תרומה וגם 3 אבני חן.",
    "commGuideList12C": "קסדת תרומה וגם 3 אבני חן.",
    "commGuideList12D": "חרב תרומה וגם 4 אבני חן.",
    "commGuideList12E": "מגן תרומה וגם 4 אבני חן.",
    "commGuideList12F": "חיית תרומה וגם 4 אבני חן.",
    "commGuideList12G": "הזמנה לגילדת התורמים וגם 4 אבני חן.",
    "commGuidePara065": "עורכים נבחרים מתוך התורמים בעלי רמת תורם שביעית. הם נבחרים ע״י הצוות והעורכים שכבר קיימים. שימו לב, למרות שתורמים ברמה שביעית עבדו קשה כדי לקדם את האתר, לא כל אלה בעלי סמכויות של עורכים.",
    "commGuidePara066": "הנה כמה דברים חשובים לשים לב אליהם בנוגע לרמות תורם:",
    "commGuideList13A": "<strong> רמות תורם ניתנות על פי שיקול דעת העורכים. </strong> זאת, בהתבסס על גורמים רבים, ביניהם הערכת העבודה שנעשית ותרומתה לקהילה. העורכים שומרים על הזכות לשנות רמות, תארים ופרסים בהתאם לשיקול דעתם.",
    "commGuideList13B": "<strong> עם ההתקדמות, רמות תורם נעשות קשות יותר להשגה.</strong> אם יצרת מפלצת, או טיפלת בבאג קטן - ייתכן וזה מספיק כדי להעניק לך דרגת תורם ראשונה, אך לא מספיק כדי לקדם אותך לרמה השניה. בדומה לכל משחק תפקידים מוצלח, עם העלייה ברמה גם המשימה נהיית מאתגרת יותר.",
    "commGuideList13C": "<strong> רמות תורם לא מחושבות מחדש בכל תחום. </strong> כאשר מעריכים את התרומה שנעשית, מסתכלים על המכלול. כך, שחקנים שתורמים קצת בתחום הגרפי, מטפלים בבאג, ומעדכנים דבר מה בעמוד הוויקי, לא בהכרח מתקדמים מהר יותר משחקנים שמשקיעים הרבה בתרומה ספציפית. זה עוזר לנו להיות הוגנים!",
    "commGuideList13D": "<strong> שחקים שהפרו את החוקים ונמצאים ״על תנאי״, לא יכולים להתקדם לרמת התורם הבאה.</strong> לעורכים יש אפשרות להקפיא את ההתקדמות של השחקנים במידה וביצעו עבירות. אם זה קורה, השחקן תמיד יעודכן לגבי ההחלטה וכיצד ניתן לתקן זאת. רמות תורם יכולות גם להישלל כתוצאה מביצוע עבירות.",
    "commGuideHeadingFinal": "הפסקה האחרונה",
    "commGuidePara067": "אז הרי לכם, הביטאים אמיצים -- הנחיות הקהילה! מחו את הזיעה מהגבה ותנו לעצמכם קצת נקודות ניסיון רק עבור זה שאתם קוראים אותם. אם יש לכם שאלות או חששות בנוגע להנחיות הקהילה, אנא שלחו מייל ללימונית (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>) והיא תשמח להבהיר עיניינים.",
    "commGuidePara068": "עכשיו התקדם לך, הרפתקאן אמיץ, והרוג כמה מטלות יומיות!",
    "commGuideHeadingLinks": "קישורים שימושיים",
    "commGuidePara069": "האמנים המוכשרים הבאים תרמו ליצירת איורים אלו:",
    "commGuideLink01": "גילדת הטירונים",
    "commGuideLink01description": "גילדה עבור שחקנים חדשים, בה ניתן לשאול שאלות!",
    "commGuideLink02": "גילדת הפינה האחורית",
    "commGuideLink02description": "גילדה לדיונים ארוכים או דיון בנושאים רגישים.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "אוסף המידע הגדול ביותר אודות האביטיקה.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "הנועד לדיווח על באגים או עזרה בתיכנות קוד.",
    "commGuideLink05": "ה Trello הראשי",
    "commGuideLink05description": "להגשת בקשות ליכולות חדשות באתר.",
    "commGuideLink06": "ה Trello הסלולרי",
    "commGuideLink06description": "להגשת בקשות ליכולות חדשות בסלולר.",
    "commGuideLink07": "ה Trello האומנותי",
    "commGuideLink07description": "להגשת אומנות פיקסלים.",
    "commGuideLink08": "Trello ההרפתקאות",
    "commGuideLink08description": "להגשת סיפורי משימה.",
    "lastUpdated": "עדכון אחרון"
}