{
    "frequentlyAskedQuestions": "שאלות נפוצות",
    "faqQuestion0": "אני מבולבל. היכן יש סקירה?",
    "iosFaqAnswer0": "תחילה, יש להגדיר משימות שברצונך לעשות בחיי היום־יום. ואז, לאחר השלמת המשימות בחיים האמיתיים וסימונן, צוברים נקודות ניסיון ומטבעות זהב. במטבעות הזהב משתמשים כדי לרכוש ציוד וכמה פריטים, כמו־גם פרסים. נקודות ניסיון מעלות את הדמות שלך בשלבים ומשחררות תוכן כמו חיות מחמד, יכולות, והרפתקאות! אפשר לעצב את הדמות שלך תחת \"תפריט > עיצוב דמות\".\n\nכמה דרכים בסיסיות לפעול: יש ללחוץ על (+) בפינה הימנית העליונה כדי להוסיף משימה חדשה. יש ללחוץ על משימה קיימת כדי לערוך אותה, ולהחליק שמאלה על משימה כדי למחוק אותה. אפשר למיין משימות בעזרת שימוש בתגיות בפינה השמאלית העליונה, ולהרחיב ולכווץ רשימות תיוג בעזרת לחיצה על בועת הרשימות.",
    "androidFaqAnswer0": "First, you'll set up tasks that you want to do in your everyday life. Then, as you complete the tasks in real life and check them off, you'll earn experience and gold. Gold is used to buy equipment and some items, as well as custom rewards. Experience causes your character to level up and unlock content such as Pets, Skills, and Quests! You can customize your character under Menu > [Inventory >] Avatar.\n\n Some basic ways to interact: click the (+) in the lower-right-hand corner to add a new task. Tap on an existing task to edit it, and swipe left on a task to delete it. You can sort tasks using Tags in the upper-right-hand corner, and expand and contract checklists by clicking on the checklist count box.",
    "webFaqAnswer0": "ראשית, יש להגדיר משימות שברצונך לבצע בחיי היומיום שלך. לאחר מכן, תוך השלמת המשימות בחיים האמיתיים וסימונן - מרוויחים ניסיון ומטבעות זהב. מטבעות הזהב משמשים לרכישת ציוד ופריטים מסוימים, כמו גם פרסים מותאמים אישית. ניסיון גורם לדמות שלך לעלות רמות ולפתוח חלקים במשחק כמו חיות מחמד, מיומנויות ומשימות! לקבלת פרטים נוספים, נא לראות את הסקירה בצעד־אחר־צעד של המשחק ב־[עזרה -> סקירה למשתמשים חדש](https://habitica.com/static/overview).",
    "faqQuestion1": "כיצד לארגן משימות?",
    "iosFaqAnswer1": "הרגלים טובים (אלה עם +) הם משימות שאפשר לעשות הרבה פעמים ביום, כגון אכילת ירקות. הרגלים רעים (אלה עם -) הם משימות שכדאי להימנע מהן, כמו לכסוס ציפורניים. בהרגלים עם + וגם - יש בחירה טובה ובחירה גרועה, כמו לעלות במדרגות לעומת מעלית. הרגלים טובים מקנים ניסיון ומטבעות זהב. הרגלים רעים פוגעים בבריאות.\n\nמטלות יומיומיות הן משימות שצריך לעשות כל יום, כמו לצחצח שיניים או לבדוק את הדואר האלקטרוני. אפשר לשנות את הימים בהם יש לבצע את המטלה היומיומית בעזרת הקשה לעריכתה. אם מדלגים על מטלה יומיומית ביום בו יש לבצע אותה, הדמות תינזק במהלך הלילה. יש להיזהר שלא להוסיף יותר מדי מטלות יומיומיות בבת אחת!\n\n\"משימות לביצוע\" הן רשימת המשימות שלך לביצוע. השלמת משימה לביצוע מקנה מטבעות זהב וניסיון. אף פעם לא מאבדים בריאות ממשימות לביצוע. אפשר להוסיף תאריך יעד למשימות לביצוע בעזרת הקשה לעריכתן.",
    "androidFaqAnswer1": "Good Habits (the ones with a +) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a -) are tasks that you should avoid, like biting nails. Habits with a + and a - have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award experience and gold. Bad Habits subtract health.\n\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by tapping to edit it. If you skip a Daily that is due, your character will take damage overnight. Be careful not to add too many Dailies at once!\n\n To-Dos are your To-Do list. Completing a To-Do earns you gold and experience. You never lose health from To-Dos. You can add a due date to a To-Do by tapping to edit.",
    "webFaqAnswer1": "",
    "faqQuestion2": "מהן מספר משימות לדוגמה?",
    "iosFaqAnswer2": "בוויקי יש ארבע רשימות של משימות לדוגמה להשראה:\n<br><br>\n* [הרגלים לדוגמה](http://habitica.fandom.com/wiki/Sample_Habits)\n* [מטלות יומיות לדוגמה](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [משימות לדוגמה](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [פרסים מותאמים אישית לדוגמה](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n<br><br>\n * [Sample Habits](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Sample To-Dos](http://habitica.fandom.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "בוויקי יש ארבע רשימות של משימות לדוגמה להשראה:\n* [הרגלים לדוגמה](http://habitica.fandom.com/wiki/Sample_Habits)\n* [מטלות יומיות לדוגמה](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [משימות לדוגמה](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [פרסים מותאמים אישית לדוגמה](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "למה המשימות שלי מחליפות צבעים?",
    "iosFaqAnswer3": "צבעי המשימות שלך משתנים על סמך ההישגים שלך! כל משימה חדשה נוצרת בצבע צהוב ניטרלי. כשמבצעים מטלות יומיומיות או הרגלים חיוביים בתדירות גבוהה יותר, הצבע ישתנה לכחול. כשמפספסים מטלה יומיומית או נכנעים להרגל רע, צבע המשימה ישתנה בהדרגה לאדום. ככל שהמשימה אדומה יותר, כך היא תתגמל אותך יותר, אבל אם זו מטלה יומיומית או הרגל רע, כך זה יפגע בך יותר! זה עוזר להניע אותך להשלמת המשימות שעושות לך צרות.",
    "androidFaqAnswer3": "צבעי המשימות שלך משתנים על סמך ההישגים שלך! כל משימה חדשה נוצרת בצבע צהוב ניטרלי. כשמבצעים מטלות יומיומיות או הרגלים חיוביים בתדירות גבוהה יותר, הצבע ישתנה לכחול. כשמפספסים מטלה יומיומית או נכנעים להרגל רע, צבע המשימה ישתנה בהדרגה לאדום. ככל שהמשימה אדומה יותר, כך היא תתגמל אותך יותר, אבל אם זו מטלה יומיומית או הרגל רע, כך זה יפגע בך יותר! זה עוזר להניע אותך להשלמת המשימות שעושות לך צרות.",
    "webFaqAnswer3": "צבעי המשימות שלך משתנים על סמך ההישגים שלך! כל משימה חדשה נוצרת בצבע צהוב ניטרלי. כשמבצעים מטלות יומיומיות או הרגלים חיוביים בתדירות גבוהה יותר, הצבע ישתנה לכחול. כשמפספסים מטלה יומיומית או נכנעים להרגל רע, צבע המשימה ישתנה בהדרגה לאדום. ככל שהמשימה אדומה יותר, כך היא תתגמל אותך יותר, אבל אם זו מטלה יומיומית או הרגל רע, כך זה יפגע בך יותר! זה עוזר להניע אותך להשלמת המשימות שעושות לך צרות.",
    "faqQuestion4": "למה הדמות שלי מאבדת נקודות חיים, ואיך להשיג אותן בחזרה?",
    "iosFaqAnswer4": "",
    "androidFaqAnswer4": "",
    "webFaqAnswer4": "",
    "faqQuestion5": "כיצד לשחק בהביטיקה עם החברים?",
    "iosFaqAnswer5": "",
    "androidFaqAnswer5": "",
    "webFaqAnswer5": "",
    "faqQuestion6": "איך אני משיג חיית מחמד או חיית רכיבה?",
    "iosFaqAnswer6": "בכל השלמת משימה, יש סיכוי אקראי לקבלת ביצה, שיקוי בקיעה, או פיסת מזון. הם יאוחסנו תחת תפריט > מלאי ציוד.\n\nכדי להבקיע חיות מחמד, תצטרכו ביצה ושיקוי בקיעה. הקישו על הביצה כדי לקבוע את סוג החיה שאתם רוצים להבקיע. לאחר מכן בחרו את שיקוי הבקיעה כדי לקבוע את צבעה! עברו אל תפריט > חיות מחמד כדי לצייד את הדמות שלכם עם חיית המחמד החדשה על ידי לחיצה עליה.\n\nאתם גם יכולים לגדל חיות מחמד לחיות רכיבה על ידי האכלה שלהן תחת תפריט > חיות מחמד. הקישו על אוכל שאיתו תרצו להאכיל, ולאחר מכן בחרו את החיה שאותה תרצו להאכיל! תצטרכו להאכיל חיית מחמד פעמים רבות לפני שהיא תהפוך להיות חיית רכיבה, אבל אם אתם יכולים להבין את האוכל האהוב עליה, היא תגדל מהר יותר. השתמשו בניסוי וטעייה, או [ראו ספוילרים כאן](http://habitica.fandom.com/wiki/Food#Food_Preferences). ברגע שיש לכם חיית רכיבה, עברו אל תפריט > חיות רכיבה והקישו על חיה כדי לצייד את הדמות שלכם.\n\nאתם גם יכולים לקבל ביצים לחיות מחמד מהרפתקאות על ידי השלמת הרפתקאות מסוימות. (ראה למטה כדי ללמוד עוד על הרפתקאות.)",
    "androidFaqAnswer6": "",
    "webFaqAnswer6": "",
    "faqQuestion7": "איך אני נהיה לוחם, מכשף, נוכל, או מרפא?",
    "iosFaqAnswer7": "בדרגה 10, אתם יכולים לבחור להיות לוחם, קוסם, נוכל, או מרפא. (כל השחקנים מתחילים כלוחמים כברירת מחדל.) לכל מקצוע יש אפשרויות וציוד שונה, מיומנויות שונות שהם יכולים להפעיל אחרי דרגה 11, ויתרונות שונים. לוחמים יכולים לפגוע באויבים בקלות, לעמוד ביותר נזק ממשימות שלהם, ולעזור להפוך את החבורה שלהם לקשוחה יותר. קוסמים יכולים גם להזיק לאויבים בקלות, כמו גם לעלות דרגות במהירות ולשחזר מאנה עבור חבורתם. הנוכלים יכולים להרוויח את הזהב הרב ביותר ולמצוא את הכי הרבה חפצי נפילה, והם יכולים לעזור לחבורה שלהם לעשות את אותו הדבר.\n\nלבסוף, מרפאים יכולים לרפא את עצמם ואת חברי החבורה שלהם אם אינכם רוצים לבחור במקצוע מיד - למשל, אם אתם עדיין עובדים כדי לקנות את כל הציוד של המקצוע הנוכחי שלכם - אתם יכולים ללחוץ על \"החלט מאוחר יותר\" ולבחור מאוחר יותר תחת תפריט > בחר מקצוע.",
    "androidFaqAnswer7": "",
    "webFaqAnswer7": "",
    "faqQuestion8": "",
    "iosFaqAnswer8": "",
    "androidFaqAnswer8": "",
    "webFaqAnswer8": "",
    "faqQuestion9": "איך להלחם במפלצות ולצאת להרפתקאות?",
    "iosFaqAnswer9": "",
    "androidFaqAnswer9": "",
    "webFaqAnswer9": "",
    "faqQuestion10": "מהם יהלומים, וכיצד אפשר להשיג אותם?",
    "iosFaqAnswer10": "",
    "androidFaqAnswer10": "",
    "webFaqAnswer10": "",
    "faqQuestion11": "כיצד לדווח על תקלה או לבקש תכונה?",
    "iosFaqAnswer11": "",
    "androidFaqAnswer11": "",
    "webFaqAnswer11": "",
    "faqQuestion12": "כיצד להילחם באויב עולמי?",
    "iosFaqAnswer12": "",
    "androidFaqAnswer12": "",
    "webFaqAnswer12": "",
    "iosFaqStillNeedHelp": "אם יש לך שאלה שאינה מופיעה ברשימה או ב[וויקי שאלות נפוצות](https://habitica.fandom.com/wiki/FAQ), אנחנו מזמינים אותך לשאול בשיחת הפונדק תחת תפריט > פונדק! נשמח לעזור.",
    "androidFaqStillNeedHelp": "אם יש לך שאלה שאינה מופיעה ברשימה או ב[וויקי שאלות נפוצות](https://habitica.fandom.com/wiki/FAQ), אנחנו מזמינים אותך לשאול בשיחת הפונדק תחת תפריט > פונדק! נשמח לעזור.",
    "webFaqStillNeedHelp": ""
}
