{
    "frequentlyAskedQuestions": "שאלות נפוצות",
    "faqQuestion0": "אני מבולבל. היכן יש סקירה?",
    "iosFaqAnswer0": "ראשית, עליכם לקבוע מטלות שתרצו לעשות בחיי היום יום. לאחר מכן, ככל שאתם משלימים מטלות בעולם האמיתי - סמנו אותן כמבוצעות, ותרוויחו ניסיון וזהב. בזהב משתמשים כדי לרכוש ציוד וכמה חפצים, כמו גם פרסים. ניסיון גורם לדמות שלכם לעלות שלבים ולפתוח תכנים כגון חיות מחמד, יכולות, והרפתקאות! תוכלו לעצב את הדמות שלכם תחת ״תפריט״ > ״עיצוב דמות״.\n\nכמה דרכים בסיסיות לפעול: לחצו על סימן ה-״+״ בפינה הימנית-עליונה כדי להוסיף משימה חדשה. לחצו על משימה קיימת כדי לערוך אותה, וחליקו שמאלה על משימה כדי למחוק אותה. תוכלו גם לסדר משימות באמצעות תגיות בפינה השמאלית העליונה, והרחיבו וכווצו רשימות תיוג על ידי לחיצה על בועת הרשימות.",
    "androidFaqAnswer0": "First, you'll set up tasks that you want to do in your everyday life. Then, as you complete the tasks in real life and check them off, you'll earn experience and gold. Gold is used to buy equipment and some items, as well as custom rewards. Experience causes your character to level up and unlock content such as Pets, Skills, and Quests! You can customize your character under Menu > [Inventory >] Avatar.\n\n Some basic ways to interact: click the (+) in the lower-right-hand corner to add a new task. Tap on an existing task to edit it, and swipe left on a task to delete it. You can sort tasks using Tags in the upper-right-hand corner, and expand and contract checklists by clicking on the checklist count box.",
    "webFaqAnswer0": "ראשית, הגדירו משימות שתרצו לבצע בחיי היומיום שלכם. לאחר מכן, תוך כדי השלמת המשימות בחיים האמיתיים וסימון ביצוע שלהן - תרוויחו ניסיון זהב. הזהב משמש לרכישת ציוד ופריטים מסוימים, כמו גם פרסים מותאמים אישית. ניסיון גורם לדמות שלכם לעלות רמות ולפתוח חלקים במשחק כמו חיות מחמד, מיומנויות ומשימות! לקבלת פרטים נוספים, ראו סקירה צעד-אחר-צעד של המשחק ב [עזרה -> סקירה למשתמשים חדש] (https://habitica.com/static/overview).",
    "faqQuestion1": "כיצד לארגן משימות?",
    "iosFaqAnswer1": "הרגלים טובים (אלה עם +) הם משימות שאתם יכולים לעשות הרבה פעמים ביום, כגון אכילת ירקות. הרגלים רעים (אלה עם -) הם משימות שכדאי להימנע מהן, כמו לכסוס ציפורניים. בהרגלים עם + ו - יש בחירה טובה ובחירה גרועה, כמו לעלות במדרגות לעומת מעלית. הרגלים טובים מקנים ניסיון וזהב. הרגלים רעים פוגעים בבריאות.\n\nמטלות יומיות הן משימות שאתם צריכים לעשות כל יום, כמו לצחצח שיניים או לבדוק את הדוא\"ל שלכם. אתם יכולים לשנות את הימים בהם יש לבצע את המטלה על ידי הקשה כדי לערוך אותה. אם תדלגו על מטלה יומית ביום בו יש לבצע אותה, דמותכם תינזק במהלך הלילה. היזהרו שלא להוסיף יותר מדי מטלות יומיות בבת אחת!\n\nמשימות הן רשימת המשימות שלכם. השלמת משימה מקנה לכם זהב וניסיון. אתם אף פעם לא מאבדים בריאות ממשימות. אתם יכול להוסיף תאריך למשימות על ידי הקשה לעריכתן.",
    "androidFaqAnswer1": "Good Habits (the ones with a +) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a -) are tasks that you should avoid, like biting nails. Habits with a + and a - have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award experience and gold. Bad Habits subtract health.\n\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by tapping to edit it. If you skip a Daily that is due, your character will take damage overnight. Be careful not to add too many Dailies at once!\n\n To-Dos are your To-Do list. Completing a To-Do earns you gold and experience. You never lose health from To-Dos. You can add a due date to a To-Do by tapping to edit.",
    "webFaqAnswer1": "Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n<br><br>\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n<br><br>\n To-Dos are your To-Do list. Completing a To-Do earns you Gold and Experience. You never lose Health from To-Dos. You can add a due date to a To-Do by clicking the pencil icon to edit.",
    "faqQuestion2": "מהן מספר משימות לדוגמה?",
    "iosFaqAnswer2": "בוויקי יש ארבע רשימות של משימות לדוגמה להשראה:\n<br><br>\n* [הרגלים לדוגמה](http://habitica.wikia.com/wiki/Sample_Habits)\n* [מטלות יומיות לדוגמה](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [משימות לדוגמה](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [פרסים מותאמים אישית לדוגמה](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n<br><br>\n * [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "בוויקי יש ארבע רשימות של משימות לדוגמה להשראה:\n* [הרגלים לדוגמה](http://habitica.wikia.com/wiki/Sample_Habits)\n* [מטלות יומיות לדוגמה](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [משימות לדוגמה](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [פרסים מותאמים אישית לדוגמה](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "מדוע המשימות שלי מחליפות צבעים?",
    "iosFaqAnswer3": "המשימות שלכם משנות צבעים על סמך ההישגים שלכם! כל משימה חדשה מתחילה בצבע צהוב נייטרלי. בצעו מטלות יומיות או הרגלים חיוביים בתדירות גבוהה יותר והם יונועו לעבר הכחולים. פספסו מטלה יומית או היכנעו להרגל רע, והמשימה תנוע לכיוון אדום. ככל שהמשימה יותר אדומה, כך היא תתגמל אתכם יותר, אבל אם זו מטלה יומית או הרגל רע, כך זה יפגע בכם יותר! זה עוזר להניע אתכם כדי להשלים את המשימות שעושות לכם צרות.",
    "androidFaqAnswer3": "Your tasks change color based on how well you are currently accomplishing them! Each new task starts out as a neutral yellow. Perform Dailies or positive Habits more frequently and they move toward blue. Miss a Daily or give in to a bad Habit and the task moves toward red. The redder a task, the more rewards it will give you, but if it's a Daily or bad Habit, the more it will hurt you! This helps motivate you to complete the tasks that are giving you trouble.",
    "webFaqAnswer3": "המשימות שלכם משנות צבעים על סמך ההישגים שלכם! כל משימה חדשה מתחילה בצבע צהוב נייטרלי. בצעו מטלות יומיות או הרגלים חיוביים בתדירות גבוהה יותר והם יונועו לעבר הכחולים. פספסו מטלה יומית או היכנעו להרגל רע, והמשימה תנוע לכיוון אדום. ככל שהמשימה יותר אדומה, כך היא תתגמל אתכם יותר, אבל אם זו מטלה יומית או הרגל רע, כך זה יפגע בכם יותר! זה עוזר להניע אתכם כדי להשלים את המשימות שעושות לכם צרות.",
    "faqQuestion4": "למה הדמות שלי איבדה בריאות, וכיצד אני יכול להחלים אותה?",
    "iosFaqAnswer4": "ישנם מספר דברים שיכולים לגרום לכם לנזק. ראשית, אם השארת מטלות יומיות ללילה, הן יכולות לפגוע בכם. שנית, אם תקישו על הרגל רע, זה יפגע בכם. לבסוף, אם אתם נמצאים בקרב מול אוייב עם החבורה שלכם ואחד מחברי החבורה שלכם לא השלים את כל המטלות היומיות שלו, האוייב יתקוף אתכם.\n\nהדרך העיקרית להחלים היא לעלות דרגה, אשר משחזרת את כל הבריאות שלכם. אתם גם יכולים לקנות שיקוי בריאות עם זהב מעמודת הפרסים. בנוסף, ברמה של 10 ומעלה, אתם יכולים לבחור להיות מרפאים, ולאחר מכן תוכלו ללמוד מיומנויות ריפוי. אם אתם בתוך חבורה עם מרפאים, הם יכולים לרפא אתכם גם כן.",
    "androidFaqAnswer4": "There are several things that can cause you to take damage. First, if you left Dailies incomplete overnight, they will damage you. Second, if you tap a bad Habit, it will damage you. Finally, if you are in a Boss Battle with your Party and one of your Party mates did not complete all their Dailies, the Boss will attack you.\n\n The main way to heal is to gain a level, which restores all your health. You can also buy a Health Potion with gold from the Rewards tab on the Tasks page. Plus, at level 10 or above, you can choose to become a Healer, and then you will learn healing skills. If you are in a Party with a Healer, they can heal you as well.",
    "webFaqAnswer4": "ישנם מספר דברים שיכולים לגרום לכם לנזק. ראשית, אם השארת מטלות יומיות ללילה, הן יכולות לפגוע בכם. שנית, אם תקישו על הרגל רע, זה יפגע בכם. לבסוף, אם אתם נמצאים בקרב מול אוייב עם החבורה שלכם ואחד מחברי החבורה שלכם לא השלים את כל המטלות היומיות שלו, האוייב יתקוף אתכם.\n<br><br>\nהדרך העיקרית להחלים היא לעלות דרגה, אשר משחזרת את כל הבריאות שלכם. אתם גם יכולים לקנות שיקוי בריאות עם זהב מעמודת הפרסים. בנוסף, ברמה של 10 ומעלה, אתם יכולים לבחור להיות מרפאים, ולאחר מכן תוכלו ללמוד מיומנויות ריפוי. אם אתם בתוך חבורה (תחת חברתי > חבורה) עם מרפאים, הם יכולים לרפא אתכם גם כן.",
    "faqQuestion5": "איך אנחנו יכולים לשחק בהאביטיקה עם חברים שלנו?",
    "iosFaqAnswer5": "הדרך הטובה ביותר היא להזמין אותם לחבורה יחד איתכם! חבורות יכולות לצאת להרפתקאות, להילחם במפלצות, ולהשתמש במיומנויות כדי לתמיכה הדדית. עברו לתפריט > חבורה ולחצו על \"צרו חבורה חדשה\" אם אין לכם כבר חבורה. לאחר מכן הקישו על רשימת החברים, והקישו ״הזמן״ בפינה הימנית עליונה כדי להזמין את החברים שלכם על ידי הזנת זיהוי המשתמש שלהם (מחרוזת של מספרים ואותיות שהם יכולים למצוא תחת הגדרות > פרטי חשבון על האפליקציה, והגדרות > API באתר האינטרנט). באתר האינטרנט, אתם גם יכולים להזמין חברים באמצעות דואר אלקטרוני, אשר נוסיף לאפליקציה בעדכון עתידי.\n\nבאתר, אתם וחבריכם יכולים גם להצטרף לגילדות, שהן חדרי צ'אט ציבוריים. גילדות יתווספו לאפליקציה בעדכון עתידי!",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to Menu > Party and click \"Create New Party\" if you don't already have a Party. Then tap on the Members list, then click Options Menu > Invite Friends in the upper-right-hand corner to invite your friends by entering their email or User ID (a string of numbers and letters that they can find under Settings > Account Details on the app, and Settings > API on the website).You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "הדרך הטובה ביותר היא להזמין אותם לחבורה יחד איתכם, תחת חברתי > חבורה! חבורות יכולות לצאת להרפתקאות, להילחם במפלצות, ולהשתמש במיומנויות כדי לתמיכה הדדית. אתם גם יכולים להצטרף לגילדות יחד (חברתי > חבורה). גילדות הן חדרי צ׳אט שמתמקדים בעיניין משותף או עיסוק במטרה משותפת, ויכולים להיות פומביים או פרטיים. אתם יכולים להצטרף לכמה גילדות שתרצו, אך רק לחבורה אחת.\n<br><br>\nלפרטים נוספים, בדקו את בדפי הוויקי תחת [Parties] (http://habitrpg.wikia.com/wiki/Party) ו [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "איך אני משיג חיית מחמד או חיית רכיבה?",
    "iosFaqAnswer6": "בדרגה 3, תפתחו את מערכת הנפילות. בכל פעם שאתם משלימים משימה, יהיה לכם סיכוי אקראי לקבל ביצה, שיקוי בקיעה, או פיסת מזון. הם יאוחסנו תחת תפריט > מלאי ציוד.\n\nכדי להבקיע חיות מחמד, תצטרכו ביצה ושיקוי בקיעה. הקישו על הביצה כדי לקבוע את סוג החיה שאתם רוצים להבקיע. לאחר מכן בחרו את שיקוי הבקיעה כדי לקבוע את צבעה! עברו אל תפריט > חיות מחמד כדי לצייד את הדמות שלכם עם חיית המחמד החדשה על ידי לחיצה עליה.\n\nאתם גם יכולים לגדל חיות מחמד לחיות רכיבה על ידי האכלה שלהן תחת תפריט > חיות מחמד. הקישו על אוכל שאיתו תרצו להאכיל, ולאחר מכן בחרו את החיה שאותה תרצו להאכיל! תצטרכו להאכיל חיית מחמד פעמים רבות לפני שהיא תהפוך להיות חיית רכיבה, אבל אם אתם יכולים להבין את האוכל האהוב עליה, היא תגדל מהר יותר. השתמשו בניסוי וטעייה, או [ראו ספוילרים כאן] (http://habitica.wikia.com/wiki/Food#Food_Preferences). ברגע שיש לכם חיית רכיבה, עברו אל תפריט > חיות רכיבה והקישו על חיה כדי לצייד את הדמות שלכם.\n\nאתם גם יכולים לקבל ביצים לחיות מחמד מהרפתקאות על ידי השלמת הרפתקאות מסוימות. (ראה למטה כדי ללמוד עוד על הרפתקאות.)",
    "androidFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Menu > Items.\n\n To hatch a Pet, you'll need an egg and a hatching potion. Tap on the egg to determine the species you want to hatch, and select \"Hatch with potion.\" Then choose a hatching potion to determine its color! To equip your new Pet, go to Menu > Stable > Pets, select a species, click on the desired Pet, and select \"Use\"(Your avatar doesn't update to reflect the change). \n\n You can also grow your Pets into Mounts by feeding them under Menu > Stable [ > Pets ]. Tap on a Pet, and then select \"Feed\"! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). To equip your Mount, go to Menu > Stable > Mounts, select a species, click on the desired Mount, and select \"Use\"(Your avatar doesn't update to reflect the change).\n\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Inventory > Market.\n<br><br>\n To hatch a Pet, you'll need an egg and a hatching potion. Click on the egg to determine the species you want to hatch, and then click on the hatching potion to determine its color! Go to Inventory > Pets to equip it to your avatar by clicking on it.\n<br><br>\n You can also grow your Pets into Mounts by feeding them under Inventory > Pets. Click on a type of food, and then select the pet you want to feed! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Inventory > Mounts and click on it to equip it to your avatar.\n<br><br>\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "איך אני נהיה לוחם, מכשף, נוכל, או מרפא?",
    "iosFaqAnswer7": "בדרגה 10, אתם יכולים לבחור להיות לוחם, קוסם, נוכל, או מרפא. (כל השחקנים מתחילים כלוחמים כברירת מחדל.) לכל מקצוע יש אפשרויות וציוד שונה, מיומנויות שונות שהם יכולים להפעיל אחרי דרגה 11, ויתרונות שונים. לוחמים יכולים לפגוע באוייבים בקלות, לעמוד ביותר נזק ממשימות שלהם, ולעזור להפוך את החבורה שלהם לקשוחה יותר. קוסמים יכולים גם להזיק לאוייבים בקלות, כמו גם לעלות דרגות במהירות ולשחזר מאנה עבור חבורתם. הנוכלים יכולים להרוויח את הזהב הרב ביותר ולמצוא את הכי הרבה חפצי נפילה, והם יכולים לעזור לחבורה שלהם לעשות את אותו הדבר.\n\nלבסוף, מרפאים יכולים לרפא את עצמם ואת חברי החבורה שלהם אם אינכם רוצים לבחור במקצוע מיד - למשל, אם אתם עדיין עובדים כדי לקנות את כל הציוד של המקצוע הנוכחי שלכם - אתם יכולים ללחוץ על \"החלט מאוחר יותר\" ולבחור מאוחר יותר תחת תפריט > בחר מקצוע.",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Opt Out” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "בדרגה 10, אתם יכולים לבחור להיות לוחם, קוסם, נוכל, או מרפא. (כל השחקנים מתחילים כלוחמים כברירת מחדל.) לכל מקצוע יש אפשרויות וציוד שונה, מיומנויות שונות שהם יכולים להפעיל אחרי דרגה 11, ויתרונות שונים. לוחמים יכולים לפגוע באוייבים בקלות, לעמוד ביותר נזק ממשימות שלהם, ולעזור להפוך את החבורה שלהם לקשוחה יותר. קוסמים יכולים גם להזיק לאוייבים בקלות, כמו גם לעלות דרגות במהירות ולשחזר מאנה עבור חבורתם. הנוכלים יכולים להרוויח את הזהב הרב ביותר ולמצוא את הכי הרבה חפצי נפילה, והם יכולים לעזור לחבורה שלהם לעשות את אותו הדבר.\n<br><br>\nלבסוף, מרפאים יכולים לרפא את עצמם ואת חברי החבורה שלהם אם אינכם רוצים לבחור במקצוע מיד - למשל, אם אתם עדיין עובדים כדי לקנות את כל הציוד של המקצוע הנוכחי שלכם - אתם יכולים ללחוץ על \"החלט מאוחר יותר\" ולבחור מאוחר יותר תחת משתמש > תכונות והישגים.",
    "faqQuestion8": "מהו המד הכחול שמופיע בכותרת החל מדרגה 10?",
    "iosFaqAnswer8": "המד הכחול שמופיע כאשר אתם מגיעים לדרגה 10 ובוחרים מקצוע הוא המד המאנה שלכם. ככל שאתם ממשיכים לדרגות הבאות, תוכלו לפתח כישורים מיוחדים שצריכים מאנה כדי להשתמש בהם. לכל מקצוע מיומנויות שונות, אשר מופיעות לאחר דרגה 11 תחת תפריט > השתמשו במיומנויות. בניגוד למד הבריאות שלכם, מד המאנה שלכם אינו מתאפס כאשר אתם עולים דרגה. במקום זאת, אתם זוכים במאנה כאשר אתם מבצעים הרגלים טובים, מטלות יומיות, ומשימות, ומאבדים מאנה כאשר אתם מתענגים על הרגלים רעים. כמו כן תרוויחו בחזרה קצת מאנה במהלך הלילה -- ככל שתשלימו יותר מטלות יומיות, תרוויחו יותר.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "המד הכחול שמופיע כאשר אתם מגיעים לדרגה 10 ובוחרים מקצוע הוא המד המאנה שלכם. ככל שאתם ממשיכים לעלות דרגות, כך תפתחו כישורים מיוחדים שדורשים מאנה כדי להשתמש בהם. לכל מקצוע יש מיומנויות שונות, אשר מופיעות לאחר דרגה 11 במדור מיוחד בעמודה של הפרסים. בניגוד למד הבריאות שלכם, מד המאנה אינו מתאפס כאשר אתם עולים דרגה. במקום זאת, תזכו במאנה כאשר שתשלימו הרגלים טובים, מטלות יומיות, ומשימות, ותאבדו כשאתר תתמכרו להרגלים רעים. כמו כן, תוכלו להרוויח בחזרה קצת מאנה במהלך הלילה - ככל שתשלימו יותר מטללות יומיות, כך תרוויחו יותר.",
    "faqQuestion9": "איך להלחם במפלצות ולצאת להרפתקאות?",
    "iosFaqAnswer9": "ראשית, עליכם להצטרף או להתחיל חבורה (ראו לעיל). למרות שאתם יכולים להלחם במפלצות לבד, אנחנו ממליצים לשחק בקבוצה, כי זה יגרום למשימה להיות הרבה יותר קלה. בנוסף, יהיו לכם חברים כדי לעודד אתכם בזמן שאתם מבצעים את המשימות שלכם, שזה מאוד מעורר מוטיבציה!\n\nלאחר מכן, אתם צריכים מגילת הרפתקה, אשר נשמרת תחת תפריט > חפצים. ישנן שלוש דרכים להשיג מגילה:\n\n- בדרגה 15, אתם מקבלים רצף הרפתקאות, כלומר שלוש משימות מקושרות. עוד רצפי הרפתקאות נפתחים ברמות 30, 40, ו -60 בהתאמה.\n\n- כאשר אתם מזמינים אנשים לחבורה שלכם, אתם תתוגמלו עם מגילת רשימעסוקה!\n\n- אתם יכולים לקנות הרפתקאות מדף המשימות [באתר] (https://habitica.com/#/options/ המלאי / משימות) בתמורה לזהב ואבני חן. (נוסיף את היכולת הזו לאפליקציה בעדכון עתידי.) \n\nכדי להיאבק באוייב או לאסוף פריטים עבור הרפתקת איסוף, עליכם פשוט להשלים את המשימות שלכם כבדרך כלל, והן יחושבו לנזק במהלך הלילה. (טעינה מחדש על-ידי משיכה למטה על המסך עשויה להידרש כדי לראות את מד הבריאות של האוייב יורד.) אם אתם נלחמים באוייב ופספסתם מטלות יומיות, האוייב יפגע בחבורה שלכם באותו הזמן שאתם תפגעו באוייב.\n\nאחרי דרגה 11 הקוסמים והלוחמים ירכשו מיומנויות המאפשרות להם לגרום לנזק נוסף לאוייב, אז אלו הם מקצועות מצויינים לבחור ברמה 10, אם אתם רוצים להיות חובטים כבדים.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "ראשית, עליכם להצטרף או להתחיל חבורה (תחת חברתי > חבורה). למרות שאתם יכולים להלחם במפלצות לבד, אנחנו ממליצים לשחק בקבוצה, כי זה יגרום להרפתקאות להיות הרבה יותר קלות. בנוסף, חברים שמעודדים אתכם בזמן שאתם מבצעים את המשימות שלכם, זה מאוד מעורר מוטיבציה!\n<br><br>\nלאחר מכן, אתם צריכים מגילת הרפתקה, אשר נשמרת תחת מלאי ציוד > הרפתקאות. ישנן שלוש דרכים להשיג מגילה:\n* כאשר אתם מזמינים אנשים לחבורה שלכם, אתם תתוגמלו עם מגילת הרשימעסוקה!\n* בדרגה 15, אתם מקבלים רצף הרפתקאות, כלומר שלוש הרפתקאות מקושרות. עוד רצפי הרפתקאות נפתחים בדרגות 30, 40, ו -60 בהתאמה.\n* אתם יכולים לקנות הרפתקאות מדף ההרפתקאות (מלאי ציוד > הרפתקאות) בעבור זהב ואבני חן.\n<br><br>\nכדי להיאבק באוייב או לאסוף פריטים עבור הרפתקת איסוף, עליכם פשוט להשלים את המשימות שלכם כבדרך כלל, והן יחושבו לנזק במהלך הלילה. (טעינה מחדש על-ידי משיכה למטה על המסך עשויה להידרש כדי לראות את מד הבריאות של האוייב יורד.) אם אתם נלחמים באוייב ופספסתם מטלות יומיות, האוייב יפגע בחבורה שלכם באותו הזמן שאתם תפגעו באוייב.\n<br><br>\nאחרי דרגה 11 קוסמים ולוחמים ירכשו מיומנויות המאפשרות להם לגרום לנזק נוסף לאוייב, אז אלו הם מקצועות מצויינים לבחור בדרגה 10, אם אתם רוצים להיות חובטים כבדים.",
    "faqQuestion10": "מהן אבני-חן, וכיצד אני משיג אותן?",
    "iosFaqAnswer10": "אבני חן נרכשות בכסף אמיתי על ידי הקשה על סמל אבן החן בכותרת. כשאנשים קונים אבני חן, הם עוזרים לנו לשמור על תפקוד האתר. אנחנו אסירי תודה על התמיכה שלהם!\n\nבנוסף לקניית אבני חן ישירות, ישנן שלוש דרכים אחרות איתן שחקנים יכולים להרוויח אבני חן:\n* נצחו אתגר ב [אתר] (https://habitica.com) אשר הוגדר על ידי שחקן אחר תחת חברתי > אתגר. (אנחנו נוסיף אתגרים לאפליקצייה בעדכון עתידי!)\n* הרשמו ל [אתר] (https://habitica.com/#/options/settings/subscription) ואפשרו את היכולת לקנות מספר מסוים של אבני חן בכל חודש.\n* תירמו כישוריכם לפרויקט האביטיקה. ראו עמוד באתר זה לפרטים נוספים: [תרומת Habitica] (http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nזיכרו כי פריטים שנרכשו עם אבני חן לא מציעים שום יתרונות סטטיסטיים, כך ששחקנים עדיין יכולים לעשות שימוש באפליקציה בלעדיהם!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "אבני חן [נרכשות בכסף אמיתי] (https://habitica.com/#/options/settings/subscription), למרות [שמנויים] (https://habitica.com/#/options/settings/subscription) יכולים לרכוש אותן עם זהב. כאשר אנשים נרשמים או קונים אבני חן, הם עוזרים לנו לשמור על תפקוד האתר. אנחנו אסירי תודה על התמיכה שלהם!\n<br><br>\nבנוסף לקניית אבני חן ישירות או להפיכה למנויים, ישנן שתי דרכים אחרות באמצעותן שחקנים יכולים להרוויח אבני חן:\n<br><br>\n* לנצח באתגר שהוגדר על ידי שחקן אחר תחת חברתי > אתגרים.\n* לתרום כישוריהם לפרויקט האביטיקה. ראה עמוד באתר זה לפרטים נוספים: [תרומה להאביטיקה] (http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\nזיכרו כי פריטים שנרכשו עם אבני חן לא מציעים שום יתרונות סטטיסטיים, כך ששחקנים עדיין יכולים להשתמש באתר בלעדיהם!",
    "faqQuestion11": "כיצד אני מדווח על באג או מבקש יכולת חדשה במשחק?",
    "iosFaqAnswer11": "תוכלו לדווח על באג, לבקש יכולת חדשה במשחק, או לשלוח משוב תחת ״תפריט״ > דווח על באג, ו ״תפריט״ > שלחו משוב! נעשה ככל יכולתנו כדי לסייע לכם.",
    "androidFaqAnswer11": "You can report a bug, request a feature, or send feedback under About > Report a Bug and About > Send us Feedback! We'll do everything we can to assist you.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [admin@habitica.com](mailto:admin@habitica.com). Don't worry, we'll get you fixed up soon!\n<br><br>\n Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "כיצד אני נלחם באוייב עולמי?",
    "iosFaqAnswer12": "אוייבים עולמיים הם מפלצות מיוחדות המופיעות בבית המרזח. כל המשתמשים הפעילים נאבקים באוייבים אלו אוטומטית. המשימות והכישוריהם יזיקו לאוייב כרגיל.\n\nאתם גם יכולים להיות בהרפתקה רגילה באותו הזמן. המשימות והמיומנויות שלכם תחשבנה הן כלפי האוייב העולמי והן כלפי הרפתקת החבורה שלכם.\n\nאוייב עולמי לעולם לא יפגע בכם או בחשבון שלכם בכל דרך שהיא. במקום זאת, יש לו מד זעם שמתמלא כאשר משתמשים מפספסים מטלות יומיות. אם מד הזעם שלו מתמלא, הוא יתקוף את אחת הדמויות-בלי-שחקן, והתמונה שלהם תשתנה.\n\nאתם יכולים לקרוא עוד על [אוייבי עולם בעבר] (http://habitica.wikia.com/wiki/World_Bosses) בוויקי.",
    "androidFaqAnswer12": "x",
    "webFaqAnswer12": "אוייבים עולמיים הם מפלצות מיוחדות המופיעות בבית המרזח. כל המשתמשים הפעילים נאבקים באוייבים אוטומטית, ומשימותיהם וכישוריהם יזיקו לאוייב כרגיל\n<br><br>\nאתם יכול להיות גם בהרפתקה רגילה באותו הזמן. המשימות והמיומנויות שלכם תחשבנה הן כלפי האוייב העולמי והן לטובת הרפתקת אוייב או הרפתקת איסוף.\n<br><br>\nלעולם אוייב עולמי לא יפגע בכם או בחשבונכם בכל דרך שהיא. במקום זאת, יש לו מד זעם שמתמלא כאשר משתמשים מפספסים מטלות יומיות. אם מד הזעם של האוייב מתמלא, הוא יתקוף את אחת הדמויות-בלי-שחקן שבאתר והתמונה שלהם תשתנה.\n<br><br>\nאתם יכולים לקרוא עוד על [אויבי עולם בעבר] (http://habitica.wikia.com/wiki/World_Bosses) בוויקי.",
    "iosFaqStillNeedHelp": "אם יש לכם שאלה שאינה מופיעה ברשימה או ב[וויקי שאלות נפוצות](http://habitica.wikia.com/wiki/FAQ), בואו לשאול בשיחת הפונדק תחת תפריט > פונדק! נשמח לעזור.",
    "androidFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "אם יש לכם שאלות שאינן מופיעות ברשימה הזו או ב[וויקי שאלות נפוצות](http://habitica.wikia.com/wiki/FAQ), בואו לשאול ב[גילדת הצעירים](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! נשמח לעזור."
}