{
    "npc": "דב\"ש",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "תמכו בפרוייקט הקיקסארטר ברמה המקסימלית!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Welcome back!",
    "justin": "ג'סטין",
    "justinIntroMessage1": "Hello there! You must be new here. My name is Justin, your guide to Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "מאט בוך",
    "mattShall": "האם להביא לכאן את חיית הרכיבה שלך, <%= name %>? ברגע שהאכלת חיית מחמד מספיק אוכל כדי שתהפוך לחיית רכיבה, היא תופיע כאן. לחץ על חיה כזו כדי לעלות על האוכף!",
    "mattBochText1": "ברוכים הבאים לאורווה! אני מאט, אדון החיות. החל מדרגה 3, תמצאו ביצים ושיקויים כדי להבקיע חיות מחמד. כאשר אתם מבקיעים חיית מחמד בשוק, היא תופיע כאן! לחצו על תמונה של חיה כדי להוסיף אותה לתמונת הדמות שלכם. האכילו אותן עם האוכל שאתם מוצאים אחרי דרגה 3, והן תצמחנה להיות חיות רכיבה שימושיות.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "דניאל",
    "danielText": "ברוכים הבאים לפונדק! השארו קצת כדי להכיר את המקומיים. אם אתם צריכים מנוחה (חופשה? מחלה?), אוכל לארגן אתכם באכסנייה. כל עוד אתם רשומים באכסנייה, המטלות היומיות שלכם לא יפגעו בכם בסוף היום, אך עדיין תוכלו לסמן שביצעתם אותן.",
    "danielText2": "הזהרו: אם אתם משתתפים בהרפתקת אוייב, האוייב עדיין יפגע בכם בגין פספוס מטלות יומיות של חבריכם לחבורה! כמו כן, הנזק שאתם גורמים לאוייב (או חפצים שנאספים) לא יחשבו עד שתצאו מהאכסנייה.",
    "danielTextBroken": "ברוכים הבאים לפונדק... נראה לי... אם אתם צריכים לנוח, אארגן אתכם באכסנייה... כל עוד אתם רשומים שם, המשימות היומיות שלכם לא יפגעו בכם בסוף היום, אך עדיין תוכלו לסמן שביצעתם אותן... אם יש לכם כח...",
    "danielText2Broken": "אה... אם אתם משתתפים בהרפתקת בוס, הבוס עדיין יפגע בכם בגין פספוסי משימות יומיות של חבריכם לחבורה... כמו כן, הנזק שאתם גורמים לבוס (או חפצים שנאספים) לא יחשבו עד אשר תצאו מהאכסנייה...",
    "alexander": "אלכסנדר הסוחר.",
    "welcomeMarket": "ברוכים הבאים לשוק! רכשו ביצים ושיקויים נדירים! מכרו את העודפים שלכם! היעזרו בשירותיי המעולים! בואו וראו מה יש לי עבורכם.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "האם תרצו למכור <strong><%= itemType %></strong>?",
    "displayEggForGold": "האם תרצו למכור <strong>ביצת <%= itemType %></strong>?",
    "displayPotionForGold": "האם תרצו למכור <strong>שיקוי <%= itemType %></strong>?",
    "sellForGold": "מכרו זאת תמורת <%= gold %> מטבעות זהב",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "קנה אבני חן",
    "purchaseGems": "רכשו אבני חן",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "חנויות",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "איאן",
    "ianText": "ברוכים הבאים לחנות ההרפתקאות! כאן תוכלו להשתמש במגילות הרפתקאות כדי להלחם במפלצות עם חבריכם. שימו לב לבדוק את מבחר מגילות ההרפתקאות שיש לנו למכירה כאן בצד ימין!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "ברוכים הבאים לחנות ההרפתקאות... כאן תוכלו למצוא מגילות הרפתקאות כדי להלחם במפלצות עם חבריכם... שימו לב לבדוק את מבחר מגילות ההרפתקאות שיש לנו למכירה פה בצד ימין...",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "\"req.params.key\" הוא הכרחי.",
    "itemNotFound": "החפץ \"<%= key %>\" לא נמצא.",
    "cannotBuyItem": "אינכם יכולים לקנות פריט זה.",
    "missingTypeKeyEquip": "\"key\" ו \"type\" הם פרמטרים הכרחיים.",
    "missingPetFoodFeed": "\"pet\" ו \"food\" הם פרמטרים הכרחיים.",
    "invalidPetName": "שם חיית המחמד שסופק אינו תקין",
    "missingEggHatchingPotionHatch": "\"egg\" ו-\"hatchingPotion\" הם פרמטרים הכרחיים.",
    "invalidTypeEquip": "\"type\" חייב להיות אחת מהאפשרויות: 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "חייב לקנות <%= val %> כדי להגדיר את זה על <%= key %>.",
    "typeRequired": "Type הוא הכרחי",
    "keyRequired": "Key הוא הכרחי",
    "notAccteptedType": "הסוג צריך להיות מתוך [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "מפתח לא נמצא עבור התוכן  <%= type %>",
    "plusOneGem": "+1 אבני חן",
    "typeNotSellable": "הסוג אינו ניתן למכירה. חייב להיות אחד מהבאים: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "מפתח לא נמצא ברשותך",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "שורת הנתיב נדרשת",
    "unlocked": "חפצים שוחררו",
    "alreadyUnlocked": "סט מלא כבר נפתח.",
    "alreadyUnlockedPart": "סט מלא כבר נפתח חלקית.",
    "USD": "(דולר)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "ספר לי מאוחר יותר",
    "dismissAlert": "השתק התראה זו",
    "donateText1": "מוסיף 20 אבני חן לחשבונך. נין לנצל אבני חן לרכישת חפצי משחק, כגון חולצות ותסרוקות.",
    "donateText2": "עיזרו לתמוך בהאביטיקה",
    "donateText3": "הביטיקה היא פרוייקט מקור פתוח שתלוי בתמיכת המשתמשים. הכסף שאתם מבזבזים על אבני חן עוזר לנו לשמר את השרתים רצים, לשמר את הצוות הקטן שלנו, לפתח יכולות חדשות, ולספק תמריצים למתכנתים מתנדבים. תודה רבה על נדיבותכם!",
    "donationDesc": "20 אבני חן, תרומה להאביטיקה",
    "payWithCard": "תשלום באשראי",
    "payNote": "הערה: מדי פעם לוקח לפייפאל זמן רב לחייב לקוחות. אנו ממליצים לשלם דרך כרטיס.",
    "card": "כרטיס אשראי (באמצעות Stripe)",
    "amazonInstructions": "לחצו על הכפתור כדי לשלם באמצעות שירות התשלומים של אמזון.",
    "paymentMethods": "רכשו באמצעות",
    "classGear": "ציוד מקצוע",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "חלוקה אוטומטית",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "משימה",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "ברוכים הבאים להאביטיקה! זוהי רשימת המשימות שלכם. סמנו משימה כדי להמשיך!",
    "tourExp": "כל הכבוד! השלמת משימה נותנת לכם ניסיון וזהב!",
    "tourDailies": "עמודה זו נועדה עבור מטלות יומיות. כדי להמשיך, הזינו מטלות שעליכם לבצע מידי יום!\n<strong>מטלות יומיות לדוגמה</strong>: <strong>סדרו את המיטה</strong>, <strong>חוט דנטלי</strong>, <strong>בידקו מיילים מהעבודה</strong>",
    "tourCron": "מעולה! מטלות יתאפסו בכל יום מחדש.",
    "tourHP": "הזהרו! אם לא תשלימו מטלה עד חצות, היא תפגע בכם!",
    "tourHabits": "עמודה זו נועדה עבור הרגלים טובים ורעים שאתם עושים פעמים רבות ביום! כדי להמשיך, לחצו על העפרון - לערוך את השמות, ולאחר מכן לחצו על ה-v כדי לשמור.",
    "tourStats": "הרגלים טובים מוסיפים ניסיון וזהב! הרגלים רעים פוגעים בבריאות.",
    "tourGP": "כדי להמשיך, קנו את חרב האימונים עם הזהב שהרגע הרווחתם!",
    "tourAvatar": "<strong>ערכו את הדמות שלכם</strong><ul><li>הדמות שלכם מייצגת אתכם.</li><li>ערכו אותה כעת, או חזרו מאוחר יותר.</li><li>הדמות שלכם תתחיל ״רגילה״ עד שתרוויחו ציוד!</li></ul>",
    "tourScrollDown": "שימו לב שאתם מגלגלים עד הסוף למטה כדי לראות את כל האופציות! לחצו על הדמות שלכם שוב כדי לחזור לדף המשימות.",
    "tourMuchMore": "כשתסיימו עם המשימו, תוכלו לגבש חבורה עם חברים, לשוחח בגילדות של תחומי עיניין משותפים, להצטרף לאתגרים, ועוד!",
    "tourStatsPage": "זהו דף התכונות שלכם! הרוויחו הישגים על ידי השלמת המשימות מהרשימות.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "החבורה שלכם תסייע לכם להשאר מחוייבים. הזמינו חברים כדי לשחרר מגילת הרפתקה!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "אתגרים הם רשימות של משימות לפי נושאים, שנוצרים על-ידי משתמשים! הצטרפות לאתגר תוסיף את המשימות שלו לחשבון שלכם. התחרו במשתמשים אחרים כדי לזכות בפרסים של אבני חן!",
    "tourMarketPage": "החל מדרגה 3, תשיגו ביצים ושיקויי בקיעה באופן אקראי בעת ביצוע משימות. הם מופיעים כאן - השתמשו בהם כדי לבקוע חיות מחמד! אתם גם יכולים לקנות חפצים מהשוק.",
    "tourHallPage": "ברוכים הבאים להיכל התהילה, המקום שבו עושים כבוד לתורמי מקור-פתוח להביטיקה. אם בקוד, עיצוב, מוסיקה, כתיבה או אפילו ״רק״ הצעת עזרה, הם זכו באבני חן, ציוד ייחודי, ותארים נחשבים. גם אתם יכולים לתרום להביטיקה!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "כבר יש לך את פריט הציוד הזה.",
    "tourOkay": "אוקיי!",
    "tourAwesome": "מדהים!",
    "tourSplendid": "נפלא!",
    "tourNifty": "מגניב!",
    "tourAvatarProceed": "הראו לי את המשימות שלי!",
    "tourToDosBrief": "<strong>רשימת משימות</strong><ul><li>סמנו משימות כדי להרוויח זהב וניסיון!</li><li>משימות אף פעם לא גורמות לדמות שלכם לאבד בריאות.</li></ul>",
    "tourDailiesBrief": "<strong>מטלות יומיות</strong><ul><li>מטלות יומיות חוזרות מידי יום.</li><li>אתם מאבדים בריאות אם אתם מדלגים על המטלות שלכם.</li></ul>",
    "tourDailiesProceed": "אני אהיה זהיר!",
    "tourHabitsBrief": "<strong>הרגלים טובים ורעים</strong><ul><li>הרגלים טובים מתוגמלים באמצעות זהב וניסיון.</li><li>הרגלים רעים גורמים לכם להפסיד בריאות.</li></ul>",
    "tourHabitsProceed": "הגיוני!",
    "tourRewardsBrief": "<strong>רשימת פרסים</strong><ul><li>בזבזו את הזהב שעבדתם קשה בשבילו כאן!</li><li>קנו ציוד לדמות שלכם, או פרסים מותאמים אישית.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "זה הכל!",
    "welcomeToHabit": "ברוכים הבאים להאביטיקה!",
    "welcome1": "צרו דמות בסיסית.",
    "welcome1notes": "דמות זו תייצג אתכם ככל שתתקדמו.",
    "welcome2": "קיבעו את המטלות שלכם.",
    "welcome2notes": "הצלחתכם בביצוע משימות בעולם האמיתי תקבע את הצלחתכם במשחק!",
    "welcome3": "התקדמו בחיים ובמשחק!",
    "welcome3notes": "ככל שאתם משפרים את חייכם, הדמות שלכם תעלה בדרגות ותשחרר חיות, הרפתקאות, ציוד, ועוד!",
    "welcome4": "המנעו מהרגלים רעים שיפגעו בבריאותכם (נק״פ - נקודות פגיעה), או שהדמות שלכם תמות!",
    "welcome5": "כעת תעצבו את הדמות שלכם ותכינו את המשימות...",
    "imReady": "הכנסו להאביטיקה",
    "limitedOffer": "Available until <%= date %>"
}