{
    "questEvilSantaText": "סנטה הסוהר",
    "questEvilSantaNotes": "שאגה מיוסרת נשמעת הרחק בשדות הקרח. אתם עוקבים אחר הנהמות והשאגות - המלוות בקול צחקוק משונה - לקרחת יער בה נמצאת דובת קוטב בוגרת. היא כלואה ואזוקה, נלחמת על חייה. מעל הכלוב שלה מרקד שדון קטן ומרושע, לבוש בתחפושת חג מולד בלויה. חסל את סנטה הסוהר ושחרר את הדובה!",
    "questEvilSantaCompletion": "סנטה הסוהר צווח בכעס, ונס אל הלילה. הדובה אסירת התודה, דרך נהמות ושאגות, מנסה לספר לך משהו. לאחר מסע לאורווה, אדון החיות - מאט בוך מקשיב לסיפורה ומזדעק באימה. יש לה גור! הוא רץ לשדות הקרח כשאמו נכלאה.",
    "questEvilSantaBoss": "סנטה הסוהר",
    "questEvilSantaDropBearCubPolarMount": "דוב קוטב (חיית רכיבה)",
    "questEvilSanta2Text": "מצאו את הגור",
    "questEvilSanta2Notes": "כשסנטה הסוהר תפס את דובת הקוטב, הדובון שלה רץ אל שדות הקרח. אתם שומעים זרדים נשברים ושלג נרמס מבין הצלילים הקריסטליים של היער. עקבות כפה! אתם מתחילים לרוץ אחרי השביל. מצאו את כל טביעות הרגל והענפים השבורים, והחזירו את הגור!",
    "questEvilSanta2Completion": "מצאתם את הגור! הוא יארח לכם חברה עד סוף ימיו.",
    "questEvilSanta2CollectTracks": "עקבות",
    "questEvilSanta2CollectBranches": "ענפים שבורים",
    "questEvilSanta2DropBearCubPolarPet": "דובון קוטב (חיית מחמד)",
    "questGryphonText": "הגריפון הבוערת",
    "questGryphonNotes": "אדון החיות הגדול, <strong>בקונזאור</strong>, קורא לחבורה שלכם לעזרה. ״בבקשה, הרפתקנים, אתם חייבים לעזור לי! הגריפון המעולה שלי ברחה והתחילה לעשות שמות בהאביטיקה! אם תוכלו לעצור אותה, אוכל לתת לכם כמה מהביצים שלה!״",
    "questGryphonCompletion": "מובסת, החיה העצומה חוזרת מבויישת לאדון שלה. ״כה אחיה! כל הכבוד הרפתקנים!״ <strong>בקונזאור</strong> קורא, ״בבקשה, הנה כמה מהביצים של הגריפון. אני בטוח שתגדלו את הקטנים האלו היטב!״",
    "questGryphonBoss": "גריפון בוערת",
    "questGryphonDropGryphonEgg": "גריפון (ביצה)",
    "questGryphonUnlockText": "פותח אפשרות לקניית ביצי גריפון בשוק",
    "questHedgehogText": "חיית החניתות",
    "questHedgehogNotes": "קיפודים הם חבורה מצחיקה של חיות. הם כמה מחיות המחמד האוהדות ביותר שיכולות להיות. אך השמועה אומרת, שאם תאכיל/י אותם בחלב לאחר חצות, הם נעשים מאוד רגזניים. וגדלים פי חמישים, ומצמיחים שיניים וכל מיני כאלה. ובמקרה <strong>אינוונטריקס</strong> עשה בדיוק את הדבר הזה לקיפוד שלו. אופסי.",
    "questHedgehogCompletion": "החבורה שלך הצליחה להרגיע את הקיפודה בהצלחה! לאחר שהיא מתכווצת לגודלה הרגיל, היא מהדסת חזרה אל ביציה. היא חוזרת מצייצת ודוחפת כמה מן הביצים שלה לעבר החבורה. בתקווה, הקיפודים הללו יאהבו חלב קצת יותר!",
    "questHedgehogBoss": "חיית חניתות",
    "questHedgehogDropHedgehogEgg": "קיפוד (ביצה)",
    "questHedgehogUnlockText": "פותח אפשרות לקניית ביצי קיפוד בשוק",
    "questGhostStagText": "רוח האביב",
    "questGhostStagNotes": "אה, האביב. הזמן בשנה שבו צבע שב למלא את הארץ. הכפור וההרים המושלגים של החורף נעלמים להם. במקום בו הכפור שהה בעבר, צמחים בריאים תופסים את מקומו. עלים ירוקים ובריאים ממלאים את העצים, עשב חוזר לגוון מלא החיים שלו, קשת ססגונית של פרחים צצה מעל המישורים וערפל מסתורי ולבן אופף את הארץ! ... רגע, ערפל מסתורי? \"אוי לא,\" אומר <strong>אינוונטריקס</strong> בדאגה, \"כנראה שרוח כלשהיא גורמת לערפל הזה להיווצר. אה, והיא מסתערת היישר לעברך.\"",
    "questGhostStagCompletion": "הרוח, שאינה נראית פצועה, מנמיכה את חטמה לרצפה. קול מרגיע אופף את החבורה שלך. \"אני מתנצלת על התנהגותי, זה עתה קמתי משנתי ומסתבר שחושי טרם חזרו אלי במלואם. אנא, קחו את אלו כסמל להתנצלותי.\" צרור של ביצים מתגבש על הדשא לפני הרוח. מבלי להוסיף דבר, הרוח רצה אל היער, ופרחים יפייפיים נישאים באוויר בעקבותיה.",
    "questGhostStagBoss": "צבי רפאים",
    "questGhostStagDropDeerEgg": "צבי (ביצה)",
    "questGhostStagUnlockText": "פותח אפשרות לקניית ביצי צבי בשוק",
    "questRatText": "המלך \"עכברוש\"",
    "questRatNotes": "זבל! ערמות ענקיות של מטלות יומיות שלא התבצעו שוכבות בכל רחבי הביטיקה. הבעייה נהיתה כל כך חמורה שעדר חולדות מסתובב עכשיו בכל מקום. אתם שמים לב ש @Pandah מלטפת את אחת החיות באהבה. היא מסבירה שחולדות הן יצורים עדינים שניזונות ממטלות יומיות שלא התבצעו. הבעיה האמיתית היא שהמטלות נפלו למרזבים, ויצרו ביב מסוכן שצריך עכשיו לפנות. כשאתם יורדים לביוב, חולדת ענק, עם עיני דם אדומות ושיניים עקמומיות צהובות, מתקיפה אתכם, מגנה על העדר שלה. האם תסגו בפחדנות, או שתתעמתו עם מלך החולדות הנודע?",
    "questRatCompletion": "הפגיעה הסופית שלכם שואבת את כוחה האחרון של החולדה הענקית, ועינייה נהפכות לאפור עמום. החיה מתפצלת להרבה חולדות קטנטנות, שבורחות בפחד. אתם שמים לב ש @Pandah עומדת מאחוריכם, מסתכלת על מה שהיה לפני כן יצור עוצמתי. היא מסבירה שאזרחי הביטיקה קיבלו השראה מאומץ לבכם והם משלימים במהרה את המטלות היומיות שלהם. היא מזהירה אתכם שאתם חייבים להיות דרוכים, ואם לא תעמדו על המשמר - מלך החולדות יחזור. כתשלום, @Pandah מציעה לכם כמה ביצי חולדות. כשהיא מבחינה בהבעות הפנים החמוצות שלכם, היא מחייכת, ״הן הופכות לחיות מחמד נהדרות.״",
    "questRatBoss": "המלך \"עכברוש\"",
    "questRatDropRatEgg": "עכברוש (ביצה)",
    "questRatUnlockText": "פותח אפשרות לקניית ביצי עכברוש בשוק",
    "questOctopusText": "קריאתו של תמנונולו",
    "questOctopusNotes": "<strong>אורס</strong>, סופר צעיר ופעור עיניים, ביקש את עזרתך בחקירה של מערה מסתורית לצד חוף הים. בין בריכות הגאות עומד שער גדול עשוי נטיפים וזקיפים. בעודכם מתקרבים לשער, מערבולת אפלה מתחילה להתערבל בבסיסו. כולכם עומדים, מוכי פלצות, בזמן שדרקון דמוי-תמנון צץ מן המצולות. \"צאצאם הדביק של הכוכבים התעורר,\" זועק <strong>אורס</strong> בטירוף. \"אחרי אלף מאלאנתאלאפים שנה, תמנונולולו שוב חופשי, וזולל בשקיקה!\"",
    "questOctopusCompletion": "במכה ניצחת, היצור מחליק למערבולת ממנה הגיע. קשה להגיד אם @Urse שמח מהניצחון או עצוב מעזיבתה של החיה. ללא מילים, ידידך מצביע על 3 ביצים ריריות וענקיות באחת מהבריכות הקרובות, המונחות בבטחה בין מטבעות זהב רבים (כמה נוח!). \"בטח סתם ביצי תמנונים\", אתם אומרים בחשש. בעודכם שבים לביתכם, <strong>אורס</strong> משרבט בתזזיתיות ביומנו, והחשד מקנן בכם שזו לא הפעם האחרונה שתשמעו מפיו של תמנונולולו",
    "questOctopusBoss": "תמנונולולו",
    "questOctopusDropOctopusEgg": "תמנון (ביצה)",
    "questOctopusUnlockText": "פותח אפשרות לקניית ביצי תמנון בשוק",
    "questHarpyText": "הצילו, הארפי!",
    "questHarpyNotes": "ההרפתקן האמיץ <strong>פושע נדיר </strong> נעלם אל תוך היער לפני מספר ימים, בעודו מתחקה אחר עקבותיה של מפלצת מכונפת. בדיוק לפני שמשלחת החיפוש אחריו יוצאת, תוכי פצוע נוחת על זרועך, נוצותיו המלכותיות מוכתמות בצלקת מכוערת. על רגלו מצוי פתק האומר שבעודו מגן על התוכים, <strong>פושע נדיר </strong> נחטף בידי הארפי אכזרית, והוא זקוק נואשות לחילוץ. האם תעקבו אחרי הציפור, תביסו את ההארפי, ותצילו את חברכם?",
    "questHarpyCompletion": "מכה אחת אחרונה מביסה את ההארפי, ומעיפה נוצות ססגוניות בכל הכיוונים. טיפוס זריז לקן שלה מגלה לעינייך את <strong>פושע נדיר </strong>, מוקף בביצי תוכים. כצוות, אתם משיבים את הביצים לקינים שלהן, אך התוכי הפצוע מונע מכם להשיב את חלקן. \"מתקפת ההארפי השאירה מספר ביצים שזקוקות להגנה,\" מסביר <strong>פושע נדיר </strong>, \"מסתבר שמינו אותך לתוכי של כבוד, כי נבחרת לשמור עליהן.\"",
    "questHarpyBoss": "הארפי",
    "questHarpyDropParrotEgg": "תוכי (ביצה)",
    "questHarpyUnlockText": "פותח אפשרות לקניית ביצי תוכי בשוק",
    "questRoosterText": "התרנגול רועם הקול",
    "questRoosterNotes": "במשך שנים רבות החקלאי <strong> אקסטראג'ורדינרי </strong> השתמש בתרנגולים כשעונים מעוררים. אך כעת, שכוי (יענו תרנגול) ענק הופיע, מקרקר וקורא חזק יותר מכל תרנגול אחר - ומעיר את כל תושבי האביטיקה! ההאביטיקנים מחוסרי השינה נאבקים בעייפות במטלות היומיות שלהם. <strong> פנדורו </strong> מחליט שהגיע הזמן לשים קץ לכך. \"אנא, האם יש מישהו שמוכן ללמד את השכוי הזה לקרקר קצת יותר בשקט?\"\nאת/ה מתנדב/ת, ובא/ה לדבר עם השכוי מוקדם בבוקר - אך השכוי מסתובב, מנופף בכנפיו הענקיות, חושף את טפריו, וקורא קריאת קרב אימתנית.",
    "questRoosterCompletion": "עם מיומנות מופלאה וכוח פיזי מתון, הצלחת לאלף את החיה הפראית. האוזניים של השכוי, שהיו סתומות בנוצות ומשימות שהוא שכח לנקות, כעת חלולות וצלולות. הוא מקרקר אלייך בשקט, מחכך את מקורו בכתפך. ביום המחרת לפני עזיבתך, <strong> </strong> רץ אלייך עם סלסלה מכוסה. \"רגע! כשהלכתי ללול הבוקר, התרנגול דחף את הביצים הללו לעבר החדר שבו ישנת. אני חושב שהוא רוצה שיהיו בבעלותך.\" בתוך הסלסלה ישנן כמובן 3 ביצים.",
    "questRoosterBoss": "שכוי",
    "questRoosterDropRoosterEgg": "תרנגול (ביצה)",
    "questRoosterUnlockText": "פותח אפשרות לקניית ביצי תרנגול בשוק",
    "questSpiderText": "העכביש הקרחי",
    "questSpiderNotes": "כשמזג האוויר מתקרר, קרח עדין מתחיל להופיע על חלונות ההביטיקנים בצורת קורים, כמו תחרה... אלא שחלונותיו של @Arcosine קפאו לחלוטין - עם ״עכבישת הכפור״ מתגוררת בתוך הבית שלו. אוי לא.",
    "questSpiderCompletion": "עכבישת הכפור מתמוטטת, משאירה אחריה ערמה קטנה של קרח וכמה מהשקים הקסומים שלה. @Arcosine מציעה לכם אותן די במהרה בתור תגמול - אולי תוכלו לגדל כמה עכבישים לא מאיימים בתור חיות מחמד משלכם?",
    "questSpiderBoss": "עכביש",
    "questSpiderDropSpiderEgg": "עכביש (ביצה)",
    "questSpiderUnlockText": "פותח אפשרות לקניית ביצי עכביש בשוק",
    "questGroupVice": "Vice the Shadow Wyrm",
    "questVice1Text": "חטא, פרק 1: שחררו עצמכם מהשפעת הדרקון",
    "questVice1Notes": "<p dir=\"rtl\">אומרים שרשע איום ונורא שוכן במערות של הר האביטיקה. מפלצת שנוכחותה משבשת את רצונם של גיבורי הארץ החזקים, וגוררת אותם כלפי הרגלים רעים ועצלנות! החיה היא דרקון עצום ורב עצמה העשוי מהצללים עצמם: זהו ״חטא״, דרקון הצללים הבוגדני! האביטיקנים אמיצים, עמדו והביסו את היצור המתועב הזה אחת ולתמיד, אך רק אם אתם מאמינים ביכולתכם להתמודד מול כוחו העצום.</p <h3>חטא חלק 1:</h3><p dir=\"rtl\"> איך תוכלו להילחם במפלצת הנוראה אם היא כבר הצליחה להשתלט עליכם? אל תיפלו קורבן לעצלות ולחטאים! עליכם לעבוד קשה כדי להילחם בהשפעתו האפלה של הדרקון ולבטל את האחיזה שלו במוחכם!</p>",
    "questVice1Boss": "הצל של חטא",
    "questVice1DropVice2Quest": "חטא חלק 2 (מגילה)",
    "questVice2Text": "חטא, פרק 2: מצאו את מאורת הווירם",
    "questVice2Notes": "עם התפוגגות השפעתו של החטא, אתם מרגישים פרץ של כוח שלא ידעתם שיש בכם. בטוחים בעצמכם ובאפשרותכם לעמוד בהשפעת הווירם, החבורה שלכם מפלסת את דרכה להר האביטיקה. אתם ניגשים לכניסה למערות ההר ונעצרים. תנפוחות של צללים, כמעט כמו ערפל, יוצאים מהפתח. זה כמעט בלתי אפשרי לראות משהו לפניכם. האור מהעששיות שלכם נגמר בפתאומיות היכן שהצללים מתחילים. נאמר שרק אור קסום יכול לחדור דרך ערפילו השטני של הדרקון. אם תוכלו למצוא די גבישי אור, תוכלו לפלס את דרככם לדרקון.",
    "questVice2CollectLightCrystal": "גבישי אור",
    "questVice2DropVice3Quest": "חטא חלק 3 (מגילה)",
    "questVice3Text": "חטא, פרק 3: חטא מתעורר",
    "questVice3Notes": "לאחר מאמצים רבים, החבורה שלך מצאה את מאורתו של חטא. המפלצת הכבירה מביטה בכם בתיעוב. בעוד הצללים מתערבלים סביבכם, קול לוחש בתוך מחשבותייך, \"עוד אזרחים מטופשים של האביטיקה הגיעו לעצור אותי? כמה חמוד. היה חכם מצידכם להישאר בבית.\" הטיטאן עטוי הקשקשים מטה את ראשו אחורה ומתכונן לתקוף. זוהי ההזדמנות שלכם! תנו את כל כולכם והביסו את חטא אחת ולתמיד!",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breathe a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still Habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "חטא, דרקון הצללים",
    "questVice3DropWeaponSpecial2": "מטה הדרקון של סטיבן וובר",
    "questVice3DropDragonEgg": "דרקון (ביצה)",
    "questVice3DropShadeHatchingPotion": "שיקוי בקיעה צללי",
    "questGroupMoonstone": "Recidivate Rising",
    "questMoonstone1Text": "החוזרתלסורה, חלק 1: שרשרת אבני הירח",
    "questMoonstone1Notes": "ייסורים נוראיים פגעו בהאביטיקנים. הרגלים רעים שנחשבו למתים ממזמן חוזרים לנקום. כלים יושבים לא שטופים, ספרי לימוד שוכבים בלי קורא, ודחיינות מתרוצצת<br><br>אתם עוקבים אחרי כמה מההרגלים הרעים שחזרו אליכם לביצות הקיפאון ומגלים את העבריינית: בעלת האוב השדונית, החוזרתלסורה. אתם מזדרזים פנימה, נשקים מתעופפים, אך הם עוברים דרכה ללא תועלת<br><br>״אל תתאמצו,״ היא לוחשת בנשימה יבשה. ״בלי שרשרת אבני הירח, כלום לא יכול לפגוע בי - ואדון התכשיטים @aurakami פיזר את כל אבני הירח ברחבי האביטיקה לפני הרבה זמן!״ מתנשמים, אתם נסוגים... אך אתם יודעים מה אתם צריכים לעשות.",
    "questMoonstone1CollectMoonstone": "אבני ירח",
    "questMoonstone1DropMoonstone2Quest": "החוזרתלסורה, חלק 2: החוזרתלסורה בעלת האוב (מגילה)",
    "questMoonstone2Text": "החוזרתלסורה, חלק 2: החוזרתלסורה בעלת האוב",
    "questMoonstone2Notes": "הנשק האמיץ @Inventrix מסייע לכם להפוך את אבני הירח הקסומות לשרשרת. אתם מוכנים להתעמת עם החוזרתלסורה סוף סוף, אך בהכנסכם לביצות הקיפאון, קור עז מקיף אתכם.<br><br>נשימה נרקבת לוחשת באוזנכם. ״חזרתם? נהדר...״ אתם מסתובבים ונוגחים, ותחת האור של שרשרת אבני הירח, נשקכם מכה בבשר מוצק. ״ייתכן וחיברתם אותי לעולם פעם נוספת,״ החוזרתלסורה נוהמת, ״אך כעת הגיע זמנכם לעזוב אותו!״",
    "questMoonstone2Boss": "בעלת האוב",
    "questMoonstone2DropMoonstone3Quest": "החוזרתלסורה, חלק 3: החוזרתלסורה השתנתה (מגילה)",
    "questMoonstone3Text": "החוזרתלסורה, פרק 3: החוזרתלסורה השתנתה",
    "questMoonstone3Notes": "החוזרתלסורה נמחצת לקרקע, ואתם מכים בה עם שרשרת אבני הירח. אתם שמים לב בבעתה, שהחוזרתלסורה חוטפת את אבני החן, עם עיניים בוערות בניצחון.<br><br>״יצורי בשר-ודם אוויליים!״ היא זועקת. ״אבני הירח הללו יחזירו אותי לצורה פיזית, נכון, אך לא כפי שדימיינתם. כשם שהירח המלא צומח מהחושך, כך גם עוצמתי מתגברת, ומהצללים אני מזמנת את את אוייבכם המפחיד ביותר!״<br><br>אובך ירוק ומחליא עולה מן הביצה, וגופה של החוזרתלסורה מתעוות וגבהה לצורה שממלאת אתכם בבעתה - גופו של ״חטא״ האל-מת, לחרדתכם - נולד מחדש.",
    "questMoonstone3Completion": "אתם מתנשפים, וזיעה ניגרת על עינייכם כאשר ווירם האל-מת מתמוטט. השאריות של החוזרתלסורה מתפוגגות לתוך האופל האפור שנעלם במהרה תחת פרץ של בריזה מרעננת, ואתם שומעים קריאות מרוחקות של האביטיקנים מביסים את הרגליהם הרעים אחת ולתמיד.<br><br>@Baconsaur אדון החיות מגיח מלמעלה על-גבי גריפון. ״ראיתי את סוף הקרב שלכם מהשמים, ונרגשתי מאוד. בבקשה, קחו את הטוניקה הקסומה הזו - האומץ שלכם מעיד על לב אציל, ואני מאמין שהיא נועדה להיות שלכם.״",
    "questMoonstone3Boss": "אוב-חטא",
    "questMoonstone3DropRottenMeat": "בשר רקוב (אוכל)",
    "questMoonstone3DropZombiePotion": "שיקוי בקיעה זומבי",
    "questGroupGoldenknight": "The Golden Knight",
    "questGoldenknight1Text": "האבירה הזהובה, חלק 1: דיבור קשוח",
    "questGoldenknight1Notes": "האבירה הזהובה עברה על המקרים של ההאביטיקנים המסכנים. לא עשיתם את כל המטלות היומיות שלכם? סימנתם הרגלים שליליים? היא תשתמש בכך כסיבה להסביר לכם איך אתם צריכים לעקוב אחר הדוגמה שהיא נותנת. היא הדוגמה הזוהרת של ההאביטיקן המושלם, ואתם שום דבר מלבד כישלון. ובכן, זה לא יפה בכלל! כולם עושים טעויות. אבל לא צריכים להתקל בכזו גישה שלילית בגלל זה. אולי הגיע הזמן שתאספו כמה עדויות מהאביטיקנים שנפגעו וקיימו עם האבירה המוזהבת דיבור קשוח!",
    "questGoldenknight1CollectTestimony": "עדויות",
    "questGoldenknight1DropGoldenknight2Quest": "האבירה הזהובה חלק 2: אבירת הזהב (מגילה)",
    "questGoldenknight2Text": "האבירה הזהובה, חלק 2: אבירת זהב",
    "questGoldenknight2Notes": "Armed with dozens of Habiticans' testimonies, you finally confront the Golden Knight. You begin to recite the Habitcans' complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!",
    "questGoldenknight2Boss": "אבירת זהב",
    "questGoldenknight2DropGoldenknight3Quest": "האבירה הזהובה חלק 3: אביר הברזל (מגילה)",
    "questGoldenknight3Text": "האבירה הזהובה, חלק 3: אביר הברזל",
    "questGoldenknight3Notes": "@Jon Arinbjorn קורא לעברכם כדי למשוך את תשומת לבכם. בהשלכות הקרב, דמות חדשה הופיעה. אביר מצופה ברזל שחור מתקרב אליכם עם חרב בידו. האבירה הזהובה צועקת לעבר הדמות, ״אבא, לא!״ אך האביר לא מראה סימנים שהוא מפסיק. היא פונה אליכם ואומרת, ״צר לי. הייתי טיפשה, עם ראש גדול מכדי להבחין כמה אכזרית הייתי. אך אבא שלי אכזר יותר ממה שאני יכולתי אי פעם להיות. אם לא יעצרו אותו הוא יהרוס את כולנו. הנה, השתמשו בכוכב-הבוקר שלי ועכבו את אביר הברזל!",
    "questGoldenknight3Completion": "עם צלצול מלא-סיפוק, אביר הברזל נופל על ברכיו וצונח. ״אתם חזקים למדי,״ הוא מתמרמר. ״השפילו אותי, היום.״ אבירת הזהב מתקרבת אליכם ואומרת, ״תודה. אני מאמינה שהרווחנו קצת ענווה ממפגשנו איתכם. אדבר עם אבי ואסביר את התלונות נגדנו. ייתכן, ועלינו להתחיל להתנצל בפני שאר ההאביטיקנים.״ היא ממלמלת במחשבתה לפני שהיא מסתובבת בחזרה אליכם. ״הנה: כמתנתנו אליכם, אני רוצה שתשמרו על כוכב-הבוקר שלי. הוא שלכם עכשיו.״",
    "questGoldenknight3Boss": "אביר הברזל",
    "questGoldenknight3DropHoney": "דבש (מזון)",
    "questGoldenknight3DropGoldenPotion": "שיקוי בקיעה מוזהב",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questGroupEarnable": "Earnable Quests",
    "questBasilistText": "הרשימעסוקה",
    "questBasilistNotes": "יש המולה בשוק--מהסוג שאמור לגרום לכם לברוח. מתוקף היותכם הרפתקנים, אתם רצים במקום זאת אליה, ומגלים רשימעסוקה, מורכבת מחתיכות של משימות לא גמורות! האביטיקנים בסביבה משותקים מפחד, מהאורך של רשימעסוקה, ולא מסוגלים להתחיל לעבוד. מאיפשהו בסביבה, אתם שומעים את @Arcosine צועק: ״מהר! השלימו את המשימות שלכם והמטלות היומיות כדי להוציא מהמפלצת את הארס, לפני שמישהו יקבל פייפרקאט!״ הכה מהר, הרפתקן, וסמן שסיימת משהו - אך היזהר! אם תשאירו מטלות יומיות לא גמורות, הרשימעסוקה תתקיף אותך ואת החבורה שלך!",
    "questBasilistCompletion": "הרשימעסוקה התפזרה לחתיכות ניירה, שזוהרות בעדינות בצבעי הקשת. ״פיו!״ אומר @Arcosine. ״טוב שאתם הייתם פה!״ מרגישים יותר מנוסים מלפני כן, אתם אוספים קצת זהב שנפל מבין הדפים.",
    "questBasilistBoss": "הרשימעסוקה",
    "questEggHuntText": "מצוד ביצים",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says Megan, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "עשיתם זאת! כאות תודה, <strong>מייגן</strong> נותנת לכם עשר מהביצים. ״אני מתערבת ששיקויי ההבקעה יצבעו אותם בצבעים מרהיבים! ואני תוהה מה יקרה כשיהפכו לחיות רכיבה...״",
    "questEggHuntCollectPlainEgg": "ביצים פשוטות",
    "questEggHuntDropPlainEgg": "ביצה פשוטה",
    "questDilatoryText": "הדרעקון האיום של עצלניה",
    "questDilatoryNotes": "היינו צריכים להקשיב לאזהרות.<br><br>עיניים בורקות. קשקשים עתיקים. לסתות ענקיות ושיניים חדות כתער. משהו איום מן המעמקים התעורר: <strong> הדרעקון האיום של עצלניה!</strong> האביטיקנים מפוחדים נפוצו לכל עבר כאשר הוא התעורר ממרבצו, שירבב את צווארו הארוך להחריד מן המים, וניפץ אינספור חלונות בשאגתו הצורמת.<br><br>\"זה בודאי מה שמשך את עצלניה למצולות!\" צועקת לימונה. \"זה לא היה המשקל של המשימות המוזנחות. המטלות האדומות רק משכו את תשומת ליבו של היצור!\"<br><br>\"היצור הזה מלא באנרגיה קסומה!\" זועק בייקונוזאורוס. \"אם הוא חי זמן כה רב, הוא בודאי מסוגל לרפא את עצמו! איך נביס אותו?\"<br><br>ובכן, באותה דרך שבה מביסים כל יצור - בעזרת פרודקטיביות! מהרי האביטיקה, חברי יחדיו כדי לחסל את משימותייך, וכולנו נילחם בתפלץ הזה יחדיו. (אין צורך לנטוש קווסטים קודמים, אנו מאמינים גדולים ביכולת שלכם לירות בכל הכיוונים!) הוא לא יתקוף אותנו אחד אחת, אבל ככל שנפספס יותר מטלות, כך נקרב אותו להפעיל את מתקפת ההזנחה שלו - ואני לא אוהב את הדרך שבה הוא מביט בפונדק...",
    "questDilatoryBoss": "הדרעקון האיום של עצלניה",
    "questDilatoryBossRageTitle": "מתקפת הזנחה",
    "questDilatoryBossRageDescription": "כאשר המד מתמלא עד תומו, הדרעקון האיום של עצלניה ישחרר חורבן בל יתואר על אדמות האביטיקה",
    "questDilatoryDropMantisShrimpPet": "חסילון-מנטיס (חיית מחמד)",
    "questDilatoryDropMantisShrimpMount": "חסילון-מנטיס (חיית רכיבה)",
    "questDilatoryBossRageTavern": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאוי ואבוי! חרף מיטב מאמצינו כמה מטלות אדומות חמקו מאיתנו והציתו את זעמו של הדרעקון! בעזרת מתקפת ההזנחה האימתנית שלו, הוא חירב את הפונדק! למזלנו, הקמנו אכסנייה בעיר הסמוכה, ואתם מוזמנים להמשיך לשוחח כאן על חוף הים... אבל דניאל הפונדקאי המסכן נאלץ לחזות בבניין היפה שלו מתמוטט סביבו!\n\nאני מקווה שהמפלצת לא תתקוף שוב!",
    "questDilatoryBossRageStables": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאויה! שוב הזנחנו יותר מדי מטלות ללא עשייה. הדרעקון שיחרר את מתקפת ההזנחה שלו על מאט והאורוות! חיות מחמד החלו לנוס לכל הכיוונים. למרבה המזל נראה כאילו החיות שלך נשארו בטוחות!\n\nהאביטיקה המסכנה! אני מקווה שזה לא יקרה שוב. שנסו מותניים ובצעו את המשימות שלכם!",
    "questDilatoryBossRageMarket": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאאאההה!! החנות של אלכס הסוחר נופצה לרסיסים בידי מתקפת ההזנחה של הדרעקון! אבל לפחות זה נראה שאנחנו מתישים את החיה הנוראית הזו. אני בספק שיש לה כוח למכה נוספת.\n\nאל תתייאשו, אנשי האביטיקה! הבה נסלק את המפלצת הזו הרחק מחופינו!",
    "questDilatoryCompletion": "`הבסתם את הדרעקון האיום של עצלניה`\n\nעשינו זאת! עם שאגה אחרונה בהחלט, הדרעקון האיום קורס ושוחה הרחק הרחק מכאן. קהל של האביטיקנים צוהלים שועט לעבר החוף! בכוחות משותפים, עזרנו למאט, דניאל ואלכס לשקם את הבניינים שלהם. אבל מה זה?\n\n`האזרחים חוזרים!`\n\nכעת משהדרעקון ברח, אלפי צבעים מנצנצים עולים מן הים. זהו נחיל ססגוני של חסילוני-מנטיס... וביניהם, מאות אנשי ים!\n\n\"אנו אזרחי עצלניה!\" מסביר המנהיג שלהם, חתול-ים. \"כאשר עצלניה שקעה, חסילוני-מנטיס שחיו בים הזה הטילו לחש שיהפוך אותנו לאנשי-ים כדי שנשרוד. אבל בזעמו היוקד, הדרעקון המרשע כלא את כולנו בנקיק התת ימי האפלולי. כולנו היינו כלואים שם במשך מאות שנים - אבל כעת אנו סוף סוף חופשיים לשקם את העיר שלנו!\"\n\n\"כאות תודה לכם,\" אומר אוטל, \"אנא קבלו את חסילון-מנטיס המחמד הזה, ואת חסילון-המנטיס הזה, שמיועד לרכיבה. קחו גם קצת נקודות ניסיון, זהב, ואת תודתנו הנצחית.\"\n\n`פרסים`\n* חסילון-מנטיס-מחמד\n* חסילון-מנטיס-רכיבה\n* שוקולד, שמבלולו ורוד, שמבלולו כחול, דג, דבש, בשר, חלב, תפוח אדמה, בשר רקוב, תות.\n* תודה נצחית",
    "questSeahorseText": "המירוץ של עצלניה",
    "questSeahorseNotes": "זה יום המירוץ, והאביטיקנים מכל רחבי היבשת הגיעו לעצלניה כדי להתחרות עם סוסי הים שלהם! לפתע, שפריץ מים אדיר וחרחור מחורחר פורצים במסלול המירוצים, ואתם שומעים את קולו של שומר הסוסים קיוויבוט זועקת מבעד לגלים. \"כל סוסוני הים האלה משכו את סוס-הים-המגה-אולטרה-סופר-דופר!\" היא מזהירה. \"הוא מנתץ את האורוות ומחרב את מסלול המירוצים, מישהו יכול להרגיע אותו?\"",
    "questSeahorseCompletion": "סוס-הים-המגה-אולטרה-סופר-דופר שבדיוק הצלחת לאלף שוחה לצידך בצייתנות. \"הביטו וראו!\" אומרת קיוויבוט. \"הוא רוצה שנטפל בילדיו.\" היא מעניקה לך שלוש ביצים. \"גדלו אותם היטב,\" היא אומרת. \"אתם מוזמנים למירוץ של עצלניה בכל יום!\"",
    "questSeahorseBoss": "סוס-הים-המגה-אולטרה-סופר-דופר",
    "questSeahorseDropSeahorseEgg": "סוס-ים (ביצה)",
    "questSeahorseUnlockText": "פותח אפשרות לקניית ביצי סוס-ים בשוק",
    "questGroupAtom": "Attack of the Mundane",
    "questAtom1Text": "מתקפת המשעמם, חלק 1: אסון כלים!",
    "questAtom1Notes": "עם הגיעך לחופו של האגם הסחוף, לקצת רגיעה ומנוחה, מתגלה לעינייך... שהאגם שרוי בזוהמה נוראית! כולו כלים מלוכלכים, כיצד זה קרה? ובכן, לא ייתכן שנאפשר לאגם להישאר במצב הזה. ישנה רק אפשרות אחת: להדיח את הכלים ולהציל את מקום הנופש שלך! כדאי שנמצא קצת סבון כדי לנקות את כל זה. בעצם הרבה סבון...",
    "questAtom1CollectSoapBars": "סבונים מוצקים",
    "questAtom1Drop": "המפצלת לוחטיף-נס (מגילה)",
    "questAtom2Text": "מתקפת המשעמם, חלק 2: המפלצת לוחטיף-נס",
    "questAtom2Notes": "וואו, המקום הזה נראה הרבה יותר טוב עכשיו כשכל הכלים מצוחצחים. אולי סוף סוף אפשר לכייף קצת. או- מסתבר שישנו קרטון פיצה שצף במרכז האגם. ובכן, מה זה עוד דבר אחד לנקות, בינינו? אך אבוי! זהו אינו קרטון פיצה ככל קרטוני הפיצה! בפתאומיות מזעזעת קופסאת הקרטון מזנקת מפני האגם ומתגלה כראשה של מפלצת! הייתכן שזוהי מפלצת לוחטיף-נס האגדית?! מספרים שהיא הסתתרה באגם מאז הזמנים הפרה-היסטוריים: יצור שנוצר מהמוצרים הזרוקים של תושבי האביטיקה. פיכסוש!",
    "questAtom2Boss": "מפלצת לוחטיף-נס",
    "questAtom2Drop": "המכבס באוב (מגילה)",
    "questAtom3Text": "מתקפת המשעמם, חלק 3: המכבס באוב",
    "questAtom3Notes": "בצווחה מחרישת אוזניים, בעוד 5 סוגי גבינה מעוררי תיאבון נפלטים מפיה, המפלצת מלוחטיף-נס מתפרקת לחתיכות. \"מה זה צריך להיות?!\" נשמע קול זועם מתחת לפני האגם. דמות כחלחלה ועטויית חלוק צצה מבין הגלים, ובידה מברשת לניקוי אסלות. \"קודם שטפת את הכלים המלוכלכים להפליא שלי, וכעת הרגת את חיית המחמד שלי! ובכלל, מה פשר הבגדים הנקיים הללו שלעורך?! היכון והיכוני, בני תמותה, לחוש בזעמו של המכבס באוב!\"",
    "questAtom3Completion": "המכבס באוב הובס בקרב! בגדים נקיים נופלים סביבכם מכל עבר, ולמעשה, המקום נראה הרבה יותר טוב כשהוא מצוחצח. תוך כדי פשפוש בשריונות המצוחצחים הפזורים סביב, ניצוץ מתכתי תופס את עינייכם, זו קסדה מבריקה. אולי לעולם לא נדע מי הטיפוס המסתורי שהיה (או הייתה!) הבעלים הקודם של הקסדה הזו, אך בעודכם חובשים אותה, ניתן להרגיש בנוכחותה של רוח נדיבה במיוחד. ממש חבל שהם לא תפרו איזה תג שם על הדבר הזה. טוב נו, עכשיו זה שלך.",
    "questAtom3Boss": "המכבס באוב",
    "questAtom3DropPotion": "שיקוי בקיעה בסיסי",
    "questOwlText": "ינשוף הלילה",
    "questOwlNotes": "אור הפונדק לשחר זורח<br>עד שערב אחד הזוהר בורח!<br>איך נראה משהו בלילות לבנים?<br>@Twitchingקורא, ״אנחנו צריכים לוחמים!<br>רואים את הינשוף בלילה שועט?<br>הלחמו במרץ מבלי להאט!<br>נבריח את צילו דרך הדלת,<br>והאור יזרח פעם נוספת!״",
    "questOwlCompletion": "ינשוף הלילה עף ללא שיהוק,<br>ועם זאת מתגנב אליכם פיהוק<br>אולי הגיע זמן למנוחה?<br>אז על המיטה, אתם רואים ביצה!<br>ינשוף לילה יודע שזה יכול להיות נהדר<br>לסיים עבודה ולהשאר ער עד מאוחר<br>אך חיות המחמד החדשות, בשקט לוחשות<br>אולי הגיע הזמן להכנס מתחת לשמיכות.",
    "questOwlBoss": "ינשוף הלילה",
    "questOwlDropOwlEgg": "ינשוף (ביצה)",
    "questOwlUnlockText": "פותח אפשרות לקניית ביצי ינשוף בשוק",
    "questPenguinText": "קיפאון הציפור",
    "questPenguinNotes": "למרות שזהו יום קיץ חם בקצהו הדרומי ביותר של האביטיקה, קרירות לא טבעית יורדת על האגם. רוחות חזקות וקרות נושבות מסביב כשהחוף מתחיל לקפוא. זקיפי קרח מזדקרים מהקרקע, דוחפים הצידה דשא ועפר. @Melynnrose ו @Breadstrings רצות אליכם.<br><br>״הצילו!״ אומרת @Melynnrose. ״הבאנו פינגווין ענק להקפיא את האגם כדי שנוכל להחליק עליו, אבל אזלו לנו הדגים כדי להאכיל אותו!״<br><br>״הוא התעצבן, והתחיל להשתמש בנשיפת ההקפאה שלו על כל מה שהוא רואה!״ אומרת @Breadstrings. ״בבקשה, אתם חייבים להכניע אותו לפני שכולנו נצופה בקרח!״ נראה שאתם צריכים שהפינגווין הזה קצת... <em>יתקרר.</em>",
    "questPenguinCompletion": "עם הבסת הפינגווין, הקרח נמס. הפינגווין הענק מתמקם בשמש, גומע דלי נוסף של דגים שמצאתם. הוא מחליק לצד השני של האגם, נושף בעדינות כלפי מטה כדי לייצר קרח חלק ונוצץ. איזו ציפור מוזרה! ״זה נראה שהוא השאיר מאחוריו כמה ביצים,״ אומר @Painter de Cluster. <br><br>@Rattify צוחק. ״אולי הפינגווינים האלו יהיו קצת יותר... קולים?״",
    "questPenguinBoss": "פינגווין קרח",
    "questPenguinDropPenguinEgg": "פינגווין (ביצה)",
    "questPenguinUnlockText": "פותח אפשרות לקניית ביצי פינגווין בשוק",
    "questStressbeastText": "המפלחץ המתועבת של ערבות השארוגועים",
    "questStressbeastNotes": "השלימו מטלות יומיות ומשימות כדי לפגוע באוייב העולמי! מטלות יומיות לא מושלמות ממלאות את מד מתקפת הלחץ. כאשר מד מתקפת הלחץ מלא, האוייב העולמי יתקוף דב״ש. אוייב עולמי לעולם לא יפגע בשחקנים בשום צורה. רק לחשבונות פעילים שלא נחים בפונדק יסוכמו המטלות שלא הושלמו.<br><br>~*~<br><br>הדבר הראשון שאנחנו שומעים הם את צעדיו הרועמים איטיים יותר ויותר ממנוסת הבהללה. אחד אחד, האביטיקנים מסתכלים מחוץ לדלתות שלהם, ומילים מכשילות אותם<br><br>כולנו ראינו את המפלחץ לפני כן, כמובן - יצורים מרושעים זעירים התוקפים בזמנים קשים. אבל זה? זה מתנשא גבוה יותר מהבניינים, עם טפרים שיכולים למחוץ דרקון בקלות. קרח מתנדנד מהפרווה המסריחה שלה, וכשהיא שואגת, פיצוץ קחוני קורע את הגגות מהבתים שלנו. מפלצת בסדר גודל כזה מעולם לא הוזכרה מחוץ לאגדה רחוקה.<br><br>\"היזהרו האביטיקנים!\" צועק חתול-ניב. \"חיסמו את עצמכם בתוך הבית - זוהי המפלחץ המתועבת בכבודה ובעצמה!\"<br><br>\"היא בטח נוצרה ממאות שנים של לחץ!\" קיויבוט אומר, נועל את דלת הפונדק בחוזקה ומגיף את החלונות. <br><br>\"ערבות השארוגועים,\" למונס אומרת, בפנים עגומות. \"כל הזמן הזה, חשבנו שהם שלווים ורגועים, אבל הם בוודאי הסתירו את הלחץ שלהם אי שם. במהלך דורות, הם גדלו לתוך הדבר הזה, ועכשיו זה השתחרר ותקף אותם - ואותנו\"<br><br >יש רק דרך אחת לגרש מפלחץ - מתועבת או לא, וזה לתקוף אותה עם מטלות ומשימות מושלמות! בואו נתאחד כולנו ולהילחם באויב המפחיד הזה - אבל היו בטוחים שלא להתעצל במשימותיכם, או שהמטלות היומיות שלנו עשויות להכעיס את זה כל כך שהיא תשתלח...",
    "questStressbeastBoss": "המפלחץ המתועבת",
    "questStressbeastBossRageTitle": "מכת לחץ",
    "questStressbeastBossRageDescription": "כאשר מתמלא המד, המפלחץ המתועבת תשלח את מכת הלחץ שלה על האביטיקה!",
    "questStressbeastDropMammothPet": "ממותה (חיית מחמד)",
    "questStressbeastDropMammothMount": "ממותה (חיית רכיבה)",
    "questStressbeastBossRageStables": "`המפלחץ המתועבת משתמשת במכת לחץ!`\n\nפרץ המתח מרפא את המפלחץ המתועבת!\n\nהו לא! למרות מיטב מאמצינו, הנחנו לכמה מטלות יומיות לחמוק מאיתנו, צבען האדום הכהה הרגיז את המפלחץ המתועבת וגרמנו לחלק מבריאותה לחזור! היצור הנורא מזנק על האורוות, אבל מאט אדון החיות מזנק בגבורה לתוך הקלחת כדי להגן על חיות המחמד וחיות הרכיבה. המפלחץ תפסה את מאט באחיזתה המרשעת, אבל לפחות היא אינה מרוכזת כרגע. מהר! בואו נוודא שאנחנו מבצעים את המטלות היומיות שלנו ונביס את המפלצת הזאת לפני שהיא תוקפת שוב!",
    "questStressbeastBossRageBailey": "`המפלחץ המתועבת משתמשת במכת לחץ!`\n\nפרץ המתח מרפא את המפלחץ המתועבת!\n\nאהה!!! המטלות הלא מושלמות שלנו גרמו למפלחץ המתועבת להיות מטורפת מתמיד ולקבל חזרה חלק מבריאותה! ביילי, כרוז העיירה צעקה לאזרחים לסור למקום מבטחים, וכעת היא נתפסה ביד השניה שלה! תראו אותה, מדווחת באומץ על החדשות בזמן שהמפלחץ מנופפת בה באכזריות... בואו נהיה ראויים לגבורתה על ידי כך שנהייה פרודוקטיביים כמו שאנחנו יכולים, כדי להציל את הדב״ש שלנו!",
    "questStressbeastBossRageGuide": "`המפלחץ המתועבת משתמשת במכת לחץ!`\n\nפרץ המתח מרפא את המפלחץ המתועבת!\n\nהיזהרו! ג'סטין המדריך מנסה להסיח את המפלחץעל ידי ריצה סביב הקרסוליים שלה, צועק עצות פרודוקטיביות! המפלחץ המתועבת דורכת בטירוף, אבל זה נראה כאילו אנחנו באמת מתישים את החיה. אני בספק אם יש לה מספיק אנרגיה לעוד מכה. אל תוותרו... אנחנו כל כך קרובים לחיסולה!",
    "questStressbeastDesperation": "`המפלחץ המתועבת מגיעה לבריאות 500K! המפלחץ המתועבת משתמשת בהגנה נואשת! `\n\nאנחנו כמעט שם, האביטיקנים! עם חריצות ומטלות יומיות, דירדרנו את בריאותה של המפלחץ ל 500K! היצור שואג ומנופף בייאוש, זעם הולך ומצטבר מהר יותר מאשר אי פעם. ביילי ומאט צועקים באימה כשהיא מתחילה לנופף אותם סביב בקצב מפחיד, מעלה סופת שלגים מסנוורת שמקשה לפגוע בה.\n\nנצטרך להכפיל את מאמצינו, אבל שימו לב - זהו סימן כי המפלחץ יודעת שהיא עומד להיות מובסת. אל תוותרו עכשיו!",
    "questStressbeastCompletion": "<strong>המפלחץ הובסה!<strong><br><br/>עשינו זאת! בשאגתה הסופית, המפלחץ המתועבת מתפוגגת לתוך ענן שלג. הפתיתים יורדים ומנצנצים כשהאביטיקנים מריעים אוחזים בחיות המחמד וחיות הרכיבה שלהם. בעלי החיים והדב״שים שלנו בטוחים שוב!<br><br><strong>השארוגועים ניצלה!<strong><br><br/>חתול-ניב מדבר בעדינות לחתולוניב קטן. \"בבקשה מיצאו את אזרחי ערבות השארוגועים והביאו אותם אלינו\", הוא אומר. כמה שעות מאוחר יותר, חוזר חתולוניב, עם עדר של רוכבי ממותה מזדחל מאחוריו. אתם מזהים את הרוכבת בראש כליידי גלסיאט, מנהיגת השארוגועים.<br><br>\"האביטיקנים חזקים,\" היא אומרת, \"האזרחים שלי ואני חייבים לכם את התודה העמוקה ביותר, וההתנצלויות העמוקות ביותר. במאמץ להגן על ערבותינו ממהומה, התחלנו לגרש בסתר את כל הלחץ שלנו אל הרי הקרח. לא היה לנו מושג שזה יהפוך במשך דורות למפלחץ שראיתם! כשהשתחררה, היא לכדה את כולנו בהרים והמשיכה להשתולל נגד בעלי החיים האהובים שלנו.\" המבט העצוב שלה עקב אחר השלג הנופל. \"שמנו את כולם בסיכון עם הטיפשות שלנו. היו סמוכים ובטוחים כי בעתיד, אנחנו נבוא עם הבעיות שלנו אליכם לפני שהבעיות שלנו יבואו אליכם.\"<br><br>היא פונה למקום שבו בקונזאור מתכרבל עם כמה תינוקות הממותה. \"הבאנו לבעלי החיים שלכם מזון כדי להתנצל על הפחדתם, וכסמל של אמון, נשאיר כמה מחיות המחמד והממותות שלנו איתכם. אנחנו יודעים שתטפלו בהם היטב.\"",
    "questStressbeastCompletionChat": "`המפלחץ הובסה!`\n\nעשינו זאת! בשאגתה הסופית, המפלחץ המתועבת מתפוגגת לתוך ענן שלג. הפתיתים יורדים ומנצנצים כשהאביטיקנים מריעים אוחזים בחיות המחמד וחיות הרכיבה שלהם. בעלי החיים והדב״שים שלנו בטוחים שוב!\n\n`השארוגועים ניצלה!`\n\nחתול-ניב מדבר בעדינות לחתולוניב קטן. \"בבקשה מיצאו את אזרחי ערבות השארוגועים והביאו אותם אלינו\", הוא אומר. כמה שעות מאוחר יותר, חוזר חתולוניב, עם עדר של רוכבי ממותה מזדחל מאחוריו. אתם מזהים את הרוכבת בראש כליידי גלסיאט, מנהיגת השארוגועים.\n\n\"האביטיקנים חזקים,\" היא אומרת, \"האזרחים שלי ואני חייבים לכם את התודה העמוקה ביותר, וההתנצלויות העמוקות ביותר. במאמץ להגן על ערבותינו ממהומה, התחלנו לגרש בסתר את כל הלחץ שלנו אל הרי הקרח. לא היה לנו מושג שזה יהפוך במשך דורות למפלחץ שראיתם! כשהשתחררה, היא לכדה את כולנו בהרים והמשיכה להשתולל נגד בעלי החיים האהובים שלנו.\" המבט העצוב שלה עקב אחר השלג הנופל. \"שמנו את כולם בסיכון עם הטיפשות שלנו. היו סמוכים ובטוחים כי בעתיד, אנחנו נבוא עם הבעיות שלנו אליכם לפני שהבעיות שלנו יבואו אליכם.\"\n\nהיא פונה למקום שבו בקונזאור מתכרבל עם כמה תינוקות הממותה. \"הבאנו לבעלי החיים שלכם מזון כדי להתנצל על הפחדתם, וכסמל של אמון, נשאיר כמה מחיות המחמד והממותות שלנו איתכם. אנחנו יודעים שתטפלו בהם היטב.\"",
    "questTRexText": "מלך הדינוזאורים",
    "questTRexNotes": "כעת כשיצורים עתיקים מערבות השארוגועים משוטטים ברחבי כל האביטיקה, @Urse החליט לאמץ טירנוזאור בוגר. מה כבר יכול להשתבש?<br><br>הכל.",
    "questTRexCompletion": "הדינוזאור הפראי סוף סוף עוצר את השתוללותו ומתיישב כדי להתחבר עם תרנגולי הענק. @Urse משקיף על כך מלמעלה. ״הם לא כאלו חיות מחמד גרועות, אחרי הכל! הן רק צריכים קצת משמעת. הנה, קחו כמה ביצי טירנוזאור לעצמכם.״",
    "questTRexBoss": "טירנוזאור בשר ודם",
    "questTRexUndeadText": "הדינוזאור קם לתחייה",
    "questTRexUndeadNotes": "בזמן שהדינוזאור העתיק מערבות השארוגועים משוטט בהאביטיקה, קריאה של אימה עולה מהמוזיאון הגדול. @Baconsaur צועק, ״שלד הטירנוזאור במוזיאון מתעורר! הוא בטח מרגיש את בן משפחתו!״ החיה העוצמתית נושאת את שיניה ומשקשקת בדרך אליכם. איך תוכלו להביס יצור שהוא כבר מת? תצטרכו להכות מהר לפני שהיא תחלים את עצמה!",
    "questTRexUndeadCompletion": "העיניים הזוהרות של הטירנוזאור נהפכות לכהות, והוא חוזר למעמד המוכר. כולם נושמים לרווחה. ״תסתכלו!״ אומר @Baconsaur. ״כמה מהביצים המאובנות נראות חדשות וזוהרות! אולי הן יבקעו בשבילכם.״",
    "questTRexUndeadBoss": "טירנוזאור שלדי",
    "questTRexUndeadRageTitle": "שלד מחלים",
    "questTRexUndeadRageDescription": "המד מתמלא כשאינכם משלימים את המטלות היומיות שלכם. כאשר הוא מלא, הטירנוזאור השלדי יחלים ב 30% מהבריאות שנותרה לו! % o",
    "questTRexUndeadRageEffect": "`הדינוזאור השלדי משתמש בריפוי שלד!`\n\nהמפלצת משחררת שאגה שלא מן העולם הזה, וכמה מהעצמות הפגועות מתחברות ביחד!",
    "questTRexDropTRexEgg": "טירנוזאור (ביצה)",
    "questTRexUnlockText": "פותח אפשרות לקניית ביצי טירנוזאור בשוק",
    "questRockText": "התחמקו מיצור המערה",
    "questRockNotes": "חוצים את הרי השיטוט של האביטיקה עם כמה חברים, אתם חונים באחד הלילות במערה יפיפייה מרוצפת במינרלים נוצצים. אך כשאתם מתעוררים בבוקר למחרת, הכניסה נעלמה, וריצפת המערה זזה מתחתיכם.<br><br>\"ההר חי!״ צועק חברכם @pfeffernusse. \"אלו לא קריסטלים - אלו שיניים!״<br><br>@Painter de Cluster תופס את ידכם. ״נצטרך למצוא את דרכנו החוצה - השארו איתי ואל תתנו לדעתכם להיות מוסחת, או שנתקע כאן לנצח!״",
    "questRockBoss": "ענק קריסטל",
    "questRockCompletion": "חריצותכם איפשרה לכם למצוא נתיב בטוח דרך ההר החי. עומדים בשמש, חברכם @intune שם לב למשהו מנצנץ על הקרקע ליד היציאה מהמערה. אתם עוצרים כדי להרים זאת, ורואים שזו אבן קטנה עם וריד של זהב שעובר דרכה. לידה כמה אבנים אחרות עם צורות מוזרות למדי. אלו נראות כמעט כמו... ביצים?",
    "questRockDropRockEgg": "אבן (ביצה)",
    "questRockUnlockText": "פותח אפשרות לקניית ביצי אבן בשוק",
    "questBunnyText": "הארנבת ההורגת",
    "questBunnyNotes": "אחרי הרבה ימים קשים, אתם מגיעים לפסגה של הר הדחיינות ועומדים מול הדלתות רבות הרושם של מבצר ההזנחה. אתם קוראים את הכיתוב על האבן. ״בפנים שוכן יצור שמגלם את פחדיכם הגדולים ביותר, הסיבה לחוסר המעש שלכם. דפקו, והתמודדו עם שדיכם!״ אתם רועדים, מדמיינים את הזוועות בפנים ומרגישים את הדחף לברוח כפי שעשיתם כל כך הרבה פעמים בעבר. @Draayder מחזיק אתכם. ״השארו יציבים, חברים! הגיע סוף סוף הזמן. אתם חייבים לעשות זאת!״<br><br>אתם דופקים, והדלתות מתנדנדות לאחור. מתוך האפלולית אתם שומעים צעקה מחרישת אוזניים, ואתם שולפים את נשקיכם.",
    "questBunnyBoss": "ארנבת הורגת",
    "questBunnyCompletion": "עם המכה האחרונה הארנבת ההורגת שוקעת לתוך הקרקע. ערפל מנצנץ עולה מתוך גופה כשהיא מתכווצת לכדי ארנבונת קטנטנה... לחלוטין לא היצור האכזר שהתמודדתם איתו רק עכשיו. האף שלה רועד בחמידות והיא מדלגת לדרכה, משאירה כמה ביצים מאחור. @Gully צוחקת. ״הר הדחיינות גורם גם לאתגרים הקטנים ביותר להראות בלתי אפשריים. בואו נאסוף את הביצים הללו ונחזור הביתה.״",
    "questBunnyDropBunnyEgg": "ארנב (ביצה)",
    "questBunnyUnlockText": "פותח אפשרות לקניית ביצי ארנב בשוק",
    "questSlimeText": "יורש העצר הג׳לי",
    "questSlimeNotes": "בעודכם עובדים על משימותיכם, אתם מבחינים שאתם מתקדמים יותר ויותר לאט. ״זה כמו ללכת בתוך דבש,״ רוטן @Leephon. ״לא, כמו ללכת בתוך ג׳לי!״ אומרת @starsystemic. ״יורש העצר הג׳לי הזה מרח את החומר שלו בכל רחבי האביטיקה. זה מסטיק את כל העבודה. כולם מאיטים.״ אתם מסתכלים סביב. הרחובות מתמלאים לאט בשרף צבעוני ושקוף, וההאביטיקנים מתקשים לסיים משימות. כשאחרים בורחים מהאזור, אתם תופסים מגב ומתכוננים לקרב!",
    "questSlimeBoss": "יורש עצר ג׳לי",
    "questSlimeCompletion": "בחבטה אחרונה, אתם לוכדים את יורש העצר ג׳לי בסופגנייה גדולה-מידי, שהביאו @Overomega, @LordDarkly, ו @Shaner, מהירי המחשבה ממועדון המאפים. כשכולם טופחים לכם על השכם, אתם מרגישים מישהו מגניב משהו לכיס שלכם. זהו תגמול על הצלחתכם המתוקה: שלוש ביצי רפש מרשמלו.",
    "questSlimeDropSlimeEgg": "רפש מרשמלו (ביצה)",
    "questSlimeUnlockText": "פותח אפשרות לקניית ביצי רפש בשוק",
    "questSheepText": "אייל הרעם",
    "questSheepNotes": "בשיטוטיכם דרך אזור עוסקנה הכפרי, לוקחים ״הפסקה קצרה״ ממחוייבויותיכם, אתם מוצאים חנות חוטים חמימה ונעימה. אתם כל כך מוקפים בדחיינותכם שאתם בקושי שמים לב לעננים המאיימים שמתגנבים באופק. ״יש לי הרגשה ר-ע-ע-ע-ה בקשר למזג האוויר הזה,״ ממלמל @Misceo, ואתם מרימים את עיניכם. העננים הסוערים מסתחררים יחד, ונראים ממש כמו... ״אין לנו זמן לבהייה בעננים!״ צועקת @starsystemic. ״זה תוקף!״ אייל הרעם מיטלטל קדימה, זורק ברקים ממש עליכם!",
    "questSheepBoss": "אייל רעם",
    "questSheepCompletion": "מתרשם מהחריצות שלכם, אייל הרעם נרגע מהזעם שלו. הוא משליך שלושה כדורי ברד ענקיים בכיוונכם, ונעלם בקול עמום. כשאתם מסתכלים מקרוב, אתם מגלים שכדורי הברד הם למעשה ביצים נוציות. אתם אוספים אותן, ומתהלכים בנחת הביתה תחת שמיים כחולים.",
    "questSheepDropSheepEgg": "כבשה (ביצה)",
    "questSheepUnlockText": "פותח אפשרות לקניית ביצי כבשה בשוק",
    "questKrakenText": "הקראקן מלאמושלמייה",
    "questKrakenNotes": "זה יום חם ושטוף שמש כשאתם מפליגים דרך מפרץ לאמושלמייה, אבל על מחשבותיכם מעיבות דאגות על כל מה שאתם עדיין צריכים לעשות. נראה כי ברגע שאתם מסיימים משימה אחת, מתגנבת אחרת, ואז עוד אחת...<br><br>לפתע, הסירה מטלטלת בצורה נוראה, וזרועות חלקלקות קופצות מתוך המים מכל עבר! \"אנחנו מותקפים על ידי הקראקן מלאמושלמייה!\" @Wolvenhalo זועק.<br><br>\"מהר!\" למונס קוראת לכם. \"חסלו זרועות ומשימות רבות ככל שאתם יכולים, לפני שחדשות יקחו את מקומן!\"",
    "questKrakenBoss": "הקראקן מלאמושלמייה",
    "questKrakenCompletion": "בזמן שהקראקן בורח, כמה ביצים צפות אל פני המים. למונס בוחנת אותן, והחשד שלה הופך לשמחה. \"ביצי דיונון!\" היא אומרת. \"הנה, קחו אותן כגמול על כל מה שהשלמתם.\"",
    "questKrakenDropCuttlefishEgg": "דיונון (ביצה)",
    "questKrakenUnlockText": "פותח אפשרות לקניית ביצי דיונון בשוק",
    "questWhaleText": "יללת הלוויתן",
    "questWhaleNotes": "אתם מגיעים ל״רציפים חרוצים״, מקווים לתפוס צוללת כדי לצפות ב״דרבי עצלניה״. לפתע, קול געייה מחריש אוזניים מכריח אתכם לעצור ולכסות את אוזניכם. ״נה היא נושפת!״ קורא קפטן @krazjega, מצביע על לוויתן מייללת ענקית. ״זה לא בטוח לשלוח את הצוללות בזמן שהיא משתוללת!״<br><br>\"מהר,״ קורא @UncommonCriminal. ״עזרו לי להרגיע את היצור המסכן כדי שנוכל להבין על מה המהומה!״",
    "questWhaleBoss": "לוויתן מייללת",
    "questWhaleCompletion": "אחרי הרבה עבודה קשה, הלוויתן בסופו של דבר מפסיקה את קריאותיה המרעימות. ״נראה שהיא טבעה בגלים של הרגלים שליליים,״ @zoebeagle מסבירה. ״תודות למאמציכם העקביים, הצלחנו להפוך את הקערה על פיה!״ כשאתם פוסעים לתוך הצוללת, כמה ביצי לוויתן קדים לפניכם, ואתם אוספים אותם.",
    "questWhaleDropWhaleEgg": "לווייתן (ביצה)",
    "questWhaleUnlockText": "פותח אפשרות לקניית ביצי לוויתן בשוק",
    "questGroupDilatoryDistress": "Dilatory Distress",
    "questDilatoryDistress1Text": "מצוקת עצלניה, חלק 1: הודעה בתוך בקבוק",
    "questDilatoryDistress1Notes": "הודעה בתוך בקבוק הגיעה מהעיר שנבנתה מחדש, עצלניה! רשום בהודעה: ״האביטיקנים יקרים, אנחנו צריכים את עזרתכם שוב. הנסיכה שלנו נעלמה והעיר נמצאת תחת מצור של שדים מימיים לא ידועים! חסילוני המנטיס עוצרים את התוקפים בפרץ. בבקשה עזרו לנו!״ כדי לערוך את המסע הארוך לעיר השקועה, צריכים להיות מסוגלים לנשום מים. למרבה המזל, האלכמאים @Benga ו @hazel יכולים לאפשר זאת! אתם רק צריכים למצוא את המרכיבים המתאימים.",
    "questDilatoryDistress1Completion": "אתם לובשים את השריון המסנופר ושוחים לעצלניה הכי מהר שאתם יכולים. התושבי-ים וחבריהם חסילוני המנטיס הצליחו לשמר את המפלצות מחוץ לעיר לעת עתה, אך הם מפסידים. אתם בקושי מספיקים להכנס לחומות העיר כשהמצור הנורא יורד!",
    "questDilatoryDistress1CollectFireCoral": "אלמוג אש",
    "questDilatoryDistress1CollectBlueFins": "סנפירים כחולים",
    "questDilatoryDistress1DropArmor": "שריון אוקיאנוס מסנופר (שריון)",
    "questDilatoryDistress2Text": "מצוקת עצלניה, חלק 2: יצורי הנקיק",
    "questDilatoryDistress2Notes": "ניתן לראות את המצור מקילומטרים: אלפי גולגולות חסרות גוף ממהרות דרך פורטל בקירות הנקיק ועושות את דרכן לעצלניה.<br> <br>כשאתם פוגשים את מלך מנטה בחדר המלחמה שלו, עיניו נראות שקועות, ופניו מודאגת. \"הבת שלי, אדוה, נעלמה ב״נקיק האפל״ ממש לפני שהמצור הזה התחיל. בבקשה מיצאו אותה והחזירו אותה הביתה בשלום! אני אשאיל לכם את עיגול אלמוגי האש שלי כדי לעזור לכם. אם אתם מצליחים, הוא שלכם.\"",
    "questDilatoryDistress2Completion": "אתם מנצחים את עדר הגולגולות הסיוטי, אבל אתם מרגישים שלא התקרבתם למצוא את אדוה. אתם מדברים עם @Kiwibot, הגשש המלכותי, כדי לראות אם יש לה רעיונות. \"חסילון המנטיס שהגן על העיר בטח ראה את אדוה בורחת,\" @Kiwibot אומר. \"נסו לעקוב אחריהם לנקיק האפל.\"",
    "questDilatoryDistress2Boss": "נחיל גולגלות מים",
    "questDilatoryDistress2RageTitle": "עלייתו מחדש של הנחיל",
    "questDilatoryDistress2RageDescription": "עלייתו מחדש של הנחיל: מד זה מתמלא כשאינכם משלימים את המטלות היומיות שלכם. כאשר הוא מלא, נחיל גולגלות המים יתרפא ב 30% o מהבריאות שנותרה לו!",
    "questDilatoryDistress2RageEffect": "`נחיל גולגלות המים משתמש ב״עלייה מחדש של הנחיל״׳\n\nמחוזקים מניצחונותיהם, גולגלות נוספות זורמות מן הנקיק, מחזקות את הנחיל!",
    "questDilatoryDistress2DropSkeletonPotion": "שיקוי בקיעה שלד",
    "questDilatoryDistress2DropCottonCandyBluePotion": "שיקוי בקיעה שמבלולו כחול",
    "questDilatoryDistress2DropHeadgear": "עיגול אלמוג אש (לראש)",
    "questDilatoryDistress3Text": "מצוקת עצלניה, חלק 3: לא עוזרת-ים",
    "questDilatoryDistress3Notes": "אתם עוקבים אחר חסילון המנטיס עמוק לתוך הנקיק, ומגלים מבצר תת-ימי. הנסיכה אדוה, מלווה בעוד גולגולות מימיות, מחכה לכם באולם המרכזי. \"אבא שלי שלח אתכם, הלא כן? תגידו לו שאני מסרבת לחזור. אני מרוצה מלהישאר כאן ולתרגל את יכולות הכישוף שלי. עיזבו עכשיו, או שתרגישו את זעמה של מלכת האוקיינוס החדשה!\" אדוה נראית מאוד נחושה בדעתה, אבל כשהיא מדברת אתם מבחינים בתליון פנינת אודם מוזר תלוי על צווארה, זוהר בצורה מאיימת... אולי הזיותיה יחדלו ברגע שתשברו אותו?",
    "questDilatoryDistress3Completion": "לבסוף, אתם מצליחים למשוך את התליון המכושף מצווארה של אדוה ולהשליך אותו. אדוה לופתת את ראשה. \"איפה אני? מה קרה כאן?\" לאחר ששמעה את הסיפור שלכם, היא מקמטת זועפת. \"שרשרת זו ניתנה לי על ידי שגרירה מוזרה - גברת בשם \"צינה\". אני לא זוכרת שום דבר מאז\"<br><br>חזרה בעצלניה, מנטה מאושרת מהצלחתכם. \"הרשו לי לתגמל אתכם עם קלשון ומגן אלו! הזמנתי אותם מ @aiseant ו @starsystemic במתנה לאדוה, אבל... אני מעדיפה לא לשים נשק בידיה בזמן קרוב.\"",
    "questDilatoryDistress3Boss": "אדוה, בתולת הים המתקוממת",
    "questDilatoryDistress3DropFish": "דג (אוכל)",
    "questDilatoryDistress3DropWeapon": "קלשון מחיצת גאות ושפל (נשק)",
    "questDilatoryDistress3DropShield": "Moonpearl Shield (Off-Hand Item)",
    "questCheetahText": "איזה ברדלס",
    "questCheetahNotes": "מטיילים ברחבי סוואנת לאטובטוח עם חבריכם@PainterProphet, @tivaquinn, @Unruly Hyena, ו @Crawford, אתם נבהלים לראות ברדלס חולף עם האביטיקן מהודק במלתעותיו. תחת כפותיו הלוהטות של הברדלס, משימות נעלמות כאילו הושלמו - לפני שלמישהו יש סיכוי באמת לסיים אותן! ההאביטיקן רואה אתכם וצועק, \"אנא עזרו לי! הברדלס הזה מקדם אותי רמות מהר מדי, אבל אני לא מספיק שום דבר. אני רוצה להאט את הקצב וליהנות מהמשחק. תגרמו לזה להפסיק!\" אתם נזכרים בחיבה בימיכם כצעירים, ויודעים שאתם חייבים לעזור למתחילים על ידי עצירת הברדלס!",
    "questCheetahCompletion": "ההאביטיקן החדש נושם בכבדות לאחר הרכיבה הפרועה, אבל מודה לכם וחבריכם על עזרתכם. \"אני שמח שהברדלס לא יוכל לתפוס מישהו אחר. הוא השאיר כמה ביצי ברדלס בשבילנו, אולי אנחנו נוכל לגדל אותם לחיות מחמד נאמנות יותר!\"",
    "questCheetahBoss": "ברדלס",
    "questCheetahDropCheetahEgg": "ברדלס (ביצה)",
    "questCheetahUnlockText": "פותח אפשרות לקניית ביצי ברדלס בשוק",
    "questHorseText": "ריכבו על סיוסט-הלילה",
    "questHorseNotes": "בזמן מנוחה בפונדק עם @beffymaroo ו@JessicaChase, השיחה הופכת להתפארות על הישגי הרפתקאותיכם. גאים במעשיכם, ועם קצת הגזמות, אתם מתפארים שתוכלו לאלף כל משימה בסביבה. זר סמוך פונה אליכם ומחייך. עין אחת נוצצת בזמן שהוא מזמין אתכם להוכיח את טענותיכם על ידי רכיבה על סוסתו.\nבזמן שאתם ניגשים לאורוות, לוחש @UncommonCriminal, \"ייתכן שנתנו ביס גדול מידי. זו לא סוסה - זו סיוסט-לילה\" מסתכלים על הפרסות שלה, אתם מתחילים להתחרט על מילותיכם...",
    "questHorseCompletion": "זה לוקח את כל כולכם, אבל בסופו של דבר הסוסה עושה כמה פרסות, מתחככת בכתפיכם ומרשה לכם לעלות עליה. אתם רוכבים מעט אך בגאווה סביב הפונדק תוך קריאות עידוד החברים שלכם. חיוך רחב נמרח על פרצופו של הזר.\n\"אני רואה שלא התפארתם לשוא! הנחישות שלכם באמת מרשימה. קחו ביצים אלה כדי לגדל סוסים משלכם, ואולי נפגש שוב יום אחד.\" אתם לוקחים את הביצים, הזר מטה את כובעו קדימה... ונעלם.",
    "questHorseBoss": "סיוסט-לילה",
    "questHorseDropHorseEgg": "סוס (ביצה)",
    "questHorseUnlockText": "פותח אפשרות לקניית ביצי סוס בשוק",
    "questBurnoutText": "איתלהבות ורוחות מיוגעות",
    "questBurnoutNotes": "כבר הרבה אחרי חצות, דומם חם ומחניק, כאשר האדום-פניקס ורב-תצפיתנית קיוויבוט מתפרצים פתאום דרך שערי העיר. \"אנחנו צריכים לפנות את כל מבני העץ!\" האדום-פניקס צועק. \"מהר!\"<br><br>קוויבוט אוחזת בקיר כשהיא מסדירה את נשימתה. \"זה שורף אנשים והופך אותם לרוחות מיוגעות! לכן הכל התעכב. זה מקום שאליו נעלמו האנשים. זה גנב את האנרגיה שלהם!\"<br>\"זה?\", שואלת למונס.<br><br>ואז החום לובש צורה.<br><br>הוא מיתמר מן האדמה, מאסתו מתערבלת, והאוויר חונק עם ריחות עשן וגופרית. להבות מלחכות את פני האדמה המותכת ומתעקמות לכדי גפיים, מתפתלים לגבהים מחרידים. עיניים מעושנות נפקחות, והיצור פולטת קרקור עמוק ומפוצפץ.<br><br>קוויבוט לוחשת מילה אחת.<br><br><em>\"איתלהבות\".</em>",
    "questBurnoutCompletion": "<strong>האיתלהבות הובסה!</strong><br><br>באנחה גדולה ורכה, איתלהבות לאט לאט משחררת את האנרגיה הלוהטת שתדלקה את האש שלה. בזמן שהמפלצת קומלת בשקט לאפר, האנרגיה הגנובה שלה מהבהבת באוויר, מעוררת את הרוחות המיוגעות, ומחזירה אותן לצורתן המקורית.<br><br>איאן, דניאל, והקוסמת העונתית מעודדים כשהאביטיקנים ממהרים לברך אותם, וכל האזרחים החסרים של ״השדות המשגשגים״ מחבקים את חבריהם ובני משפחותיהם. הרוח המיוגעת האחרונה הופכת ל״קוצרת המאושרת״ בכבודה ועצמה!<br>\"תראו!\" לוחש באקונזאור, כשהאפר מתחיל לנצנץ. לאט, הם הופכים למאות פניקסים מאירים!<br><br>אחת הציפורים הזוהרות נוחתת על זרועה של ״הקוצרת המאושרת״, והיא מחייכת בחזרה. \"כבר הרבה זמן לא היתה לי הפריבילגיה הנפלאה להחזיק פניקס בשדות המשגשגים,\" היא אומרת. \"למרות שלפי האירועים האחרונים, אני חייבת לומר, זה מאוד מתאים!\"<br><br>הטון שלה מתפכח, למרות (באופן טבעי) שחיוכה נשאר. \"אנחנו ידועים בזכות החריצות שלנו כאן, אבל אנחנו גם ידועים בזכות החגים והחגיגות שלנו. זה קצת אירוני, אני מניחה, שבזמן שחתרנו לתכנן בשלמות מסיבה מרהיבה, סרבנו להרשות לעצמנו לכייף. אנחנו בהחלט לא נעשה את אותה הטעות פעמיים!\"<br><br>היא מוחאת כפיים. \"עכשיו - בואו נחגוג!\"",
    "questBurnoutCompletionChat": "`האיתלהבות הובסה!`\n\nבאנחה גדולה ורכה, איתלהבות לאט לאט משחררת את האנרגיה הלוהטת שתדלקה את האש שלה. בזמן שהמפלצת קומלת בשקט לאפר, האנרגיה הגנובה שלה מהבהבת באוויר, מעוררת את הרוחות המיוגעות, ומחזירה אותן לצורתן המקורית.\n\nאיאן, דניאל, והקוסמת העונתית מעודדים כשהאביטיקנים ממהרים לברך אותם, וכל האזרחים החסרים של ״השדות המשגשגים״ מחבקים את חבריהם ובני משפחותיהם. הרוח המיוגעת האחרונה הופכת ל״קוצרת המאושרת״ בכבודה ועצמה!\n\n\"תראו!\" לוחש באקונזאור, כשהאפר מתחיל לנצנץ. לאט, הם הופכים למאות פניקסים מאירים!\n\nאחת הציפורים הזוהרות נוחתת על זרועה של ״הקוצרת המאושרת״, והיא מחייכת בחזרה. \"כבר הרבה זמן לא היתה לי הפריבילגיה הנפלאה להחזיק פניקס בשדות המשגשגים,\" היא אומרת. \"למרות שלפי האירועים האחרונים, אני חייבת לומר, זה מאוד מתאים!\"\n\nהטון שלה מתפכח, למרות (באופן טבעי) שחיוכה נשאר. \"אנחנו ידועים בזכות החריצות שלנו כאן, אבל אנחנו גם ידועים בזכות החגים והחגיגות שלנו. זה קצת אירוני, אני מניחה, שבזמן שחתרנו לתכנן בשלמות מסיבה מרהיבה, סרבנו להרשות לעצמנו לכייף. אנחנו בהחלט לא נעשה את אותה הטעות פעמיים!\"\n\nהיא מוחאת כפיים. \"עכשיו - בואו נחגוג!\"\n\nכל ההאביטיקנים מקבלים:\n\nפניקס מחמד\nפניקס רכיבה\nהישג: מציל השדות המשגשגים\nסוכרייה בסיסית\nסוכריית וניל\nסוכריית חול\nסוכריית קינמון\nסוכריית שוקולד\nסוכרייה רקובה\nסוכרייה ורודה חמוצה\nסוכרייה כחולה חמוצה\nסוכריית דבש",
    "questBurnoutBoss": "איתלהבות",
    "questBurnoutBossRageTitle": "מכת יגיעה",
    "questBurnoutBossRageDescription": "כאשר יתמלא המד, שחיקה תתיק את מכת היגיעה שלה על האביטיקה!",
    "questBurnoutDropPhoenixPet": "פניקס (חיית מחמד)",
    "questBurnoutDropPhoenixMount": "פניקס (חיית רכיבה)",
    "questBurnoutBossRageQuests": "`איתלהבות משתמשת במכת יגיעה!`\n\nאוי לא! למרות מיטב מאמצינו, הנחנו לכמה מטלות לברוח מאיתנו, ועכשיו איתלהבות מתודלקת באנרגיה! בנהמה עם התפוצצויות, היא מקיפה איאן אדון ההרפתקאות בנחשול של אש רפאים. בזמן שנופלות מגילות הרפתקאות ועולות באש, העשן מתפזר, ואתם רואים שאיאן כבר סחוט מאנרגיה והופך ונסחף לרוח מיוגעת!\n\nרק להביס את איתלהבות יכול לשבור את הכישוף ולהחזיר את אדון ההרפתקאות האהוב שלנו. בואו נבצע את המטלות היומיות שלנו, ונביס את המפלצת הזאת לפני שהיא תוקפת שוב!",
    "questBurnoutBossRageSeasonalShop": "`איתלהבות משתמשת במכת יגיעה!`\n\nאהה!!! המטלות הלא מושלמות שלנו האכילו את הלהבות של איתלהבות, ועכשיו יש לה מספיק אנרגיה כדי להכות שוב! היא משחררת רוח רפאים של להבה קטנה על החנות העונתית. אתם מזועזעים לראות כי הקוסמת החייכנית מהחנות העונתית כבר הפכה לרוח מיוגעת.\n\nאנחנו צריכים להציל את הדב״שים שלנו! מהר, תושבים, להשלים את המשימות שלכם הביסו את איתלהבות לפני שהיא מכה בפעם השלישית!",
    "questBurnoutBossRageTavern": "`איתלהבות משתמשת במכת יגיעה!` \n\nהאביטיקנים רבים הסתתרו מפני איתלהבות בבית המרזח אבל לא עוד! עם יללת בלמים, איתלהבות מלהטת בפונדק בידיה המלובנות. כשהפטרונים בפונדק נסים, דניאל נתפס באחיזת איתלהבות, והופך לרוח מיוגעת ממש מולכם! \n\nחמומת-המוח הזו ממשיכה כבר יותר מדי זמן. אל תוותרו... אנחנו כל כך קרובים להביס את איתלהבות אחת ולתמיד!",
    "questFrogText": "ביצת הצפרדע המבולגנת",
    "questFrogNotes": "בזמן שאתה וחבריך מתבוססים דרך ביצות ההתקעות, @starsystemic מצביע על שלט גדול. \"הישארו על השביל - אם אתם יכולים.\"<br><br>\"זה בטח לא קשה!\" @RosemonkeyCT אומר. \"הוא רחב וברור.\"<br><br>אבל ככל שאתם ממשיכים, אתם מבחינים שעל הנתיב משתלט בהדרגה רפש של ביצה, מהול פיסות פסולת כחולות ובלגאן, עד שאי אפשר להמשיך.<br><br>כשאתם מסתכלים סביב, תוהים איך הגעתם לבלגאן הזה, @Jon Arjinborn צועק, \"היזהרו!\" צפרדע כועסת מזנקת מן הבוצה, עטויה בכביסה מלוכלכת ובוערת באש כחולה. תצטרכו להתגבר על צפרדע הבלגאן הרעילה כדי להתקדם!",
    "questFrogCompletion": "הצפרדע נסוגה בחזרה לתוך הרפש, מובסת. בזמן שהיא חומקת, הרפש הכחול נמוג, משאיר את הדרך שלפניכם ברורה.<br><br>יושבות באמצע הנתיב שלוש ביצים טהורות. \"אתם יכולים אפילו לראות את הראשנים הזעירים דרך המעטפת הברורה!\" @Breadstrings אומר. \"הנה, אתם צריכים לקחת אותן.\"",
    "questFrogBoss": "צפרדע מבולגנת",
    "questFrogDropFrogEgg": "צפרדע (ביצה)",
    "questFrogUnlockText": "פותח אפשרות לקניית ביצי צפרדע בשוק",
    "questSnakeText": "זוחל הסחת הדעת",
    "questSnakeNotes": "צריך נשמה קשוחה כדי לגור בדיונות החול של הסחת הדעת. המדבר הצחיח הוא מקום לא מאוד פורה, והדיונות הבהירות הוליכו שולל נוודים רבים. עם זאת, יש משהו שאפילו מקומיים מפחדים ממנו. החולות כבר הזיזו והפכו כפרים שלמים. תושבים טוענים שמפלצת עם גוף מתפתל עצום ממתינה תחת החולות, והם אספו תגמול למי שיעזור להם למצוא ולעצור אותה. מהפנטי הנחשים המפורסמים @EmeraldOx ו@PainterProphet הסכימו לעזור לכם לזמן את החיה. תוכלו לעצור את הנחש של הסחת הדעת?",
    "questSnakeCompletion": "נעזרים במקסימים, אתם מחסלים את הנחש של הסחת הדעת. למרות ששמחתם לעזור תושבי הדיונות, אתם לא יכולים שלא להרגיש קצת עצובים על אויבכם שנפל. בעוד אתם מהרהרים במראות, @LordDarkly מתקרב אליכם. \"תודה! זה לא הרבה, אבל אני מקווה שזה יכול להביע את הכרת התודה שלנו כמו שצריך.\" הוא מושיט לכם קצת זהב ו... כמה ביצי נחש! אתם תראו את החיה המלכותית הזו שוב אחרי הכל.",
    "questSnakeBoss": "זוחל מסיח דעת",
    "questSnakeDropSnakeEgg": "נחש (ביצה)",
    "questSnakeUnlockText": "פותח אפשרות לקניית ביצי נחש בשוק",
    "questUnicornText": "לשכנע את מלכת חדי הקרן",
    "questUnicornNotes": "ערוץ הניצחון הפך בוצי, הורס את אספקת המים הנקיים של העיר האביט! למזלנו, @Lukreja מכיר אגדה עתיקה שטוענת כי הקרן של חד קרן יכולה לטהר את המים המזוהמים ביותר. יחד עם @UncommonCriminal המדריך האמיץ שלכם, אתם הולכים בפסגות קפואות של ההרים המתפתלים. לבסוף, בפסגת ההר הקפואה של הר האביטיקה עצמו, אתם מוצאים את מלכת חדי הקרן בין השלגים הנוצצים. \"התחנונים שלכם משכנעים,\" היא אומרת. \"אבל קודם אתם צריכים להוכיח שאתם ראויים לעזרתי!\"",
    "questUnicornCompletion": "מורשמת מההתמדה והכוח שלכם, מלכת חדי הקרן לבסוף מסכימה כי המטרה שלכם ראויה. היא מאפשרת לכם לרכב על גבה כשהיא ממריאה למקור של ערוץ הניצחון. כשהיא מורידה את קרן הזהב שלה למים המזוהמים, אור כחול מבריק עולה מפני השטח של המים. הוא כל כך מסנוור שאתם נאלצים לסגור את העיניים. כשאתם פותחים אותם כעבור רגע, חד-הקרן כבר לא שם. עם זאת, @rosiesully מחלצת צעקה של עונג: המים עכשיו נקיים, ושלוש ביצים נוצצות נחות על שפת הנחל.",
    "questUnicornBoss": "מלכת חדי-הקרן",
    "questUnicornDropUnicornEgg": "חד-קרן (ביצה)",
    "questUnicornUnlockText": "פותח אפשרות לקניית ביצי חד-קרן בשוק",
    "questSabretoothText": "חתול הניב",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @Inventrix and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoïkalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "לאחר מאבק ארוך ומייגע, אתם מצמידים את חתול הניב הזומבי אל הקרקע. כשאתם סוף סוף מסוגלים להתקרב, אתם מבחינים בחור מגעיל באחת משיניו. מבינים את הסיבה האמיתית לזעמו של החתול, אתם מסוגלים לסתום את החור בעזרתו של @Fandekasp, וממליצים לכולם להימנע מלכבד את חבריהם בממתקים. חתול הניב פורח, ובהכרת תודה, המאלפים שלו נותנים לכם גמול נדיב - מקבץ ביצי חתול-ניב!",
    "questSabretoothBoss": "חתול-ניב זומבי",
    "questSabretoothDropSabretoothEgg": "שן חתול-ניב (ביצה)",
    "questSabretoothUnlockText": "פותח אפשרות לקניית ביצי חתול-ניב בשוק",
    "questMonkeyText": "הקפטן המפלצתי והקופים השובבים",
    "questMonkeyNotes": "סוואנת הלאטאבלבטוח נקרעת לגזרים על ידי הקפטן המפלצתי והקופים השובבים שלו! הם צווחים בקול רם מספיק כדי להתגבר על רעש של דד-ליינים מתקרבים, מעודדים את כולם להתחמק מאחריות ולהמשיך לחפף. למרבה הצער, הרבה אנשים מחקים התנהגות רעה זו. אם אף אחד לא יעצור את הפרימטים האלו, בקרוב המשימות של כולם תהיינה אדומות כמו פניו של הקפטן המפלצתי!<br><br>\"יהיה צורך בהרפתקן מסור כדי להתנגד להם\", אומרyamato@. <br><br>\"מהר, בואו נוריד את הקופים הללו מהגב של כולם!\" @Oneironaut צועק, ואתם תוקפים.",
    "questMonkeyCompletion": "עשיתם זאת! אין להם יותר בננות היום. מרוב החריצות שלכם, הקופים בורחים בבהלה. \"תראה\", אומר @Misceo. \"הם השאירו כמה ביצים מאחור.\"<br><br>@Leephon מחייך. \"אולי קוף מחמד מאומן היטב יכול לעזור לכם כמו שהפראיים הפריעו!\"",
    "questMonkeyBoss": "קפטן מפלצתי",
    "questMonkeyDropMonkeyEgg": "קוף (ביצה)",
    "questMonkeyUnlockText": "פותח אפשרות לקניית ביצי קוף בשוק",
    "questSnailText": "חילזון בוצת העבודה השחורה",
    "questSnailNotes": "אתם מתרגשים להתחיל הרפתקה בצינוק הנטוש של עבודות הפרך, אבל ברגע שאתם נכנסים, אתם מרגישים את הקרקע מתחת לרגליים שלכם מתחילה לינוק את המגפיים. אתם מביטים על השביל קדימה ורואים האביטיקנים שקועים ברפש. @Overomega צועק, \"יש להם יותר מדי משימות ומטלות יומיות לא חשובות, והם תקועים על דברים שלא משנים! מישכו אותם!\"<br><br>\"אתם צריכים למצוא את המקור של הבוץ,\" @Pfeffernusse מסכים, \"או שמשימות שהם לא יכולים להשלים יגררו אותם לנצח!\"<br><br>שולפים את הנשק שלכם, אתם מדשדשים בבוץ דביק... ופוגשים את החילזון האימתני של עבודת פרך בוצתית.",
    "questSnailCompletion": "אתם מניפים את נשקיכם על קונכיית החילזון הענקית, סודקים אותה לשתיים, ושטף מים משתחרר. הבוצה נשטפת, וההאביטיקנים סביבכם קופצים משמחה. ״הסתכלו!״ קורא @Misceo. ״יש קבוצה קטנה של ביצי חילזון בשאריות של הטינופת.״",
    "questSnailBoss": "חילזון בוצת עבודת פרך",
    "questSnailDropSnailEgg": "חילזון (ביצה)",
    "questSnailUnlockText": "פותח אפשרות לקניית ביצי חלזונות בשוק",
    "questBewilderText": "המש-תומם",
    "questBewilderNotes": "המסיבה מתחילה כמו כל אחת אחרת.<br><br>המתאבנים מצוינים, המוזיקה מניעה, ואפילו פילי הריקוד הפכו לעניין שבשגרה. האביטיקנים צוחקים ומשתובבים בין סידורי הפרחים שעולים על גדותיהם, שמחים להסחת דעת מן המשימות הפחות אהובות עליהם, והשוטה של אפריל מתערבל מביניהם, ובשקיקה עושה טריק משעשע פה וטוויסט הומוריסטי שם.<br><br>בזמן ששעון החול המיסטי מצביע על חצות, השוטה של אפריל מזנק לבמה כדי לשאת נאום.<br><br>״חברים! אויבים! מכרים סובלניים! השאילו לי את אוזניכם.\" הקהל מגחך, בזמן שאוזניים של בעלי חיים מזדקרות מתוך ראשיהם, והם מדגמנים את אביזריהם החדשים.<br><br>\"כפי שאתם יודעים,\" השוטה ממשיך, \"האשליות המבלבלות שלי בדרך כלל אורכות רק יום אחד. אבל אני שמח לבשר כי גיליתי קיצור דרך שיבטיח לנו כיף ללא הפסקה, מבלי שנצטרך להתמודד עם האחריות המציקה שלנו. האביטיקנים מקסימים, הכירו את החבר החדש הקסום שלי... המש-תובב!\"<br><br>למונס מחווירה לפתע, שומטת את המתאבנים שלה. \"חכו! אל תסמכו--\"<br><br>אבל פתאום ערפילים נשפכים לתוך החדר, נוצצים ועבים, והם מתערבלים סביב השוטה של אפריל, מתגבשים לנוצות מעוננות וצוואר שנמתח. הקהל נותר ללא מילים בזמן שציפור מפלצתית מופיעה בפניהם, כנפיה מנצנצות עם אשליות. היא פולטת צחוק חריקת בלמים נורא.<br><br>\"הא, זה כבר דורות מאז שהאביטיקנים היו טיפשים מספיק כדי להזמין אותי! כמה נפלא זה, להיות מוחשית שוב.<br><br>מזמזמות בטרור, דבורי הקסם של מיסטיפיינג בורחות מהעיר המרחפת, אשר שוקעת מהשמים. בזה אחר זה, פרחי האביב המבריקים קומלים להם.<br><br>\"ידידיי היקרים, מדוע אתם כל כך מזועזעים?\" קורא המש-תובב בקול עורבני, מכה בכנפיו. \"אין צורך לעמול עבור התגמולים שלכם יותר. אני פשוט אתן לכם את כל הדברים שאתם רוצים!\"<br><br>גשם של מטבעות נשפך מהשמים, בתנועת פטישים לתוך האדמה ובעוצמה ברוטלית, והקהל צורח ובורח למחסה. \"האם זו בדיחה?\" באקונזאור צועק, כשהזהב מתנפץ דרך חלונות ושובר לרסיסים רעפי גגות.<br><br>PainterProphet כורע בזמן שברקים מתפצחים מלמעלה, וכתמי ערפל מכסים את השמש. \"לא! הפעם, אני לא חושב שזו בדיחה!\"<br><br>במהירות, האביטיקנים, אל תתנו לאוייב העולמי הזה להסיח את דעתנו מן המטרות שלנו! הישארו ממוקדים על המשימות שאתם צריכים להשלים כדי שנוכל להציל את מיסטיפיינג - ובתקווה, גם את עצמנו.",
    "questBewilderCompletion": "<strong>המש-תובב הובס!</strong><br><br>עשינו זאת! המש-תובב פולט צעקה מייבבת בזמן שהוא מתפתל באוויר, משיל נוצות כמו גשם. לאט, בהדרגה, הוא מתפתל אל תוך ענן של ערפל נוצץ. כשהשמש שנחשפת שוב, מפלחת את הערפל שנשרף, חושפת את הדמויות האנושיות המשתעלות של ביילי, מאט, אלכס.... והשוטה של אפריל בכבודו ובעצמו.<br><strong>מיסטיפיינג ניצלה!</strong><br><br>השוטה של אפריל מסמיק מבושה ונראה קצת נבוך. \"אה, אה,\" הוא אומר. \"אולי קצת.... נסחפתי.\"<br><br>הקהל ממלמל. פרחים רטובים שוטפים את המדרכות. אי שם במרחק, גג מתמוטט בקול נפץ.<br><br>\"ארר, כן,\" אומר השוטה של אפריל. \"זה. מה שהתכוונתי לומר הוא, שאני נורא מצטער.\" הוא נאנח אנחה. \"אני מניח שלא הכל יכול להיות רק כיף ומשחקים, אחרי הכל. אולי זה לא נורא להתמקד מדי פעם. אולי אני אתכונן מראש קצת למתיחה של שנה הבאה.\"<br><br>רד-פניקס משתעל בקול.<br><br>\"אני מתכוון, אתקדם עם ניקיון האביב של השנה!״ השוטה של אפריל אומר. \"אין מה לחשוש, אני אביא את עיר ההרגלים לניקיון מבריק בקרוב. למרבה המזל אף אחד לא יודע טוב ממני להשתמש במגב כפול.\"<br><br>מעודדת, להקת המארש מתחילה.<br><br>לא לוקח הרבה זמן לדברים לחזור לקדמותם בעיר ההרגלים. בנוסף, עתה כשהמש-תובב התאדה, הדבורים הקסומות של המולת מיסטיפיינג חוזרות לעבודה, ועד מהרה הפרחים פורחים והעיר צפה שוב.<br><br>כשהאביטיקנים מחבקים את הדבורים הקסומות, עיניו של השוטה של אפריל מתחילות להאיר. \"אוהו, יש לי רעיון! למה שלא תשמרו כמה חיות מחמד וחיות רכיבה מהדבורים המזמזמות האלה? זו מתנה שמסמלת בצורה יוצאת מן הכלל את האיזון בין עבודה קשה ותגמולים מתוקים, אם להיות משעמם ואלגורי.\" הוא קורץ. \"מלבד זאת, אין להן עוקצים! נשבע בכבודו של השוטה.\"",
    "questBewilderCompletionChat": "`המש-תובב הובס!`\n\nעשינו זאת! המש-תובב פולט צעקה מייבבת בזמן שהוא מתפתל באוויר, משיל נוצות כמו גשם. לאט, בהדרגה, הוא מתפתל אל תוך ענן של ערפל נוצץ. כשהשמש שנחשפת שוב, מפלחת את הערפל שנשרף, חושפת את הדמויות האנושיות המשתעלות של ביילי, מאט, אלכס.... והשוטה של אפריל בכבודו ובעצמו.\n\nמיסטיפיינג ניצלה!\n\nהשוטה של אפריל מסמיק מבושה ונראה קצת נבוך. \"אה, אה,\" הוא אומר. \"אולי קצת.... נסחפתי.\"\n\nהקהל ממלמל. פרחים רטובים שוטפים את המדרכות. אי שם במרחק, גג מתמוטט בקול נפץ.\n\n\"ארר, כן,\" אומר השוטה של אפריל. \"זה. מה שהתכוונתי לומר הוא, שאני נורא מצטער.\" הוא נאנח אנחה. \"אני מניח שלא הכל יכול להיות רק כיף ומשחקים, אחרי הכל. אולי זה לא נורא להתמקד מדי פעם. אולי אני אתכונן מראש קצת למתיחה של שנה הבאה.\"\n\nרד-פניקס משתעל בקול.\n\n\"אני מתכוון, אתקדם עם ניקיון האביב של השנה!״ השוטה של אפריל אומר. \"אין מה לחשוש, אני אביא את עיר ההרגלים לניקיון מבריק בקרוב. למרבה המזל אף אחד לא יודע טוב ממני להשתמש במגב כפול.\"\n\nמעודדת, להקת המארש מתחילה.\n\nלא לוקח הרבה זמן לדברים לחזור לקדמותם בעיר ההרגלים. בנוסף, עתה כשהמש-תובב התאדה, הדבורים הקסומות של המולת מיסטיפיינג חוזרות לעבודה, ועד מהרה הפרחים פורחים והעיר צפה שוב.\n\nכשהאביטיקנים מחבקים את הדבורים הקסומות, עיניו של השוטה של אפריל מתחילות להאיר. \"אוהו, יש לי רעיון! למה שלא תשמרו כמה חיות מחמד וחיות רכיבה מהדבורים המזמזמות האלה? זו מתנה שמסמלת בצורה יוצאת מן הכלל את האיזון בין עבודה קשה ותגמולים מתוקים, אם להיות משעמם ואלגורי.\" הוא קורץ. \"מלבד זאת, אין להן עוקצים! נשבע בכבודו של השוטה.\"",
    "questBewilderBossRageTitle": "מכת משתערמומיות",
    "questBewilderBossRageDescription": "כאשר מתמלא המד, המש-תומם ישחרר את מכת המשתערמומיות על האביטיקה!",
    "questBewilderDropBumblebeePet": "דבורה קסומה (חיית מחמד)",
    "questBewilderDropBumblebeeMount": "דבורה קסומה (חיית רכיבה)",
    "questBewilderBossRageMarket": "`המש-תומם משתמש במכת המשתערמומיות!`\n\nהו לא! למרות מיטב מאמצינו, דעתנו הוסחה על-ידי האשליות המקסימות של המש-תומם ושכחנו לעשות חלק מהמטלות היומיות שלנו! בצעקה וקרקורים, הציפור הזורחת מכה בכנפיה, מעלה נחיל של ערפל סביב אלכס הסוחר. כאשר הערפל מתפזר, הוא כבר אחוז דיבוק! \"הנה כמה דוגמיות בחינם!\" הוא צועק בחדווה, ומתחיל להטיח ביצים ושיקויים מתפוצצים לעבר האביטיקנים שנסים על נפשם. לא הדרך הכי טובה למכור, זה בטוח.\n\nמהר! בואו נישאר ממוקדים על המטלות היומיות שלנו כדי להביס את המפלצת הזאת לפני שהיא משתלטת על עוד מישהו.",
    "questBewilderBossRageStables": "אהה!!! שוב המש-תומם סנוור אותנו להזניח את המטלות היומיות שלנו, ועכשיו הוא תקף את מאט אדון החיות! עם מערבולת של ערפל, מאט הופך ליצור מכונף ומפחיד, וכל חיות המחמד וחיות הרכיבה מייללות בעצב באורוות שלהן. בזריזות, הישארו ממוקדים במשימות שלכם כדי להביס את הסחת הדעת השפלה הזו!",
    "questBewilderBossRageBailey": "`המשתובב משתמש במכת משתערמומיות!`\n\nתזהרי! באמצע הדיווח על החדשות, ביילי כרוזת העיר כבר נאחזה דיבוק על ידי המש-תובב! היא פולטת קול חריקה רע ולא אינפורמטיבי בזמן שהיא עולה לאוויר. עכשיו איך נדע מה קורה?\n\nאל תוותרו... אנחנו כל כך קרובים להביס את הציפור הטורדנית הזו פעם אחת ולתמיד!",
    "questFalconText": "ציפורי הרצחיינות",
    "questFalconNotes": "ערמת מטלות שעולה על גדותיה מטילה צל על הר האביטיקה. זה היה אמור להיות מקום לפיקניק ולהנאה מתחושה של הישג, עד שהמשימות המוזנחות יצאו מכלל שליטה. עכשיו זהו ביתן של ציפורי הרצחיינות האימתניות, יצורים רעים אשר מונעים מהאביטיקנים מלהשלים את המשימות שלהם!<br><br>\"זה קשה מדי!\" הן מקרקרות לעבר @JonArinbjorn ו @Onheiron. \"זה ייקח זמן רב מדי לעשות זאת! זה לא ישנה כלום אם תחכו עד מחר! למה אתם לא עושים משהו כיפי במקום?\"<br><br>לא עוד, אתם נשבעים. אתם תטפסו על הר המטלות האישי שלכם ותביסו את ציפורי הרצחיינות!",
    "questFalconCompletion": "מרוצים מכך שסוף סוף ניצחתם את ציפורי הרצחיינות, אתם מתמקמים כדי להנות קצת מהנוף ומהמנוחה שכל כך מגיעה לכם.<br><br>״וואו!״ אומרת @Trogdorina. ״ניצחתם!״<br><br>@Squish מוסיף, ״הנה, קחו את הביצים שמצאתי בתור פרס.״",
    "questFalconBoss": "ציפורי רצחיינות",
    "questFalconDropFalconEgg": "פאלקון (ביצה)",
    "questFalconUnlockText": "פותח אפשרות לקניית ביצי פאלקון בשוק",
    "questTreelingText": "עץ ההסתבכות",
    "questTreelingNotes": "זוהי תחרות הגן השנתית, וכולם מדברים על הפרוייקט המסתורי ש @aurakami הבטיח לחשוף. אתם מצטרפים לקהל ביום ההכרזה, ומשתאים למראה עץ מתנועע. @fuzzytrees מסביר כיצד העץ יסייע בתחזוקת הגן, ומראה איך הוא יכול לכסח את הדשא, לקצץ את הגדר ולגזום את הורדים בעת ובעונה אחת - עד שלפתע העץ משתולל, ומפנה את מזמרותיו לעבר היוצר שלו! הקהל נכנס לפאניקה כשכולם בורחים מהמקום, אבל אתם לא מפחדים - מזנקים קדימה, ומכנים אלי קרב.",
    "questTreelingCompletion": "אתם מנקים מעליכם את שאריות האבק בעוד העלים האחרונים צונחים אל הרצפה. למרות התרעומת, תחרות הגן בטוחה כעת - אפילו שהעץ שהרגע הפכתם לערמת נסורת לא יזכה בשום פרסים! \"עדיין נשארו מספר עניינים לפתור כאן, @PainterProphet אומר. \"יתכן שמישהו אחר יעשה עבודה טובה יותר באימון השתילים. האם אתם מעוניינים לנסות?",
    "questTreelingBoss": "סבך עץ",
    "questTreelingDropTreelingEgg": "עצון (ביצה)",
    "questTreelingUnlockText": "פותח אפשרות לקניית ביצי עצון בשוק",
    "questAxolotlText": "האקסולוטל הקסום",
    "questAxolotlNotes": "ממעמקי האגם הסחוף אתם רואים בועות מבעבעות ו... אש? אקסולוטל קטן עולה מהמים החשוכים ויורק  בשלל צבעים. לפתע הוא מחל לפתוח את פיו ו@streak צועק, \"זהירות!\" ברגע שהאקסולוטל הקסום מתחיל לשאוב את כוח הרצון שלכם!<br><br>האקסולוטל הקסום מתמלא בשכפים, ומתגרה בכם. \"שמעתם על כוחות הריפוי שלי? אתם תתעייפו לפני!\"<br><br>\"אנחנו יכולים להביס אותך עם ההרגלים הטובים שבנינו!| צועק @PainterProphet בבטחון. אתם מכינים את עצמכם להיות פרודקטיבים על מנת להביס את האקסולוטל הקסום ולהחזיר את כוח הרצון שנגנב לכם!",
    "questAxolotlCompletion": "לאחר הבסת האקסולוטל הקסום, הבנתם שהשגתם את כוח הרצון שלכם בכוחות עצמכם.<br><br>\"כוח הרצון? כוחות הריפוי? כל זה היה רק אשליה?\" @Kiwibot שואל.<br><br>\"רוב הקסמים הם אשליה,\" עונה האקסולוטל הקסום. \"אני מצטער שהולכתי אתכם שולל. אנא קחו את הביצים האלו בתור התנצלות. אני בוטח בכם שתחנכו אותם להשתמש בקסם שלהם להרגיל טובים ולא רעים!<br><br>אתם ו@hazel40 אוחזים את הביצים החדשות שלכם ביד אחת ומנופפים לשלום עם השניה בזמן שהאקסולוטל הקסום חוזר לאגם.",
    "questAxolotlBoss": "אקסולוטל קסום",
    "questAxolotlDropAxolotlEgg": "אקסולוטל (ביצה)",
    "questAxolotlUnlockText": "פותח אפשרות לקניית ביצי אקסולוטל בשוק",
    "questAxolotlRageTitle": "ריפוי אקסולוטל",
    "questAxolotlRageDescription": "מד זה מתמלא כאשר אתם לא מבצעים את המטלות היומיות שלכם. כאשר הוא מלא, האקסולוטל הקסום ירפא 30% מהחיים הנותרים שלו!",
    "questAxolotlRageEffect": "`האקסולוטל הקסום השתמש בריפוי אקסולוטל!`\n\n`מסך של בועות צבעוניות מסתיר את המפלצת לרגע, וכאשר המסך מתבהר, חלק מפצעיה התרפאו!`",
    "questTurtleText": "הנחו את הצבה",
    "questTurtleNotes": "הצילו! צבת הים הענקית הזו לא מצליחה למצוא את דרכה לחוף הקינון שלה. היא חוזרת לשם כל שנה כדי להטיל ביצים, אבל השנה מפרץ לאמושלמייה מלא בפסולת משימות רעילה העשויה ממטלות יומיות אדומות ומשימות שלא הושלמו. \"היא חובטת בבהלה!\" @JessicaChase אומרת.<br><br>@UncommonCriminal מהנהן, \"זה בגלל שחושי הניווט שלה מעורפלים ומבולבלים.\"<br><br>@Scarabsi תופס את היד שלכם. \"אתם יכולים לעזור לנקות את פסולת המשימות שחוסם את דרכה? זה עלול להיות מסוכן, אבל אנחנו חייבים לעזור לה!\"",
    "questTurtleCompletion": "העבודה האמיצה שלכם ניקתה את המים, וכעת צבת הים שלנו תוכל למצוא את החוף שלה. אתם, @Bambin, ו@JaizakAripaik צופים בה קוברת את הביצים עמוק בחול כך שיוכלו לגדול ולבקוע למאות צבי ים קטנים. כזו גברת, היא נותנת לכל אחד ואחת מכם שלוש ביצים, ומבקשת שתאכילו ותגדלו אותם כך שיום יבוא והם יהפכו לצבי ים ענקיים בעצמם.",
    "questTurtleBoss": "פסולת משימות",
    "questTurtleDropTurtleEgg": "צב (ביצה)",
    "questTurtleUnlockText": "פותח אפשרות לקניית ביצי צב בשוק",
    "questArmadilloText": "הארמדיל המתפנקת",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgent Armadillo",
    "questArmadilloDropArmadilloEgg": "ארמדיל (ביצה)",
    "questArmadilloUnlockText": "משחרר ביצי ארמדיל לרכישה בשוק",
    "questCowText": "The Mootant Cow",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mootant Cow",
    "questCowDropCowEgg": "פרה (ביצה)",
    "questCowUnlockText": "משחרר ביצי פרה לרכישה בשוק",
    "questBeetleText": "הבאג הקריטי",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "CRITICAL BUG",
    "questBeetleDropBeetleEgg": "Beetle (Egg)",
    "questBeetleUnlockText": "Unlocks purchasable Beetle eggs in the Market",
    "questGroupTaskwoodsTerror": "Terror in the Taskwoods",
    "questTaskwoodsTerror1Text": "Terror in the Taskwoods, Part 1: The Blaze in the Taskwoods",
    "questTaskwoodsTerror1Notes": "You have never seen the Joyful Reaper so agitated. The ruler of the Flourishing Fields lands her skeleton gryphon mount right in the middle of Productivity Plaza and shouts without dismounting. \"Lovely Habiticans, we need your help! Something is starting fires in the Taskwoods, and we still haven't fully recovered from our battle against Burnout. If it's not halted, the flames could engulf all of our wild orchards and berry bushes!\"<br><br>You quickly volunteer, and hasten to the Taskwoods. As you creep into Habitica’s biggest fruit-bearing forest, you suddenly hear clanking and cracking voices from far ahead, and catch the faint smell of smoke. Soon enough, a horde of cackling, flaming skull-creatures flies by you, biting off branches and setting the treetops on fire!",
    "questTaskwoodsTerror1Completion": "With the help of the Joyful Reaper and the renowned pyromancer @Beffymaroo, you manage to drive back the swarm. In a show of solidarity, Beffymaroo offers you her Pyromancer's Turban as you move deeper into the forest.",
    "questTaskwoodsTerror1Boss": "Fire Skull Swarm",
    "questTaskwoodsTerror1RageTitle": "Swarm Respawn",
    "questTaskwoodsTerror1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Fire Skull Swarm will heal 30% of its remaining health!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questTaskwoodsTerror1DropRedPotion": "Red Hatching Potion",
    "questTaskwoodsTerror1DropHeadgear": "Pyromancer's Turban (Headgear)",
    "questTaskwoodsTerror2Text": "Terror in the Taskwoods, Part 2: Finding the Flourishing Fairies",
    "questTaskwoodsTerror2Notes": "Having fought through the swarm of burning skulls, you reach a large group of refugee farmers at the forest's edge. \"Their village was burnt down by a renegade autumn spirit,\" says a familiar voice. It's @Kiwibot, the legendary tracker! \"I managed to gather the survivors, but there's no sign of the Flourishing Fairies who help to grow the wild fruit of the Taskwoods. Please, you have to help me rescue them!\"",
    "questTaskwoodsTerror2Completion": "You manage to locate the last dryad and lead her away from the monsters. When you return to the refugee farmers, you are greeted by the thankful faeries, who give you a robe woven of shining magic and silk. Suddenly, a deep rumbling sound echoes through the trees, shaking the very earth. \"That must be the renegade spirit,\" the Joyful Reaper says. \"Let's hurry!\"",
    "questTaskwoodsTerror2CollectPixies": "Pixies",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dryads",
    "questTaskwoodsTerror2DropArmor": "Pyromancer's Robes (Armor)",
    "questTaskwoodsTerror3Text": "Terror in the Taskwoods, Part 3: Jacko of the Lantern",
    "questTaskwoodsTerror3Notes": "Ready for battle, your group marches to the heart of the forest, where the renegade spirit is trying to destroy an ancient apple tree surrounded by fruitful berry bushes. His pumpkin-like head radiates a terrible light wherever it turns, and in his left hand he holds a long rod, with a lantern hanging from its tip. Instead of fire or flame, however, the lantern contains a dark crystal that chills you to the very bone.<br><br>The Joyful Reaper raises a bony hand to her mouth. \"That's -- that's Jacko, the Lantern Spirit! But he's a helpful harvest ghost who guides our farmers. What could possibly drive the dear soul to act this way?\"<br><br>\"I don't know,\" says @bridgetteempress. \"But it looks like that 'dear soul' is about to attack us!\"",
    "questTaskwoodsTerror3Completion": "After a long battle, you manage to land a well-aimed blow at the lantern that Jacko carries, and the crystal within shatters. Jacko suddenly snaps back to his senses and bursts into glowing tears. \"Oh, my beautiful forest! What have I done?!\" he wails. His tears extinguish the remaining fires, and the apple tree and wild berries are saved.<br><br>After you help him relax, he explains, \"I met this charming lady named Tzina, and she gave me this glowing crystal as a gift. At her urging, I put it in my lantern... but that's the last thing I recall.\" He turns to you with a golden smile. \"Perhaps you should take it for safekeeping while I help the wild orchards to regrow.\"",
    "questTaskwoodsTerror3Boss": "Jacko of the Lantern",
    "questTaskwoodsTerror3DropStrawberry": "Strawberry (Food)",
    "questTaskwoodsTerror3DropWeapon": "Taskwoods Lantern (Two-Handed Weapon)",
    "questFerretText": "The Nefarious Ferret",
    "questFerretNotes": "Walking through Habit City, you see an unhappy crowd surrounding a red-robed Ferret.<br><br>\"That productivity potion you sold me is useless!\" @Beffymaroo complains. \"I watched three hours of TV last night instead of doing my chores!\"<br><br>\"Yeah!\" shouts @Pandah. \"And today I spent an hour rearranging my books instead of reading them!\"<br><br>The Nefarious Ferret spreads his hands innocently. \"That's more TV watching and book organizing than you'd normally get done, isn't it?\"<br><br>The crowd erupts in anger.<br><br>\"No refunds!\" crows the Nefarious Ferret. He fires a bolt of magic into the crowd, preparing to escape in the smoke.<br><br>\"Please, Habitican!\" @Faye says, grabbing your arm. \"Defeat the ferret and make him refund his dishonest earnings!\"",
    "questFerretCompletion": "You defeat the soft-furred swindler and @UncommonCriminal gives the crowd their refunds. There's even a little gold left over for you. Plus, it looks like the Nefarious Ferret dropped some eggs in his hurry to get away!",
    "questFerretBoss": "Nefarious Ferret",
    "questFerretDropFerretEgg": "Ferret (Egg)",
    "questFerretUnlockText": "Unlocks purchasable Ferret eggs in the Market",
    "questDustBunniesText": "The Feral Dust Bunnies",
    "questDustBunniesNotes": "It's been a while since you've done any dusting in here, but you're not too worried—a little dust never hurt anyone, right? It's not until you stick your hand into one of the dustiest corners and feel something bite that you remember @Inventrix's warning: leaving harmless dust sit too long causes it to turn into vicious dust bunnies! You'd better defeat them before they cover all of Habitica in fine particles of dirt!",
    "questDustBunniesCompletion": "The dust bunnies vanish into a puff of... well, dust. As it clears, you look around. You'd forgotten how nice this place looks when it's clean. You spy a small pile of gold where the dust used to be. Huh, you'd been wondering where that was!",
    "questDustBunniesBoss": "Feral Dust Bunnies",
    "questGroupMoon": "Lunar Battle",
    "questMoon1Text": "Lunar Battle, Part 1: Find the Mysterious Shards",
    "questMoon1Notes": "Habiticans have been distracted from their tasks by something strange: twisted shards of stone are appearing across the land. Worried, @Starsystemic the Seer summons you to her tower. She says, \"I've been reading alarming omens about these shards, which have been blighting the land and driving hardworking Habiticans to distraction. I can track the source, but first I'll need to examine the shards. Can you bring some to me?\"",
    "questMoon1Completion": "@Starsystemic disappears into her tower to examine the shards you gathered. \"This may be more complicated than we feared,\" says @Beffymaroo, her trusted assistant. \"It will take us some time to discover the cause. Keep checking in every day, and when we know more, we'll send you the next quest scroll.\"",
    "questMoon1CollectShards": "Lunar Shards",
    "questMoon1DropHeadgear": "Lunar Warrior Helm (Headgear)",
    "questMoon2Text": "Lunar Battle, Part 2: Stop the Overshadowing Stress",
    "questMoon2Notes": "After studying the shards, @Starsystemic the Seer has some bad news. \"An ancient monster is approaching Habitica, and it is causing terrible stress to befall the citizens. I can draw the shadow out of people's hearts and into this tower, where it will take physical form, but you’ll need to defeat it before it breaks loose and spreads again.\" You nod, and she starts to chant. Dancing shadows fill the room, pressing tightly together. The cold wind swirls, the darkness deepens. The Overshadowing Stress rises from the floor, grins like a nightmare made real... and strikes!",
    "questMoon2Completion": "The shadow explodes in a puff of dark air, leaving the room brighter and your hearts lighter. The stress blanketing Habitica is diminished, and you can all breathe a sigh of relief. Still, as you look up at the sky, you sense that this is not over: the monster knows someone destroyed its shadow. \"We'll keep careful watch in the coming weeks,\" says @Starsystemic, \"and I'll send you a quest scroll when it manifests.\"",
    "questMoon2Boss": "Overshadowing Stress",
    "questMoon2DropArmor": "Lunar Warrior Armor (Armor)",
    "questMoon3Text": "Lunar Battle, Part 3: The Monstrous Moon",
    "questMoon3Notes": "You get @Starsystemic's urgent scroll at the stroke of midnight and gallop to her tower. \"The monster is using the full moon to try to cross over to our realm,\" she says. \"If it succeeds, the shockwave of stress will be overwhelming!\"<br><br>To your dismay, you see that the monster is indeed using the moon to manifest. A glowing eye opens in its rocky surface, and a long tongue rolls from a gaping, fanged mouth. There's no way you'll let it fully emerge!",
    "questMoon3Completion": "The emerging monster bursts into shadow, and the moon turns silver as the danger passes. The dragons start singing again, and the stars sparkle with a soothing light. @Starsystemic the Seer bends down and picks up a lunar shard. It shines silver in her hand, before changing into a magnificent crystal scythe.",
    "questMoon3Boss": "Monstrous Moon",
    "questMoon3DropWeapon": "Lunar Scythe (Two-Handed Weapon)",
    "questSlothText": "The Somnolent Sloth",
    "questSlothNotes": "As you and your party venture through the Somnolent Snowforest, you're relieved to see a glimmering of green among the white snowdrifts... until an enormous sloth emerges from the frosty trees! Green emeralds shimmer hypnotically on its back.<br><br>\"Hello, adventurers... why don't you take it slow? You've been walking for a while... so why not... stop? Just lie down, and rest...\"<br><br>You feel your eyelids grow heavy, and you realize: It's the Somnolent Sloth! According to @JaizakAripaik, it got its name from the emeralds on its back which are rumored to... send people to... sleep...<br><br>You shake yourself awake, fighting drowsiness. In the nick of time, @awakebyjava and @PainterProphet begin to shout spells, forcing your party awake. \"Now's our chance!\" @Kiwibot yells.",
    "questSlothCompletion": "You did it! As you defeat the Somnolent Sloth, its emeralds break off. \"Thank you for freeing me of my curse,\" says the sloth. \"I can finally sleep well, without those heavy emeralds on my back. Have these eggs as thanks, and you can have the emeralds too.\" The sloth gives you three sloth eggs and heads off for warmer climates.",
    "questSlothBoss": "Somnolent Sloth",
    "questSlothDropSlothEgg": "Sloth (Egg)",
    "questSlothUnlockText": "Unlocks purchasable Sloth eggs in the Market",
    "questTriceratopsText": "The Trampling Triceratops",
    "questTriceratopsNotes": "The snow-capped Stoïkalm Volcanoes are always bustling with hikers and sight-seers. One tourist, @plumilla, calls over a crowd. \"Look! I enchanted the ground to glow so that we can play field games on it for our outdoor activity Dailies!\" Sure enough, the ground is swirling with glowing red patterns. Even some of the prehistoric pets from the area come over to play.<br><br>Suddenly, there's a loud snap -- a curious Triceratops has stepped on @plumilla's wand! It's engulfed in a burst of magic energy, and the ground starts shaking and growing hot. The Triceratops' eyes shine red, and it roars and begins to stampede!<br><br>\"That's not good,\" calls @McCoyly, pointing in the distance. Each magic-fueled stomp is causing the volcanoes to erupt, and the glowing ground is turning to lava beneath the dinosaur's feet! Quickly, you must hold off the Trampling Triceratops until someone can reverse the spell!",
    "questTriceratopsCompletion": "With quick thinking, you herd the creature towards the soothing Stoïkalm Steppes so that @*~Seraphina~* and @PainterProphet can reverse the lava spell without distraction. The calming aura of the Steppes takes effect, and the Triceratops curls up as the volcanoes go dormant once more. @PainterProphet passes you some eggs that were rescued from the lava. \"Without you, we wouldn't have been able to concentrate to stop the eruptions. Give these pets a good home.\"",
    "questTriceratopsBoss": "Trampling Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Egg)",
    "questTriceratopsUnlockText": "Unlocks purchasable Triceratops eggs in the Market",
    "questGroupStoikalmCalamity": "Stoïkalm Calamity",
    "questStoikalmCalamity1Text": "Stoïkalm Calamity, Part 1: Earthen Enemies",
    "questStoikalmCalamity1Notes": "A terse missive arrives from @Kiwibot, and the frost-crusted scroll chills your heart as well as your fingertips. \"Visiting Stoïkalm Steppes -- monsters bursting from earth -- send help!\" You gather your party and ride north, but as soon as you venture down from the mountains, the snow beneath your feet explodes and gruesomely grinning skulls surround you!<br><br>Suddenly, a spear sails past, burying itself in a skull that was burrowing through the snow in an attempt to catch you unawares. A tall woman in finely-crafted armor gallops into the fray on the back of a mastodon, her long braid swinging as she yanks the spear unceremoniously from the crushed beast. It's time to fight off these foes with the help of Lady Glaciate, the leader of the Mammoth Riders!",
    "questStoikalmCalamity1Completion": "As you deliver a final blow to the skulls, they dissipate in a puff of magic. \"The dratted swarm may be gone,\" Lady Glaciate says, \"but we have bigger problems. Follow me.\" She tosses you a cloak to protect you from the chill air, and you ride off after her.",
    "questStoikalmCalamity1Boss": "Earth Skull Swarm",
    "questStoikalmCalamity1RageTitle": "Swarm Respawn",
    "questStoikalmCalamity1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Earth Skull Swarm will heal 30% of its remaining health!",
    "questStoikalmCalamity1RageEffect": "`Earth Skull Swarm uses SWARM RESPAWN!`\n\nMore skulls break free from the ground, their teeth chattering in the cold!",
    "questStoikalmCalamity1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questStoikalmCalamity1DropDesertPotion": "Desert Hatching Potion",
    "questStoikalmCalamity1DropArmor": "Mammoth Rider Armor",
    "questStoikalmCalamity2Text": "Stoïkalm Calamity, Part 2: Seek the Icicle Caverns",
    "questStoikalmCalamity2Notes": "The stately hall of the Mammoth Riders is an austere masterpiece of architecture, but it is also entirely empty. There's no furniture, the weapons are missing, and even the columns were picked clean of their inlays.<br><br>\"Those skulls scoured the place,\" Lady Glaciate says, and there is a blizzard brewing in her tone. \"Humiliating. Not a soul is to mention this to the April Fool, or I will never hear the end of it.\"<br><br>\"How mysterious!\" says @Beffymaroo. \"But where did they--\"<br><br>\"The icicle drake caverns.\" Lady Glaciate gestures at shining coins spilled in the snow outside. \"Sloppy.\"<br><br>\"But aren't icicle drakes honorable creatures with their own treasure hoards?\" @Beffymaroo asks. \"Why would they possibly--\"<br><br>\"Mind control,\" says Lady Glaciate, utterly unfazed. \"Or something equally melodramatic and inconvenient.\" She begins to stride from the hall. \"Why are you just standing there?\"<br><br>Quickly, go follow the trail of Icicle Coins!",
    "questStoikalmCalamity2Completion": "The Icicle Coins lead you straight to the buried entrance of a cleverly hidden cavern. Though the weather outside is calm and lovely, with the sunlight sparkling across the expanse of snow, there is a howling within like a fierce winter wind. Lady Glaciate grimaces and hands you a Mammoth Rider helm. \"Wear this,\" she says. \"You'll need it.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Icicle Coins",
    "questStoikalmCalamity2DropHeadgear": "Mammoth Rider Helm (Headgear)",
    "questStoikalmCalamity3Text": "Stoïkalm Calamity, Part 3: Icicle Drake Quake",
    "questStoikalmCalamity3Notes": "The twining tunnels of the icicle drake caverns shimmer with frost... and with untold riches. You gape, but Lady Glaciate strides past without a glance. \"Excessively flashy,\" she says. \"Obtained admirably, though, from respectable mercenary work and prudent banking investments. Look further.\" Squinting, you spot a towering pile of stolen items hidden in the shadows.<br><br>A sibilant voice hisses as you approach. \"My delicious hoard! You shall not steal it back from me!\" A sinuous body slides from the heap: the Icicle Drake Queen herself! You have just enough time to note the strange bracelets glittering on her wrists and the wildness glinting in her eyes before she lets out a howl that shakes the earth around you.",
    "questStoikalmCalamity3Completion": "You subdue the Icicle Drake Queen, giving Lady Glaciate time to shatter the glowing bracelets. The Queen stiffens in apparent mortification, then quickly covers it with a haughty pose. \"Feel free to remove these extraneous items,\" she says. \"I'm afraid they simply don't fit our decor.\"<br><br>\"Also, you stole them,\" @Beffymaroo says. \"By summoning monsters from the earth.\"<br><br>The Icicle Drake Queen looks miffed. \"Take it up with that wretched bracelet saleswoman,\" she says. \"It's Tzina you want. I was essentially unaffiliated.\"<br><br>Lady Glaciate claps you on the arm. \"You did well today,\" she says, handing you a spear and a horn from the pile. \"Be proud.\"",
    "questStoikalmCalamity3Boss": "Icicle Drake Queen",
    "questStoikalmCalamity3DropBlueCottonCandy": "Blue Cotton Candy (Food)",
    "questStoikalmCalamity3DropShield": "Mammoth Rider's Horn (Off-Hand Item)",
    "questStoikalmCalamity3DropWeapon": "Mammoth Rider Spear (Weapon)",
    "questGuineaPigText": "The Guinea Pig Gang",
    "questGuineaPigNotes": "You're casually strolling through Habit City's famous Market when @Pandah waves you down. \"Hey, check these out!\" They're holding up a brown and beige egg you don't recognize.<br><br>Alexander the Merchant frowns at it. \"I don't remember putting that out. I wonder where it came--\" A small paw cuts him off.<br><br>\"Guinea all your gold, merchant!\" squeaks a tiny voice brimming with evil.<br><br>\"Oh no, the egg was a distraction!\" @mewrose exclaims. \"It's the gritty, greedy Guinea Pig Gang! They never do their Dailies, so they constantly steal gold to buy health potions.\"<br><br>\"Robbing the Market?\" says @emmavig. \"Not on our watch!\" Without further prompting, you leap to Alexander's aid.",
    "questGuineaPigCompletion": "\"We submit!\" The Guinea Pig Gang Boss waves his paws at you, fluffy head hanging in shame. From underneath his hat falls a list, and @snazzyorange quickly swipes it for evidence. \"Wait a minute,\" you say. \"It's no wonder you've been getting hurt! You've got way too many Dailies. You don't need health potions -- you just need help organizing.\"<br><br>\"Really?\" squeaks the Guinea Pig Gang Boss. \"We've robbed so many people because of this! Please take our eggs as an apology for our crooked ways.\"",
    "questGuineaPigBoss": "Guinea Pig Gang",
    "questGuineaPigDropGuineaPigEgg": "Guinea Pig (Egg)",
    "questGuineaPigUnlockText": "Unlocks purchasable Guinea Pig eggs in the Market",
    "questPeacockText": "The Push-and-Pull Peacock",
    "questPeacockNotes": "You trek through the Taskwoods, wondering which of the enticing new goals you should pick. As you go deeper into the forest, you realize that you're not alone in your indecision. \"I could learn a new language, or go to the gym...\" @Cecily Perez mutters. \"I could sleep more,\" muses @Lilith of Alfheim, \"or spend time with my friends...\" It looks like @PainterProphet, @Pfeffernusse, and @Draayder are equally paralyzed by the overwhelming options.<br><br>You realize that these ever-more-demanding feelings aren't really your own... you've stumbled straight into the trap of the pernicious Push-and-Pull Peacock! Before you can run, it leaps from the bushes. With each head pulling you in conflicting directions, you start to feel burnout overcoming you. You can't defeat both foes at once, so you only have one option -- concentrate on the nearest task to fight back!",
    "questPeacockCompletion": "The Push-and-Pull Peacock is caught off guard by your sudden conviction. Defeated by your single-minded drive, its heads merge back into one, revealing the most beautiful creature you've ever seen. \"Thank you,\" the peacock says. \"I’ve spent so long pulling myself in different directions that I lost sight of what I truly wanted. Please accept these eggs as a token of my gratitude.\"",
    "questPeacockBoss": "Push-and-Pull Peacock",
    "questPeacockDropPeacockEgg": "Peacock (Egg)",
    "questPeacockUnlockText": "Unlocks purchasable Peacock eggs in the Market",
    "questButterflyText": "Bye, Bye, Butterfry",
    "questButterflyNotes": "Your gardener friend @Megan sends you an invitation: “These warm days are the perfect time to visit Habitica’s butterfly garden in the Taskan countryside. Come see the butterflies migrate!” When you arrive, however, the garden is in shambles -- little more than scorched grass and dried-out weeds. It’s been so hot that the Habiticans haven’t come out to water the flowers, and the dark-red Dailies have turned it into a dry, sun-baked, fire-hazard. There's only one butterfly there, and there's something odd about it...<br><br>“Oh no! This is the perfect hatching ground for the Flaming Butterfry,” cries @Leephon.<br><br>“If we don’t catch it, it’ll destroy everything!” gasps @Eevachu.<br><br>Time to say bye, bye to Butterfry!",
    "questButterflyCompletion": "After a blazing battle, the Flaming Butterfry is captured. “Great job catching the that would-be arsonist,” says @Megan with a sigh of relief. “Still, it’s hard to vilify even the vilest butterfly. We’d better free this Butterfry someplace safe…like the desert.”<br><br>One of the other gardeners, @Beffymaroo, comes up to you, singed but smiling. “Will you help raise these foundling chrysalises we found? Perhaps next year we’ll have a greener garden for them.”",
    "questButterflyBoss": "Flaming Butterfry",
    "questButterflyDropButterflyEgg": "Caterpillar (Egg)",
    "questButterflyUnlockText": "Unlocks purchasable Caterpillar eggs in the Market",
    "questGroupMayhemMistiflying": "Mayhem in Mistiflying",
    "questMayhemMistiflying1Text": "Mayhem in Mistiflying, Part 1: In Which Mistiflying Experiences a Dreadful Bother",
    "questMayhemMistiflying1Notes": "Although local soothsayers predicted pleasant weather, the afternoon is extremely breezy, so you gratefully follow your friend @Kiwibot into their house to escape the blustery day.<br><br>Neither of you expects to find the April Fool lounging at the kitchen table.<br><br>“Oh, hello,” he says. “Fancy seeing you here. Please, let me offer you some of this delicious tea.”<br><br>“That’s…” @Kiwibot begins. “That’s MY—“<br><br>“Yes, yes, of course,” says the April Fool, helping himself to some cookies. “Just thought I’d pop indoors and get a nice reprieve from all the tornado-summoning skulls.” He takes a casual sip from his teacup. “Incidentally, the city of Mistiflying is under attack.”<br><br>Horrified, you and your friends race to the Stables and saddle your fastest winged mounts. As you soar towards the floating city, you see that a swarm of chattering, flying skulls are laying siege to the city… and several turn their attentions towards you!",
    "questMayhemMistiflying1Completion": "The final skull drops from the sky, a shimmering set of rainbow robes clasped in its jaws, but the steady wind has not slackened. Something else is at play here. And where is that slacking April Fool? You pick up the robes, then swoop into the city.",
    "questMayhemMistiflying1Boss": "Air Skull Swarm",
    "questMayhemMistiflying1RageTitle": "Swarm Respawn",
    "questMayhemMistiflying1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Air Skull Swarm will heal 30% of its remaining health!",
    "questMayhemMistiflying1RageEffect": "`Air Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls come whirling out of the clouds!",
    "questMayhemMistiflying1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questMayhemMistiflying1DropWhitePotion": "White Hatching Potion",
    "questMayhemMistiflying1DropArmor": "Roguish Rainbow Messenger Robes (Armor)",
    "questMayhemMistiflying2Text": "Mayhem in Mistiflying, Part 2: In Which the Wind Worsens",
    "questMayhemMistiflying2Notes": "Mistiflying dips and rocks as the magical bees keeping it afloat are buffeted by the gale. After a desperate search for the April Fool, you find him inside a cottage, blithely playing cards with an angry, trussed-up skull.<br><br>@Katy133 raises their voice over the whistling wind. “What’s causing this? We defeated the skulls, but it’s getting worse!”<br><br>“That is a pickle,” the April Fool agrees. “Please be a dear and don’t mention it to Lady Glaciate. She’s always threatening to call off our courtship on the grounds that I am ‘catastrophically irresponsible,’ and I fear that she might misread this situation.” He shuffles the deck. “Perhaps you might follow the Mistiflies? They’re immaterial, so the wind can’t blow them away, and they tend to swarm around threats.” He nods out the window, where several of the city’s patron creatures are fluttering towards the east. “Now let me concentrate — my opponent has quite the poker face.”",
    "questMayhemMistiflying2Completion": "You follow the Mistiflies to the site of a tornado, too stormy for you to enter.<br><br>“This should help,” says a voice directly in your ear, and you nearly fall off of your mount. The April Fool is somehow sitting directly behind you in the saddle. “I hear these messenger hoods emit an aura that guards against inclement weather — very useful to avoid losing missives as you fly around. Perhaps give it a try?”",
    "questMayhemMistiflying2CollectRedMistiflies": "Red Mistiflies",
    "questMayhemMistiflying2CollectBlueMistiflies": "Blue Mistiflies",
    "questMayhemMistiflying2CollectGreenMistiflies": "Green Mistiflies",
    "questMayhemMistiflying2DropHeadgear": "Roguish Rainbow Messenger Hood (Headgear)",
    "questMayhemMistiflying3Text": "Mayhem in Mistiflying, Part 3: In Which a Mailman is Extremely Rude",
    "questMayhemMistiflying3Notes": "The Mistiflies are whirling so thickly through the tornado that it’s hard to see. Squinting, you spot a many-winged silhouette floating at the center of the tremendous storm.<br><br>“Oh, dear,” the April Fool sighs, nearly drowned out by the howl of the weather. “Looks like Winny went and got himself possessed. Very relatable problem, that. Could happen to anybody.”<br><br>“The Wind-Worker!” @Beffymaroo hollers at you. “He’s Mistiflying’s most talented messenger-mage, since he’s so skilled with weather magic. Normally he’s a very polite mailman!”<br><br>As if to counteract this statement, the Wind-Worker lets out a scream of fury, and even with your magic robes, the storm nearly rips you from your mount.<br><br>“That gaudy mask is new,” the April Fool remarks. “Perhaps you should relieve him of it?”<br><br>It’s a good idea… but the enraged mage isn’t going to give it up without a fight.",
    "questMayhemMistiflying3Completion": "Just as you think you can’t withstand the wind any longer, you manage to snatch the mask from the Wind-Worker’s face. Instantly, the tornado is sucked away, leaving only balmy breezes and sunshine. The Wind-Worker looks around in bemusement. “Where did she go?”<br><br>“Who?” your friend @khdarkwolf asks.<br><br>“That sweet woman who offered to deliver a package for me. Tzina.” As he takes in the wind-swept city below him, his expression darkens. “Then again, maybe she wasn’t so sweet…”<br><br>The April Fool pats him on the back, then hands you two shimmering envelopes. “Here. Why don’t you let this distressed fellow rest, and take charge of the mail for a bit? I hear the magic in those envelopes will make them worth your while.”",
    "questMayhemMistiflying3Boss": "The Wind-Worker",
    "questMayhemMistiflying3DropPinkCottonCandy": "Pink Cotton Candy (Food)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Feathered Friends Quest Bundle",
    "featheredFriendsNotes": "Contains 'Help! Harpy!,' 'The Night-Owl,' and 'The Birds of Preycrastination.' Available until May 31.",
    "questNudibranchText": "Infestation of the NowDo Nudibranches",
    "questNudibranchNotes": "You finally get around to checking your To-dos on a lazy day in Habitica. Bright against your deepest red tasks are a gaggle of vibrant blue sea slugs. You are entranced! Their sapphire colors make your most intimidating tasks look as easy as your best Habits. In a feverish stupor you get to work, tackling one task after the other in a ceaseless frenzy...<br><br>The next thing you know, @LilithofAlfheim is pouring cold water over you. “The NowDo Nudibranches have been stinging you all over! You need to take a break!”<br><br>Shocked, you see that your skin is as bright red as your To-Do list was. \"Being productive is one thing,\" @beffymaroo says, \"but you've also got to take care of yourself. Hurry, let's get rid of them!\"",
    "questNudibranchCompletion": "You see the last of the NowDo Nudibranches sliding off of a pile of completed tasks as @amadshade washes them away. One leaves behind a cloth bag, and you open it to reveal some gold and a few little ellipsoids you guess are eggs.",
    "questNudibranchBoss": "NowDo Nudibranch",
    "questNudibranchDropNudibranchEgg": "Nudibranch (Egg)",
    "questNudibranchUnlockText": "Unlocks purchasable Nudibranch eggs in the Market",
    "splashyPalsText": "Splashy Pals Quest Bundle",
    "splashyPalsNotes": "Contains 'The Dilatory Derby', 'Guide the Turtle', and 'Wail of the Whale'. Available until July 31.",
    "questHippoText": "What a Hippo-Crite",
    "questHippoNotes": "You and @awesomekitty collapse into the shade of a palm tree, exhausted. The sun beats down over the Sloensteadi Savannah, scorching the ground below. It’s been a productive day so far, conquering your Dailies, and this oasis looks like a nice place to take a break and refresh. Stooping near the water to get a drink, you stumble back in shock as a massive hippopotamus rises. “Resting so soon? Don’t be so lazy, get back to work.” You try and protest that you’ve been working hard and need a break, but the hippo isn’t having any of it.<br><br>@khdarkwolf whispers to you, “Notice how it’s lounging around all day but has the nerve to call you lazy? It’s the Hippo-Crite!”<br><br>Your friend @jumorales nods. “Let’s show it what hard work looks like!”",
    "questHippoCompletion": "The hippo bows in surrender. “I underestimated you. It seems you weren’t being lazy. My apologies. Truth be told, I may have been projecting a bit. Perhaps I should get some work done myself. Here, take these eggs as a sign of my gratitude.” Grabbing them, you settle down by the water, ready to relax at last.",
    "questHippoBoss": "The Hippo-Crite",
    "questHippoDropHippoEgg": "Hippo (Egg)",
    "questHippoUnlockText": "Unlocks purchasable Hippo eggs in the Market",
    "farmFriendsText": "Farm Friends Quest Bundle",
    "farmFriendsNotes": "Contains 'The Mootant Cow', 'Ride the Night-Mare', and 'The Thunder Ram'. Available until September 30.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Mystery of the Masterclassers",
    "questUnlockLostMasterclasser": "To unlock this quest, complete the final quests of these quest chains: 'Dilatory Distress', 'Mayhem in Mistiflying', 'Stoïkalm Calamity', and 'Terror in the Taskwoods'.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Aether Mask (Eyewear)",
    "questLostMasterclasser3Text": "The Mystery of the Masterclassers, Part 3: City in the Sands",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Base Hatching Potion",
    "questLostMasterclasser3DropGoldenPotion": "Golden Hatching Potion",
    "questLostMasterclasser3DropPinkPotion": "Cotton Candy Pink Hatching Potion",
    "questLostMasterclasser3DropShadePotion": "Shade Hatching Potion",
    "questLostMasterclasser3DropZombiePotion": "Zombie Hatching Potion",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Aether Cloak (Back Accessory)",
    "questLostMasterclasser4DropWeapon": "Aether Crystals (Two-Handed Weapon)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market"
}