{
    "rebirthNew": "לידה מחדש: הרפתקה חדשה זמינה!",
    "rebirthUnlock": "הרווחתם את הלידה מחדש! חפץ השוק המיוחד הזה מאפשר לכם להתחיל משחק חדש בדרגה 1 ועדיין לשמור את המשימות, ההישגים, החיות שלכם, ועוד. השתמשו בזה כדי לנשוף חיים חדשים לריאות של האביטיקה, אם אתה מרגישים שכבר יש לכם הכל, או כדי לחוות את התכונות החדשות דרך העיניים הרעננות של שחקן מתחיל!",
    "rebirthBegin": "לידה מחדש: להתחיל הרפתקה חדשה",
    "rebirthStartOver": "לידה מחדש מתחילה את הדמות שלכם מחדש בדרגה 1.",
    "rebirthAdvList1": "אתם תחזרו לחיים מלאים.",
    "rebirthAdvList2": "אין לכם ניסיון או זהב.",
    "rebirthAdvList3": "ההרגלים שלכם, המטלות היומיות, והמשימות יהפכו חזרה לצהובים, והרצפים יתאפסו, למעט משימות של אתגרים.",
    "rebirthAdvList4": "המקצוע שלכם יהיה לוחם עד שתרוויחו מקצוע חדש.",
    "rebirthInherit": "הדמות החדשה שלכם יורשת מספר דברים מהקודמת:",
    "rebirthInList1": "משימות, היסטוריה, ציוד, והגדרות - נשארים.",
    "rebirthInList2": "אתגרים, גילדות, וחברות בחבורה נשארים.",
    "rebirthInList3": "אבני חן, רמות תמיכה ורמות תרומה נשארים.",
    "rebirthInList4": "חפצים שהושגו בעזרת אבני חן או ביזה (למשל חיות מחמד ורכיבה) ישארו, אך לא תהיה לכם גישה אליהם עד שלא תרוויחו את הדרגה המספקת.",
    "rebirthEarnAchievement": "אתם גם מקבלים הישג על התחלת הרפתקה חדשה!",
    "beReborn": "היוולדו מחדש",
    "rebirthAchievement": "התחלתם הרפתקה חדשה! זוהי הלידה ה<%= number %> שלכם מחדש, והדרגה גבוהה ביותר אליה הגעתם היא <%= level %>. כדי לקבל את הישג זה שוב, התחילו את ההרפתקה הבאה שלכם כאשר תגיעו לדרגה גבוהה אף יותר!",
    "rebirthAchievement100": "התחלתם הרפתקה חדשה! זוהי הלידה ה<%= number %> שלכם מחדש, והדרגה הגבוהה ביותר אליה הגעתם היא 100 או יותר. כדי לקבל את הישג זה שוב, התחילו את ההרפתקה הבאה שלכם כאשר תגיעו לפחות לדרגה 100!",
    "rebirthBegan": "התחילו הרפתקה חדשה",
    "rebirthText": "התחילו <%= rebirths %> הרפתקאות חדשות",
    "rebirthOrb": "השתמשו בכדור הלידה מחדש כדי להתחיל מהתחלה אחרי דרגה",
    "rebirthOrb100": "השתמשו בכדור הלידה מחדש כדי להתחיל מחדש לאחר הגעה לדרגה 100 או יותר",
    "rebirthPop": "Begin a new character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history.",
    "rebirthName": "כדור הלידה מחדש",
    "reborn": "היוולדו מחדש. דרגה מירבית: <%= reLevel %>",
    "confirmReborn": "האם אתם בטוחים?",
    "rebirthComplete": "נולדתם מחדש!"
}