{
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: esta sala de chat é para todas as idades, por isso mantenha o conteúdo e linguagem apropriadas! Consulte as Diretrizes de Comunidade na barra lateral se tiver perguntas.",
    "lastUpdated": "Atualizado pela última vez em:",
    "commGuideHeadingWelcome": "Bem-vindo ao Habitica!",
    "commGuidePara001": "Saudações, aventureiro!  Bem-vindo a Habitica, terra da produtividade, estilo de vida saudável e o ocasional grifo tumultuoso. Temos uma comunidade alegre e cheia de pessoas amigáveis e disponíveis para se ajudarem entre si ao longo do caminho para o seu auto-aperfeiçoamento. Para te integrares, só precisas de trazer uma atitude positiva, uma postura respeitadora e a noção de que todos temos diferentes qualidades e limitações -- incluindo tu! Os Habiticanos são pacientes uns com os outros e tentam ajudar sempre que podem.",
    "commGuidePara002": "Para mantermos toda a gente segura, feliz e produtiva dentro da nossa comunidade, temos algumas regras. Estas foram cuidadosamente elaboradas para que sejam tão amigáveis e fáceis de ler quanto possível. Por favor, dispensa-lhes o tempo necessário para as leres antes de começares a conversar.",
    "commGuidePara003": "Estas regras se aplicam a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) Trello, GitHub, Weblate e a Wiki do Habitica no Fandom. À medida que as comunidades crescem e mudam, as suas regras podem adaptar-se de tempos em tempos. Quando uma alteração significativa ocorre às regras da comunidade listadas aqui, você vai ouvir falar dela num anúncio da Bailey e/ou nas nossas redes sociais!",
    "commGuideHeadingInteractions": "Interacções no Habitica",
    "commGuidePara015": "O Habitica tem dois tipos de espaços sociais: público e privado. os espaços públicos incluem a Estalagem, Guildas Públicas, o GitHub, o Trello e a Wiki. Espaços privados são Guildas privadas, a conversação da Equipa e Mensagens privadas. Todos os Nomes de Utilizador e @nomedeutilizador devem cumprir as Diretrizes do Espaço Público. Para alterar o Nome de Utilizador e/ou @nomedeutilizador na aplicação, vá a Menu > Definições > Perfil. No site, vá a Utilizador > Definições.",
    "commGuidePara016": "Ao navegar os espaços públicos em Habitica, existem algumas regras gerais para manter todo mundo seguro e feliz.",
    "commGuideList02A": "<strong>Respeitem-se mutuamente</strong>. Sejam corteses, gentis, amigáveis e estejam disponíveis para ajudar. Lembrem-se: os Habiticanos têm origens diferentes e tiveram experiências muito divergentes entre si. Isto é parte do que faz o Habitica tão porreiro. Construir uma comunidade implica respeitar e celebrar as nossas diferenças, assim como as nossas semelhanças.",
    "commGuideList02B": "<strong>Obedeça a todos os <a href='https://habitica.com/static/terms' target='_blank'>Termos e Condições</a></strong>, tanto em espaços públicos como privados.",
    "commGuideList02C": "<strong>Não publiquem imagens ou textos que contenham violência, ameaças, ou sejam sexualmente explícitas/sugestivas, ou que promovam discriminação, preconceito, racismo, sexismo, ódio, assédio ou qualquer prejuízo contra qualquer indivíduo ou grupo</strong>. Nem sequer a brincar. Isto inclui insultos e afirmações. Nem todas as pessoas possuem o mesmo sentido de humor, como tal, algo que consideres engraçado pode ser prejudicial para outros. Ataquem as vossas Tarefas Diárias, não os vossos pares.",
    "commGuideList02D": "<strong>Mantenham os debates apropriados para todas as idades</strong>. Temos muitos jovens Habiticanos a usar este site! Vamos tentar não manchar os inocentes nem dificultar a qualquer Habiticano a chegada às suas metas.",
    "commGuideList02E": "<strong>Evita a profanidade. Isto inclui declarações mais brandas sobre religião que possam ser consideradas aceitáveis noutros contextos</strong>. Temos pessoas de todas as origens culturais e religiosas e queremos que todas se sintam confortáveis nos espaços públicos. <strong>Se um moderador ou membro do staff  te diz que determinado termo não é permitido no Habitica, mesmo que seja um termo que tu não entendas como problemático, essa decisão é final</strong>. Além disto, insultos serão tratados com severidade, uma vez que são também uma violação dos Termos de Serviço.",
    "commGuideList02F": "<strong>Evita debates extensos sobre temas fracturantes na Estalagem e onde estes possam estar fora de contexto</strong>. Se considerares que alguém disse algo rude ou ofensivo, não te envolvas. Se alguém mencionar algo que é permitido pelas diretrizes mas que te ofende, não faz mal fazer-lhe saber disso educadamente. Se é algo que vai contra as diretrizes ou os Termos de Serviço, deves sinalizar a situação e deixar que um moderador responda. Em caso de dúvida, sinaliza a publicação.",
    "commGuideList02G": "<strong>Cumpre imediatamente qualquer pedido de um Moderador</strong>. Isto pode incluir, mas não está limitado a, pedir que limites as tuas publicações num determinado espaço, que edites o teu perfil de forma a removeres conteúdo impróprio, pedir-te que desloques o teu debate para um espaço mais adequado, etc.",
    "commGuideList02J": "<strong>Não envie spam</strong>. Enviar spam inclui mas não está limitado a: publicar o mesmo comentário ou pergunta em múltiplos locais, <strong>publicar links sem explicação ou contexto<strong>, publicar mensagens sem sentido, fazer múltiplas publicações a promover uma Guilda, Equipe ou Desafio, publicar várias mensagens seguidas. Pedir gemas ou uma subscrição em qualquer um dos espaços de conversação ou via Mensagem Privada também é considerado spam. Se os cliques em um link vão te beneficiar de alguma maneira isto deve estar explícito no conteúdo da sua mensagem para que não seja considerada spam. Fica ao critério dos moderadores decidir se algo é spam.",
    "commGuideList02K": "<strong>Evita publicar cabeçalhos longos em espaços de conversação públicos, particularmente a Estalagem</strong>. Tal como TUDO EM MAIÚSCULAS, lê-se como se estivesses a gritar, e interfere com o nosso ambiente confortável.",
    "commGuideList02L": "<strong>Desencorajamos veementemente a troca de informação pessoal -- especialmente informação que permita identificar-te -- em espaços de conversação públicos</strong>. Informação sobre identidade pode incluir mas não está limitada a: morada; endereço de e-mail e código API/senha. Isto é para a tua segurança! O staff ou moderadores podem remover, ao seu critério, este tipo de publicações. Se alguém te pedir informação pessoal numa Guilda privada, Equipa ou Mensagem Privada, recomendamos veementemente que recuses de forma educada e alertes o staff e os moderadores através de um dos seguintes meios: 1) sinalizar a mensagem se for numa Equipa ou Guilda privada, ou 2) preencher o <a href='https://contact.habitica.com/' target='_blank'>Formulário de Contacto com Moderadores</a> e anexar screenshots.",
    "commGuidePara019": "<strong>Em espaços privados</strong>, os utilizadores têm mais liberdade para debater quaisquer assuntos que queiram, mas ainda assim não podem violar os Termos e Condições de Utilização, incluindo publicar insultos ou qualquer conteúdo discriminatório, violento ou ameaçador. Repara que, como os nomes dos Desafios aparecem no perfil público dos vencedores, TODOS os nomes de Desafios devem obedecer às Diretrizes de Espaço Público, mesmo que surjam num espaço privado.",
    "commGuidePara020": "Algumas regras extra são aplicadas a <strong>mensagens Privadas (PMs)</strong>. Se alguém o bloqueou, não tente entrar em contacto com eles via outros meios para pedir que o desbloqueiem. Adicionalmente, não deve enviar PMs a alguém a pedir suporte (respostas públicas a pedidos de suporte são de natureza prestável para a comunidade). Finalmente, não envie PMs a ninguém a pedir por gemas ou subscrições, pois isto pode ser considerado spamming.",
    "commGuidePara020A": "<strong>Se vires uma publicação ou uma mensagem privada que pensas estar a violar as diretrizes de espaço público mencionadas acima, ou se vires uma publicação ou mensagem privada que te deixe preocupado ou desconfortável, podes chamar a atenção dos Moderadores e do Staff clicando no ícone da bandeira para denunciar a publicação em causa</strong>. Ou um membro do Staff ou um Moderador irá responder à situação o mais depressa possível. Mas toma atenção: denunciar publicações inocentes deliberadamente é uma infracção destas Diretrizes (vê abaixo em \"Infracções\"). Também podes contactar os Mods através do formulário da página \"Contacta-nos\", à qual podes aceder através do menu de ajuda clicando em \"<a href='https://contact.habitica.com/' target='_blank'>Contactar Equipa de Moderação</a>\". Podes também escolher esta opção caso queiras denunciar múltiplas publicações problemáticas feitas pelo mesmo utilizador em diferentes Guildas, ou se a situação exige algum tipo de contextualização. Podes contactar-nos na tua língua materna se for mais fácil para ti; podemos ter de recorrer ao Google Translate mas não queremos que te inibas de comunicar connosco caso tenhas um problema.",
    "commGuidePara021": "Além disso, alguns espaços públicos no Habitica tem diretrizes adicionais.",
    "commGuideHeadingTavern": "A Estalagem",
    "commGuidePara022": "A Taverna é o principal espaço de convívio dos Habiticanos. Daniel, o Estalajadeiro, mantém-na a brilhar enquanto a Lemoness conjura alegremente uma limonada enquanto tu te sentas para conversar. Mas lembra-te que…",
    "commGuidePara023": "<strong>A tendência é para as conversas girarem em torno de assuntos casuais, produtividade ou dicas para para melhorar o estilo de vida</strong>. Uma vez que a conversação da Taverna só pode conter um máximo de 200 mensagens, <strong>não é um bom local para conversas temáticas prolongadas, especialmente se os temas forem delicados</strong> (ex.: política, religião, depressão, se a caça aos goblin deve ser proibida, etc.). Estas conversas devem ser levadas para uma Guilda aplicável. Pode acontecer que um Moderador te direccione para uma Guida adequada mas, em última instância, é tua a responsabilidade de encontrar e publicar num local indicado.",
    "commGuidePara024": "<strong>Não fales sobre vícios na Taverna</strong>. Muitas pessoas usam o Habitica para tentar abandonar maus Hábitos. Ouvir alguém falar de substâncias que causam dependência ou substâncias ilegais pode tornar isto muito mais difícil para eles! Por respeito aos que, tal como tu, frequentam a Taverna, toma isto em consideração. Isto inclui mas não se limita a: fumar, álcool, pornografia, jogo e consumo de drogas.",
    "commGuidePara027": "<strong>Quando um moderador te encaminha para levares uma conversa para outro local, se não existir uma Guilda relevante, poderá ser-te sugerido que utilizes as Traseiras</strong>. A Guilda das Traseiras é um espaço público aberto para discutir assuntos potencialmente delicados e só deve ser utilizada quando sugerida por um moderador. É cuidadosamente monitorizada pela equipa de moderação. Não é um local para conversas ou debates gerais e só serás encaminhado para lá por um moderador quando tal for apropriado.",
    "commGuideHeadingPublicGuilds": "Grupos Públicos",
    "commGuidePara029": "<strong>As Guildas Públicas são idênticas à Taverna mas em vez de se dedicarem a conversas generalistas têm um tema específico</strong>. Conversações em Guildas Públicas devem focar-se no seu tema. por exemplo, membros da Wordsmiths Guild podem aborrecer-se se a conversa subitamente se centrar em jardinagem em vez de escrita, tal como uma Guilda de Amantes de Dragões pode não ter interesse em decifrar runas antigas. Algumas Guildas são mais descontraídas que outras mas, em geral, <strong>tenta manter-te dentro do tópico</strong>!",
    "commGuidePara031": "Algumas Guildas públicas contém assuntos sensíveis, tais como depressão, religião, política, etc. Está tudo bem desde que as conversas não violem nenhuns dos Termos e Condições de Utilização ou as Regras do Espaço Público, e desde que não se desviem do assunto.",
    "commGuidePara033": "<strong>Guildas públicas NÃO podem ter conteúdos +18.  Se planeiam discutir regularmente conteúdos sensíveis devem indicá-lo na descrição da Guilda</strong>. Isto para que o Habitica se mantenha seguro e confortável para todos.",
    "commGuidePara035": "<strong>Se a Guilda em questão é sensível a vários temas, é uma demonstração de respeito pelos teus companheiros Habiticanos colocar um alerta antes da tua publicação (por ex.: \"Alerta: referência a auto-mutilação\")</strong>. Podemos chamar a isto alerta de tema sensível e/ou notas sobre o conteúdo. As Guildas podem ter as suas próprias regras além destas. Se possível, esconde o conteúdo potencialmente sensível com <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> para que quem queira evitar ler consiga facilmente descer no texto sem ver o conteúdo. O staff do Habitica e os moderadores podem, ainda assim, remover este conteúdo se assim o entenderem.",
    "commGuidePara036": "Mais, o conteúdo sensível deve manter-se dentro do tema - trazer à baila auto-mutilação numa Guilda centrada em combater a depressão pode fazer sentido, mas talvez seja menos apropriado numa Guilda sobre música. Se notares que alguém está a violar sistematicamente esta directriz, em particular se depois de vários avisos, por favor, assinala essas publicações e notifica os moderadores através do <a href='https://contact.habitica.com/' target='_blank'>Formulário de Contacto com Moderadores</a>.",
    "commGuidePara037": "<strong>Nenhuma Guilda, Pública ou Privada, deve ser criada com o intuito de atacar qualquer grupo ou indivíduo</strong>.  A criação de uma Guilda deste tipo é razão para expulsão imediata. Combate maus hábitos e não os teus companheiros de aventuras!",
    "commGuidePara038": "<strong>Todos os Desafios da Taverna e Desafios de Guildas Públicas devem também  cumprir estas regras</strong>.",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Em sua imensa maioria, Habiticanos auxiliam uns aos outros, são respeitosos, e trabalham para manter toda a comunidade divertida e amigável. Contudo, de vez em quando, algo que um Habiticano faz pode violar uma das diretrizes acima. Quando isso ocorre, os Mods tomarão as medidas que considerarem necessárias para manter Habitica segura e confortável para todos.",
    "commGuidePara051": "<strong>Existem uma série de infracções e a forma de lidar com cada uma delas depende da sua seriedade</strong>. Estas listas não são exaustivas e os Mods podem tomar decisões sobre assuntos que não foram aqui contemplados, de acordo com os seus próprios critérios. Os Mods vão ter em consideração o contexto ao avaliar cada infracção.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. Esta não é uma lista completa.",
    "commGuideList05A": "Violação de Termos e Condições",
    "commGuideList05B": "Discurso de Ódio/Imagens, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Fazer-se passar por um membro da Equipe ou Moderadores",
    "commGuideList05E": "Repetidas Infrações Moderadas",
    "commGuideList05F": "Criação de uma conta duplicada para evitar consequências (por exemplo, criar uma nova conta para utilização em chat depois de ter os seus privilégios de chat removidos)",
    "commGuideList05G": "Engano intencional de membros da Equipe ou Moderadores para evitar consequências ou colocar outro utilizador em apuros",
    "commGuideHeadingModerateInfractions": "Infrações Moderadas",
    "commGuidePara054": "Infrações moderadas não tornam nossa comunidade perigosa, mas a tornam desagradável. Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem ter sua severidade aumentada.",
    "commGuidePara055": "Estes são alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignorar, faltar ao respeito ou discutir com um Mod. Isto inclui queixar-se publicamente dos moderadores ou de outros utilizadores, glorificar publicamente utilizadores banidos ou debater sobre se a acção de um moderador foi ou não adequada. Se tiveres alguma inquietação sobre uma regra ou comportamento dos Mods, por favor contacta o Staff via e-mail (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Moderadores de bancada. Para clarificar rapidamente uma questão simples: uma referência amigável às regras não é um problema. Moderação de bancada consiste em dizer, exigir e/ou sugerir veementemente que alguém deve agir como tu indicas para corrigir um erro. Podes alertar alguém para o facto de ter cometido uma transgressão mas por favor não exijas uma acção -- por exemplo, dizer \"Para que saibas, desencoraja-se o uso de profanidades na Taverna, pelo que talvez queiras apagar isso\", seria melhor do que dizer \"Vou ter de te pedir que apagues essa publicação.\"",
    "commGuideList06C": "Assinalar intencionalmente publicações inocentes.",
    "commGuideList06D": "Violar sistematicamente as Diretrizes de Espaço Público",
    "commGuideList06E": "Cometer repetidamente Infracções Leves",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações Leves, apesar de desencorajadas, tem também consequências pequenas. Se elas continuarem a ocorrer, podem levar à consequências mais severas com o passar do tempo.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Qualquer afirmação ou ação que desencadeie um \"Por Favor, Não\" por um Moderador. Quando um Moderador tem que pedir a um usuário que não faça algo publicamente, isso pode corresponder a própria consequência. Se os Moderadores têm que aplicar várias dessas correções para a mesma pessoa, isso pode contar como uma infração maior.",
    "commGuidePara057A": "Algumas publicações podem estar escondidas por conterem informação sensível ou porque podem passar uma ideia errada. Geralmente isto não conta como infracção, especialmente se for a primeira vez que acontece!",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara058": "Em Habitica -- como na vida real -- cada ação tem uma consequência, seja ficar em forma porque você tem corrido, seja ficar com cáries porque você tem comido muito açúcar, ou seja passar de ano porque você tem estudado.",
    "commGuidePara059": "<strong>Similarmente, todas infrações tem consequências diretas.</strong>Alguns exemplos de consequências estão listados abaixo.",
    "commGuidePara060": "<strong>Se a tua infracção tiver uma consequência moderada ou grave, haverá uma publicação de um membro do staff ou de um moderador no fórum em que essa infracção tenha sucedido, para explicar</strong>:",
    "commGuideList08A": "Qual foi sua infração",
    "commGuideList08B": "Qual é a consequência",
    "commGuideList08C": "O que fazer para corrigir a situação e restaurar seu status, se possível.",
    "commGuidePara060A": "Se a situação o exigir, poderás receber uma Mensagem Privada ou um e-mail, assim como uma publicação no fórum em que a infracção tenha ocorrido. Nalguns casos, podes não ser repreendido em público de todo.",
    "commGuidePara060B": "Se a tua conta for banida (uma consequência grave), não vais conseguir entrar no Habitica e vais receber uma mensagem de erro ao tentar entrar. <strong>Se quiseres desculpar-te ou apelar à tua reintegração, por favor envia um e-mail ao staff através do <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> com o teu UUID</strong> (que será fornecido na mensagem de erro).  É <strong>tua</strong>responsabilidade comunicar se desejares ser reconsiderado ou reintegrado.",
    "commGuideHeadingSevereConsequences": "Exemplos de Consequências Severas",
    "commGuideList09A": "Banir de conta (ver acima)",
    "commGuideList09C": "Permanentemente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideHeadingModerateConsequences": "Exemplos de Consequências Moderadas",
    "commGuideList10A": "Restrição de privilégios de conversação pública e/ou privada",
    "commGuideList10A1": "Se as suas ações resultarem na revogação dos seus privilégios de chat, você deverá enviar um email a <a href='mailto:admin@habitica.com' target='_blank'> admin@habitica.com </a>.\nVocê poderá receber seus privilégios de chat de volta a critério dos Moderadores se você agir educadamente de acordo com as ações requeridas e concordar em seguir as Diretrizes da Comunidade e os Termos de Serviço.",
    "commGuideList10C": "Restrição de privilégios de criação de Guildas/Desafios",
    "commGuideList10D": "Temporariamente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideList10E": "Demoção do Nível de Contribuidor",
    "commGuideList10F": "Colocar usuários em \"Condicional\"",
    "commGuideHeadingMinorConsequences": "Exemplos de Consequências Menores",
    "commGuideList11A": "Lembretes das Diretrizes do Espaço Público",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Deleções (Mods/Equipe podem deletar conteúdo problemático)",
    "commGuideList11E": "Edições (Mods/Equipe podem editar conteúdo problemático)",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "Habitica é uma terra dedicada à melhoria pessoal e acreditamos em segundas hipóteses. <strong>Se cometeste uma infracção e sofreste uma consequência, vê isto como uma oportunidade de reflectires sobre as tuas acções e de te esforçares para ser um melhor membro da comunidade</strong>.",
    "commGuidePara062": "A notificação, mensagem e/ou e-mail que recebeste a explicar as consequências das tuas acções é uma boa fonte de informação. Colabora com quaisquer restrições que te forem impostas e esforça-te por alcançar os requisitos necessários ao levantamento de quaisquer penalidades.",
    "commGuidePara063": "Se não compreendes as consequências ou a natureza da tua infracção, pede ajuda ao Staff ou aos Moderadores para conseguires evitar cometer infracções futuramente. Se sentires que uma decisão em particular foi injusta, podes contactar o staff para falar sobre isso através de <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Conheça a Equipe e os Moderadores!",
    "commGuidePara006": "O Habitica tem alguns cavaleiros andantes que unem as suas forças às dos membros do staff para manter a comunidade calma, satisfeita e livre de trolls. Cada um tem o seu domínio específico mas pode, por vezes, ser chamado a intervir numa espera social diferente.",
    "commGuidePara007": "A Equipe tem etiquetas roxas marcadas com coroas. O título deles é \"Heroico\".",
    "commGuidePara008": "Moderadores tem etiquetas azul escuro marcadas com estrelas. O título deles é \"Guardião\". A única exceção é Bailey, que, sendo uma NPC, tem uma etiqueta preta e verde marcada com uma estrela.",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> ou <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> no Trello",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara010": "Também existem vários Moderadores que ajudam os membros da equipe. Eles foram selecionados cuidadosamente, então, por favor, tratem-os com respeito e escutem suas sugestões.",
    "commGuidePara011": "Os atuais Moderadores são (da esquerda para a direita):",
    "commGuidePara011b": "no GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "no GitHub",
    "commGuidePara012": "Se tens algum problema ou inquietação relativamente a um Moderador específico, por favor envia um e-mail ao nosso Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Numa comunidade tão grande como o Habitica, os utilizadores vão e vêm e, por vezes, um membro do staff ou um moderador precisa de pousar o seu nobre manto e descansar. estes são Membros do Staff e Moderadores Eméritos. Já não actuam com o poder de um Membro do Staff ou de um Moderador mas gostaríamos de continuar a honrar o seu trabalho!",
    "commGuidePara014": "Membros do Staff e Moderadores Eméritos:",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "Portanto aí as tens, bravo Habiticano -- as Diretrizes da Comunidade! Limpa o suor da tua fronte e oferece-te alguma EXP por teres lido tudo. Se tiveres alguma questão ou inquietação acerca destas Diretrizes da Comunidade, por favor contacta-nos através do <a href='https://contact.habitica.com/' target='_blank'>Formulário de Contacto com Moderadores</a> e teremos todo o gosto em ajudar-te a clarificar tudo.",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas tarefas diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Ajuda no Habitica: Coloca uma Questão</a>: uma Guilda para os utilizadores fazerem perguntas!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>A Wiki</a>: a maior colecção de informação sobre o Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: para reportar bugs ou ajudar com o código!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Formulário de Comentários</a>: para pedido de funcionalidades para o site e aplicação.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Trello Móvel</a>: para pedidos de funcionalidades para telemóvel.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Trello da Arte</a>: para submeter arte pixel.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Trello MIssão</a>: para submeter textos para missões.",
    "commGuidePara069": "Os seguintes talentosos artistas contribuíram com essas ilustrações:",
    "commGuideList05H": "A tentativa severa ou insistente em espoliar ou pressionar outros jogadores por itens em moeda real",
    "commGuideList01A": "Termos & Condições se aplicam para todos os espaços, incluindo guildas privadas, bate-papo de grupos e mensagens.",
    "commGuideList01D": "Por favor, obedeça aos pedidos dos moderadores.",
    "commGuideList09D": "Remoção ou rebaixamento de Níveis de Contribuição",
    "commGuideList01F": "Não implore por itens pagos, não \"spame\" e evite textos com grandes cabeçalhos ou totalmente escritos em caixa-alta.",
    "commGuideList01E": "<strong>Não instigue ou se envolva em conversas provocativas na Taverna.</strong>",
    "commGuidePara017": "Esta é a versão resumida, mas nós recomendamos que você leia com mais detalhes abaixo:",
    "commGuideList01C": "Todas as discussões devem ser apropriadas para todas as idades e livres de obscenidades.",
    "commGuideList01B": "Proibido: Qualquer comunicação violenta, ameaças, promoção de discriminação, etc. incluindo memes, imagens e piadas.",
    "commGuideList02M": "Não peça ou implore por gemas, assinaturas ou planos de Times. Isso não é permitido na Taverna, em bate-papos de espaços públicos ou privados ou em mensagens privadas. Se você receber mensagens pedindo por itens pagos, por favor reporte-as. A insistência neste comportamento, especialmente após advertência, poderá resultar em banimento da conta.",
    "commGuideList02N": "<strong> Marque e reporte posts que violem essas Diretrizes ou os Termos de Serviço.</strong> Nós lidaremos com eles o mais rápido possível. Você também pode notificar os Moderadores via <a href='mailto:admin@habitica.com' target='_blank'> admin@habitica.com</a> mas as marcações e reportes são a maneira mais rápida de ajudar."
}
