{
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: esta sala de chat é para todas as idades, por isso mantenha o conteúdo e linguagem apropriadas! Consulte as Diretrizes de Comunidade na barra lateral se tiver perguntas.",
    "lastUpdated": "Atualizado pela última vez em:",
    "commGuideHeadingWelcome": "Bem-vindo ao Habitica!",
    "commGuidePara001": "Saudações, aventureiro! Bem-vindo ao Habitica, a terra da produtividade, vida saudável e o ocasional grifo enfurecido.",
    "commGuidePara002": "Para ajudar a manter todos seguros, felizes e produtivos, temos algumas diretrizes para Desafios, perfis de jogadores, chat em grupo e mensagens privadas. Criamos cuidadosamente essas diretrizes para torná-las o mais amigável e fácil de ler possível. Por favor, reserve um tempo para lê-las antes de começar a interagir com outros jogadores.",
    "commGuidePara003": "Essas regras podem ser adaptadas de tempos em tempos. Quando houver mudanças substanciais nas regras da comunidade listadas aqui, você ficará sabendo por meio de um anúncio da Bailey e/ou das nossas redes sociais!",
    "commGuideHeadingInteractions": "Interacções no Habitica",
    "commGuidePara015": "Habitica tem alguns espaços onde você pode interagir com outros jogadores. Estes incluem contextos de chat privado (mensagens privadas e chats em grupo) e também o recurso de Procurar Grupo e Desafios.",
    "commGuidePara016": "Ao navegar pelos componentes sociais do Habitica, existem algumas regras gerais para manter todos seguros e felizes.",
    "commGuideList02A": "<strong>Respeitem-se mutuamente</strong>. Sejam corteses, gentis, amigáveis e estejam disponíveis para ajudar. Lembrem-se: os Habiticanos têm origens diferentes e tiveram experiências muito divergentes entre si. Isto é parte do que faz o Habitica tão porreiro. Construir uma comunidade implica respeitar e celebrar as nossas diferenças, assim como as nossas semelhanças.",
    "commGuideList02C": "<strong>Não publique imagens ou textos que sejam violentos, ameaçadores, sexualmente explícitos/sugestivos, ou que promovam discriminação, preconceito, racismo, sexismo, ódio, assédio ou dano contra qualquer indivíduo ou grupo<strong>. Nem mesmo como piada ou meme. Isso inclui insultos, bem como declarações. Nem todos têm o mesmo senso de humor, então algo que você considere uma piada pode ser prejudicial para outro.",
    "commGuideList02D": "<strong>Mantenham os debates apropriados para todas as idades</strong>. Temos muitos jovens Habiticanos a usar este site! Vamos tentar não manchar os inocentes nem dificultar a qualquer Habiticano a chegada às suas metas.",
    "commGuideList02E": "<strong>Evita a profanidade. Isto inclui declarações mais brandas sobre religião que possam ser consideradas aceitáveis noutros contextos</strong>. Temos pessoas de todas as origens culturais e religiosas e queremos que todas se sintam confortáveis nos espaços públicos. <strong>Se um moderador ou membro do staff te diz que determinado termo não é permitido no Habitica, mesmo que seja um termo que tu não entendas como problemático, essa decisão é final</strong>. Além disto, insultos serão tratados com severidade, uma vez que são também uma violação dos Termos de Serviço.",
    "commGuideList02G": "<strong>Cumpre imediatamente qualquer pedido de um Moderador</strong>. Isto pode incluir, mas não está limitado a, pedir que limites as tuas publicações num determinado espaço, que edites o teu perfil de forma a removeres conteúdo impróprio, pedir-te que desloques o teu debate para um espaço mais adequado, etc.",
    "commGuideList02J": "<strong>Não envie spam</strong>. Enviar spam inclui mas não está limitado a: publicar o mesmo comentário ou pergunta em múltiplos locais, <strong>publicar links sem explicação ou contexto<strong>, publicar mensagens sem sentido, fazer múltiplas publicações a promover uma Guilda, Equipe ou Desafio, publicar várias mensagens seguidas. Pedir gemas ou uma subscrição em qualquer um dos espaços de conversação ou via Mensagem Privada também é considerado spam. Se os cliques em um link vão te beneficiar de alguma maneira isto deve estar explícito no conteúdo da sua mensagem para que não seja considerada spam. Fica ao critério dos moderadores decidir se algo é spam.",
    "commGuideList02K": "<strong>Evita publicar cabeçalhos longos em espaços de conversação públicos, particularmente a Estalagem</strong>. Tal como TUDO EM MAIÚSCULAS, lê-se como se estivesses a gritar, e interfere com o nosso ambiente confortável.",
    "commGuideList02L": "<strong>Desencorajamos veementemente a troca de informação pessoal -- especialmente informação que permita identificar-te -- em espaços de conversação públicos</strong>. Informação sobre identidade pode incluir mas não está limitada a: morada; endereço de e-mail e código API/senha. Isto é para a tua segurança! O staff ou moderadores podem remover, ao seu critério, este tipo de publicações. Se alguém te pedir informação pessoal numa Guilda privada, Equipa ou Mensagem Privada, recomendamos veementemente que recuses de forma educada e alertes o staff e os moderadores através de um dos seguintes meios: 1) sinalizar a mensagem se for numa Equipa ou Guilda privada, ou 2) preencher o <a href='https://contact.habitica.com/' target='_blank'>Formulário de Contacto com Moderadores</a> e anexar screenshots.",
    "commGuidePara037": "<strong>Nenhuma Guilda, Pública ou Privada, deve ser criada com o intuito de atacar qualquer grupo ou indivíduo</strong>. A criação de uma Guilda deste tipo é razão para expulsão imediata. Combate maus hábitos e não os teus companheiros de aventuras!",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Em sua imensa maioria, Habiticanos auxiliam uns aos outros, são respeitosos, e trabalham para manter toda a comunidade divertida e amigável. Contudo, de vez em quando, algo que um Habiticano faz pode violar uma das diretrizes acima. Quando isso ocorre, os Mods tomarão as medidas que considerarem necessárias para manter Habitica segura e confortável para todos.",
    "commGuidePara051": "<strong>Existem uma série de infracções e a forma de lidar com cada uma delas depende da sua seriedade</strong>. Estas listas não são exaustivas e os Mods podem tomar decisões sobre assuntos que não foram aqui contemplados, de acordo com os seus próprios critérios. Os Mods vão ter em consideração o contexto ao avaliar cada infracção.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. Esta não é uma lista completa.",
    "commGuideList05A": "Violação de Termos e Condições",
    "commGuideList05B": "Discurso de Ódio/Imagens, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Fazer-se passar por um membro da Equipe ou Moderadores",
    "commGuideList05E": "Repetidas Infrações Moderadas",
    "commGuideList05F": "Criação de uma conta duplicada para evitar consequências (por exemplo, criar uma nova conta para utilização em chat depois de ter os seus privilégios de chat removidos)",
    "commGuideList05G": "Engano intencional de membros da Equipe ou Moderadores para evitar consequências ou colocar outro utilizador em apuros",
    "commGuideHeadingModerateInfractions": "Infrações Moderadas",
    "commGuidePara054": "Infrações moderadas não tornam nossa comunidade perigosa, mas a tornam desagradável. Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem ter sua severidade aumentada.",
    "commGuidePara055": "Estes são alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignorar, faltar ao respeito ou discutir com um Mod. Isto inclui queixar-se publicamente dos moderadores ou de outros utilizadores, glorificar publicamente utilizadores banidos ou debater sobre se a acção de um moderador foi ou não adequada. Se tiveres alguma inquietação sobre uma regra ou comportamento dos Mods, por favor contacta o Staff via e-mail (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Assinalar intencionalmente publicações inocentes.",
    "commGuideList06E": "Cometer repetidamente Infracções Leves",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações Leves, apesar de desencorajadas, tem também consequências pequenas. Se elas continuarem a ocorrer, podem levar à consequências mais severas com o passar do tempo.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Qualquer afirmação ou ação que desencadeie um \"Por Favor, Não\" por um Moderador. Quando um Moderador tem que pedir a um usuário que não faça algo publicamente, isso pode corresponder a própria consequência. Se os Moderadores têm que aplicar várias dessas correções para a mesma pessoa, isso pode contar como uma infração maior.",
    "commGuidePara057A": "Algumas publicações podem estar escondidas por conterem informação sensível ou porque podem passar uma ideia errada. Geralmente isto não conta como infracção, especialmente se for a primeira vez que acontece!",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara059": "<strong>Similarmente, todas infrações tem consequências diretas.</strong>Alguns exemplos de consequências estão listados abaixo.",
    "commGuideHeadingSevereConsequences": "Exemplos de Consequências Severas",
    "commGuideList09A": "Banir de conta (ver acima)",
    "commGuideList09C": "Permanentemente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideHeadingModerateConsequences": "Exemplos de Consequências Moderadas",
    "commGuideList10D": "Temporariamente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideHeadingMinorConsequences": "Exemplos de Consequências Menores",
    "commGuideList11A": "Lembretes das Diretrizes do Espaço Público",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Deleções (Mods/Equipe podem deletar conteúdo problemático)",
    "commGuideList11E": "Edições (Mods/Equipe podem editar conteúdo problemático)",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "Habitica é uma terra dedicada à melhoria pessoal e acreditamos em segundas hipóteses. <strong>Se cometeste uma infracção e sofreste uma consequência, vê isto como uma oportunidade de reflectires sobre as tuas acções e de te esforçares para ser um melhor membro da comunidade</strong>.",
    "commGuidePara062": "A notificação, mensagem e/ou e-mail que recebeste a explicar as consequências das tuas acções é uma boa fonte de informação. Colabora com quaisquer restrições que te forem impostas e esforça-te por alcançar os requisitos necessários ao levantamento de quaisquer penalidades.",
    "commGuidePara063": "Se não compreendes as consequências ou a natureza da tua infracção, pede ajuda ao Staff ou aos Moderadores para conseguires evitar cometer infracções futuramente. Se sentires que uma decisão em particular foi injusta, podes contactar o staff para falar sobre isso através de <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Conheça a Equipe e os Moderadores!",
    "commGuidePara007": "A Equipe tem etiquetas roxas marcadas com coroas. O título deles é \"Heroico\".",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> ou <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara011b": "no GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "no GitHub",
    "commGuidePara013": "Numa comunidade tão grande como o Habitica, os utilizadores vão e vêm e, por vezes, um membro do staff ou um moderador precisa de pousar o seu nobre manto e descansar. estes são Membros do Staff e Moderadores Eméritos. Já não actuam com o poder de um Membro do Staff ou de um Moderador mas gostaríamos de continuar a honrar o seu trabalho!",
    "commGuidePara014": "Membros do Staff e Moderadores Eméritos:",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "Portanto aí as tens, bravo Habiticano -- as Diretrizes da Comunidade! Limpa o suor da tua fronte e oferece-te alguma EXP por teres lido tudo. Se tiveres alguma questão ou inquietação acerca destas Diretrizes da Comunidade, por favor contacta-nos através do <a href='https://contact.habitica.com/' target='_blank'>Formulário de Contacto com Moderadores</a> e teremos todo o gosto em ajudar-te a clarificar tudo.",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas tarefas diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>A Wiki</a>: a maior colecção de informação sobre o Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: para reportar bugs ou ajudar com o código!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Formulário de Comentários</a>: para pedido de funcionalidades para o site e aplicação.",
    "commGuidePara069": "Os seguintes talentosos artistas contribuíram com essas ilustrações:",
    "commGuideList05H": "A tentativa severa ou insistente em espoliar ou pressionar outros jogadores por itens em moeda real",
    "commGuideList01A": "Nossas diretrizes e termos de serviço se aplicam em Desafios, Grupos, perfis de jogadores e mensagens privadas.",
    "commGuideList09D": "Remoção ou rebaixamento de Níveis de Contribuição",
    "commGuideList02M": "Não peça ou implore por gemas, assinaturas ou planos de Times. Isso não é permitido na Taverna, em bate-papos de espaços públicos ou privados ou em mensagens privadas. Se você receber mensagens pedindo por itens pagos, por favor reporte-as. A insistência neste comportamento, especialmente após advertência, poderá resultar em banimento da conta.",
    "commGuideList02N": "<strong> Marque e reporte posts que violem essas Diretrizes ou os Termos de Serviço.</strong> Nós lidaremos com eles o mais rápido possível. Você também pode notificar os Moderadores via <a href='mailto:admin@habitica.com' target='_blank'> admin@habitica.com</a> mas as marcações e reportes são a maneira mais rápida de ajudar."
}
