{
    "iAcceptCommunityGuidelines": "Eu concordo em cumprir com as Diretrizes da Comunidade",
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: esta sala de chat é para todas as idades, por isso mantenha o conteúdo e linguagem apropriadas! Consulte as Diretrizes de Comunidade na barra lateral se tiver perguntas.",
    "commGuideHeadingWelcome": "Bem-vindo ao Habitica!",
    "commGuidePara001": "Saudações, aventureiro! Bem-vindo à Habitica, a terra da produtividade, vida saudável e um ocasional grifo furioso. Nós temos uma alegre comunidade cheia de pessoas prestativas ajudando umas às outras em seus caminhos para o auto-aperfeiçoamento.",
    "commGuidePara002": "Para ajudar a manter toda a gente segura, felizes e produtivos na comunidade, nós temos algumas diretrizes. Nós elaboramos-las cuidadosamente para torná-las tão amigáveis e fáceis de entender o quanto possível. Por favor, leia-as com atenção.",
    "commGuidePara003": "Essas regras se aplicam a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) o Trello, o GitHub, o Transifex e a Wikia (a wiki). Algumas vezes, imprevistos irão surgir, como uma nova fonte de conflito ou um necromante perverso. Quando isso acontece, os moderadores podem editar essas diretrizes para manter a comunidade a salvo dessas novas ameaças. Não tenha medo: você será notificado através de um dos Pronunciamentos de Bailey se as diretrizes mudarem.",
    "commGuidePara004": "Agora prepare suas penas e pergaminhos para tomar notas e vamos começar!",
    "commGuideHeadingBeing": "Sendo um Habiticano",
    "commGuidePara005": "Habitica é antes de mais nada um site da Web devotado ao aperfeiçoamento. Como resultado, nós tivemos a sorte de atrair uma das comunidades mais calorosas, gentis, e da Internet. Existem muitas peculiaridades que definem os \"Habiticans\". Algumas das mais notáveis e comuns são:",
    "commGuideList01A": "<strong>Um Espírito Prestável</strong> Muitas pessoas dedicam tempo e energia a ajudar novos membros da comunidade e a guiá-los. Habitica Help, por exemplo, é uma corporação dedicada somente a responder a perguntas de pessoas. Se pensa que pode ajudar, não seja tímido!",
    "commGuideList01B": "<strong>Uma Atitude Diligente.</strong> Habiticanos trabalham duro para melhorar suas vidas, mas também ajudam a construir o site e melhorá-lo constantemente. Nós somos um projeto de código aberto, então todos nós estamos constantemente trabalhando para fazer do site o melhor lugar que ele pode ser.",
    "commGuideList01C": "<strong>Um Comportamento Solidário.</strong> Habiticanos se animam com as vitórias dos outros e se confortam em tempos difíceis. Nós damos força, nos apoiamos e aprendemos uns com os outros. Em equipes, fazemos isso com nossos feitiços; em salas de conversa, fazemos isso com palavras gentis e solidárias.",
    "commGuideList01D": "<strong>Uma Conduta Respeitosa.</strong> Todos nós temos experiências diferentes, diferentes conjuntos de habilidades e diferentes opiniões. Isso é parte do que torna nossa comunidade tão maravilhosa! Habiticanos respeitam essas diferenças e as celebram. Fique por aqui e em breve você terá amigos de todos os tipos.",
    "commGuideHeadingMeet": "Conheça a Equipe e os Moderadores! ",
    "commGuidePara006": "Habitica tem alguns cavaleiros-errantes infatigáveis que juntam forças com os membros de equipe para mantes a comunidade calma, contente e livre de trolls. Cada um tem um domínio específico, mas poderão ser chamados para servir noutras esferas sociais. A Equipa e Mods irão colocar prefixos em anúncios oficiais com as palavras \"Mod Talk\" ou \"Mod Had On\".",
    "commGuidePara007": "A Equipe tem etiquetas roxas marcadas com coroas. O título deles é \"Heroico\".",
    "commGuidePara008": "Moderadores tem etiquetas azul escuro marcadas com estrelas. O título deles é \"Guardião\". A única exceção é Bailey, que, sendo uma NPC, tem uma etiqueta preta e verde marcada com uma estrela.",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> no Trello",
    "commGuideOnGitHub": "<%= gitHubName %> no GitHub",
    "commGuidePara010": "Também existem vários Moderadores que ajudam os membros da equipe. Eles foram selecionados cuidadosamente, então, por favor, tratem-os com respeito e escutem suas sugestões.",
    "commGuidePara011": "Os atuais Moderadores são (da esquerda para a direita):",
    "commGuidePara011a": "na conversa da Taverna",
    "commGuidePara011b": "no GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "no GitHub",
    "commGuidePara012": "Se tiveres algum problema ou preocupação acerca de um determinado Moderador, por favor envia um e-mail para Lemoness(<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "Em uma comunidade tão grande quanto a de Habitica, usuários vem e vão, e algumas vezes um moderador precisa de abandonar seu manto nobre e relaxar. Os seguintes são Moderadores Eméritos. Eles não mais agem com o poder de um Moderador, mas nós ainda gostaríamos de honrar seu trabalho!",
    "commGuidePara014": "Moderadores Eméritos:",
    "commGuideHeadingPublicSpaces": "Espaços Públicos em Habitica",
    "commGuidePara015": "Habitica tem dois tipos de espaços sociais: público, e privado. Os espaços públicos incluem as Tavern, Guildas Públicas, GitHub, Trello e Wiki. Os espaços privados são as Guildas Privadas, conversação em grupo e Mensagens Privadas. Todos os nomes de exibição devem estar de acordo com as diretrizes do espaço público. Para alterar o seu nome de exibição, vá ao site da Web Utilizador > Perfil e clique em \"Editar\".",
    "commGuidePara016": "Ao navegar os espaços públicos em Habitica, existem algumas regras gerais para manter todo mundo seguro e feliz. Elas devem ser fáceis para aventureiros como você!",
    "commGuidePara017": "<strong>Respeitar um ao outro.</strong> Seja cortês, gentil, amigável e prestativo. Lembre-se: Habiticanos vem de todos os tipos de vida e tiveram experiências bastante diferentes. Isso é parte do que faz Habitica tão legal! Construir uma comunidade significa respeitar e celebrar nossas diferenças tanto quanto nossas semelhanças. Aqui estão algumas maneiras simples de respeitar uns aos outros:",
    "commGuideList02A": "<strong>Cumpra com todos os Termos e Condições.</strong>",
    "commGuideList02B": "<strong>Não publique imagens ou textos que sejam violentos, ameaçadores, ou sexualmente explícitos/sugestivos, ou que promovam discriminação, fanatismo, racismo, ódio, perseguição ou dano contra qualquer indivíduo ou grupo.</strong> Nem na forma de uma piada. Isso inclui a repreensão assim como as declarações. Nem todo mundo que tem o mesmo senso de humor, então algo que você considere uma piada pode ser ofensivo ao outro. Ataque suas Tarefas Diárias, não um ao outro.",
    "commGuideList02C": "<strong>Mantenha as discussões apropriadas para todas as idades.</strong> Nós temos muitos Habiticanos jovens utilizando este site! Não embacemos ou impeçamos algum Habiticano de cumprir suas metas.",
    "commGuideList02D": "<strong>Evite profanidade.</strong> Isto inclui preces moderadas, de base religiosa que possam ser aceitáveis noutros locais - pessoas de todos os contextos religiosos e culturais usam o serviço e queremos ter a certeza que todas possam sentir-se confortáveis em espaços públicos. <strong>Se um moderador ou empregado da empresa lhe disser que um certo termo é proibido no Habitica, mesmo que seja um termo no qual não veja problema, essa decisão é final.</strong> Adicionalmente, insultos serão lidados de forma severa pois podem ser uma violação dos Termos do Serviço.",
    "commGuideList02E": "<strong>Evite discussões longas de tópicos divisivos fora da Esquina de Trás.</strong> Se você sente que alguém disse algo rude ou nocivo, não discuta com ele. Um único, educado comentário, como \"Essa piada me faz desconfortável\", é aceitável, mas ser severo ou grosseiro em resposta à comentários severos e grosseiros aumenta tensões e faz Habitica um espaço mais negativo. Bondade e educação ajudam os outros a entender o seu ponto de vista.",
    "commGuideList02F": "<strong>Obedeça imediatamente a qualquer pedido de um Moderador</strong> para acabar uma discussão ou movê-la para 'A Esquina de Trás'. Últimas palavras, despedidas e frases memoráveis devem ser todas entregues (respeitosamente) na sua \"mesa\" na Esquina de Trás, se aprovada.",
    "commGuideList02G": "<strong>Leve tempo para refletir ao invés de responder com raiva</strong> se alguém fala que algo que você fez ou disse os deixou desconfortáveis. Há sempre grande força em ser capaz de se desculpar sinceramente à alguém. Se você sente que a forma que eles te responderam foi inapropriada, contate um Moderador em vez de discutir publicamente.",
    "commGuideList02H": "<strong>Conversas divisórias/contenciosas devem ser reportadas aos mods</strong> através da marcação das mensagens relacionadas. Se acha que uma conversa está a tornar-se acesa, excessivamente emocional ou prejudicial, deixe de participar. Em vez disso, marque as mensagens para nos informar acerca dos mesmos. Moderadores irão responder o mais rapidamente possível. É parte do nosso trabalho mantê-lo seguro. Se acha que capturas de ecrã podem ser prestáveis, por favor envie-as para <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong> Não envie \"spam\" </strong> \"Spam\" poderá incluir, mas não está limitado a: publicar o mesmo comentário ou consultar em múltiplos locais, publicar hiperligações sem explicação ou contexto, publicar mensagens absurdas, ou publicar muitas mensagens consecutivas. Perguntar por gemas ou uma subscrição em qualquer um dos espaços de conversação ou via Mensagem Privada também é considerado \"spam\".",
    "commGuideList02J": "<strong>Por favor evita publicar textos muito longos nas salas de conversação públicas, especialmente na Taberna.</strong> Bem como SÓ MAIÚSCULAS, que é lido como se estivesses a gritar, e interfere com o ambiente confortável.",
    "commGuideList02K": "<strong>Desencorajamos fortemente a troca de informação pessoal - especialmente informação que permita a sua identificação - em espaços de chat públicos.</strong>Informação que permite a sua identificação pode incluir sem, no entanto, se limitar só a: a sua morada, a sua morada de correio eletrónico e o seu Token de API/senha. Este alerta é para a sua segurança! Está à discrição de membros da Equipe ou moderadores remover mensagens que considerem conter informação desta natureza. Se lhe for pedido informação pessoal numa Corporação privada ou via mensagem privada, recomendamos que recuse delicadamente e alerte a Equipe e moderadores ao 1) marcar a mensagem se estiver numa equipe ou corporação privada, ou 2) enviando uma captura de ecrã via correio eletrónico para Lemoness na morada <%= hrefCommunityManagerEmail %> se a mensagem é uma mensagem privada.",
    "commGuidePara019": "<strong>Nos espaços privados,</strong> os utilizadores tem mais liberdade para discutir quaisquer tópicos que queiram, mas estes não devem violar os Termos e Condições, incluindo a publicação de qualquer conteúdo discriminatório, violento ou de ameaças. Note que, porque is nomes de Desafio aparecem no perfil público do vencedor, TODOS os nomes de Desafio devem respeitar as diretrizes do espaço público, mesmo se estes aparecerem nos espaços privados.",
    "commGuidePara020": "Algumas regras extra são aplicadas a <strong>mensagens Privadas (PMs)</strong>. Se alguém o bloqueou, não tente entrar em contacto com eles via outros meios para pedir que o desbloqueiem. Adicionalmente, não deve enviar PMs a alguém a pedir suporte (respostas públicas a pedidos de suporte são de natureza prestável para a comunidade). Finalmente, não envie PMs a ninguém a pedir por gemas ou subscrições, pois isto pode ser considerado spamming.",
    "commGuidePara020A": "<strong>Se vir uma publicação que acredita ser uma violação das Diretrizes de Espaço Público delineadas acima, ou se vir uma publicação que o preocupa ou fá-lo sentir-se desconfortável, pode chamar atenção para a mesma aos Moderadores ou Equipa reportando-a</strong>. Um membro da Equipa ou Moderador irá responder à situação assim que possível. Por favor tenha em consideração que reportar intencionalmente publicações inocentes é uma infração destas Diretrizes (veja abaixo em \"Infrações\"). Mensagens Privadas não podem ser reportadas nesta altura, por isso, se necessitar de reportar uma mensagem privada, faça uma captura de ecrã e envie-a por correio eletrónico para Lemoness em <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Além disso, alguns espaços públicos no Habitica tem diretrizes adicionais.",
    "commGuideHeadingTavern": "A Taverna",
    "commGuidePara022": "A Taverna é o principal sítio onde Habiticanos podem conviver. Daniel, o Estalajadeiro, mantém o sítio limpo e arrumado, e Lemoness conjurará de bom grado alguma limonada enquanto você se senta e conversa. Tenha só em mente...",
    "commGuidePara023": "A conversa tende a girar em torno de assuntos casuais e produtividade ou dicas para melhoria de vida.",
    "commGuidePara024": "Porque a Taverna só guarda 200 mensagens, <strong> não é um bom lugar para conversas prolongadas, especialmente sobre assuntos sensíveis </strong> (ex. politica, religião, depressão, se a a caça aos goblins deveria ou não ser banida, etc.). Essas conversas devem ser levadas a uma guilda relevante ou à Esquina de Trás (mais informações abaixo).",
    "commGuidePara027": "<strong>Não discuta nada viciante na Taverna.</strong> Muitas pessoas usam Habitica para se livrar de seus maus hábitos. Ouvir pessoas falando sobre substancias viciantes/ilegais pode tornar isso muito mais difícil para elas! Respeite os outros visitantes da Taverna e leve isso em consideração. Isso inclui, mas não se limita a: cigarros, álcool, pornografia, jogos de azar e uso ou abuso de drogas.",
    "commGuideHeadingPublicGuilds": "Grupos Públicos",
    "commGuidePara029": "<strong>Grupos públicos são como a Taverna, exceto que em vez de se centrarem à volta da conversação geral, estes têm um tema específico.</strong> A conversa dos grupos públicos deverão focar-se neste tema. Por exemplo, os membros do grupo Wordsmiths podem ficar aborrecidos se a conversa subitamente começar a focar-se na jardinagem em vez da escrita, e um grupo de Apreciadores de Dragões pode não ter nenhum interesse em decifrar runas antigas. Alguns grupos são mais vagos sobre isto do que os outros, mas em geral, <strong>tente manter-se no tópico!</strong>",
    "commGuidePara031": "<strong>Algumas guildas publicas irão conter assuntos delicados como depressão, religião, politica, etc.</strong> Não tem problema nisso desde que as conversas lá não violem nenhum dos Termos e Condições ou Regras de Espaços Públicos, e desde que elas se mantenham no tópico.",
    "commGuidePara033": "<strong>Corporações Publicas não devem conter qualquer conteúdo para maiores de 18. Se os membros planeiam regularmente discutir conteúdo sensível, devem indicar tal no título da Corporação.</strong> Isto serve para manter Habitica seguro e confortável para toda a gente. <br><br><strong>Se a corporação em questão tem diferentes tipos de problemas sensíveis, é respeitoso para com os seus colegas Habiticanos meter o seu comentário por trás de um aviso (ex. \"Aviso: referencia auto-mutilação\").</strong> Estes podem ser caracterizados como gatilhos de aviso e/ou notas de conteúdo, e corporações podem ter regras adicionais às dadas aqui. Se possível, utilize <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> para esconder conteúdo potencialmente sensível abaixo de mudanças de linha para que aqueles que o desejam evitar ler possam continuar a navegar sem ter de ver o conteúdo. A equipe do Habitica ou moderadores continuam a poder retirar dito material à sua discrição. Adicionalmente, o material sensível deve obedecer ao tópico geral -- mencionar auto-mutilação numa corporação focada em lutar contra depressão pode fazer sentido mas pode fazer muito menos sentido numa corporação musical. Se vir alguém a violar repetidamente esta diretriz, especialmente após vários pedidos, por favor assinale as publicações e envie um correio eletrónico para <%= hrefCommunityManagerEmail %> com capturas de ecrã.",
    "commGuidePara035": "<strong>Nenhuma guilda, Pública ou Privada, deve ser criada com o propósito de atacar algum grupo ou indivíduo. Criar tal guilda é motivo para expulsão imediata. </strong> Lutem contra maus hábitos, não contra seus companheiros de aventura!",
    "commGuidePara037": "Todos Desafios da Taverna e Desafios de Guilda Pública devem seguir essas regras também.",
    "commGuideHeadingBackCorner": "A Esquina de Trás",
    "commGuidePara038": "<strong>Algumas vezes uma conversa tornar-se-à demasiado aquecida ou sensível para ser continuada num Espaço Publico sem deixar outros usuários desconfortáveis. Nesse caso, a conversa deverá ser dirigida para a Back Corner Guild. Note que ser dirigido para o Canto Traseiro não é de todo um castigo!</strong> Na realidade, muitos Habiticanos gostam de passar tempo lá enquanto discutem coisas em profundidade.",
    "commGuidePara039": "A Back Corner Guild é um espaço público onde se é livre de discutir temas sensíveis e é cuidadosamente moderada. Este não é um espaço para discussões gerais ou conversas.<strong>As Diretrizes de Espaço Publico continuam a ser aplicáveis, bem como os Termos e Condições de Utilização.</strong> Só porque estamos todos a utilizar capas longas e agrupados num canto não quer dizer que tudo vale! Agora, passem-me essa vela apagada, se faz favor.",
    "commGuideHeadingTrello": "Quadros do Trello",
    "commGuidePara040": "<strong>Trello server como fórum aberto de sugestões e discussão de funcionalidades da página.</strong>Habitica é governada por pessoas na forma de valentes contribuidores --todos nós criamos a página juntos. Trello providencia estrutura ao nosso sistema. Por consideração a isso, <strong>tente o seu melhor em conter todos os seus pensamentos num só comentário, em vez de comentar várias vezes de seguida na mesma carta. Se pensar em algo novo, sinta-se à vontade de editar o seus comentários originais.</strong> Por favor, tenha piedade com aqueles de nós que recebem notificações por cada novo comentário. As nossas caixas de entrada só podem suportar até um dado limite.",
    "commGuidePara041": "Habitica usa quatro quadros diferentes no Trello:",
    "commGuideList03A": "O <strong>Quadro Principal</strong> é um lugar para solicitar e votar nas funcionalidades do site.",
    "commGuideList03B": "O <strong>Quadro Móvel</strong> é um lugar para solicitar e votar nas funcionalidades da aplicação de dispositivos móveis.",
    "commGuideList03C": "O <strong>Quadro de Pixel Art</strong> é o lugar para discutir e entregar pixel art.",
    "commGuideList03D": "O <strong>Quadro de Missões</strong> é o lugar para discutir e entregar missões.",
    "commGuideList03E": "O <strong>Quadro da Wiki</strong> é o lugar para melhorar, discutir e pedir novo conteúdo na wiki.",
    "commGuidePara042": "<strong>Todos tem suas próprias diretrizes listadas, e as Regras de Espaço Público se aplicam.</strong> Usuários devem evitar sair do tópico de qualquer dos Quadros ou cartões. Acredite, os quadros ficam lotados o suficiente mesmo assim! Conversas prolongadas devem ser levadas à Esquina de Trás.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica usa GitHub para acompanhar bugs e contribuir com código.</strong> É a oficina onde os incansáveis Ferreiros forjam as funcionalidades! <strong> todas as regras de espaços públicos se aplicam</strong> Seja educado com os Ferreiros - eles tem um monte de trabalho para manter o site funcionando! Viva os Ferreiros!",
    "commGuidePara044": "Os seguintes utilizadores são <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>donos</a> do repositório Habitica:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>A wiki do Habitica coleta informações sobre o site.</strong>  Ela também hospeda alguns fóruns similares às guildas de Habitica. Portanto, todas a Regras de Espaço Publico se aplicam.",
    "commGuidePara046": "A wiki do Habitica pode ser considerada um banco de dados sobre tudo relacionado ao Habitica. Ela fornece informações sobre recursos do site, guias do jogo, dicas de como você pode contribuir para o Habitica e também fornece um lugar para você fazer propaganda de sua guilda ou grupo e votar em tópicos.",
    "commGuidePara047": "Porque a wiki é alojada pela Wikia, os termos e condições da Wikia também se aplicam em adição às regras definidas pela Habitica e o site da wiki do Habitica.",
    "commGuidePara048": "A wiki é apenas uma colaboração entre seus editores, então algumas diretrizes extras incluem:",
    "commGuideList04A": "Pedir novas páginas ou grandes mudanças no Quadro da Wiki no Trello",
    "commGuideList04B": "Estar aberto a sugestões de outros sobre sua edição",
    "commGuideList04C": "Discutir qualquer conflito de edições na pagina de discussão da pagina",
    "commGuideList04D": "Chamar a atenção dos administradores da wiki para qualquer conflito não resolvido.",
    "commGuideList04DRev": "Mencionar qualquer conflito por resolver na corporação Wizards of the Wiki para discussão adicional ou se o conflito se tornar abusivo, contactar os moderadores (ver abaixo) ou enviar um correio eletrónico a Lemoness via <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Não criar spam ou sabotar páginas para ganho proprio",
    "commGuideList04F": "Ler o <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guia para  Escribas</a> antes de fazer quaisquer mudanças",
    "commGuideList04G": "Utilizar um tom imparcial nas páginas da wiki",
    "commGuideList04H": "Certificar-se que o conteúdo da wiki é relevante para todo o site do Habitica e não relativo  a uma única guilda ou grupo (tais informações podem ser movidas para os fóruns)",
    "commGuidePara049": "As seguintes pessoas são os atuais administradores da wiki:",
    "commGuidePara049A": "Os seguintes moderadores poder efetuar modificações de emergência em situações onde um moderador é necessário e os administradores acima não estão disponíveis:",
    "commGuidePara018": "Os Administradores Emeritus da Wiki são:",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Em sua imensa maioria, Habiticanos auxiliam uns aos outros, são respeitosos, e trabalham para manter toda a comunidade divertida e amigável. Contudo, de vez em quando, algo que um Habiticano faz pode violar uma das diretrizes acima. Quando isso ocorre, os Mods tomarão as medidas que considerarem necessárias para manter Habitica segura e confortável para todos.",
    "commGuidePara051": "<strong>Há uma variedade de infrações, e elas são tratadas de acordo com sua severidade. </strong> Estas listas não são conclusivas e Mods possuem certa discrição. Os Mods levarão contexto em consideração ao avaliar infrações.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários e, portanto, tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. Esta não é uma lista completa.",
    "commGuideList05A": "Violação de Termos e Condições",
    "commGuideList05B": "Discurso de Ódio/Imagens, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Fazer-se passar por um membro da Equipe ou Moderadores",
    "commGuideList05E": "Repetidas Infrações Moderadas",
    "commGuideList05F": "Criação de uma conta duplicada para evitar consequências (por exemplo, criar uma nova conta para utilização em chat depois de ter os seus privilégios de chat removidos)",
    "commGuideList05G": "Engano intencional de membros da Equipe ou Moderadores para evitar consequências ou colocar outro utilizador em apuros",
    "commGuideHeadingModerateInfractions": "Infrações Moderadas",
    "commGuidePara054": "Infrações moderadas não tornam nossa comunidade perigosa, mas a tornam desagradável. Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem ter sua severidade aumentada.",
    "commGuidePara055": "Estes são alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignorar ou desrespeitar um Mod. Isto inclui queixar-se em publico acerca dos moderadores ou outros utilizadores, ou glorificar/defender utilizadores banidos. Se tem alguma preocupação acerca de uma das regras ou Mods, por favor contacte Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Moderação alheia. Para clarificar rapidamente um ponto relevante: Uma mensão amigável das regras é aceitável. Moderação alheia consiste em dizer, demandar e/ou seriamente implicar que alguém deve tomar uma providência que você considera como correção de um erro. Você pode alertar alguém para o fato dele ter cometido uma transgressão, mas favor não exigir uma providência - por exemplo, dizer \"Só para saber, profanidades são desencorajadas na Taverna, então você pode querer deletar isso\" seria melhor que dizer, \"Eu vou ter que pedir para que delete esta mensagem\"",
    "commGuideList06C": "Repetidamente violar Diretrizes de Espaço Público",
    "commGuideList06D": "Repetidamente cometer infrações menores",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações Leves, apesar de desencorajadas, tem também consequências pequenas. Se elas continuarem a ocorrer, podem levar à consequências mais severas com o passar do tempo.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Qualquer pronunciamento ou ação que provoque um \"Por Favor, Não\". Quando um Mod precisa dizer \"Por Favor, Não faça isso\" para um usuário, isso pode contar como uma infração muito pequena ao usuário. Um exemplo poderia ser \"Mod diz: Por Favor, Não continue argumentando em favor da implementação desta funcionalidade depois de termos lhe dito repetidamente que não é viável.\" Em muitos casos, o Por favor, Não será também a pequena consequência, mas se os Mods precisarem dizer \"Por Favor, Não\" para o mesmo usuário repetidas vezes, o acionamento de Pequenas Infrações passará a ser considerado como Moderadas Infrações.",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara058": "Em Habitica -- como na vida real -- cada ação tem uma consequência, seja ficar em forma porque você tem corrido, seja ficar com cáries porque você tem comido muito açúcar, ou seja passar de ano porque você tem estudado.",
    "commGuidePara059": "<strong>Similarmente, todas infrações tem consequências diretas.</strong>Alguns exemplos de consequências estão listados abaixo.",
    "commGuidePara060": "Se a sua infração tem uma consequência moderada ou severa, um membro da Equipa ou um moderador colocarão uma mensagem no fórum onde a mesma ocorreu explicando:",
    "commGuideList08A": "Qual foi sua infração",
    "commGuideList08B": "Qual é a consequência",
    "commGuideList08C": "O que fazer para corrigir a situação e restaurar seu status, se possível.",
    "commGuidePara060A": "Se a situação assim o exigir, poderá receber uma mensagem privada ou correio eletrónico em conjunto com ou, em substituição, uma mensagem no fórum onde a infração ocorreu.",
    "commGuidePara060B": "Se a sua conta for banida (uma consequência severa), não será capaz de entrar no Habitica e irá receber uma mensagem de erro aquando a tentativa de acesso à sua conta. Se quiser pedir desculpa ou pedir pela reabertura da conta, por favor envie um correio eletrónico a Lemoness em <%= hrefCommunityManagerEmail %> com o seu UUID (ser-lhe-à providenciado na mensagem de erro). É sua responsabilidade contactar-nos se quer reconsideração ou reabertura de conta.",
    "commGuideHeadingSevereConsequences": "Exemplos de Consequências Severas",
    "commGuideList09A": "Banir de conta (ver acima)",
    "commGuideList09B": "Anulação de Conta",
    "commGuideList09C": "Permanentemente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideHeadingModerateConsequences": "Exemplos de Consequências Moderadas",
    "commGuideList10A": "Privilégios de chat público restringidos",
    "commGuideList10A1": "Se as suas acções resultarem na revogação dos seus privilégios de chat, um Moderador ou membro da Equipe enviará uma mensagem privada a si e/ou colocará um post no fórum onde tenha sido silenciado para o notificar da razão para tal e quanto tempo estará silenciado. No final desse período, receberá os seus privilégios de chat de volta, contando que esteja disposto a corrigir o comportamento que levou ao seu silenciar inicialmente e obedeça às Diretrizes de Comunidade.",
    "commGuideList10B": "Privilégios de chat privado restringidos",
    "commGuideList10C": "Privilégios de criação de guilda/desafios restringidos",
    "commGuideList10D": "Temporariamente desabilitar (\"congelar\") progressão dos Níveis de Contribuidor",
    "commGuideList10E": "Demoção do Nível de Contribuidor",
    "commGuideList10F": "Colocar usuários em \"Condicional\"",
    "commGuideHeadingMinorConsequences": "Exemplos de Consequências Menores",
    "commGuideList11A": "Lembretes das Diretrizes do Espaço Público",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Deleções (Mods/Equipe podem deletar conteúdo problemático)",
    "commGuideList11E": "Edições (Mods/Equipe podem editar conteúdo problemático)",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "Habitica é uma terra devotada ao auto-aprimoramento e nós acreditamos em segundas chances. <strong>Se você cometeu uma infração e recebeu uma consequência, veja isso como uma chance para avaliar suas ações e empenhar-se em ser um membro melhor na comunidade.</strong>",
    "commGuidePara062": "O anúncio, mensagem e/ou correio eletrónico que receba a explicar as consequências das suas ações (ou, no caso de infrações menores, o anúncio de Moderador/membro da Equipe) são boas fontes de informação. <strong>Coopere com quaisquer restrições que lhe tenham sido impostas e esforce-se por cumprir os requisitos para ver quaisquer castigos removidos.</strong>",
    "commGuidePara063": "<strong>Se você não entender suas consequências, ou a natureza de sua infração, pergunte a algum membro da equipe/moderação</strong> para ajudá-lo a evitar cometer infrações no futuro.",
    "commGuideHeadingContributing": "Contribuindo para Habitica",
    "commGuidePara064": "Habitica é um projeto de código aberto, o que quer dizer que quaisquer Habiticans são bem-vindos para contribuir! Os que o fizerem serão recompensados de acordo com os seguintes níveis de recompensas:",
    "commGuideList12A": "Medalha de Colaborador de Habitica, mais 3 gemas.",
    "commGuideList12B": "Armadura de Colaborador, mais 3 Gemas.",
    "commGuideList12C": "Elmo de Colaborador, mais 3 Gemas.",
    "commGuideList12D": "Espada de Contribuidor, mais 4 Gemas.",
    "commGuideList12E": "Escudo de Contribuidor, mais 4 Gemas.",
    "commGuideList12F": "Mascote do Colaborador, mais 4 Gemas.",
    "commGuideList12G": "Convite de Grupo de Colaboradores, mais 4 Gemas.",
    "commGuidePara065": "Mods são escolhidos entre membros do Sétimo Nível de contribuidores pela equipe e moderadores pré-existentes. Note que mesmo que Contribuidores no Sétimo Nível tenham trabalhado bastante em nome do site, nem todos eles tem a mesma autoridade de um Mod.",
    "commGuidePara066": "Existem algumas observações importantes sobre os Níveis de Colaborador:",
    "commGuideList13A": "<strong>Níveis são discricionários.</strong> Eles são fornecidos sob a discrição de Moderadores, baseando-se em diversos fatores, incluindo nossa percepção sobre o trabalho que você tem feito e seu valor para comunidade. Nos reservamos ao direito de mudar níveis, títulos e recompensas específicas de acordo com nossa discrição.",
    "commGuideList13B": "<strong>Níveis ficam mais difíceis a medida que você progride.</strong> Se você criou um monstro, ou corrigiu um pequeno bug, isso pode ser o suficiente para lhe conferir o primeiro Nível de Contribuidor, mas não o suficiente para lhe conferir o próximo. Como em todo bom RPG, com elevados níveis chegam elevados desafios!",
    "commGuideList13C": "<strong>Níveis não \"recomeçam\" em cada campo.</strong> Quando escalando a dificuldade, nós observamos todas as suas contribuições, para que pessoas que fazem um pouco da arte, então consertam um pequeno bug, depois alteram algo na wiki, não prosigam mais rápido que pessoas que tem trabalhado duro numa única tarefa.  Isso mantém as coisas justas!",
    "commGuideList13D": "<strong>Usuários em provação não podem ser promovidos para o próximo nível.</strong> Mods tem o direito de congelar o avanço de usuários devido a infrações. Se isso ocorrer, o usuário será sempre informado da decisão e da maneira de corrigi-la. Níveis podem também ser removidos como resultado de infrações cometidas quando em provação.",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "E aqui estão, bravo Habiticano -- as Diretrizes de Comunidade! Limpe esse suor do seu sobrolho e dê algum XP a si mesmo por ler tudo isto. Se tiver alguma pergunta ou preocupação acerca destas Diretrizes de Comunidade, por favor envie um correio eletrónico a Lemoness (<%= hrefCommunityManagerEmail %>) que terá o maior gosto em ajudar a clarificar coisas.",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas tarefas diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuidePara069": "Os seguintes talentosos artistas contribuíram com essas ilustrações:",
    "commGuideLink01": "Habitica - Ajuda: Coloque uma Pergunta",
    "commGuideLink01description": "um grupo para quaisquer jogadores para colocarem questões sobre o Habitica!",
    "commGuideLink02": "Um Grupo da Esquina de Trás",
    "commGuideLink02description": "um grupo para a discussão de tópicos longos ou sensíveis.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>A Wiki</a>",
    "commGuideLink03description": "a maior coleção de informações sobre Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "para comunicar erros ou ajudar com a programação de programas!",
    "commGuideLink05": "O Trello Principal",
    "commGuideLink05description": "para os pedidos de funcionalidades no site.",
    "commGuideLink06": "O Trello de Dispositivos Móveis",
    "commGuideLink06description": "para os pedidos de funcionalidades para dispositivos móveis.",
    "commGuideLink07": "O Trello de Artes",
    "commGuideLink07description": "para enviar arte em pixel.",
    "commGuideLink08": "O Trello de Missões",
    "commGuideLink08description": "para enviar roteiros de missões.",
    "lastUpdated": "Atualizado pela última vez em:"
}