{
    "playerTiersDesc": "Os nomes de usuários coloridos que vê no chat representam o nível de contribuinte de uma pessoa. Quanto maior o patamar, mais a pessoa contribuiu para o Habitica sob a forma de arte, código, comunidade ou mais!",
    "tier1": "Nível 1 (Amigo)",
    "tier2": "Nível 2 (Amigo)",
    "tier3": "Nível 3 (Elite)",
    "tier4": "Nível 4 (Elite)",
    "tier5": "Nível 5 (Campeão)",
    "tier6": "Nível 6 (Campeão)",
    "tier7": "Nível 7 (Lendário)",
    "tierModerator": "Moderador (Guardião)",
    "tierStaff": "Equipe (Heróico)",
    "tierNPC": "NPC",
    "friend": "Amigo",
    "friendFirst": "Quando sua <strong>primeira</strong> contribuição for implementada, você receberá a medalha de Colaborador de Habitica. Seu nome nome na conversa da Taverna mostrará orgulhosamente que você é um contribuidor. Como recompensa pelo seu trabalho, você também receberá <strong>3 Gemas</strong>.",
    "friendSecond": "Quando sua <strong>segunda</strong> contribuição for implementada, a <strong>Armadura de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu trabalho contínuo, você também receberá <strong>3 Gemas.</strong>",
    "elite": "Elite",
    "eliteThird": "Quando sua <strong>terceira</strong> contribuição for implementada, o <strong>Capacete de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu trabalho contínuo, você também receberá <strong>3 Gemas</strong>.",
    "eliteFourth": "Quando sua <strong>quarta</strong> contribuição for implementada, a <strong>Espada de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu trabalho contínuo, você também receberá <strong>4 Gemas</strong>.",
    "champion": "Campeão",
    "championFifth": "Quando sua <strong>quinta</strong> contribuição for implementada, o <strong>Escudo de Cristal</strong> ficará disponível para compra na loja de Recompensas. Como recompensa pelo seu trabalho contínuo, você também receberá <strong>4 Gemas</strong>.",
    "championSixth": "Quando sua <strong>sexta</strong> contribuição for implementada, você receberá o <strong>Mascote Hidra</strong>. Você também receberá <strong>4 Gemas</strong>.",
    "legendary": "Lendário",
    "legSeventh": "Quando o seu <strong>sétimo</strong> conjunto de submissões for implementado, irá receber <strong>4 Gemas</strong> e torna-se um membro da honrada Corporação de Colaboradores e ganhará acesso aos detalhes dos bastidores do Habitica! As contribuições adicionais não aumentam o seu nível, mas poderá continuar a ganhar recompensas de Gemas e títulos.",
    "moderator": "Moderador",
    "guardian": "Guardião",
    "guardianText": "Os moderadores foram cuidadosamente selecionados entre os mais altos contribuidores, então, por favor, demonstre respeito e ouça suas sugestões.",
    "staff": "Equipe",
    "heroic": "Heróico",
    "heroicText": "O nível Heróico contém a equipe do Habitica e contribuidores do nível da equipe. Se você possui esse título, você foi nomeado (ou contratado!).",
    "npcText": "NPCs apoiaram o Kickstarter do Habitica ao nível mais alto. Você pode encontrar seus avatares olhando as funcionalidades do site!",
    "modalContribAchievement": "Conquista de Colaborador!",
    "contribModal": "<%= name %>, você é pessoa fantástica! Agora está no nível <%= level %> de colaborador por ajudar o Habitica. Consulte",
    "contribLink": "os prêmios que você ganhou por sua contribuição!",
    "contribName": "Colaborador",
    "contribText": "Contribuiu para Habitica, seja via código, arte, música, escrita ou outras formas. Para aprender mais, junte-se à Corporação de Aspirantes a Lenda!",
    "readMore": "Saber Mais",
    "kickstartName": "Apoiador de Kickstarted - nível $<%= key %>",
    "kickstartText": "Apoiou o Projeto do Kickstarter",
    "helped": "Ajudou o Habitica a Crescer",
    "helpedText1": "Ajudou o Habitica a crescer, ao preencher",
    "helpedText2": "essa pesquisa.",
    "hall": "Salão dos Heróis",
    "contribTitle": "Título de Colaborador (Ex.: \"Ferreiro\")",
    "contribLevel": "Níveis de Contribuidor",
    "contribHallText": "1-7 para colaboradores normais, 8 para moderadores, 9 para funcionários. Isto determina que itens, mascotes e montadas é que estão disponíveis. Também determina a cor da etiqueta do nome. Aos níveis 8 e 9 são atribuídos automaticamente o estado de administrador.",
    "hallContributors": "Salão de Colaboradores",
    "hallPatrons": "Salão dos Patrões",
    "rewardUser": "Recompensar Usuário",
    "UUID": "ID do Usuário",
    "loadUser": "Carregar Usuário",
    "noAdminAccess": "Você não possui acesso de administrador.",
    "pageMustBeNumber": "req.query.page precisa ser um número",
    "userNotFound": "Usuário não encontrado.",
    "invalidUUID": "UUID precisa ser válido",
    "title": "Título",
    "moreDetails": "Mais detalhes (1-7)",
    "moreDetails2": "mais detalhes (8-9)",
    "contributions": "Contribuições",
    "admin": "Admin",
    "notGems": "é em Dólares, <em>não</em> em Gemas. Também, se esse número é 1, significa que corresponde a 4 gemas. Somente use essa opção quando conceder gemas manualmente para jogadores, não use quando conceder níveis de contribuidor. Níveis de contribuição irão adicionar gemas automaticamente.",
    "gamemaster": "Mestre do Jogo (equipe/moderador)",
    "backerTier": "Nível de Apoiador",
    "balance": "Equilibrar",
    "tierPop": "Clique nas etiquetas de níveis para mais detalhes.",
    "playerTiers": "Níveis de Jogador",
    "tier": "Nível",
    "visitHeroes": "Visite o Salão de Heróis (colaboradores e apoiantes)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Saiba mais sobre as recompensas de colaborador</a>",
    "conLearnHow": "Saiba como contribuir ao Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Ajudou o Habitica a crescer, preenchendo um questionário ou ajudando com um grande esforço em testes. Obrigado!",
    "surveysMultiple": "Ajudou Habitica a crescer em <%= count %> ocasiões, seja ao preencher um inquérito ou ao ajudar com grandes esforços de testes. Obrigado!",
    "currentSurvey": "Pesquisa Atual",
    "surveyWhen": "A insígnia será ofertada a todos os participantes quando as pesquisas tiverem sido processadas, no final de março.",
    "blurbInbox": "Aqui é onde as suas mensagens privadas são armazenadas! Pode enviar uma mensagem a alguém carregando no envelope ao lado do nome na Taverna, Equipe ou chat da Corporação. Se tiver recebido uma mensagem privada não apropriada, deve enviar uma captura de ecrã da mesma para Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Corporações são grupos de conversação de interesse comum  criadas pelos jogadores, para jogadores. Navegue pela lista e junte-se às Corporações que lhe interessem!",
    "blurbChallenges": "Desafios são criados pelos seus colegas. Juntar-se à um Desafio irá adicionar novas tarefas ao seu painel de tarefas, e ganhar um Desafio irá lhe dar uma conquista e muitas vezes um prêmio em Gemas!",
    "blurbHallPatrons": "Este é o Salão dos Patrocinadores, onde honramos os nobres aventureiros que apoiaram Habitica no Kickstarter. Agradecemos a eles por nos ajudar a trazer Habitica à vida!",
    "blurbHallContributors": "Isto é o Salão dos Colaboradores, onde os colaboradores de código aberto para o Habitica são homenageados. Quer seja através de programação, arte, música, escrita ou apenas prestabilidade, eles ganharam <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gemas, equipamento exclusivo</a> e <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>títulos de prestígio.</a> Você também pode colaborar para o Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Saiba mais aqui.</a>"
}