{
    "frequentlyAskedQuestions": "Perguntas Frequentes",
    "faqQuestion0": "Estou confuso. Onde encontro uma visão geral?",
    "iosFaqAnswer0": "Primeiro, você criará tarefas que você quer realizar no seu dia-a-dia. Então, na medida que você for completando as tarefas na vida real e as marcando, você ganhará experiência e ouro. Ouro é usado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz seu personagem passar de nível e destravar conteúdos, tais como Mascotes, Habilidades e Missões! Você pode personalizar seu personagem no Menu > Personalizar Avatar.\n\nAlgumas maneiras básicas de interagir: clique no (+) no canto superior direito para adicionar uma nova tarefa. Toque em uma tarefa existente para a editar e deslize para esquerda para a deletar. Você pode classificar tarefas usando Etiquetas no canto superior esquerdo e expandir e contrair listas clicando na bolha da lista.",
    "androidFaqAnswer0": "Primeiro, você criará tarefas que você quer realizar no seu dia-a-dia. Então, na medida que você for completando as tarefas na vida real e as marcando, você ganhará experiência e ouro. Ouro é usado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz seu personagem passar de nível e destravar conteúdos, tais como Mascotes, Habilidades e Missões! Você pode personalizar seu personagem no Menu > [inventário] > Avatar.\n\nAlgumas maneiras básicas de interagir: clique no (+) no canto inferior direito para adicionar uma nova tarefa. Toque em uma tarefa existente para a editar e deslize para esquerda para a deletar. Você pode classificar tarefas usando Etiquetas no canto superior direito e expandir e contrair listas clicando na bolha da lista.",
    "webFaqAnswer0": "Primeiro, você criará tarefas que você quer realizar no seu dia-a-dia. Então, na medida que você for completando as tarefas na vida real e as marcando, você ganhará experiência e ouro. Ouro é usado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz seu personagem passar de nível e destravar conteúdos, tais como Mascotes, Habilidades e Missões! Para mais detalhes, confira um resumo passo-a-passo do jogo em [Ajuda -> Resumo para Novos Usuários] (https://habitica.com/static/overview).",
    "faqQuestion1": "Como configuro minhas tarefas?",
    "iosFaqAnswer1": "Bons Hábitos (aqueles com um +) são tarefas que você pode fazer várias vezes por dia, como comer vegetais. Maus Hábitos (aqueles com um -) são tarefas que você deve evitar, como roer unha. Hábitos com um + e um - tem uma escolha boa e uma escolha ruim, como usar as escadas vs. usar o elevador. Bons Hábitos te dão ouro e experiência. Maus Hábitos subtraem vida.\n\nTarefas Diárias são tarefas que você deve fazer todos os dias, como escovar os dentes ou conferir seu e-mail. Você pode ajustar os dias em que uma tarefa Diária é valida ao edita-la. Se você perder uma Diária que está valendo, seu avatar irá tomar dano no fim do dia. Tome cuidado para não adicionar muitas Diárias de uma vez!\n\nAfazeres é a sua lista de afazeres. Cumprir um Afazer te dá ouro e experiência. Você nunca perde vida com Afazeres. Você pode adicionar um prazo a um Afazer clicando em editar.",
    "androidFaqAnswer1": "Bons Hábitos (aqueles com um +) são tarefas que você pode fazer várias vezes por dia, como comer vegetais. Maus Hábitos (aqueles com um -) são tarefas que você deve evitar, como roer unha. Hábitos com um + e um - tem uma escolha boa e uma escolha ruim, como usar as escadas vs. usar o elevador. Bons Hábitos te dão ouro e experiência. Maus Hábitos subtraem vida.\n\nTarefas Diárias são tarefas que você deve fazer todos os dias, como escovar os dentes ou conferir seu e-mail. Você pode ajustar os dias em que uma tarefa Diária é valida ao tocar-la para editar-la. Se você perder uma Diária que está valendo, seu Avatar irá tomar dano no fim do dia. Tome cuidado para não adicionar muitas Diárias de uma vez!\n\nAfazeres é a sua lista de afazeres. Cumprir um Afazer te dá ouro e experiência. Você nunca perde vida com Afazeres. Você pode adicionar um prazo a um Afazer tocando-o para editar-lo.",
    "webFaqAnswer1": "Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n<br><br>\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n<br><br>\n To-Dos are your To-Do list. Completing a To-Do earns you Gold and Experience. You never lose Health from To-Dos. You can add a due date to a To-Do by clicking the pencil icon to edit.",
    "faqQuestion2": "Há algumas tarefas modelo?",
    "iosFaqAnswer2": "Nossa wiki tem quatro listas de tarefas modelo para usar como inspiração:\n<br><br>\n* [Amostras de Hábitos](http://pt-br.habitica.wikia.com/wiki/Sample_Habits)\n* [Amostras de Tarefas Diárias](http://pt-br.habitica.wikia.com/wiki/Sample_Dailies)\n* [Amostras de Afazeres](http://pt-br.habitica.wikia.com/wiki/Sample_To-Dos)\n* [Amostras de Recompensas Personalizadas](http://pt-br.habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Nossa wiki tem quatro listas de tarefas modelo para usar como inspiração:\n<br><br>\n* [Amostras de Hábitos](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Amostras de Tarefas Diárias](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Amostras de Afazeres](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Amostras de Recompensas Personalizadas](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Nossa wiki tem quatro listas de tarefas modelo para usar como inspiração:\n<br><br>\n* [Amostras de Hábitos](http://pt-br.habitica.wikia.com/wiki/Sample_Habits)\n* [Amostras de Tarefas Diárias](http://pt-br.habitica.wikia.com/wiki/Sample_Dailies)\n* [Amostras de Afazeres](http://pt-br.habitica.wikia.com/wiki/Sample_To-Dos)\n* [Amostras de Recompensas Personalizadas](http://pt-br.habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Porque minhas tarefas mudam de cor?",
    "iosFaqAnswer3": "Suas tarefas mudam de cor a medida que você as cumpre! Cada tarefa nova começa como um amarelo neutro. Conclua uma tarefa diária ou habitos positivos mais frequentemente e elas caminharão em direção ao azul. Perca uma tarefa diária ou tenha um hábito ruim e a tarefa vai para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso te ajuda a motivar-se a completar tarefas que estão te dando problemas.",
    "androidFaqAnswer3": "Suas tarefas mudam de cor a medida que você as cumpre! Cada tarefa nova começa como um amarelo neutro. Conclua uma tarefa diária ou hábitos positivos mais frequentemente e elas caminharão em direção ao azul. Perca uma tarefa diária ou tenha um hábito ruim e a tarefa vai para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso te ajuda a motivar-se a completar tarefas que estão te dando problemas.",
    "webFaqAnswer3": "Suas tarefas mudam de cor a medida que você as cumpre! Cada tarefa nova começa como um amarelo neutro. Conclua uma tarefa diária ou hábito positivo mais frequentemente e ela caminhará em direção ao azul. Perca uma tarefa diária ou tenha um hábito ruim e a tarefa vai para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso te ajuda a motivar-se a completar tarefas que estão te dando problemas.",
    "faqQuestion4": "Porque meu avatar perdeu vida, e como posso recuperá-la?",
    "iosFaqAnswer4": "Existem diversas coisas que podem te fazer tomar dano. Primeiro, se você deixar uma tarefa Diária incompleta até o fim do dia, ela te dará dano. Segundo, se você tiver um mau Hábito, ele te dará dano. Finalmente, se você estiver em uma Batalha de Chefe com sua Equipe e um de seus companheiros não completou todas suas tarefas Diárias, o Chefe irá te atacar.\n\nO principal modo de se curar é ganhando um nível, que restaura toda sua vida. Você também pode comprar uma Poção de Vida com ouro na coluna de Recompensas. Além disso, no nível 10 ou depois, você pode escolher se tornar um Curandeiro, e então você aprenderá habilidades de cura. Se você está em uma equipe com um Curandeiro, ele pode te curar também.",
    "androidFaqAnswer4": "Existem diversas coisas que podem te fazer tomar dano. Primeiro, se você deixar uma tarefa Diária incompleta até o fim do dia, ela te dará dano. Segundo, se você tiver um mau Hábito, ele te dará dano. Finalmente, se você estiver em uma Batalha de Chefe com sua Equipe e um de seus companheiros não completou todas suas tarefas Diárias, o Chefe irá atacar-te.\n\nO principal modo de curar-se é ganhando um nível, que restaura toda sua vida. Você também pode comprar uma Poção de Vida com ouro na coluna de Recompensas. Além disso, no nível 10 ou depois, você pode escolher se tornar um Curandeiro, e então você aprenderá habilidades de cura. Se você estiver em uma equipe com um Curandeiro, ele pode curar-te também.",
    "webFaqAnswer4": "Existem diversas coisas que podem te fazer tomar dano. Primeiro, se você deixar uma tarefa Diária incompleta até o fim do dia, ela te dará dano. Segundo, se você tiver um mau Hábito, ele te dará dano. Finalmente, se você estiver em uma Batalha de Chefe com sua Equipe e um de seus companheiros não completou todas suas tarefas Diárias, o Chefe irá te atacar.\n<br><br>\nO principal modo de se curar é ganhando um nível, que restaura toda sua vida. Você também pode comprar uma Poção de Vida com ouro na coluna de Recompensas. Além disso, no nível 10 ou depois, você pode escolher se tornar um Curandeiro, e então você aprenderá habilidades de cura. Se você está em uma equipe (em Social > Equipe) com um Curandeiro, ele pode te curar também.",
    "faqQuestion5": "Como jogo Habitica com meus amigos?",
    "iosFaqAnswer5": "O melhor jeito é convida-los para uma Equipe com você!  Equipes podem fazer missões, batalhar monstros e usar habilidades para ajudar um ao outro.  Vá em Menu > Equipe e clique \"Criar Nova Equipe\" se você ainda não tiver uma Equipe. Em seguida toque na lista de Membros e toque em Convidar, no canto superior direito, para convidar amigos usando suas IDs de Usuário (uma linha de números e letras que pode ser encontrada em Configurações > Detalhes da Conta no aplicativo, e Configurações > API no site). No site, você também pode convidar amigos via email, que também adicionaremos ao aplicativo em uma atualização futura.\n\nNo site, você e seus amigos também podem se unir a Guildas, que são salas de bate-papo públicas. Guildas serão adicionadas ao aplicativo em uma atualização futura!",
    "androidFaqAnswer5": "O melhor jeito é convida-los para uma Equipe com você!  Equipes podem fazer missões, batalhar monstros e usar habilidades para ajudar um ao outro.  Vá em Menu > Equipe e clique \"Criar Nova Equipe\" se você ainda não tiver uma Equipe. Em seguida toque na lista de Membros, clique em Menu de Opções > Convidar Amigos, no canto superior direito, para convidar amigos usando seus emails ou suas IDs de Usuário (uma linha de números e letras que pode ser encontrada em Configurações > Detalhes da Conta no aplicativo, e Configurações > API no site). No site, você e seus amigos também podem se unir a Guildas (Social > Guildas), que são salas de bate-papo, públicos ou privados, focalizadas em interesses comuns ou a busca de um objetivo comum. Você pode unir-se a quantas Guildas quiser, mas só a uma Equipe.\n\nPara informações mais detalhadas , veja as páginas wiki sobre [Equipes](http://pt-br.habitica.wikia.com/wiki/Party) e [Guildas](http://habitica.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "O melhor jeito é convida-los para uma equipe com você, em Social > Equipe! Equipes podem fazer missões, batalhar monstros e usar habilidades que ajudam um ao outro. Vocês também podem se unir a Guildas juntos (Social > Guildas). Guildas são salas de bate -papo focadas em um   interesse em comum ou na busca de um mesmo objetivo, e podem ser tanto públicas como privadas. Você pode participar de quantas guildas desejar, mas apenas uma equipe.\n<br><br>\nPara informações mais detalhadas, confira nossas paginas na wiki em [Equipes](http://habitrpg.wikia.com/wiki/Party) e [Guildas](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Como consigo um Mascote ou Montaria?",
    "iosFaqAnswer6": "No nível 3, você irá destravar o sistema de Drop. Toda vez que você completar uma tarefa, você terá uma chance aleatória de receber um ovo, uma poção de eclosão ou um pedaço de comida. Eles serão guardados em Menu > Itens.\n\nPara eclodir um Mascote, você precisará de um ovo e uma poção de eclosão. Toque no ovo para determinar que espécie você quer eclodir e selecione \"Eclodir Ovo.\" Depois escolha uma poção de eclosão para determinar sua cor! Vá para Menu > Mascotes para equipar o novo Mascote ao seu avatar ao toca-lo.\n\nVocê também pode transformar seus Mascotes em Montarias ao alimenta-los em Menu > Mascotes. Selecione um Mascote, e depois escolha \"Alimentar Mascote\"! Você tera que alimentar um mascote várias vezes antes dele se tornar uma Montaria, mas se você conseguir descobrir qual é sua comida favorita, ele crescerá mais rapidamente. Use tentativa e erro, ou [veja os spoilers aqui](http://pt-br.habitica.wikia.com/wiki/Comida#Prefer.C3.AAncias_de_Comida). Logo que conseguir uma Montaria, vá para Menu > Montarias e toque nele para equipa-lo ao seu avatar.\n\nVocê também pode conseguir ovos para Mascotes de Missão ao completar certas Missões. (Veja abaixo para aprender mais sobre Missões.)",
    "androidFaqAnswer6": "No nível 3, você irá destravar o sistema de Drop. Toda vez que você completar uma tarefa, você terá uma chance aleatória de receber um ovo, uma poção de eclosão ou um pedaço de comida. Eles serão guardados em Menu > Itens.\n\nPara eclodir um Mascote, você precisará de um ovo e uma poção de eclosão. Toque no ovo para determinar que espécie você quer eclodir e selecione \"Eclodir Ovo.\" Depois escolha uma poção de eclosão para determinar sua cor! Vá para Menu > Estábulo > Mascotes para equipar o novo Mascote ao seu Avatar ao toca-lo e clicando \"Usar\"(O seu avatar não reflete atualização para a alteração).\n\nVocê também pode transformar seus Mascotes em Montarias ao alimenta-los em Menu > Estábulo > [ Mascotes ]. Selecione um Mascote, e depois escolha \"Alimentar Mascote\"! Você terá que alimentar um mascote várias vezes antes dele se tornar uma Montaria, mas se você conseguir descobrir qual é sua comida favorita, ele crescerá mais rapidamente. Use tentativa e erro, ou [veja os spoilers aqui](http://pt-br.habitica.wikia.com/wiki/Comida#Prefer.C3.AAncias_de_Comida). Logo que conseguir uma Montaria, vá para Menu > Montarias e toque nele para equipa-lo ao seu avatar e clicando \"Usar\"(O seu avatar não reflete atualização para a alteração).\n\nVocê também pode conseguir ovos para Mascotes de Missão ao completar certas Missões. (Veja abaixo para aprender mais sobre Missões.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Inventory > Market.\n<br><br>\n To hatch a Pet, you'll need an egg and a hatching potion. Click on the egg to determine the species you want to hatch, and then click on the hatching potion to determine its color! Go to Inventory > Pets to equip it to your avatar by clicking on it.\n<br><br>\n You can also grow your Pets into Mounts by feeding them under Inventory > Pets. Click on a type of food, and then select the pet you want to feed! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Inventory > Mounts and click on it to equip it to your avatar.\n<br><br>\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "Como eu me torno um Guerreiro, Mago, Ladino ou Curandeiro?",
    "iosFaqAnswer7": "No nível 10, você poderá escolher entre se tornar um Guerreiro, Mago, Ladino ou Curandeiro. (Todo jogador começa como Guerreiro por padrão). Cada Classe tem diferentes opções de equipamento, diferentes Habilidades que podem ser usadas após o nível 11, e diferentes vantagens. Guerreiros podem causar dano a Chefes com facilidade, aguentar mais dano pelas suas tarefas, e ajudar sua Equipe a ficar mais forte. Magos também podem facilmente causar dano a Chefes, além de ganhar nivéis rapidamente e restaurar a Mana de sua Equipe. Ladinos ganham mais ouro e encontram mais itens, e eles podem ajudar sua Equipe a fazer o mesmo. Finalmente, Curandeiros podem curar a si mesmos e seus companheiros de Equipe.\n\nSe você não quer escolher uma Classe imediatamente -- por exemplo, se você ainda está se esforçando para comprar todo o equipamento de sua classe atual -- você pode clicar em \"Decidir Depois\" e escolher mais tarde em Menu > Escolher Classe",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Opt Out” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "No nível 10, você poderá escolher entre se tornar um Guerreiro, Mago, Ladino ou Curandeiro. (Todo jogador começa como Guerreiro por padrão). Cada Classe tem diferentes opções de equipamento, diferentes Habilidades que podem ser usadas após o nível 11, e diferentes vantagens. Guerreiros podem causar dano a Chefes com facilidade, aguentar mais dano pelas suas tarefas, e ajudar sua Equipe a ficar mais forte. Magos também podem facilmente causar dano a Chefes, além de ganhar nivéis rapidamente e restaurar a Mana de sua Equipe. Ladinos ganham mais ouro e encontram mais itens, e eles podem ajudar sua Equipe a fazer o mesmo. Finalmente, Curandeiros podem curar a si mesmos e seus companheiros de Equipe.\n<br><br>\nSe você não quer escolher uma Classe imediatamente -- por exemplo, se você ainda está se esforçando para comprar todo o equipamento de sua classe atual -- você pode clicar em \"Recusar\" e depois reabilitar em Usuário > Atributos.",
    "faqQuestion8": "O que é a barra azul que aparece no Cabeçalho após o nível 10?",
    "iosFaqAnswer8": "A barra azul que apareceu após você chegar no nível 10 e escolher sua Classe é sua barra de Mana. A medida que você continua ganhando níveis, você desbloqueará Habilidades especiais que custarão Mana para serem usadas. Cada Classe tem diferentes Habilidades, que aparecerão após o nível 11 em Menu > Usar Habilidades. Diferente da barra de vida, sua Mana não enche quando você ganha um nível. Ao invés disso, Mana é adquirida quando você completa Bons Hábitos, Diárias e Afazeres, e perdida quando você cede à Maus Hábitos. Você também irá recuperar um pouco de Mana ao fim do dia -- quanto mais Diárias você completar, mais você irá ganhar.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "A barra azul que apareceu após você chegar no nível 10 e escolher sua Classe é sua barra de Mana. A medida que você continua ganhando níveis, você desbloqueará Habilidades especiais que custarão Mana para serem usadas. Cada Classe tem diferentes Habilidades, que aparecerão após o nível 11 em uma seção especial na Coluna de Recompensas. Diferente da barra de vida, sua Mana não enche quando você ganha um nível. Ao invés disso, Mana é adquirida quando você completa Bons Hábitos, Diárias e Afazeres, e perdida quando você cede à Maus Hábitos. Você também irá recuperar um pouco de Mana ao fim do dia -- quanto mais Diárias você completar, mais você irá ganhar.",
    "faqQuestion9": "Como eu faço para enfrentar monstros e participar de Missões?",
    "iosFaqAnswer9": "Primeiro, você precisa criar ou se juntar a uma Equipe (veja acima). Apesar de você poder enfrentar monstros sozinho, nós recomendamos jogar com um grupo, pois isso deixará as Missões muito mais fáceis. Além disso, ter um amigo para comemorar com você ao completar tarefas é bem mais motivante!\n\nEm seguida, você precisará de um Pergaminho de Missão, que são guardados em Menu > Itens. Existem três maneiras de conseguir um pergaminho:\n\n-No nível 15, você receberá uma série de Missões, que são três missões interligadas. Mais séries de Missões são desbloqueadas nos níveis 30, 40 e 60, respectivamente.\n-Quando você convida pessoas para sua Equipe, você será recompensado com o Pergaminho da Basi-Lista!\n-Você pode comprar Missões na página de Missões no [site] (https://habitica.com/#/options/inventory/quests) usando Ouro e Gemas. (Nós adicionaremos essa função ao aplicativo em uma atualização futura)\n\nPara enfrentar o Chefão ou coletar itens para uma Missão de coleção, simplesmente complete suas tarefas normalmente e elas serão convertidas em dano no fim do dia. (Recarregar a página pode ser necessário para ver a vida do Chefe diminuir.) Se você está lutando contra um Chefão e você perdeu alguma Diárias, o Chefe causará dano à Equipe ao mesmo tempo que você causará dano a ele.\n\nApós o nível 11, Magos e Guerreiros ganham Habilidades que permitem causar dano adicional ao Chefe, então essas são classes execelentes para escolher após o nível 10 se você quiser ter um ataque poderoso.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "Primeiro, você precisa criar ou se juntar a uma Equipe (em Social > Equipe). Apesar de você poder enfrentar monstros sozinho, nós recomendamos jogar com um grupo, pois isso deixará as Missões muito mais fáceis. Além disso, ter um amigo para comemorar com você ao completar tarefas é bem mais motivante!\n<br><br>\nEm seguida, você precisará de um Pergaminho de Missão, que são guardados em Inventário > Missões. Existem três maneiras de conseguir um pergaminho:\n<br><br>\n*Quando você convida pessoas para sua Equipe, você sera recompensado com o Pergaminho da Basi-Lista!\n*No nível 15, você receberá uma série de Missões, que são três missões interligadas. Mais séries de Missões são desbloqueadas nos níveis 30, 40 e 60, respectivamente.\n*Você pode comprar Missões na página de Missões (Inventário > Missões) usando Ouro e Gemas.\n<br><br>\nPara enfrentar o Chefão ou coletar itens para uma Missão de coleção, simplesmente complete suas tarefas normalmente e elas serão convertidas em dano no fim do dia. (Recarregar a página pode ser necessário para ver a vida do Chefe diminuir.) Se você está lutando contra um Chefão e você perdeu alguma Diárias, o Chefe causará dano à Equipe ao mesmo tempo que você causará dano a ele.\n<br><br>\nApós o nível 11, Magos e Guerreiros ganham Habilidades que permitem causar dano adicional ao Chefe, então essas são classes execelentes para escolher após o nível 10 se você quiser ter um ataque poderoso.",
    "faqQuestion10": "O que são Gemas, e como as consigo?",
    "iosFaqAnswer10": "Gemas são compradas com dinheiro real ao tocar no ícone de gema no cabeçalho. Quando alguém compra gemas, esta pessoa está nos ajudando a manter o site funcionando. Ficamos muito agradecidos com esse suporte! \n\nAlém de comprar gemas diretamente, existem outras três maneiras de se conseguir gemas: \n\n* Vença um Desafio no [site](https://habitica.com) feito por outro jogador em Social > Desafios. (Nós adicionaremos Desafios ao aplicativo em uma atualização futura!) \n* Inscreva-se no site [website](https://habitica.com/#/options/settings/subscription) e desbloqueie a habilidade de comprar um certo numero de gemas por mês. \n* Contribua com seus talentos para o projeto do Habitica. Veja essa pagina da wiki para mais detalhes: [Contribuindo com o Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica) \n\nTenha em mente que itens comprados com gemas não oferecem nenhuma vantagem estatística, então todos podem utilizar o aplicativo sem elas!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gemas são [compradas com dinheiro real](https://habitica.com/#/options/settings/subscription), apesar de que [assinantes](https://habitica.com/#/options/settings/subscription) podem compra-las usando Ouro. Quando alguém assina o site ou compra jóias, esta pessoa está nos ajudando a manter o site funcionando. Ficamos muito agradecidos com esse suporte!\n<br><br>\nAlém de comprar jóias diretamente, existem outras três maneiras de se conseguir jóias:\n<br><br>\n* Vença um Desafio feito por outro jogador em Social > Desafios.\n* Contribua com seus talentos para o projeto do Habitica. Veja essa pagina da wiki para mais detalhes: [Contribuindo com o Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\nTenha em mente que itens comprados com jóias não oferecem nenhuma vantagem estatística, então todos podem utilizar o site sem elas!",
    "faqQuestion11": "Como eu relato um bug ou solicito uma funcionalidade?",
    "iosFaqAnswer11": "Você pode relatar um bug, solicitar uma funcionalidade ou enviar sua opinião através do menu Ajuda > Reportar um Problema e Ajuda > Enviar Opnião! Vamos fazer tudo que pudermos para ajudá-lo.",
    "androidFaqAnswer11": "Pode reportar um bug, pedir uma funcionalidade ou enviar retorno através the Sobre > Reportar um bug e Sobre > Envie-nos retorno! Faremos todos os possíveis para assistir.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [admin@habitica.com](mailto:admin@habitica.com). Don't worry, we'll get you fixed up soon!\n<br><br>\n Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "Como luto contra um Chefão Global?",
    "iosFaqAnswer12": "Chefões Globais são monstros especiais que aparecem na Taverna. Todos os usuários ativos estão o enfrentando automaticamente, suas tarefas e habilidades causarão dano no Chefão como de costume.\n\nVocê pode estar em uma Missão normal ao mesmo tempo. Suas tarefas e habilidades contarão para ambos Chefão Global e missões de Chefão/Coleta da sua equipe.\n\nUm Chefão Global nunca irá machucar você ou sua conta de qualquer maneira. Ao invés disso, ele tem uma Barra de Raiva que encherá quando usuários perdem Tarefas Diárias. Se a Barra de Raiva encher, ele atacará um dos Personagens-Não-Jogavéis do site e a imagem deles mudará.\n\nVocê pode ler mais sobre  [past Chefões Globais](http://habitica.wikia.com/wiki/World_Bosses) na wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "Chefões Globais são monstros especiais que aparecem na Taverna. Todos os usuários ativos estão o enfrentando automaticamente, suas tarefas e habilidades causarão dano no Chefão como de costume.\n<br><br>\nVocê pode estar em uma Missão normal ao mesmo tempo. Suas tarefas e habilidades contarão para ambos Chefão Global e missões de Chefão/Coleta da sua equipe.\n<br><br>\nUm Chefão Global nunca irá machucar você ou sua conta de qualquer maneira. Ao invés disso, ele tem uma Barra de Raiva que encherá quando usuários perdem Tarefas Diárias. Se a Barra de Raiva encher, ele atacará um dos Personagens-Não-Jogavéis do site e a imagem deles mudará.\n<br><br>\nVocê pode ler mais sobre [past Chefões Globais](http://habitica.wikia.com/wiki/World_Bosses) na wiki.",
    "iosFaqStillNeedHelp": "Se você tem uma pergunta que não está na [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), venha perguntar no chat da Taberna em Menu > Taberna! Ficamos felizes em ajudar.",
    "androidFaqStillNeedHelp": "Se tem alguma pergunta que não está nesta lista ou na [FAQ da Wiki](http://habitica.wikia.com/wiki/FAQ), venha perguntar no chat da Taverna acessível em Menu > Taverna! Estamos sempre dispostos a ajudar.",
    "webFaqStillNeedHelp": "Se você tem uma pergunta que não está nesta lista nem no [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), venha perguntar na Guilda [Brasil](https://habitica.com/#/options/groups/guilds/ac9ff1fd-50fc-46a6-9791-e1833173dab3) ou [Portugal](https://habitica.com/#/options/groups/guilds/8dc268f5-5f6d-41a0-82ca-a248dfd240c4)! Ficaremos contentes em ajudar você."
}