{
    "frequentlyAskedQuestions": "Perguntas Mais Frequentes",
    "iosFaqStillNeedHelp": "Se você tem uma pergunta que não está na [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), venha perguntar no chat da Taberna em Menu > Taberna! Ficamos felizes em ajudar.",
    "androidFaqStillNeedHelp": "Se tem alguma pergunta que não está nesta lista ou na [FAQ da Wiki](https://habitica.fandom.com/wiki/FAQ), venha perguntar no chat da Taverna acessível em Menu > Taverna! Estamos sempre dispostos a ajudar.",
    "webFaqStillNeedHelp": "Se tiver uma pergunta que não esteja nesta lista ou na página de [Wiki de FAQ](https://habitica.fandom.com/wiki/FAQ), venha coloca-la na [Corporação de Ajuda de Habitica](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)!  Estamos felizes em ajudar.",
    "commonQuestions": "Perguntas Frequentes",
    "faqQuestion25": "Quais são os diferentes tipos de tarefas?",
    "webFaqAnswer25": "O Habitica utiliza três tipos diferentes de tarefas para atender às suas necessidades: Hábitos, Diárias e Afazeres.\n\nHábitos podem ser tanto positivos quanto negativos e representam algo que você deseja monitorar várias vezes ao dia ou em horários não específicos. Hábitos Positivos concedem recompensas, como Ouro e Experiência (Exp), enquanto Hábitos Negativos resultam em perda de pontos de saúde (HP).\n\nDiárias são atividades repetitivas que você pretende completar em uma programação mais estruturada, como diariamente, três vezes por semana ou quatro vezes por mês. Deixar de realizar tarefas Diárias resulta em perda de HP, mas quanto mais desafiadoras forem, maiores serão as recompensas!\n\nAfazeres são tarefas únicas que oferecem recompensas após serem concluídas. Essas tarefas podem ter um prazo, mas você não perderá HP se deixar de concluí-las.\n\nEscolha o tipo de tarefa que melhor se adapta ao que você deseja alcançar!",
    "faqQuestion26": "Quais são alguns exemplos de tarefas?",
    "webFaqAnswer26": "Hábitos Positivos (Comportamentos que você deseja encorajar; devem ter um botão de adição)\n* Tomar vitaminas\n* Usar fio dental\n* Uma hora de estudo\n\nHábitos Negativos (Comportamentos que você deseja limitar ou evitar; devem ter um botão de subtração)\n* Fumar\n* Navegar sem rumo na internet\n* Roer unhas\n\nHábitos Duplos (Hábitos que envolvem uma opção positiva versus uma negativa; devem ter tanto botões de adição quanto de subtração)\n* Beber água/suco vs. Beber refrigerante\n* Estudar vs. Procrastinar\n\nDiárias (Atividades que você deseja repetir em uma programação regular)\n* Lavar louça\n* Regar as plantas\n* 30 minutos de atividade física\n\nAfazeres (Tarefas que você precisa fazer apenas uma vez)\n* Agendar consulta médica\n* Organizar o armário\n* Concluir um trabalho",
    "faqQuestion27": "Por que as tarefas mudam de cor?",
    "webFaqAnswer27": "A cor de uma tarefa é uma representação visual do valor da tarefa. Todas as tarefas começam como amarelas (neutras), mas podem se tornar azuis (melhor) ou vermelhas (pior). Veja como cada tipo de tarefa determina o valor:\n\nHábitos ficam mais azuis ou vermelhos conforme você clica no botão de Positivo ou Negativo. Hábitos positivos e negativos ficam amarelos ao longo do tempo se você não os completar. Hábitos Duplos só mudam de cor com base nas suas entradas.\n\nDiárias mudam de cor com base na frequência com que são concluídas, tornando-se mais azuis à medida que são completadas ou mais vermelhas se forem perdidas.\n\nAfazeres ficam gradualmente mais vermelhos quanto mais tempo permanecerem incompletos.\n\nQuanto mais vermelha for a tarefa, mais Ouro e Experiência você ganhará ao concluí-la, portanto, certifique-se de enfrentar até mesmo suas tarefas mais difíceis!",
    "faqQuestion28": "Posso pausar minhas Diárias se precisar de uma pausa?",
    "webFaqAnswer28": "Sim! O botão \"Pausar Danos\" pode ser encontrado nas Configurações. Ele impedirá que você perca pontos de vida (HP) por tarefas Diárias não cumpridas. Isso é útil se você estiver de férias, precisar de um descanso ou por qualquer outro motivo que exija uma pausa. Se estiver participando de uma Missão, seu próprio progresso pendente será pausado, mas você ainda sofrerá danos pelos Diários perdidos de outros membros do seu Grupo.\n\nPara pausar tarefas Diárias específicas, você pode editar o agendamento para torná-las devidas a cada 0 dias até que esteja pronto para reiniciá-las.",
    "faqQuestion29": "Como eu recupero vida(HP)?",
    "webFaqAnswer29": "Você pode recuperar 15 HP comprando uma \"Poção de Saúde\" na sua coluna \"Recompensas\" por 25 Ouro. Além disso, você sempre recuperará toda sua vida ao subir de nível!",
    "faqQuestion30": "O que acontece quando eu fico sem vida(HP)?",
    "webFaqAnswer30": "Se o seu HP chegar a zero, você perderá um nível, todo o seu ouro e um equipamento que pode ser recomprado.",
    "faqQuestion31": "Por que perdi vida(HP) ao interagir com uma tarefa não negativa?",
    "webFaqAnswer31": "Se você concluir uma tarefa e perder HP quando não deveria, você encontrará um atraso enquanto o servidor sincroniza as alterações feitas em outras plataformas. Por exemplo, se você usar Ouro, Mana ou perder HP no aplicativo móvel e depois concluir uma tarefa no site, o servidor simplesmente confirmará que tudo está sincronizado.",
    "faqQuestion32": "Quando posso escolher uma classe?",
    "webFaqAnswer32": "Existem quatro classes no Habitica: Guerreiro, Mago, Ladino e Curandeiro. Todos os jogadores começam na classe Guerreiro até atingirem o nível 10. Ao atingir o nível 10, você terá a escolha entre selecionar uma nova classe ou continuar como Guerreiro.\n\nCada classe possui equipamentos e habilidades diferentes. Se não quiser escolher uma classe, você pode selecionar \"Cancelar\". Se você optar por não participar, poderá ativar o Sistema de Classes em Configurações mais tarde.",
    "faqQuestion33": "Qual é a barra azul que aparece após o nível 10?",
    "webFaqAnswer33": "Depois de desbloquear o sistema de classes, você também desbloqueia habilidades que exigem \"Mana\" para serem conjuradas. Mana é determinada pela sua estatística de INT e pode ser ajustada por \"Habilidades\" e \"Equipamentos\".",
    "faqQuestion34": "Que tipo de comida meu Pet gosta?",
    "webFaqAnswer34": "Animais de estimação gostam de comida que combine com sua cor. Pets Básicos são a exceção, mas todos eles gostam do mesmo item. Você pode ver abaixo os alimentos específicos que cada animal de estimação gosta:\n\n * Pets Básicos gostam de carne\n * Pets Brancos gostam de leite\n * Pets Desérticos gostam de batatas\n * Pets Vermelhos gostam de morangos\n * Pets Sombrios gostam de chocolate\n * Pets Esqueletos gostam de peixes\n * Pets Zumbis gostam de carne podre\n * Pets Rosa algodão doce gostam de algodão doce rosa\n * Pets Azuis de algodão doce gostam de algodão doce azul\n * Pets Dourados gostam de mel",
    "faqQuestion35": "Alimentei meu Pet e ele desapareceu! O que aconteceu?",
    "webFaqAnswer35": "Depois de alimentar seu animal de estimação o suficiente para transformá-lo em montaria, você precisará chocar esse tipo de animal de estimação novamente para colocá-lo em seu estábulo.\n\nPara visualizar Montarias nos aplicativos móveis:\n\n * No menu, selecione \"Animais de estimação e montarias\" e mude para a guia \"Montaria\"\n\nPara visualizar Montarias no site:\n\n * No menu \"Inventário\", selecione “Estábulo” e role para baixo até a seção \"Montarias\"",
    "faqQuestion36": "Como mudo a aparência do meu Avatar?",
    "webFaqAnswer36": "Existem inúmeras maneiras de personalizar a aparência do seu Avatar do Habitica! Você pode alterar no seu Avatar o formato do corpo, estilo e cor do cabelo, cor da pele, ou adicionar óculos, ou auxílios de mobilidade selecionando Personalizar (ou Editar) Avatar no menu.\n\nPara personalizar seu Avatar nos aplicativos móveis:\n * No menu, selecione “Personalizar Avatar”\n\nPara personalizar seu Avatar no site:\n * No menu do usuário na navegação, selecione \"Editar Avatar\"",
    "faqQuestion37": "Por que meu equipamento não está aparecendo no meu avatar?",
    "faqQuestion40": "O que são Gemas e como posso obtê-las?",
    "faqQuestion38": "Por que eu não posso comprar certos itens?",
    "webFaqAnswer37": "Observe se a opção Fantasia está ativada. Se o seu Personagem está vestindo uma Fantasia, aquele conjunto de equipamento será mostrado ao invés de seu Equipamento de Batalha.\n\nPara ativar a Fantasia no aplicativo de celular:\n *No menu, selecione \"Equipamento\" para encontrar o botão para ativar a Fantasia\n\nPara ativar a Fantasia no website:\n *No seu inventário, selecione \"Equipamento\" e localize o botão de Fantasia na aba de Fantasia na gaveta de Equipamentos",
    "webFaqAnswer38": "Novos jogadores de Habitica só podem comprar Equipamentos básicos da classe Guerreiro. Os jogadores devem comprar os Equipamentos em ordem sequencial para desbloquear a próxima peça.\n\nMuitas peças de Equipamento são específicas da classe, o que significa que o jogador só pode comprar Equipamentos que pertencem a sua classe atual.",
    "faqQuestion39": "Onde posso encontrar mais Equipamentos?",
    "webFaqAnswer39": "Se quiser mais Equipamentos, você pode se tornar um Assinante Habitica, arriscar no Baú Encantado, ou se esbaldar durante uma Magnífica Festa de Gala do Habitica.\n\nOs assinantes do Habitica recebem um conjunto de equipamentos exclusivo todo mês, e Ampulhetas Místicas para comprar conjuntos de Equipamentos antigos na Loja do Viajante do Tempo.\n\nO Baú Encantado em suas Recompensas contém mais de 350 peças de Equipamentos! Por 100 Moedas, você terá a chance de receber Equipamentos especiais, Comida para transformar seu Animal de estimação em Montaria, ou Experiência para subir de nível!\n\nDurante as quatro Festas de Gala sazonais, novos Equipamentos para todas as classes se tornam disponíveis para compra com Moedas, e antigos conjuntos de Gala podem ser comprados com Gemas.",
    "webFaqAnswer40": "Gemas são a moeda paga do Habitica, usadas para comprar Equipamentos, Customizações de Personagem, Planos de Fundo, e muito mais! Gemas podem ser compradas em pacotes ou com Ouro se você é um Assinante Habitica. Você também pode ganhar gemas sendo selecionado como vencedor de um Desafio.",
    "faqQuestion41": "O que são Ampulhetas Místicas, e como consigo elas?",
    "webFaqAnswer43": "Para começa uma Missão, vai precisar de ser membro de um Grupo. Grupos podem ser aventuras a solo onde parte em Missões sozinho, ou pode convidar outros jogadores em Habitica para enfrentar Missões mais rápido!\n\nEscolha um Rolo de Missão do seu inventário ao selecionar o botão \"Começar Missão\" do seu Grupo. Complete as suas tarefas como faria normalmente para progredir na Missão! Ou vai acumular dano contra um monstro se estiver a fazer uma Missão com Boss, ou terá a chance de encontrar itens se estiver a fazer uma Missão de Colecionador. Todo o progresso pendente é aplicado no dia seguinte.\n\nQuando gera dano suficiente ou coleciona todos os itens, a Missão está completa e vai receber as suas recompensas!",
    "webFaqAnswer41": "Ampulhetas Místicas são a moeda de Subscritor exclusiva da Habitica usada na Loja dos Viajantes do Tempo! Ampulhetas são entregues num certo período baseado no seu plano de subscrição.\n\nPeríodo de entrega das Ampulhetas:\n * Subscritores de 1 Mês recebem 1 Ampulheta no início do mês depois do 3° pagamento consecutivo.\n * Subscritores de 3 Meses recebem 1 Ampulheta imediatamente após a subscrição, de seguida mais 1 Ampulheta no início do mês depois de cada renovação.\n * Subscritores de 6 Meses recebem 2 Ampulhetas imediatamente após a subscrição, de seguida mais 2 Ampulhetas no início do mês depois de cada renovação.\n * Subscritores de 12 Meses recebem 4 Ampulhetas imediatamente após a subscrição, de seguida mais 4 Ampulhetas no início do mês depois de cada renovação.",
    "faqQuestion43": "Como é que começo Missões?",
    "faqQuestion44": "Como é que apago tarefas de Desafio?",
    "faqQuestion42": "O que posso fazer para aumentar a minha responsabilidade?",
    "webFaqAnswer42": "Uma das melhores maneiras de se auto motivar e manter a responsabilidade de concluir as suas tarefas é juntar-se a um Grupo! Agrupar com outros jogadores em Habitica é uma ótima forma de partir em Missões para receber Animais de Estimação e Equipamento, receber \"buffs\" das habilidades de outros membros do Grupo, e aumentar a sua motivação.\n\nOutra forma de aumentar a responsabilidade é juntar-se a um Desafio. Desafios adicionam automaticamente tarefas relacionadas com um objetivo específico às suas listas! Também geram um elemento de competição contra outros jogadores em Habitica que o pode motivar enquanto luta pelo prémio em Gemas. Há desafios oficiais criados pela Equipa Habitica assim como Desafios feitos por outros jogadores.",
    "faqQuestion45": "O meu Avatar transformou-se num boneco de neve, estrela-do-mar, flor ou fantasma. Como posso voltar ao normal?",
    "faqQuestion46": "Como posso reportar um bug?",
    "parties": "Grupos",
    "webFaqAnswer44": "Vai precisar de abandonar o Desafio ou esperar que este seja fechado para poder apagar as tarefas associadas. Um ícone de megafone vermelho implica que o Desafio foi fechado e um megafone cinzento implica que o Desafio ainda está ativo.\n\nPara apagar tarefas de Desafio na app **Android**:\n 1. Toque na tarefa pertencente ao Desafio.\n 2. Toque em \"Apagar\" no canto superior direito do ecrã.\n 3. Escolha remover as tarefas de Desafio da sua lista de tarefas.\n\nPara apagar tarefas de Desafio na app **iOS**:\n 1. Encontre a tarefa de Desafio que quer apagar e olhe para o ícone do megafone.\n 2. Se o ícone do megafone estiver vermelho, toque na tarefa e selecione \"Apagar\" em baixo.\n 3. Se o ícone do megafone estiver cinzento, vai precisar de encontrar o Desafio e abandoná-lo para remover a tarefa.\n\nPara apagar tarefas de Desafio no **website**:\n 1. Encontre a tarefa de Desafio que deseja apagar e olhe para o ícone do megafone.\n 2. Se o ícone do megafone estiver vermelho, carregue nele e escolha remover as tarefas da sua lista de tarefas.\n\n Se o ícone do megafone estiver cinzento, vai precisar de encontrar o Desafio e abandoná-lo para remover a tarefa.",
    "webFaqAnswer45": "Um dos membros do seu Grupo usou um item de transformação da Loja Sazonal em si! O seu Personagem vai voltar ao normal no dia seguinte. Se quiser remover a transformação mais cedo, pode comprar um antídoto (Poção de Sal, Areia, Livre de Pétalas ou Opaca) das Recompensas.",
    "webFaqAnswer46": "Se acha que encontrou um bug, por favor avise-nos!\n\nPara reportar um bug nas aplicações móveis:\n * Do menu, selecione Apoio, carregue em \"Obter Ajuda\" e deslize para baixo para \"Reportar um Bug\"\n\nPara reportar um bug no website:\n * Do menu de Ajuda, selecione \"Reportar um Bug\"",
    "faqQuestion47": "Posso ver dados do quão bem tenho estado com as minhas tarefas e hábitos?",
    "webFaqAnswer47": "No momento, Habitica não tem uma representação visual dos seus dados das tarefas ao longo do tempo. No entanto, no website de Habitica, pode exportar os seus dados de tarefas do separador de Dados do Site nas Definições.",
    "faqQuestion48": "Posso jogar Habitica com outras pessoas?",
    "webFaqAnswer48": "Sim, com Grupos! Pode começar o seu próprio Grupo ou juntar-se a um já existente. Agrupar com outros jogadores em Habitica é uma ótima forma de partir em missões, receber \"buffs\" das habilidades de outros membros do Grupo, e aumentar a sua motivação com responsabilidade acrescida.",
    "faqQuestion49": "Como faço para encontrar um Grupo quando não estou em nenhum?",
    "webFaqAnswer49": "Se quiser experienciar Habitica com alguém mas não conhece outros jogadores, procurar um Grupo é a sua melhor opção! Se já conhece outros jogadores que tenham um Grupo, pode partilhar o seu @nome de usuário com eles para ser convidado. Alternativamente, pode criar um novo Grupo e convidá-los com os seus @nomes de usuário ou endereços de email.\n\nPara criar ou procurar um Grupo, selecione \"Grupo\" no menu de navegação, depois escolha a opção que funcionar para si.",
    "faqQuestion50": "Como funciona a procura por um Grupo?",
    "webFaqAnswer50": "Depois de selecionar \"Procurar um Grupo\", vai ser adicionado a uma lista de jogadores que se querem juntar a um Grupo. Líderes de Grupo pode ver esta lista e enviar convites. Quando receber um convite, pode aceitá-lo a partir das suas notificações para se juntar ao Grupo de sua escolha!\n\nPode receber vários convites para Grupos diferentes. Ainda assim, só pode ser membro de um Grupo de cada vez.",
    "faqQuestion51": "Por quanto tempo posso procurar um Grupo depois de me juntar à lista?",
    "webFaqAnswer51": "Vai ficar na lista até aceitar um convite para um Grupo ou não fazer log in por 7 dias, o que vier primeiro. Se fizer log in depois de estar inativo por 7 dias, vamos acicioná-lo automaticamente de volta à lista desde que não tenha um convite pendente.",
    "faqQuestion52": "Posso parar de procurar por um Grupo?",
    "webFaqAnswer52": "Se já não quiser encontrar um Grupo, pode parar de procurar a qualquer momento.\n\nPara parar de procurar um Grupo nas aplicações móveis:\n * Do menu, selecione \"Grupo\" e pressione \"Sair\" no fundo do ecrã.\n\nPara parar de procurar um Grupo no website de Habitica:\n * Selecione \"Grupo\" da navegação e clique em \"Sair\" na janela pop-up.",
    "faqQuestion53": "Tenho um Grupo, como encontro mais membros?",
    "webFaqAnswer53": "Se está a usar o website de Habitica, selecione \"Encontrar Membros\" do menu suspenso do Grupo. Se está a usar a app Android, toque em \"Encontrar Membros\" acima da lista de membros do Grupo. Isto vai mostrar uma lista de jogadores que estão ativamente à procura de um Grupo e que podem ser convidados para se juntarem.\n\nPara ajudá-lo a encontrar quem se ajuste ao seu Grupo, vai ver alguma informação, como idioma, classe, nível e quantos dias usaram Habitica. Caso queira conversar com alguém antes de enviar um convite, pode ver o seu Perfil e enviar uma mensagem.",
    "faqQuestion54": "Quantos membros posso convidar para o meu Grupo?",
    "webFaqAnswer54": "Grupos têm um limite máximo de 30 membros e um mínimo de 1 membro. Convites pendentes contam para o número de membros. Por exemplo, 29 membros e 1 convite pendente contaria como 30 membros. Para limpar um convite pendente, o jogador convidado tem de aceitar ou recusar, ou o líder do Grupo tem de cancelar o convite.",
    "faqQuestion55": "Posso convidar alguém que já conheço?",
    "webFaqAnswer55": "Sim! Se já tiver o nome de usuário ou endereço de email de um jogador de Habitica, pode convidá-lo a juntar-se ao seu Grupo. Aqui está como enviar um convite nas diferentes plataformas:\n\nPara convidar alguém nas aplicações móveis:\n 1. Do menu, selecione \"Grupo\" e deslize para baixo até à secção de Membros\n 2. Toque em \"Encontrar Membros\" e troque para o separador \"Por Convite\"\n 3. Insira os nomes de usuário ou endereços de email dos jogadores que quer convidar e clique em \"Enviar Convite\"\n\nPara convidar alguém no website:\n 1. Dirija-se ao seu Grupo e clique em \"Convidar para o Grupo\"\n 2. Insira os nomes de usuário ou endereços de email dos jogadores que quer convidar e clique em \"Enviar Convites\"",
    "faqQuestion56": "Como posso cancelar um convite pendente para o meu Grupo?",
    "contentFaqPara1": "Quer saber mais? Leia abaixo!",
    "contentQuestion0": "O que está a mudar?",
    "contentQuestion1": "Porque é que o Habitica está a fazer estas mudanças?",
    "contentQuestion4": "Que conteúdo novo está chegando?",
    "groupPlan": "Planos de Grupo",
    "faqQuestion60": "Como posso começar com o meu Plano de Grupo?",
    "faqQuestion59": "O que é o Plano de Grupo?",
    "faqQuestion62": "Como funcionam as tarefas atribuídas?",
    "faqQuestion63": "Como funcionam as tarefas não atribuídas?",
    "sunsetFaqTitle": "Taberna de Habitica e Serviço de Guilda Descontinuação FAQ",
    "sunsetFaqPara5": "Se quiser saber mais sobre o que está a mudar, pode ler os detalhes abaixo.",
    "sunsetFaqHeader1": "Que serviços estão a terminar?",
    "sunsetFaqHeader2": "Porque é que os serviços da Taberna e da Guilda estão a terminar?",
    "anotherQuestion": "Tem outra pergunta?",
    "contactAdmin": "Contacte <a href='mailto:admin@habitica.com'>admin@habitica.com</a>",
    "sunsetFaqHeader6": "Os jogadores poderão recuperar os seus chats da Guilda após serviços terminar?",
    "sunsetFaqHeader7": "Como é que os jogadores vão encontrão membros para Grupos?",
    "sunsetFaqHeader10": "Para onde irão os jogadores quando tiverem dúvidas sobre como usar o Habitica?"
}
