{
    "frequentlyAskedQuestions": "Perguntas Mais Frequentes",
    "faqQuestion0": "Eu estou confuso. Onde é que eu vejo um resumo?",
    "iosFaqAnswer0": "Primeiro, irá criar as tarefas que pretende realizar no seu dia-a-dia. Depois, à medida que completa as tarefas na vida real e as marca, irá ganhar experiência e ouro. O ouro é utilizado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz com que a sua personagem passe de nível e desbloquei-a conteúdos, tais como Animais de Estimação, Habilidades e Missões! Pode personalizar a sua personagem no Menu > Personalizar Avatar.\n\nAlgumas formas básicas para interagir: clique em (+) no canto superior direito para adicionar uma nova tarefa. Toque numa tarefa existente para editá-la e deslize para a esquerda numa tarefa para eliminá-la. Pode ordenar as tarefas utilizando Etiquetas no canto superior esquerdo e expandir e ocultar as listas de verificação, clicando na bolha da lista de verificação.",
    "androidFaqAnswer0": "Primeiro, você criará tarefas que você quer realizar no seu dia-a-dia. Então, na medida que você for completando as tarefas na vida real e as marcando, você ganhará experiência e ouro. Ouro é usado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz seu personagem passar de nível e destravar conteúdos, tais como Mascotes, Habilidades e Missões! Você pode personalizar seu personagem no Menu > [inventário] > Avatar.\n\nAlgumas maneiras básicas de interagir: clique no (+) no canto inferior direito para adicionar uma nova tarefa. Toque em uma tarefa existente para a editar e deslize para esquerda para a deletar. Você pode classificar tarefas usando Etiquetas no canto superior direito e expandir e contrair listas clicando na bolha da lista.",
    "webFaqAnswer0": "Primeiro, você criará tarefas que você quer realizar no seu dia-a-dia. Então, na medida que você for completando as tarefas na vida real e as marcando, você ganhará experiência e ouro. Ouro é usado para comprar equipamento e alguns itens, assim como recompensas personalizadas. A experiência faz seu personagem passar de nível e destravar conteúdos, tais como Mascotes, Habilidades e Missões! Para mais detalhes, confira um resumo passo-a-passo do jogo em [Ajuda -> Resumo para Novos Usuários](https://habitica.com/static/overview).",
    "faqQuestion1": "Como é que eu configuro as minhas tarefas?",
    "iosFaqAnswer1": "Bons Hábitos (aqueles com um +) são tarefas que pode fazer várias vezes ao dia, tal como comer vegetais. Maus Hábitos (aqueles com um -) são tarefas que deve evitar, tal como roer as unhas. Hábitos com um + e um - tem uma boa escolha e uma má escolha, como utilizar as escadas vs. utilizar o elevador. Bons Hábitos atribuem experiência e ouro. Maus Hábitos retiram vida.\n\nTarefas Diárias são tarefas que deve realizar todos os dias, tais como escovar os dentes ou verificar o seu e-mail. Pode ajustar os dias em que uma tarefa Diária é devida, clicando-a para a editar. Se perder uma Diária a realizar, o seu avatar irá deteriorar-se durante a noite. Tenha cuidado para não adicionar demasiadas Tarefas Diárias de uma vez!\n\nAfazeres são a sua Lista de Afazeres. Concluir um Afazer dá-lhe ouro e experiência. Nunca perde vida com os Afazeres. Pode adicionar um prazo a um Afazer, clicando em editar.",
    "androidFaqAnswer1": "Bons Hábitos (aqueles com um +) são tarefas que você pode fazer várias vezes por dia, como comer vegetais. Maus Hábitos (aqueles com um -) são tarefas que você deve evitar, como roer as unhas. Hábitos com um + e um - tem uma escolha boa e uma escolha ruim, como usar as escadas vs pegar o elevador. Bons Hábitos concedem ouro e experiência. Maus Hábitos diminuem sua vida.\n\nDiárias são tarefas que você deve fazer todos os dias, como escovar os dentes ou conferir seu e-mail. Você pode ajustar os dias em que deve realizar uma Diária tocando-a para editá-la. Se você não fizer uma Diária que está ativa, seu Avatar sofrerá dano no final do dia. Tome cuidado para não adicionar muitas Diárias de uma só vez!\n\nAfazeres é a sua lista de afazeres. Concluindo um Afazer, você ganha ouro e experiência. Você nunca perde vida com Afazeres. Você pode adicionar um prazo para um Afazer tocando-o para editar.",
    "webFaqAnswer1": "* Bons Hábitos (os que tem um :heavy_plus_sign:) são tarefas que você pode fazer muitas vezes ao dia, como comer vegetais. Maus Hábitos (os que tem :heavy_minus_sign:) são tarefas que você deve evitar, como roer as unhas. Hábitos com :heavy_plus_sign: e :heavy_minus_sign: tem uma escolha boa e uma escolha ruim, como subir escadas vs pegar o elevador. Bons Hábitos concedem Experiência e Ouro. Maus Hábitos diminuem sua Vida.\n* Diárias são tarefas que você faz todos os dias, como escovar dentes ou checar seu e-mail. Você pode ajustar os dias em que uma Diária deve ser cumprida clicando no item do lápis para editá-la. Se você não realizar uma Diária ativa, seu Avatar sofrerá dano no final do dia. Tenha cuidado para não adicionar muitas Diárias de uma só vez!\n* Afazeres são a sua lista de afazeres. Concluindo um Afazer você ganha Ouro e Experiência. Você nunca perderá Vida com Afazeres. Você pode estabelecer um prazo para um Afazer clicando no ícone do lápis para editar.",
    "faqQuestion2": "Há algumas tarefas modelo?",
    "iosFaqAnswer2": "A wiki tem quatro listas de tarefas modelo para usar como inspiração:\n\n* [Amostras de Hábitos](https://habitica.fandom.com/pt-br/wiki/Sample_Habits)\n* [Amostras de Tarefas Diárias](https://habitica.fandom.com/pt-br/wiki/Sample_Dailies)\n* [Amostras de Afazeres](https://habitica.fandom.com/pt-br/wiki/Sample_To-Dos)\n* [Amostras de Recompensas Personalizadas](https://habitica.fandom.com/pt-br/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "A wiki tem quatro listas de exemplos de tarefas para usar como inspiração:\n\n* [Exemplos de Hábitos](https://habitica.fandom.com/pt-br/wiki/Exemplos_de_H%C3%A1bitos)\n* [Exemplos de Diárias](https://habitica.fandom.com/pt-br/wiki/Exemplos_de_Di%C3%A1rias)\n* [Exemplos de Afazeres](https://habitica.fandom.com/pt-br/wiki/Exemplos_de_Afazeres)\n* [Exemplos de Recompensas Pessoais](https://habitica.fandom.com/pt-br/wiki/Exemplos_de_Recompensas)",
    "webFaqAnswer2": "A wiki tem quatro listas de tarefas modelo para usar como inspiração:\n* [Amostras de Hábitos](https://habitica.fandom.com/pt-br/wiki/Sample_Habits)\n* [Amostras de Tarefas Diárias](https://habitica.fandom.com/pt-br/wiki/Sample_Dailies)\n* [Amostras de Afazeres](https://habitica.fandom.com/pt-br/wiki/Sample_To-Dos)\n* [Amostras de Recompensas Personalizadas](https://habitica.fandom.com/pt-br/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Porque é que as minhas tarefas mudam de cor?",
    "iosFaqAnswer3": "Suas tarefas mudam de cor a medida que você as cumpre! Cada tarefa nova começa como um amarelo neutro. Conclua uma tarefa diária ou habitos positivos mais frequentemente e elas caminharão em direção ao azul. Perca uma tarefa diária ou tenha um hábito ruim e a tarefa vai para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso te ajuda a motivar-se a completar tarefas que estão te dando problemas.",
    "androidFaqAnswer3": "Suas tarefas mudam de cor a medida que você as cumpre! Cada tarefa nova começa como um amarelo neutro. Conclua uma tarefa diária ou hábitos positivos mais frequentemente e elas caminharão em direção ao azul. Perca uma tarefa diária ou tenha um hábito ruim e a tarefa vai para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso te ajuda a motivar-se a completar tarefas que estão te dando problemas.",
    "webFaqAnswer3": "Suas tarefas mudam de cor a medida que você as cumpre! Cada tarefa nova começa como um amarelo neutro. Conclua uma tarefa diária ou hábito positivo mais frequentemente e ela caminhará em direção ao azul. Perca uma tarefa diária ou tenha um hábito ruim e a tarefa vai para o vermelho. Quanto mais vermelha for a tarefa, maior será sua recompensa, mas se for uma diária ou um hábito ruim, mais elas irão te machucar! Isso te ajuda a motivar-se a completar tarefas que estão te dando problemas.",
    "faqQuestion4": "Porque é que o meu avatar perdeu a vida, e como é que eu a posso recuperar?",
    "iosFaqAnswer4": "Há várias coisas que lhe podem dar dano. Primeiro, se deixar Tarefas Diárias por completar ao final do dia e não as marcar como completar no ecrã que aparece na manhã seguinte, essas Tarefas Diárias incompletas irão dar-lhe dano. Segundo, se carregar num mau Hábito, irá receber dano. Finalmente, se a sua Equipe estiver em combate com um Chefão e um dos membros da mesma não completar as suas Tarefas Diárias, o Chefão irá atacá-lo.\n\nA principal forma de se curar é subir de nível, pois tal restaura toda a sua vida. Pode também comprar uma Poção de Vida com ouro na coluna de Recompensas. Mais, a partir de nível 10 pode escolher tornar-se um Curandeiro, podendo então aprender habilidades de cura. Se está numa Equipa com um Curandeiro, ele poderá curá-lo também.",
    "androidFaqAnswer4": "Há várias coisas que lhe podem dar dano. Primeiro, se deixar Tarefas Diárias por completar ao final do dia e não as marcar como completar no ecrã que aparece na manhã seguinte, essas Tarefas Diárias incompletas irão dar-lhe dano. Segundo, se carregar num mau Hábito, irá receber dano. Finalmente, se a sua Equipe estiver em combate com um Chefão e um dos membros da mesma não completar as suas Tarefas Diárias, o Chefão irá atacá-lo.\n\nA principal forma de se curar é subir de nível, pois tal restaura toda a sua vida. Pode também comprar uma Poção de Vida com ouro no separador de Recompensas na página de Tarefas. Mais, a partir de nível 10 pode escolher tornar-se um Curandeiro, podendo então aprender habilidades de cura. Se está numa Equipa com um Curandeiro, ele poderá curá-lo também.",
    "webFaqAnswer4": "Há várias coisas que lhe podem dar dano. Primeiro, se deixar Tarefas Diárias por completar ao final do dia e não as marcar como completar no ecrã que aparece na manhã seguinte, essas Tarefas Diárias incompletas irão dar-lhe dano. Segundo, se clicar num mau Hábito, irá receber dano. Finalmente, se a sua Equipe estiver em combate com um Chefão e um dos membros da mesma não completar as suas Tarefas Diárias, o Chefão irá atacá-lo. A principal forma de se curar é subir de nível, pois tal restaura toda a sua vida. Pode também comprar uma Poção de Vida com ouro na coluna de Recompensas. Mais, a partir de nível 10 pode escolher tornar-se um Curandeiro, podendo então aprender habilidades de cura. Outros Curandeiros podem curá-lo também se estiver numa Equipa com eles. Aprenda mais clicando em \"Equipe\" na barra de navegação.",
    "faqQuestion5": "Como posso jogar Habitica com meus amigos?",
    "iosFaqAnswer5": "O melhor jeito é convidá-los para um Grupo com você! Grupos podem fazer Missões, batalhar contra monstros e lançar habilidades para ajudar um ao outro.\n\nSe você quer começar o seu próprio Grupo, vá em Menu > [Grupo] (https://habitica.com/party) e clique em \"Criar novo Grupo\". Em seguida, role para baixo e clique em \"Convidar um Membro\" para convidar seus amigos digitando o @nomedeusuário deles. Se você quer se juntar ao Grupo de alguém, dê a ele o seu @nomedeusuário para ser convidado.\n\nVocê e seus amigos também podem se juntar às Guildas, que são salas públicas de conversa para reunir pessoas com base em seus interesses em comum! Existem muitas comunidades úteis e divertidas, não deixe de dar uma olhada nelas.\n\nSe estiver se sentindo mais competitivo, você e seus amigos podem criar ou participar de Desafios para realizar uma série de tarefas. Estão disponíveis todos os tipos de Desafios públicos que abrangem uma ampla variedade de interesses e objetivos. Alguns Desafios públicos irão conceder, até mesmo, Gemas se você for selecionado como o vencedor.",
    "androidFaqAnswer5": "A melhor forma é convidá-los para entrar numa Equipa contigo! As equipas podem partir em missões, lutar contra monstros e usar habilidades para se ajudarem entre si. Vai a [website](https://habitica.com/) para criar uma Equipa se ainda não tens uma. Também podem juntar-se às mesmas guildas (Social > Guildas). Guildas são salas de conversação focadas em interesses partilhados ou num objectivo em comum e podem ser privadas ou públicas. Podes juntar-te a tantas guildas quantas quiseres, mas apenas a uma equipa.\n\nPara informação mais detalhada espreita as páginas wiki sobre [Equipas](https://habitica.fandom.com/wiki/Party) e [Guildas](https://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "A melhor forma é convidá-los para uma Equipa consigo clicando em \"Equipa\" na barra de navegação! Equipas podem ir em missões, combater monstros e usar habilidades para se apoiarem entre si. Podem também juntar-se às mesmas guildas (clica em \"Guildas\" na barra de navegação). Guildas são salas de conversação focadas em interesses partilhados ou um objetivo em comum, podendo ser públicas ou privadas. Podes juntar-se a tantas Guildas quantas quiseres mas apenas a uma Equipa. Para informação mais detalhada, espreita as páginas wiki sobre [Equipas](https://habitica.fandom.com/wiki/Party) e [Guildas](https://habitica.fandom.com/wiki/Guilds).",
    "faqQuestion6": "Como é que eu obtenho uma Mascote ou Montada?",
    "iosFaqAnswer6": "Sempre que você completar uma tarefa poderá receber, aleatoriamente, um Ovo, uma Poção de Eclosão ou Comida para Mascotes. Eles serão armazenados no Menu>Itens.\n\nPara chocar um Mascote você precisará de um Ovo e uma Poção de Eclosão. Toque no Ovo para determinar a espécie que você quer chocar e selecione \"Chocar Ovo\". Em seguida, escolha uma Poção de Eclosão para determinar a cor dele! Vá ao Menu>Mascotes e clique no seu Mascote para equipá-lo ao seu Avatar.\n\nVocê também pode evoluir seus Mascotes para Montarias alimentando-os no Menu>Mascotes. Toque em um Mascote e selecione \"Alimentar Mascote\"! Você terá que alimentar um Mascote muitas vezes antes que ele se torne uma Montaria, mas se você descobrir quais são as suas comidas favoritas, ele crescerá mais rápido. Use tentativa e erro, ou [veja os spoilers aqui] (https://habitica.fandom.com/wiki/Food_Preferences). Assim que você tiver uma Montaria, vá ao Menu>Montarias e toque-a para equipar ao seu Avatar.\n\nVocê também pode conseguir Ovos completando algumas Missões (para saber mais sobre Missões, veja [RPG: Missões] (https://habitica.fandom.com/pt-br/wiki/FAQ#RPG:Miss.C3.B5es).",
    "androidFaqAnswer6": "Quando chegar a nível 3, passará a ter acesso ao sistema de Drops. Toda vez que você completar uma tarefa, você terá uma chance aleatória de receber um ovo, uma poção de eclosão ou um pedaço de comida. Eles serão guardados em Menu > Itens.\n\nPara eclodir um Mascote, você precisará de um ovo e uma poção de eclosão. Toque no ovo para determinar que espécie você quer eclodir e selecione \"Eclodir Ovo.\" Depois escolha uma poção de eclosão para determinar sua cor! Vá para Menu > Estábulo > Mascotes para equipar o novo Mascote ao seu Avatar ao toca-lo e clicando \"Usar\"(O seu avatar não reflete atualização para a alteração).\n\nVocê também pode transformar seus Mascotes em Montarias ao alimenta-los em Menu > Estábulo > [ Mascotes ]. Selecione um Mascote, e depois escolha \"Alimentar Mascote\"! Você terá que alimentar um mascote várias vezes antes dele se tornar uma Montaria, mas se você conseguir descobrir qual é sua comida favorita, ele crescerá mais rapidamente. Use tentativa e erro, ou [veja os spoilers aqui](hhttps://habitica.fandom.com/pt-br/wiki/Comida#Prefer.C3.AAncias_de_Comida). Logo que conseguir uma Montaria, vá para Menu > Montarias e toque nele para equipa-lo ao seu avatar e clicando \"Usar\"(O seu avatar não reflete atualização para a alteração).\n\nVocê também pode conseguir ovos para Mascotes de Missão ao completar certas Missões. (Veja abaixo para aprender mais sobre Missões.)",
    "webFaqAnswer6": "No nível 3, vais desbloquear o Sistema de Drop. De cada vez que completas uma tarefa, terás uma hipótese aleatória de receber um ovo, uma poção de eclosão ou um pedaço de comida. Estes serão armazenados em Inventário > Itens. Para fazer eclodir uma Mascote, vais precisar de um ovo e de uma poção de eclosão. Assim que tenhas os dois vai a Inventário > Estábulo para fazeres eclodir a tua mascote clicando na imagem dela. Assim que tenhas feito eclodir uma mascote podes equipá-la clicando nela. Também podes fazer crescer as tuas Mascotes para se tornarem Montadas alimentando-as em Inventário > Estábulo. Arrasta um pedaço de comida a partir da barra de acção no fundo do ecrã e larga-a numa das mascotes para a alimentares. Terás de alimentar uma Mascote várias vezes antes de ela se tornar uma Montada mas se conseguires descobrir qual é a comida favorita dela, ela vai crescer mais rapidamente. Vai por tentativa e erro ou [espreita os spoilers aqui](http://habitica.fandom.com/wiki/Food#Food_Preferences). Quando tiveres uma Montada, clica nela para a equipares no teu avatar. Também podes obter ovos para Mascotes de Missões ao completares determinadas Missões (vê abaixo para saberes mais acerca de Missões.)",
    "faqQuestion7": "Como é que eu me torno um Guerreiro, Mago, Bandido, ou Curandeiro?",
    "iosFaqAnswer7": "No nível 10, você poderá escolher entre se tornar um Guerreiro, Mago, Ladino ou Curandeiro. (Todo jogador começa como Guerreiro por padrão). Cada Classe tem diferentes opções de equipamento, diferentes Habilidades que podem ser usadas após o nível 11, e diferentes vantagens. Guerreiros podem causar dano a Chefes com facilidade, aguentar mais dano pelas suas tarefas, e ajudar sua Equipe a ficar mais forte. Magos também podem facilmente causar dano a Chefes, além de ganhar nivéis rapidamente e restaurar a Mana de sua Equipe. Ladinos ganham mais ouro e encontram mais itens, e eles podem ajudar sua Equipe a fazer o mesmo. Finalmente, Curandeiros podem curar a si mesmos e seus companheiros de Equipe.\n\nSe você não quer escolher uma Classe imediatamente -- por exemplo, se você ainda está se esforçando para comprar todo o equipamento de sua classe atual -- você pode clicar em \"Decidir Depois\" e escolher mais tarde em Menu > Escolher Classe",
    "androidFaqAnswer7": "Quando chegar a nível 10, poderá tornar-se um Guerreiro, Mago, Ladino ou Curandeiro (todos os jogadores começam como guerreiros por omissão.) Cada Classe tem opções de equipamento diferentes, diferentes habilidades, que poderão ativar depois de chegarem ao nível 11, e diferentes vantagens. Guerreiros facilmente dão dano a Chefões, toleram mais dano recebido das suas tarefas e tornar a sua Equipa mais dura. Magos também dão dano a Chefões de forma fácil, além de que também sobem de nível rapidamente e recuperam Mana à sua Equipa. Ladinos ganham mais ouro e encontram mais objetos, podendo ajudar a sua Equipa a fazer o mesmo. Finalmente, Curandeiros podem curar-se a eles próprios e aos membros da sua Equipa.\n\nSe não quiser escolher uma Classe imediatamente -- pode exemplo, ainda está a tentar comprar todo o equipamento para a sua classe corrente -- pode carregar em \"Recusar\" e escolher mais tarde em Menu > Escolher Classe.",
    "webFaqAnswer7": "No nível 10 podes escolher tornares-te um Guerreiro, Mago, Bandido ou Curandeiro. (Todos os jogadores começam como Guerreiros por pré-definição.) Cada Classe tem diferentes opções de equipamento, diferentes Habilidades que podem ser conjuradas a partir do nível 11, e diferentes vantagens. Os Guerreiros conseguem causar dano aos Bosses facilmente, aguentam mais dano causado pelas suas tarefas e ajudam a fortalecer a sua equipa. Os Magos também conseguem causar dano aos Bosses facilmente, assim como passar de nível rapidamente e restaurar a Mana da sua equipa. Os Bandidos ganham mais Ouro e encontram mais itens e conseguem ajudar a equipa a fazer o mesmo. Por último, os Curandeiros conseguem curar-se a si mesmos e aos membros da sua equipa. Se não quiseres escolher logo uma Classe - por exemplo, se ainda estás a tentar reunir todo o equipamento da tua classe actual - podes clicar \"Recusar\" e reactivar esta opção mais tarde nas Definições.",
    "faqQuestion8": "O que é a barra azul que aparece no Cabeçalho a partir do nível 10?",
    "iosFaqAnswer8": "A barra azul que apareceu após você chegar no nível 10 e escolher sua Classe é sua barra de Mana. A medida que você continua ganhando níveis, você desbloqueará Habilidades especiais que custarão Mana para serem usadas. Cada Classe tem diferentes Habilidades, que aparecerão após o nível 11 em Menu > Usar Habilidades. Diferente da barra de vida, sua Mana não enche quando você ganha um nível. Ao invés disso, Mana é adquirida quando você completa Bons Hábitos, Diárias e Afazeres, e perdida quando você cede à Maus Hábitos. Você também irá recuperar um pouco de Mana ao fim do dia -- quanto mais Diárias você completar, mais você irá ganhar.",
    "androidFaqAnswer8": "A barra azul que aparece quando chega a nível 10 e escolhe uma Classe é a sua barra de Mana. Conforme continua a subir de nível, desbloqueará Habilidades especiais cujo uso consume Mana. Cada Classe tem diferentes Habilidades que aparecem depois de alcançar o nível 11 sob Menu > Habilidades. Ao contrário da sua barra de vida, a barra de Mana não é reiniciada quando sobe de nível. Ao invés, você ganha Mana quando completa Bons Hábitos, Tarefas Diárias e Afazeres, e perde Mana quando segue Hábitos Ruins. Alguma Mana é também restaurada de um dia para o outro -- quantas mais Tarefas Diárias completar, mais recuperará.",
    "webFaqAnswer8": "A barra azul que apareceu quando chegaste ao nível 10 e escolheste uma Classe é a tua barra de Mana. À medida que continuas a subir de nível vais desbloquear Habilidades especiais que te vão custar Mana ao usá-las. Cada Classe tem diferentes Habilidades que aparecem no nível 11, na barra de acções no fundo do ecrã. Ao contrário da barra de Vida, a barra de Mana não se volta a preencher quando passas de nível. Em vez disso, ganhas Mana quando completas bons Hábitos, tarefas Diárias e Afazeres, e perdes Mana quando alimentas maus Hábitos. também vais recuperar Mana durante a noite -- quanto mais tarefas Diárias tiveres completado nesse dia, mais vais recuperar.",
    "faqQuestion9": "Como eu faço para enfrentar monstros e participar de Missões?",
    "iosFaqAnswer9": "Primeiro, precisas de te juntar a uma Equipa ou de criar uma nova (ver acima). Apesar de ser possível lutares sozinho contra monstros, recomendamos que jogues em grupo, pois isto vai tornar as Missões muito mais fáceis. Além disso, ter um amigo a incentivar-te à medida que vais completando as tuas tarefas é altamente motivante!\n\nA seguir, precisas de um Pergaminho de Missão. Podes encontrá-lo em Menu > Itens. Há três formas de obter um pergaminho:\n\n- No nível 15 recebes um Enredo-missão, ou seja, três missões interligadas. Outros Enredos-missão vão ser desbloqueados nos níveis 30, 40 e 60, respectivamente.\n- Quando convidas pessoas para a tua Equipa és recompensado com o Pergaminho Basi-Lista!\n- Podes comprar Missões na Loja de Missões em troca de Ouro e Gemas.\n\nPara lutar contra um Boss ou recolher itens para uma Colecção de Missão basta completares as tuas tarefas normalmente que elas vão ser contabilizadas como dano da noite para o dia. (Pode ser necessário recarregar a página puxando o ecrã para baixo para ver a barra de vida do Boss a diminuir.) Se estiveres a lutar contra um Boss e falhares quaisquer Tarefas Diárias, o Boss vai causar dano à tua Equipa ao mesmo tempo que tu lhe causas dano a ele.\n\nNo nível 11, Magos e Guerreiros vão adquirir Habilidades que lhes permitem infligir dano adicional ao Boss, portanto estas são excelentes classes para escolher no nível 10 se quiseres ser um lutador da pesada.",
    "androidFaqAnswer9": "Primeiro, precisas de te juntar a uma Equipa ou de criar uma nova (ver acima). Apesar de ser possível lutares sozinho contra monstros, recomendamos que jogues em grupo, pois isto vai tornar as Missões muito mais fáceis. Além disso, ter um amigo a incentivar-te à medida que vais completando as tuas tarefas é altamente motivante!\n\nA seguir, precisas de um Pergaminho de Missão. Podes encontrá-lo em Menu > Itens. Há três formas de obter um pergaminho:\n\n- No nível 15, recebes um Enredo-Missão, ou seja, três missões interligadas. Outros Enredos-Missão vão ser desbloqueados nos níveis 30, 40 e 60, respectivamente.\n- Quando convidas pessoas para a tua Equipa és recompensado com o Pergaminho Basi-Lista!\n- Podes comprar Missões na Loja de Missões em troca de Ouro e Gemas.\n\nPara lutar contra um Líder ou recolher itens para uma Colecção de Missão basta completares as tuas tarefas normalmente que elas vão ser contabilizadas como dano da noite para o dia. (Pode ser necessário recarregar a página puxando o ecrã para baixo para ver a barra de vida do Líder a diminuir.) Se estiveres a lutar contra um Líder e falhares quaisquer Tarefas Diárias, o Líder vai causar dano à tua Equipa ao mesmo tempo que tu lhe causas dano a ele.\n\nA partir do nível 11, Magos e Guerreiros vão adquirir Habilidades que lhes permitem infligir dano adicional ao Líder, portanto estas são excelentes classes para escolher no nível 10 se quiseres ser um lutador da pesada.",
    "webFaqAnswer9": "Primeiro, precisas de te juntar a uma Equipa clicando em \"Equipa\" na barra de navegação. Apesar de ser possível lutares sozinho contra monstros, recomendamos que jogues em grupo, pois isto vai tornar as missões muito mais fáceis. Além disso, ter um amigo a incentivar-te à medida que vais completando as tuas tarefas é altamente motivante! A seguir, precisas de um Pergaminho de Missão; estes estão guardados em Inventário > Missões. Há quatro formas de obter um pergaminho:\n* Quando convidares pessoas para a tua Equipa serás recompensado com o Pergaminho Basi-Lista!\n* No nível 15, recebes um Enredo-Missão, i.e., três missões interligadas. Outros Enredos-Missão vão ser desbloqueados nos níveis 30, 40 e 60, respectivamente.\n* Podes comprar Missões na Loja de Missões (Lojas > Missões) em troca de Ouro e Gemas.\n* Quando entras no Habitica um certo número de vezes, és recompensado com Pergaminhos de Missão. Ganhas um Pergaminho quando entras pela 1ª, 7ª, 22ª e 40ª vez.\nPara lutar contra um Líder ou recolher itens para uma Colecção de Missão basta completares as tuas tarefas normalmente que elas vão ser contabilizadas como dano da noite para o dia. (Pode ser necessário recarregar a página puxando o ecrã para baixo para ver a barra de vida do Líder a diminuir.) Se estiveres a lutar contra um Líder e falhares quaisquer Tarefas Diárias, o Líder vai causar dano à tua Equipa ao mesmo tempo que tu lhe causas dano a ele. A partir do nível 11, Magos e Guerreiros vão adquirir Habilidades que lhes permitem infligir dano adicional ao Líder, portanto estas são excelentes classes para escolher no nível 10 se quiseres ser um lutador da pesada.",
    "faqQuestion10": "O que são Gemas, e como as consigo?",
    "iosFaqAnswer10": "As Gemas compram-se com dinheiro verdadeiro clicando no ícone da Gema no cabeçalho. Ao comprarem Gemas ajudam-nos a manter o site em funcionamento. Ficamos muito gratos aos que o fazem pelo seu apoio!\n\nAlém de comprar Gemas directamente, há outras três formas de os jogadores obterem Gemas:\n\n* Ganhar um Desafio criado por outro jogador. Vai a Social > Desafios para entrar em alguns.\n* Subscreve e desbloqueia a possibilidade de comprar um certo número de Gemas por mês.\n* Contribui para o projecto Habitica através das tuas próprias habilidades. Vê esta página para mais detalhes: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nLembra-te que os itens comprados com Gemas não dão qualquer vantagem estatística, por isso os jogadores podem usar a app sem elas!",
    "androidFaqAnswer10": "As Gemas compram-se com dinheiro verdadeiro clicando no ícone da Gema no cabeçalho. Ao comprarem Gemas ajudam-nos a manter o site em funcionamento. Ficamos muito gratos aos que o fazem pelo seu apoio!\n\nAlém de comprar Gemas directamente, há outras três formas de os jogadores obterem Gemas:\n\n* Ganhar um Desafio criado por outro jogador. Vai a Social > Desafios para entrar em alguns.\n* Subscreve e desbloqueia a possibilidade de comprar um certo número de Gemas por mês.\n* Contribui para o projecto Habitica através das tuas próprias habilidades. Vê esta página para mais detalhes: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nLembra-te que os itens comprados com Gemas não dão qualquer vantagem estatística, por isso os jogadores podem usar a app sem elas!",
    "webFaqAnswer10": "As Gemas compram-se com dinheiro verdadeiro, ainda que os subscritores (https://habitica.com/user/settings/subscription) as possam comprar com Ouro. Quando alguém subscreve ou compra Gemas ajuda-nos a manter o site em funcionamento. Ficamos muito gratos aos que o fazem pelo seu apoio! Além de comprar Gemas directamente ou tornarem-se subscritores, há outras duas formas de os jogadores obterem Gemas:\n* Ganhar um Desafio criado por outro jogador. Vai a Social > Desafios para entrar em alguns.\n* Contribui para o projecto Habitica através das tuas próprias habilidades. Vê esta página wiki para mais detalhes: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). Lembra-te que os itens comprados com Gemas não dão qualquer vantagem estatística, por isso os jogadores podem usar a app sem elas!",
    "faqQuestion11": "Como é que eu comunico um erro ou solicito uma funcionalidade?",
    "iosFaqAnswer11": "Se achas que encontraste um bug, vai a Menu > Suporte > Obter ajuda para procura por reparações rápidas, problemas conhecidos, ou para reportares o bug a nós. Nós faremos todo o que conseguirmos para te assistir.\n\nPodes reportar um bug, solicitar uma funcionalidade ou enviar feedback em Menu > Sobre > Reportar Bug e Menu > Sobre > Enviar Feedback! Faremos os possíveis para ajudar!",
    "androidFaqAnswer11": "Pode reportar um erro, solicitar uma funcionalidade, ou enviar o seu comentário/opinião em Sobre > Comunicar um Erro e Sobre > Envie-nos Comentário! Nós faremos todos os possíveis para o assistir.",
    "webFaqAnswer11": "Para reportar um bug vai a [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) e lê os pontos acima da caixa da conversação. Se não conseguires entrar na tua conta do Habitica envia os teus detalhes de acesso (mas não a palavra-passe!) para [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Não te preocupes, vamos resolver o problema rapidamente! Pedidos de novas funcionalidades são recolhidos no Trello. vai a [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) e segue as instruções. Ta-da!",
    "faqQuestion12": "Como luto contra um Líder Global?",
    "iosFaqAnswer12": "Líderes Globais são monstros especiais que aparecem na Estalagem. Todos os utilizadores activos combatem automaticamente o Líder e as suas tarefas e Habilidades causam dano ao Líder como é normal.\n\nPodes estar numa Missão normal ao mesmo tempo. As tuas tarefas e Habilidades contam tanto para o Líder Global como para o Líder/Missão de Colecção da tua equipa.\n\nUm Líder Global nunca te vai prejudicar a ti ou à tua conta seja de que forma for. Em vez disso, ele tem uma Barra de Raiva que se enche quando os utilizadores falham Tarefas Diárias. Se a Barra de Raiva ficar cheia, ele ataca uma das Personagens Não-Jogáveis do site e a imagem delas muda.\n\nPodes ler mais sobre [Líderes Globais anteriores](http://habitica.fandom.com/wiki/World_Bosses) na wiki.",
    "androidFaqAnswer12": "Líderes Globais são monstros especiais que aparecem na Estalagem. Todos os utilizadores activos combatem automaticamente o Líder e as suas tarefas e Habilidades causam dano ao Líder como é normal.\n\nPodes estar numa Missão normal ao mesmo tempo. As tuas tarefas e Habilidades contam tanto para o Líder Global como para o Líder/Missão de Colecção da tua equipa.\n\nUm Líder Global nunca te vai prejudicar a ti ou à tua conta seja de que forma for. Em vez disso, ele tem uma Barra de Raiva que se enche quando os utilizadores falham Tarefas Diárias. Se a Barra de Raiva ficar cheia, ele ataca uma das Personagens Não-Jogáveis do site e a imagem delas muda.\n\nPodes ler mais sobre [Líderes Globais anteriores](http://habitica.fandom.com/wiki/World_Bosses) na wiki.",
    "webFaqAnswer12": "Líderes Globais são monstros especiais que aparecem na Estalagem. Todos os utilizadores activos combatem automaticamente o Líder e as suas tarefas e Habilidades causam dano ao Líder como é normal. Podes estar numa Missão normal ao mesmo tempo. As tuas tarefas e Habilidades contam tanto para o Líder Global como para o Líder/Missão de Colecção da tua equipa. Um Líder Global nunca te vai prejudicar a ti ou à tua conta seja de que forma for. Em vez disso, ele tem uma Barra de Raiva que se enche quando os utilizadores falham Tarefas Diárias. Se a Barra de Raiva ficar cheia, ele ataca uma das Personagens Não-Jogáveis do site e a imagem delas muda. Podes ler mais sobre [Líderes Globais anteriores](http://habitica.fandom.com/wiki/World_Bosses) na wiki.",
    "iosFaqStillNeedHelp": "Se você tem uma pergunta que não está na [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), venha perguntar no chat da Taberna em Menu > Taberna! Ficamos felizes em ajudar.",
    "androidFaqStillNeedHelp": "Se tem alguma pergunta que não está nesta lista ou na [FAQ da Wiki](https://habitica.fandom.com/wiki/FAQ), venha perguntar no chat da Taverna acessível em Menu > Taverna! Estamos sempre dispostos a ajudar.",
    "webFaqStillNeedHelp": "Se tiver uma pergunta que não esteja nesta lista ou na página de [Wiki de FAQ](https://habitica.fandom.com/wiki/FAQ), venha coloca-la na [Corporação de Ajuda de Habitica](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)!  Estamos felizes em ajudar.",
    "faqQuestion13": "O que é um Plano de Grupo?",
    "general": "Geral"
}
