{
  "tipTitle": "Dica #<%= tipNumber %>",
  "tip1": "Marque tarefas em qualquer lugar com os aplicativos móveis do Habitica.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Utilize o emoji para diferenciar rapidamente entre as suas tarefas.",
  "tip4": "Use o sinal # antes do nome da tarefa para ampliá-lo!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Pode ganhar gemas competindo nos Desafios. São adicionados novos desafios diariamente!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Você pode adicionar cabeçalhos ou frases inspiradoras na sua lista como Hábitos sem (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Hábitos que são só positivos ou só negativos gradualmente \"enfraquecem\" e voltam para amarelo.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Aumente seus Pontos de Percepção para ganhar mais drops e ouro.",
  "tip21": "Aumente seus Pontos de Força para fazer mais dano ao chefão ou ganhar golpes críticos.",
  "tip22": "Aumente sua Constituição para reduzir o dano de Tarefas Diárias Incompletas.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "As quatro Grande Galas sazonais começam próximo do início de cada estação do ano.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Completou uma Tarefa Diária ontem mas esqueceu-se de a verificar? Não se preocupe! Com Gravar Atividade de Ontem, terá a oportunidade de gravar o que fez antes de começar um novo dia.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Pode convidar pessoas para os Grupos, não só para Equipas.",
  "tip31": "Veja as listas pré-fabricadas na Corporação  Biblioteca de Tarefas e Desafios para ver tarefas de exemplo.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
