{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Apoiou o projeto do Kickstarter ao nível máximo!",
    "welcomeTo": "Bem-vindo a",
    "welcomeBack": "Bem-vindo de volta!",
    "justin": "Justin",
    "justinIntroMessage1": "Olá! Tu deves ser uma nova pessoa aqui. O meu nome é <strong>Justin</strong> e eu serei o seu guia no Habitica.",
    "justinIntroMessage2": "Para começar, precisa de criar um avatar.",
    "justinIntroMessage3": "Boa! Agora, em que é que está interessado em trabalhar nesta viagem?",
    "justinIntroMessageUsername": "Antes de começarmos, vamos descobrir como posso chamar-te. Abaixo, encontrarás um nome de utilizador e um nome de usuário que gerei para você. Depois que você tiver escolhido um nome de utilizador e um nome de usuário, iremos começar a criar teu avatar!",
    "justinIntroMessageAppearance": "Então, o que achou do teu visual? Não se preocupe, podes mudar isso mais tarde.",
    "introTour": "Aqui estamos! Criei algumas Tarefas com base nos seus interesses para que possa iniciar o mais rápido possível. Carregue numa Tarefa para a editar ou adicione novas Tarefas para preencher a sua rotina!",
    "prev": "Anterior",
    "next": "Seguinte",
    "randomize": "Aleatório",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo trazer seu corcel, <%= name %>? Uma vez que você alimentou o seu mascote o suficiente para torná-lo uma montaria, ele aparecerá aqui. Clique em uma montaria para montá-la!",
    "mattBochText1": "Bem-vindo ao Estábulo! Eu sou o Matt, o mestre das bestas. A partir do nível 3, irá encontrar ovos e poções para eclodir mascotes. Quando eclodir uma mascote no Mercado, esta irá aparecer aqui! Clique na imagem da mascote para a adicionar ao seu avatar. Alimente-a com comida que encontra depois do nível 3, e elas irão crescer até se tornarem montadas resistentes.",
    "welcomeToTavern": "Bem vindo à Estalagem!",
    "sleepDescription": "Precisa de uma pausa? Faça check-in na Pousada do Daniel para pausar algumas das mecânicas mais difíceis do jogo:",
    "sleepBullet1": "Tarefas Diárias incompletas não lhe darão dano",
    "sleepBullet2": "Tarefas não perderão combos ou perderão cor",
    "sleepBullet3": "Chefões não lhe causaram dano por causa de Tarefas Diárias incompletas",
    "sleepBullet4": "Teu dano no Chefão ou itens de Missão de Colecção ficarão acumulados até o fim do dia",
    "pauseDailies": "Pausar Dano",
    "unpauseDailies": "Resumir Dano",
    "staffAndModerators": "Equipa e Moderadores",
    "communityGuidelinesIntro": "O Habitica tentar criar um ambiente convidativo para usuários de todas as idades e contexto, especialmente em espaços públicos como a Taberna. Se tiveres quaisquer dúvida, por favor consulte nossas <a href='/static/community-guidelines' target='_blank'>Diretrizes da Comunidade</a>.",
    "acceptCommunityGuidelines": "Concordo em seguir as Diretrizes da Comunidade",
    "daniel": "Daniel",
    "danielText": "Bem vindo à Taverna! Fique um pouco e conheça os locais. Se precisares descansar (férias? problemas de saúde?), eu me encarregarei de deixá-lo à vontade na Pousada. Enquanto descansa, suas Tarefas Diárias não lhe causarão dano na virada do dia, mas você ainda pode marcá-las como realizadas.",
    "danielText2": "Tenha cuidado: Se estiver participando de uma missão contra um Chefão, ele ainda lhe causará danos pelas Tarefas Diárias perdidas dos seus companheiros de equipe! Além disso, o seu dano no chefão (ou itens coletados) não serão aplicados até que você saia da Pousada.",
    "danielTextBroken": "Bem vindo à Taverna... Eu acho... Se você precisa descansar, eu irei te hospedar na Pousada... Enquanto estiver hospedado, suas Tarefas Diárias não te machucarão no final do dia, mas você ainda pode marcá-las como realizadas... se você tiver energia...",
    "danielText2Broken": "Oh... Se você estiver participando de uma missão de Chefão, ele ainda te causará dano pelas Tarefas Diárias perdidas dos teus colegas de equipe... Além disso, seu dano no Chefão (ou itens coletados) não serão aplicados até que você saia da Pousada...",
    "worldBossEvent": "Evento de Líder Global",
    "worldBossDescription": "Descrição do Líder Global",
    "alexander": "Alexander, o Mercador",
    "welcomeMarket": "Bem-vindo ao Mercado! Compre ovos e poções difíceis de encontrar! Venda os seus extras! Encomende serviços úteis! Venha ver o que nós temos para oferecer.",
    "welcomeMarketMobile": "Bem-vindo ao Mercado! Aqui pode comprar ovos e poções difíceis de encontrar! Venha ver o que temos para oferecer.",
    "displayItemForGold": "Você quer vender um <strong><%= itemType %></strong>?",
    "displayEggForGold": "Você quer vender um <strong>Ovo <%= itemType %></strong>?",
    "displayPotionForGold": "Você quer vender uma <strong>Poção <%= itemType %></strong>?",
    "sellForGold": "Venda por  <%= gold %> Ouro",
    "howManyToSell": "Quantos quer vender?",
    "yourBalance": "O seu saldo",
    "sell": "Vender",
    "buyNow": "Comprar agora",
    "sortByNumber": "Número",
    "featuredItems": "Items Promovidos!",
    "hideLocked": "Esconder trancados",
    "hidePinned": "Esconder fixos",
    "hideMissing": "Esconder em falta",
    "amountExperience": "<%= amount %> Experiência",
    "amountGold": "<%= amount %> Ouro",
    "namedHatchingPotion": "Poção de eclosão de <%= type %>",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Ordenar",
    "sortBy": "Ordenar por",
    "groupBy2": "Agrupar por",
    "sortByName": "Nome",
    "quantity": "Quantidade",
    "cost": "Custo",
    "shops": "Lojas",
    "custom": "Customizado",
    "wishlist": "Lista de Desejos",
    "wrongItemType": "O tipo de item \"<%= type %>\" não é válido.",
    "wrongItemPath": "O caminho de item \"<%= path %>\" não é válido.",
    "unpinnedItem": "Você removeu <%= item %>! Isso não será mais exibido na coluna de Recompensas.",
    "cannotUnpinArmoirPotion": "A Poção de Vida e Armário Encantado não podem ser removidos.",
    "purchasedItem": "Você comprou <%= itemName %>",
    "ian": "Ian",
    "ianText": "Bem-vindo à Loja de Missões! Aqui pode utilizar os Pergaminhos de Missões para lutar contra monstros com os seus amigos. Não se esqueça de verificar os nossos Pergaminhos de Missões  refinados para comprar, à direita!",
    "ianTextMobile": "Posso interessá-lo em alguns pergaminhos de missão? Ative-os para combater monstros com a sua Equipa!",
    "ianBrokenText": "Bem-vindo à Loja de Missões... Aqui pode utilizar os Pergaminhos de Missões para lutar contra monstros com os seus amigos... Não se esqueça de verificar os nossos Pergaminhos de Missões  refinados para comprar, à direita...",
    "featuredQuests": "Missões Apresentadas!",
    "cannotBuyItem": "Você não pode comprar esse item.",
    "mustPurchaseToSet": "Deve comprar <%= val %> para colocar em <%= key %>.",
    "typeRequired": "Tipo é necessário",
    "positiveAmountRequired": "É necessário uma quantidade positiva",
    "notAccteptedType": "Tipo deve ser em [ovos, poções de eclosão, poções de eclosão premium, comida, desafios, equipamento]",
    "contentKeyNotFound": "Chave não encontrada para Conteúdo <%= type %>",
    "plusGem": "+<%= count %> Gema",
    "typeNotSellable": "Tipo não é vendível. Precisa ser um dos seguintes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Chave não encontrada para user.items <%= type %>",
    "userItemsNotEnough": "Não tem <%= type %> suficientes",
    "pathRequired": "Texto do caminho é necessário",
    "unlocked": "Itens foram destravados",
    "alreadyUnlocked": "Conjunto completo já destravado.",
    "alreadyUnlockedPart": "Conjunto completo já parcialmente destravado.",
    "invalidQuantity": "Quantidade a comprar deve ser um número.",
    "USD": "(US$) Dólar",
    "newStuff": "Coisas novas de Bailey",
    "newBaileyUpdate": "Nova atualização de Bailey!",
    "tellMeLater": "Digam-me Mais Tarde",
    "dismissAlert": "Ignorar Este Alerta",
    "donateText1": "Adiciona 20 Gemas em sua conta. Gemas são usadas para comprar itens especiais dentro do jogo, como camisetas e estilos de cabelo.",
    "donateText2": "Ajude a suportar o Habitica",
    "donateText3": "Habitica é um projeto open source que depende do suporte dos nossos usuários. O dinheiro que você gasta em gemas nos ajuda a manter os servidores funcionando, manter uma pequena equipe, desenvolver novas funcionalidades, e oferecer incentivos para os nossos programadores voluntários. Obrigado pela sua generosidade!",
    "donationDesc": "20 Gemas, Doação para Habitica",
    "payWithCard": "Pagar com Cartão",
    "payNote": "Nota: Ás vezes o PayPal demora bastante tempo para processar. Recomendamos pagar com cartão.",
    "card": "Cartão de Crédito (usando Stripe)",
    "amazonInstructions": "Aperte no botão para pagar usando Amazon Payments",
    "paymentMethods": "Comprar usando",
    "paymentSuccessful": "O seu pagamento foi bem sucedido!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Equipamento da Classe",
    "classGearText": "Parabéns por ter escolhido uma classe! Eu adicionei sua nova arma básica no seu inventário. Dê uma olhada abaixo para equipá-lo!",
    "classStats": "Esses são Estatísticas da classe; eles afetam a jogabilidade. Cada vez que subir de nível, ganhará um Ponto para distribuir em uma Estatística específica. Passe o mouse em cima de cada Estatística para mais informações.",
    "autoAllocate": "Distribuição Automática",
    "autoAllocateText": "Se 'Distribuição Automática' estiver activa, o seu avatar ganha pontos de Estatísticas automaticamente com base nos atributos das suas tarefas, que pode encontrar em <strong>TAREFA > Editar > Definições Avançadas > Estatísticas</strong>. Por exemplo, se vai ao ginásio habitualmente e a sua tarefa diária de 'Ginásio' está configurada para 'Força', ganhará pontos de Força automaticamente.",
    "spells": "Habilidades",
    "spellsText": "Agora você pode liberar magias específicas da sua classe. Você verá sua primeira no nível 11. Você recupera 10 pontos de mana por dia, mais 1 ponto de bônus por completar algum<a target='_blank' href='http://habitica.fandom.com/wiki/Todos'>Afazer</a>.",
    "skillsTitle": "Habilidades",
    "toDo": "Afazeres",
    "moreClass": "Para mais informação no sistema-classe, consulte <a href='http://habitica.fandom.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Bem-vindo ao Habitica! Esta é a sua lista de Afazeres. Complete uma tarefa para prosseguir!",
    "tourExp": "Bom trabalho! Completar uma tarefa lhe dá Experiência e Ouro!",
    "tourDailies": "Essa coluna é para Tarefas Diárias. Para continuar, crie uma tarefa que você deve fazer todos os dias! <strong>Exemplos de Tarefas Diárias</strong>:<strong>Arrumar a Cama</strong>, <strong>Usar Fio Dental</strong>, <strong>Checar E-mails de Trabalho</strong>",
    "tourCron": "Esplêndido! Suas tarefas diárias vão resetar todo dia.",
    "tourHP": "Cuidado! Se você não completar uma tarefa diária até a meia noite, ela vai te machucar!",
    "tourHabits": "Essa coluna é para bons e maus Hábitos que você faz várias vezes por dia! Para proceder, clique no lápis para editar os nomes, depois clique no positivo (checkmark) para salvar.",
    "tourStats": "Bons Hábitos dão Experiência e Ouro! Maus Hábitos tiram vida.",
    "tourGP": "Para avançar, compre a Espada de Treinamento com o ouro que você acabou de ganhar!",
    "tourAvatar": "<strong> Personalizar o Seu Avatar </strong> <ul> <li>O seu avatar representa-o.</li> <li>Personalize-o agora, ou mais tarde.</li> <li> O seu avatar começa simples até que ganhe Equipamento!</li></ul>",
    "tourScrollDown": "Certifique-se de rolar a página até o final para ver todas as opções! Clique no seu avatar novamente para retornar à página de tarefas.",
    "tourMuchMore": "Quando tiver terminado suas tarefas, você pode formar uma equipe com amigos, conversar as guildas temáticas, participar de desafios, e mais!",
    "tourStatsPage": "Esta é a sua página de Estatísticas! Conquiste medalhas, completando as tarefas listadas.",
    "tourTavernPage": "Bem-vindo à Taverna, uma sala de conversa para todas as idades! Pode evitar que as suas Tarefas Diárias o/a magoem caso esteja doente ou em viagem, clicando em \"Descansar na Pousada\". Venha dizer Olá!",
    "tourPartyPage": "A sua Equipa irá ajudá-lo a manter-se responsável. Convide amigos para desbloquear um Pergaminho de Missão!",
    "tourGuildsPage": "Guildas são grupos de conversação de interesse comum criadas pelos jogadores, para jogadores. Navegue pela lista e junte-se às Guildas que lhe interessam. Certifique-se de verificar a popular guilda Habitica Help: Ask a Question, onde qualquer pessoa pode fazer perguntas sobre Habitica!",
    "tourChallengesPage": "Desafios são listas de tarefas temáticas criadas pelos utilziadores! Participar num Desafio irá adicionar tarefas à sua conta. Compita contra outros utilizadores para ganhar prémios em Gemas!",
    "tourMarketPage": "A partir do level 4, você pode encontrar ovos e poções de eclosão aleatoriamente quando você completa tarefas. Elas aparecem aqui - use-as para chocar mascotes! Você também pode comprar items do Mercado.",
    "tourHallPage": "Bem-vindo ao Salão dos Heróis, onde os colaboradores open-source do Habitica são honrados. Seja através de programação, arte, música, escrita ou apenas vontade de ajudar, eles receberam Gemas, equipamentos exclusivos e títulos prestigiosos. Você também pode contribuir para o Habitica!",
    "tourPetsPage": "Este é o Estábulo! Depois de atingir o nível 3, você pode chocar mascotes usando ovos e poções de eclosão. Quando você chocar um mascote no Mercado, ele aparecerá aqui. Clique na imagem de um mascote para adicioná-lo ao seu avatar. Alimente-os com comida que você encontrar depois do nível 3 e eles irão se transformar em poderosas montarias.",
    "tourMountsPage": "Uma vez que tenha alimentado uma mascote com comida suficiente para se tornar uma montaria, ela irá aparecer aqui. Carregue numa montaria para montá-la!",
    "tourEquipmentPage": "Aqui é onde o seu Equipamento fica guardado! O seu Equipamento de Batalha afeta os seus atributos. Se quiser mostrar um Equipamento diferente no seu Avatar sem mudar Atributos, carregue em \"Usar Traje.\"",
    "equipmentAlreadyOwned": "Você já possui esse equipamento",
    "tourOkay": "Okay!",
    "tourAwesome": "Incrível!",
    "tourSplendid": "Esplêndido!",
    "tourNifty": "Estiloso!",
    "tourAvatarProceed": "Ver as minhas tarefas!",
    "tourToDosBrief": "<strong>Afazeres</strong><ul><li>Complete os Afazeres para ganhar Ouro e Experiência!</li><li>Os Afazeres nunca fazem com que o seu avatar perca Vidas.</li></ul>",
    "tourDailiesBrief": "<strong>Tarefas Diárias</strong><ul><li>Tarefas Diárias são repetidas todos os dias.</li><li>Você perde Vida se não completar uma Tarefa Diária.</li></ul>",
    "tourDailiesProceed": "Vou tomar cuidado!",
    "tourHabitsBrief": "<strong>Bons e Maus Hábitos</strong><ul><li>Bons Hábitos lhe recompensam com Ouro e Experiência.</li><li>Maus Hábitos fazem você perder Vida.</li></ul>",
    "tourHabitsProceed": "Faz sentido!",
    "tourRewardsBrief": "<strong>Lista de Recompensas</strong><ul><li>Gaste o seu Ouro ganho com suor aqui!</li><li>Compre Equipamento para o seu avatar, ou defina Recompensas personalizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista de Recompensas</strong><ul><li>Gaste o seu Ouro ganho com suor aqui!</li><li>Compre Equipamento para o seu avatar, ou defina um prémio aleatório no Armário Encantado, ou defina Recompensas personalizadas.</li></ul>",
    "tourRewardsProceed": "Isso é tudo!",
    "welcomeToHabit": "Bem-vindo ao Habitica!",
    "welcome1": "Crie um avatar simples.",
    "welcome1notes": "Esse avatar irá te representar enquanto você progride.",
    "welcome2": "Estabeleça suas taréfas.",
    "welcome2notes": "O quão bem você vai no jogo depende do quão bem você é nas suas tarefas da vida real!",
    "welcome3": "Progrida na vida e no jogo!",
    "welcome3notes": "À medida que melhora a sua vida, o seu avatar sobe de nível e desbloqueia mascotes, missões, equipamentos e muito mais!",
    "welcome4": "Evite maus hábitos que sugam sua Vida (Saúde), ou seu avatar morrerá!",
    "welcome5": "Agora você vai customizar o seu avatar e definir as suas tarefas...",
    "imReady": "Entre em Habitica",
    "limitedOffer": "Disponível até <%= date %>"
}
