{
    "npc": "NPC",
    "npcAchievementText": "Apoiou o projeto do Kickstarter ao nível máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo trazer seu corcel, <%= name %>? Uma vez que você alimentou o seu mascote o suficiente para torná-lo uma montaria, ele aparecerá aqui. Clique em uma montaria para montá-la.",
    "mattBochText1": "Bem-vindo ao meu Estábulo! Sou Matt, o mestre das bestas. Depois do nível 4, você pode chocar mascotes usando ovos e poções. Quanto você choca um mascote no Mercado, ele aparecerá aqui! Clique na imagem de um mascote para adicioná-lo ao seu avatar. Alimente-os usando a comida que você encontrar depois do nível 4 e eles se transformarão em poderosas montarias.",
    "daniel": "Daniel",
    "danielText": "Bem vindo à Taverna! Fique um pouco e conheça os locais. Se precisares descansar (férias? problemas de saúde?), eu me encarregarei de deixá-lo à vontade na Pousada. Enquanto descansa, suas Tarefas Diárias não lhe causarão dano na virada do dia, mas você ainda pode marcá-las como realizadas.",
    "danielText2": "Tenha cuidado: Se estiver participando de uma missão contra um Chefão, ele ainda lhe causará danos pelas Tarefas Diárias perdidas dos seus companheiros de equipe! Além disso, o seu dano no chefão (ou itens coletados) não serão aplicados até que você saia da Pousada.",
    "danielTextBroken": "Bem vindo à Taverna... Eu acho... Se você precisa descansar, eu irei te hospedar na Pousada... Enquanto estiver hospedado, suas Tarefas Diárias não te machucarão no final do dia, mas você ainda pode marcá-las como realizadas... se você tiver energia...",
    "danielText2Broken": "Oh... Se você estiver participando de uma missão de Chefão, ele ainda te causará dano pelas Tarefas Diárias perdidas dos teus colegas de equipe... Além disso, seu dano no Chefão (ou itens coletados) não serão aplicados até que você saia da Pousada...",
    "alexander": "Alexander o Comerciante",
    "welcomeMarket": "Bem-vindo ao Mercado! Compre ovos e poções difíceis de encontrar! Venda seus extras! Encomende serviços úteis! Veja ver o que temos para oferecer.",
    "welcomeMarketMobile": "Bem-vindo ao Mercado! Compre ovos e poções difíceis de encontrar! Venha ver o que temos para oferecer.",
    "displayItemForGold": "Você quer vender um <strong><%= itemType %></strong>?",
    "displayEggForGold": "Você quer vender um <strong>Ovo <%= itemType %></strong>?",
    "displayPotionForGold": "Você quer vender uma <strong>Poção <%= itemType %></strong>?",
    "sellForGold": "Venda por  <%= gold %> Ouro",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Bem-vindo à Loja de Missões! Aqui você pode usar os Pergaminhos de Missões para lutar contra monstros com seus amigos. Não deixe de verificar nossa refinada lista de Pergaminhos de Missões para comprar à direita.",
    "ianTextMobile": "Bem-vindo à Loja de Missões! Não deixe de verificar nossa refinada lista de Pergaminhos de Missões à venda!",
    "ianBrokenText": "Bem-vindo à Loja de Missões... Aqui você pode usar Pergaminhos de Missões para enfrentar monstros com seus amigos... Não deixe de dar uma olhada na nossa refinada coleção de Pergaminhos de Missões a venda na direita...",
    "missingKeyParam": "\"req.params.key\" é necessário.",
    "itemNotFound": "Item \"<%= key %>\" não encontrado.",
    "cannotBuyItem": "Você não pode comprar esse item.",
    "missingTypeKeyEquip": "\"key\" e \"type\" são parâmetros necessários.",
    "missingPetFoodFeed": "\"pet\" e \"food\" são parâmetros necessários.",
    "invalidPetName": "Nome de mascote inválido foi fornecido.",
    "missingEggHatchingPotionHatch": "\"egg\" e \"hatchingPotion\" são parâmetros necessários.",
    "invalidTypeEquip": "\"type\" precisa ser um de 'equipped', 'pet', mount', 'costume'.",
    "mustPurchaseToSet": "É necessário comprar <%= val %> para colocar em <%= key %>.",
    "typeRequired": "Tipo é necessário",
    "keyRequired": "Chave é necessária",
    "notAccteptedType": "Tipo deve ser em [ovos, poções de eclosão, poções de eclosão premium, comida, desafios, equipamento]",
    "contentKeyNotFound": "Chave não encontrada para Conteúdo <%= type %>",
    "plusOneGem": "+1 Gema",
    "typeNotSellable": "Tipo não é vendível. Precisa ser um dos seguintes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Chave não encontrada para user.items <%= type %>",
    "pathRequired": "Texto do caminho é necessário",
    "unlocked": "Itens foram destravados",
    "alreadyUnlocked": "Conjunto completo já destravado.",
    "alreadyUnlockedPart": "Conjunto completo já parcialmente destravado.",
    "USD": "(US$) Dólar",
    "newStuff": "Novidades",
    "cool": "Me diga depois",
    "dismissAlert": "Remover Alerta",
    "donateText1": "Adiciona 20 Gemas em sua conta. Gemas são usadas para comprar itens especiais dentro do jogo, como camisetas e estilos de cabelo.",
    "donateText2": "Ajude a suportar Habitica",
    "donateText3": "Habitica é um projeto open source que depende do suporte dos nossos usuários. O dinheiro que você gasta em gemas nos ajuda a manter os servidores funcionando, manter uma pequena equipe, desenvolver novas funcionalidades, e oferecer incentivos para os nossos programadores voluntários. Obrigado pela sua generosidade!",
    "donationDesc": "20 Gemas, Doação para Habitica",
    "payWithCard": "Pagar com Cartão",
    "payNote": "Nota: Ás vezes o PayPal demora bastante tempo para processar. Recomendamos pagar com cartão.",
    "card": "Cartão de Crédito (usando Stripe)",
    "amazonInstructions": "Aperte no botão para pagar usando Amazon Payments",
    "paymentMethods": "Comprar usando",
    "classGear": "Equipamento da Classe",
    "classGearText": "Primeiro: Não entre em pânico! Seu equipamento antigo está no seu inventário, e agora você está usando um equipamento de aprendiz da sua nova classe. Usar o equipamento de sua classe lhe concede um bonus de 50% em atributos. De qualquer modo, sinta-se livre para mudar para o seu equipamento antigo.",
    "classStats": "Esses são seus atributos da classe; eles afetam a jogabilidade. Cada vez que subir de nível, ganhará um ponto para distribuir em um atributo particular. Passe o mouse em cima de cada atributo para mais informações.",
    "autoAllocate": "Distribuição Automática",
    "autoAllocateText": "Se 'alocação automática' estiver activa, o seu avatar ganha pontos de características automaticamente com base nos atributos das suas tarefas, que pode encontrar em <strong>TAREFA > Editar > Avançado > Atributos</strong>. Por exemplo, se vai ao ginásio habitualmente e a sua tarefa diária de 'Ginásio' está configurada para 'Força', ganhará pontos de Força automaticamente.",
    "spells": "Magias",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "Afazeres",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Bem vindo a Habitica! Essa é a sua lista de Afazeres. Complete uma tarefa para prosseguir!",
    "tourExp": "Bom trabalho! Completar uma tarefa lhe dá Experiência e Ouro!",
    "tourDailies": "Essa coluna é para Tarefas Diárias. Para continuar, crie uma tarefa que você deve fazer todos os dias! <strong>Exemplos de Tarefas Diárias</strong>:<strong>Arrumar a Cama</strong>, <strong>Usar Fio Dental</strong>, <strong>Checar E-mails de Trabalho</strong>",
    "tourCron": "Esplêndido! Suas tarefas diárias vão resetar todo dia.",
    "tourHP": "Cuidado! Se você não completar uma tarefa diária até a meia noite, ela vai te machucar!",
    "tourHabits": "Essa coluna é para bons e maus Hábitos que você faz várias vezes por dia! Para proceder, clique no lápis para editar os nomes, depois clique no positivo (checkmark) para salvar.",
    "tourStats": "Bons Hábitos dão Experiência e Ouro! Maus Hábitos tiram vida.",
    "tourGP": "Para avançar, compre a Espada de Treinamento com o ouro que você acabou de ganhar!",
    "tourAvatar": "<strong> Personalize seu Avatar </strong> <ul> <li> O seu avatar representa você. </li> <li> Personalize agora ou volte mais tarde. </li> <li> O seu avatar começa básico até que você ganhe Equipamentos!</li></ul>",
    "tourScrollDown": "Certifique-se de rolar a página até o final para ver todas as opções! Clique no seu avatar novamente para retornar à página de tarefas.",
    "tourMuchMore": "Quando tiver terminado suas tarefas, você pode formar uma equipe com amigos, conversar as guildas temáticas, participar de desafios, e mais!",
    "tourStatsPage": "Essa é a página de Atributos! Conquiste medalhas completando as tarefas listadas,",
    "tourTavernPage": "Bem-vindo à Taverna, um sala de chat para todas as idades! Você pode evitar que suas Tarefas Diárias possam ferí-lo em caso de doença ou de viagens, clicando em \"Descansar na Pousada.\" Venha dizer oi!",
    "tourPartyPage": "Sua Equipe vai te ajudar a se manter responsável. Convide amigos para destravar um Pergaminho de Missão!",
    "tourGuildsPage": "Guildas são grupos de bate-papo de interesse comum criadas pelos jogadores, para jogadores. Navegue pela lista e junte-se às Guildas que lhe interessam. Certifique-se de verificar a popular Guilda dos Novatos, onde qualquer pessoa pode fazer perguntas sobre Habitica!",
    "tourChallengesPage": "Desafios são listas de tarefas temáticas criadas por usuários! Participar de um Desafio adicionará tarefas à sua conta. Compita contra outros usuários para ganhar prêmios em gemas!",
    "tourMarketPage": "A partir do level 4, você pode encontrar ovos e poções de eclosão aleatoriamente quando você completa tarefas. Elas aparecem aqui - use-as para chocar mascotes! Você também pode comprar items do Mercado.",
    "tourHallPage": "Bem-vindo ao Salão dos Heróis, onde os colaboradores open-source do Habitica são honrados. Seja através de programação, arte, música, escrita ou apenas vontade de ajudar, eles receberam Gemas, equipamentos exclusivos e títulos prestigiosos. Você também pode contribuir para o Habitica!",
    "tourPetsPage": "Este é o Estábulo! Depois do nível 4, você pode chocar mascotes usando ovos e poções. Quando você chocar um mascote no Mercado, ele aparecerá aqui. Clique na imagem de um mascote para adicioná-lo ao seu avatar. Alimente-os com comida que você encontrar depois do nível 4 e eles se transformarão em poderosas montarias.",
    "tourMountsPage": "Depois que você alimentar um mascote o suficiente para transformá-lo em uma montaria, ele aparecerá aqui. (Mascotes, montarias e comida estão disponíveis depois do nível 4.) Clique em uma montaria para subir nela!",
    "tourEquipmentPage": "É aqui que seu Equipamento fica guardado! Seu Equipamento de Batalha afeta seus atributos. Se você quiser mostrar um Equipamento diferente no seu avatar sem alterar seus atributos, clique em \"Usar Traje\".",
    "equipmentAlreadyOwned": "Você já possui esse equipamento",
    "tourOkay": "Okay!",
    "tourAwesome": "Incrível!",
    "tourSplendid": "Esplêndido!",
    "tourNifty": "Estiloso!",
    "tourAvatarProceed": "Mostre minhas tarefas!",
    "tourToDosBrief": "<strong>Afazeres</strong><ul><li>Complete Afazeres para ganhar Ouro e Experiência!</li><li>Afazeres nunca tiram Vida do seu avatar.</li></ul>",
    "tourDailiesBrief": "<strong>Tarefas Diárias</strong><ul><li>Tarefas Diárias são repetidas todos os dias.</li><li>Você perde Vida se não completar uma Tarefa Diária.</li></ul>",
    "tourDailiesProceed": "Vou tomar cuidado!",
    "tourHabitsBrief": "<strong>Bons e Maus Hábitos</strong><ul><li>Bons Hábitos lhe recompensam com Ouro e Experiência.</li><li>Maus Hábitos fazem você perder Vida.</li></ul>",
    "tourHabitsProceed": "Faz sentido!",
    "tourRewardsBrief": "<strong>Lista de Recompensas</strong><ul><li>Gaste o seu suado Ouro aqui!</li><li>Compre Equipamentos para o seu avatar ou defina Recompensas customizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Isso é tudo!",
    "welcomeToHabit": "Bem Vindo à Habitica!",
    "welcome1": "Crie um avatar simples.",
    "welcome1notes": "Esse avatar irá te representar enquanto você progride.",
    "welcome2": "Estabeleça suas taréfas.",
    "welcome2notes": "O quão bem você vai no jogo depende do quão bem você é nas suas tarefas da vida real!",
    "welcome3": "Progrida na vida e no jogo!",
    "welcome3notes": "À medida que você melhora sua vida, seu avatar sobe de nível e você libera mascotes, missões, equipamentos e muito mais!",
    "welcome4": "Evite maus hábitos que sugam sua Vida (Saúde), ou seu avatar morrerá!",
    "welcome5": "Agora você vai customizar o seu avatar e definir as suas tarefas...",
    "imReady": "Entre em Habitica"
}