{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Apoiou o projeto do Kickstarter ao nível máximo!",
    "welcomeTo": "Bem-vindo a",
    "welcomeBack": "Bem-vindo de volta!",
    "justin": "Justin",
    "justinIntroMessage1": "Olá! Tu deves ser uma nova pessoa aqui. O meu nome é <strong>Justin</strong> e eu serei o seu guia no Habitica.",
    "justinIntroMessage3": "Boa! Agora, em que é que está interessado em trabalhar nesta viagem?",
    "justinIntroMessageUsername": "Antes de começarmos, vamos descobrir como posso chamar-te. Abaixo, encontrarás um nome de utilizador e um nome de usuário que gerei para você. Depois que você tiver escolhido um nome de utilizador e um nome de usuário, iremos começar a criar teu avatar!",
    "justinIntroMessageAppearance": "Então, o que achou do teu visual? Não se preocupe, podes mudar isso mais tarde.",
    "introTour": "Aqui estamos! Criei algumas Tarefas com base nos seus interesses para que possa iniciar o mais rápido possível. Carregue numa Tarefa para a editar ou adicione novas Tarefas para preencher a sua rotina!",
    "prev": "Anterior",
    "next": "Seguinte",
    "randomize": "Aleatório",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Bem-vindo ao Estábulo! Eu sou Matt, o mestre da besta. Sempre que completar uma tarefa, terá uma oportunidade aleatória de receber um Ovo ou uma Poção de Eclosão para chocar Animais de Estimação. Quando chocar um mascote, ele aparecerá aqui! Clique na imagem de um Animal de Estimação para o adicionar ao seu Avatar. Alimente-os com a Comida para mascotes que encontrar, e eles crescerão e se tornarão montarias resistentes.",
    "welcomeToTavern": "Bem vindo à Estalagem!",
    "sleepDescription": "Precisa de uma pausa? Faça check-in na Pousada do Daniel para pausar algumas das mecânicas mais difíceis do jogo:",
    "sleepBullet1": "Suas Tarefas Diárias perdidas não lhe darão dano (os chefes continuarão causando danos pelas faltas dos outros membros do grupo)",
    "sleepBullet2": "As suas linhas de Tarefas e Contadores de Hábitos não serão reiniciados",
    "sleepBullet3": "Os seus danos ao chefe da missão ou itens de coleção encontrados permanecerão pendentes até que se verifique fora da pousada.",
    "sleepBullet4": "Teu dano no Chefão ou itens de Missão de Colecção ficarão acumulados até o fim do dia",
    "pauseDailies": "Pausar Dano",
    "unpauseDailies": "Resumir Dano",
    "staffAndModerators": "Equipa e Moderadores",
    "communityGuidelinesIntro": "O Habitica tentar criar um ambiente convidativo para usuários de todas as idades e contexto, especialmente em espaços públicos como a Taberna. Se tiveres quaisquer dúvida, por favor consulte nossas <a href='/static/community-guidelines' target='_blank'>Diretrizes da Comunidade</a>.",
    "acceptCommunityGuidelines": "Concordo em seguir as Diretrizes da Comunidade",
    "worldBossEvent": "Evento de Líder Global",
    "worldBossDescription": "Descrição do Líder Global",
    "welcomeMarketMobile": "Bem-vindo ao Mercado! Aqui pode comprar ovos e poções difíceis de encontrar! Venha ver o que temos para oferecer.",
    "howManyToSell": "Quantos quer vender?",
    "yourBalance": "O teu saldo:",
    "sell": "Vender",
    "buyNow": "Comprar agora",
    "sortByNumber": "Número",
    "featuredItems": "Items Promovidos!",
    "hideLocked": "Esconder trancados",
    "hidePinned": "Esconder fixos",
    "hideMissing": "Esconder em falta",
    "amountExperience": "<%= amount %> Experiência",
    "amountGold": "<%= amount %> Ouro",
    "namedHatchingPotion": "Poção de eclosão de <%= type %>",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Ordenar",
    "sortBy": "Ordenar por",
    "groupBy2": "Agrupar por",
    "sortByName": "Nome",
    "quantity": "Quantidade",
    "cost": "Custo",
    "shops": "Lojas",
    "custom": "Customizado",
    "wishlist": "Lista de Desejos",
    "wrongItemType": "O tipo de item \"<%= type %>\" não é válido.",
    "wrongItemPath": "O caminho de item \"<%= path %>\" não é válido.",
    "unpinnedItem": "Você removeu <%= item %>! Isso não será mais exibido na coluna de Recompensas.",
    "cannotUnpinArmoirPotion": "A Poção de Vida e Armário Encantado não podem ser removidos.",
    "purchasedItem": "Você comprou <%= itemName %>",
    "ianTextMobile": "Posso interessá-lo em alguns pergaminhos de missão? Ative-os para combater monstros com a sua Equipa!",
    "featuredQuests": "Missões Apresentadas!",
    "cannotBuyItem": "Você não pode comprar esse item.",
    "mustPurchaseToSet": "Deve comprar <%= val %> para colocar em <%= key %>.",
    "typeRequired": "Tipo é necessário",
    "positiveAmountRequired": "É necessário uma quantidade positiva",
    "notAccteptedType": "Tipo deve ser em [ovos, poções de eclosão, poções de eclosão premium, comida, desafios, equipamento]",
    "contentKeyNotFound": "Chave não encontrada para Conteúdo <%= type %>",
    "plusGem": "+<%= count %> Gema",
    "typeNotSellable": "Tipo não é vendível. Precisa ser um dos seguintes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Chave não encontrada para user.items <%= type %>",
    "userItemsNotEnough": "Não tem <%= type %> suficientes",
    "pathRequired": "Texto do caminho é necessário",
    "unlocked": "Itens foram destravados",
    "alreadyUnlocked": "Conjunto completo já destravado.",
    "alreadyUnlockedPart": "Conjunto completo já parcialmente destravado. É mais barato comprar os itens restantes individualmente.",
    "invalidQuantity": "Quantidade a comprar deve ser um número inteiro positivo.",
    "USD": "(US$) Dólar",
    "newStuff": "Coisas novas de Bailey",
    "newBaileyUpdate": "Nova atualização de Bailey!",
    "tellMeLater": "Digam-me Mais Tarde",
    "dismissAlert": "Ignorar Este Alerta",
    "donateText3": "Habitica é um projeto de código aberto que depende do suporte dos nossos usuários. O dinheiro que você gasta em gemas nos ajuda a manter os servidores funcionando, manter uma pequena equipe, desenvolver novas funcionalidades, e oferecer incentivos para os nossos programadores voluntários.",
    "card": "Cartão de Crédito",
    "paymentMethods": "Comprar usando",
    "paymentSuccessful": "O seu pagamento foi bem sucedido!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "Enviaste uma mensagem a <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Você enviou <strong><%- name %></strong> uma inscrição Habitica de <%= months %> mês/meses.",
    "paymentSubBilling": "A tua subscrição será cobrada no valor de <strong>$<%= amount %></strong> a cada <strong><%= months %> mês/meses</strong>.",
    "success": "Success!",
    "classGear": "Equipamento da Classe",
    "classGearText": "Parabéns por ter escolhido uma classe! Eu adicionei sua nova arma básica no seu inventário. Dê uma olhada abaixo para equipá-lo!",
    "autoAllocate": "Distribuição Automática",
    "spells": "Habilidades",
    "skillsTitle": "<%= classStr %> Habilidades",
    "toDo": "Afazeres",
    "tourStatsPage": "Esta é a sua página de Estatísticas! Conquiste medalhas, completando as tarefas listadas.",
    "tourTavernPage": "Bem-vindo à Taverna, uma sala de conversa para todas as idades! Pode evitar que as suas Tarefas Diárias o/a magoem caso esteja doente ou em viagem, clicando em \"Descansar na Pousada\". Venha dizer Olá!",
    "tourPartyPage": "A sua Equipa irá ajudá-lo a manter-se responsável. Convide amigos para desbloquear um Pergaminho de Missão!",
    "tourGuildsPage": "Guildas são grupos de conversação de interesse comum criadas pelos jogadores, para jogadores. Navegue pela lista e junte-se às Guildas que lhe interessam. Certifique-se de verificar a popular guilda Habitica Help: Ask a Question, onde qualquer pessoa pode fazer perguntas sobre Habitica!",
    "tourChallengesPage": "Desafios são listas de tarefas temáticas criadas pelos utilziadores! Participar num Desafio irá adicionar tarefas à sua conta. Compita contra outros utilizadores para ganhar prémios em Gemas!",
    "tourMarketPage": "Sempre que completar uma tarefa, terá uma oportunidade aleatória de receber um Ovo, uma Poção de Eclosão, ou um pedaço de Comida para Mascotes. Também pode comprar esses itens aqui.",
    "tourHallPage": "Bem-vindo ao Salão dos Heróis, onde os colaboradores open-source do Habitica são honrados. Seja através de programação, arte, música, escrita ou apenas vontade de ajudar, eles receberam Gemas, equipamentos exclusivos e títulos prestigiosos. Você também pode contribuir para o Habitica!",
    "tourPetsPage": "Bem-vindo ao Estábulo! Sempre que completar uma tarefa, terá uma oportunidade aleatória de receber um Ovo ou uma Poção de Eclosão para chocar Mascotes. Quando você chocar um animal, ele aparecerá aqui! Clique na imagem de um mascote para o adicionar ao seu Avatar. Alimente-os com a Comida para Animais de Estimação que encontrar e eles crescerão e se tornarão fortes montarias.",
    "tourMountsPage": "Uma vez que tenha alimentado uma mascote com comida suficiente para se tornar uma montaria, ela irá aparecer aqui. Carregue numa montaria para montá-la!",
    "tourEquipmentPage": "Aqui é onde o seu Equipamento fica guardado! O seu Equipamento de Batalha afeta os seus atributos. Se quiser mostrar um Equipamento diferente no seu Avatar sem mudar Atributos, carregue em \"Usar Traje.\"",
    "equipmentAlreadyOwned": "Você já possui esse equipamento",
    "tourOkay": "Okay!",
    "tourAwesome": "Incrível!",
    "tourSplendid": "Esplêndido!",
    "welcomeToHabit": "Bem-vindo ao Habitica!",
    "welcome1": "Crie um avatar simples.",
    "welcome1notes": "Esse avatar irá te representar enquanto você progride.",
    "welcome2": "Estabeleça suas taréfas.",
    "welcome2notes": "O quão bem você vai no jogo depende do quão bem você é nas suas tarefas da vida real!",
    "welcome3": "Progrida na vida e no jogo!",
    "welcome3notes": "À medida que melhora a sua vida, o seu avatar sobe de nível e desbloqueia mascotes, missões, equipamentos e muito mais!",
    "imReady": "Entre em Habitica",
    "limitedOffer": "Disponível até <%= date %>",
    "limitedAvailabilityMinutes": "Disponível por <%= minutes %>m <%= seconds %>s",
    "limitedAvailabilityHours": "Disponível por <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityDays": "Disponível por <%= days %>d <%= hours %>h <%= minutes %>m",
    "paymentCanceledDisputes": "Enviámos uma confirmação de cancelamento para o teu e-mail. Se não encontraste o e-mail enviado, por favor entra em contacto connosco para evitar cobranças futuras.",
    "paymentAutoRenew": "Esta subscrição será renovada automaticamente até ser cancelada. Se precisares de cancelar a tua subscrição, poderás fazê-lo através das tuas configurações.",
    "paymentSubBillingWithMethod": "A tua subscrição será cobrada no valor de <strong>$<%= amount %></strong> a cada <strong><%= months %> mês/meses</strong> através de <strong><%= paymentMethod %></strong>.",
    "nMonthsSubscriptionGift": "<%= nMonths %> Mês/meses de subscrição (Presente)",
    "nGemsGift": "<%= nGems %> Gemas (Presente)",
    "nGems": "<%= nGems %> Gemas",
    "amountExp": "<%= amount %> Experiência",
    "groupsPaymentSubBilling": "A sua próxima data de pagamento é <strong><%= renewalDate %></strong>.",
    "helpSupportHabitica": "Ajude e Suporte Habitica",
    "cannotUnpinItem": "Este item não pode ser desequipado.",
    "groupsPaymentAutoRenew": "Esta inscrição será auto-renovada até ser cancelada. Se precisar cancelar, poderá fazê-lo na aba do Grupo de Faturamento.",
    "invalidUnlockSet": "Este conjunto de itens é inválido e não pode ser desbloqueado."
}
