{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Apoiou o projeto do Kickstarter ao nível máximo!",
    "welcomeTo": "Bem-vindo a",
    "welcomeBack": "Bem-vindo de volta!",
    "justin": "Justin",
    "justinIntroMessage1": "Olá! Deve ser uma nova pessoa aqui. O meu nome é Justin, o seu guia de Habitica.",
    "justinIntroMessage2": "Para começar, precisa de criar um avatar.",
    "justinIntroMessage3": "Boa! Agora, em que é que está interessado em trabalhar nesta viagem?",
    "introTour": "Aqui estamos! Criei algumas Tarefas com base nos seus interesses para que possa iniciar o mais rápido possível. Carregue numa Tarefa para a editar ou adicione novas Tarefas para preencher a sua rotina!",
    "prev": "Anterior",
    "next": "Seguinte",
    "randomize": "Aleatório",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo trazer seu corcel, <%= name %>? Uma vez que você alimentou o seu mascote o suficiente para torná-lo uma montaria, ele aparecerá aqui. Clique em uma montaria para montá-la.",
    "mattBochText1": "Bem vindo ao Estábulo! Eu sou o Matt, o Mestre das Bestas. A partir do nível 3, irá começar a encontrar ovos e poções para eclodir mascotes. Quando eclode uma mascote no Mercado, ela irá aparecer aqui! Carregue na imagem da mascote para a adicionar ao seu avatar. Alimente-a com comida que encontre depois de nível 3 e elas irão crescer até se tornarem montarias resistentes.",
    "welcomeToTavern": "Bem vindo à Taverna!",
    "sleepDescription": "Precisa de uma pausa? Faça check-in na Pousada do Daniel para pausar algumas das mecânicas mais difíceis do jogo:",
    "sleepBullet1": "Tarefas Diárias incompletas não lhe darão dano",
    "sleepBullet2": "Tarefas não perderão combos ou perderão cor",
    "sleepBullet3": "Chefões não lhe causaram dano por causa de Tarefas Diárias incompletas",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Bem vindo à Taverna! Fique um pouco e conheça os locais. Se precisares descansar (férias? problemas de saúde?), eu me encarregarei de deixá-lo à vontade na Pousada. Enquanto descansa, suas Tarefas Diárias não lhe causarão dano na virada do dia, mas você ainda pode marcá-las como realizadas.",
    "danielText2": "Tenha cuidado: Se estiver participando de uma missão contra um Chefão, ele ainda lhe causará danos pelas Tarefas Diárias perdidas dos seus companheiros de equipe! Além disso, o seu dano no chefão (ou itens coletados) não serão aplicados até que você saia da Pousada.",
    "danielTextBroken": "Bem vindo à Taverna... Eu acho... Se você precisa descansar, eu irei te hospedar na Pousada... Enquanto estiver hospedado, suas Tarefas Diárias não te machucarão no final do dia, mas você ainda pode marcá-las como realizadas... se você tiver energia...",
    "danielText2Broken": "Oh... Se você estiver participando de uma missão de Chefão, ele ainda te causará dano pelas Tarefas Diárias perdidas dos teus colegas de equipe... Além disso, seu dano no Chefão (ou itens coletados) não serão aplicados até que você saia da Pousada...",
    "alexander": "Alexander o Comerciante",
    "welcomeMarket": "Bem-vindo ao Mercado! Compre ovos e poções difíceis de encontrar! Venda os seus extras! Encomende serviços úteis! Venha ver o que nós temos para oferecer.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Você quer vender um <strong><%= itemType %></strong>?",
    "displayEggForGold": "Você quer vender um <strong>Ovo <%= itemType %></strong>?",
    "displayPotionForGold": "Você quer vender uma <strong>Poção <%= itemType %></strong>?",
    "sellForGold": "Venda por  <%= gold %> Ouro",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Comprar Gemas",
    "purchaseGems": "Comprar Gemas",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Bem-vindo à Loja de Missões! Aqui pode utilizar os Pergaminhos de Missões para lutar contra monstros com os seus amigos. Não se esqueça de verificar os nossos Pergaminhos de Missões  refinados para comprar, à direita.",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Bem-vindo à Loja de Missões... Aqui pode utilizar os Pergaminhos de Missões para lutar contra monstros com os seus amigos... Não se esqueça de verificar os nossos Pergaminhos de Missões  refinados para comprar, à direita...",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "\"req.params.key\" é necessário.",
    "itemNotFound": "Item \"<%= key %>\" não encontrado.",
    "cannotBuyItem": "Você não pode comprar esse item.",
    "missingTypeKeyEquip": "\"key\" e \"type\" são parâmetros necessários.",
    "missingPetFoodFeed": "\"pet\" e \"food\" são parâmetros obrigatórios.",
    "invalidPetName": "Indicado nome de mascote inválido.",
    "missingEggHatchingPotionHatch": "\"egg\" e \"hatchingPotion\" são parâmetros necessários.",
    "invalidTypeEquip": "\"type\" precisa de ser um de 'equipped', 'pet', mount', 'costume'.",
    "mustPurchaseToSet": "Deve comprar <%= val %> para colocar em <%= key %>.",
    "typeRequired": "Tipo é necessário",
    "keyRequired": "Chave é necessária",
    "notAccteptedType": "Tipo deve ser em [ovos, poções de eclosão, poções de eclosão premium, comida, desafios, equipamento]",
    "contentKeyNotFound": "Chave não encontrada para Conteúdo <%= type %>",
    "plusOneGem": "+1 Gema",
    "typeNotSellable": "Tipo não é vendível. Precisa ser um dos seguintes <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Chave não encontrada para user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Texto do caminho é necessário",
    "unlocked": "Itens foram destravados",
    "alreadyUnlocked": "Conjunto completo já destravado.",
    "alreadyUnlockedPart": "Conjunto completo já parcialmente destravado.",
    "USD": "(US$) Dólar",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Me diga depois",
    "dismissAlert": "Ignorar Este Alerta",
    "donateText1": "Adiciona 20 Gemas em sua conta. Gemas são usadas para comprar itens especiais dentro do jogo, como camisetas e estilos de cabelo.",
    "donateText2": "Ajude a suportar o Habitica",
    "donateText3": "Habitica é um projeto open source que depende do suporte dos nossos usuários. O dinheiro que você gasta em gemas nos ajuda a manter os servidores funcionando, manter uma pequena equipe, desenvolver novas funcionalidades, e oferecer incentivos para os nossos programadores voluntários. Obrigado pela sua generosidade!",
    "donationDesc": "20 Gemas, Doação para Habitica",
    "payWithCard": "Pagar com Cartão",
    "payNote": "Nota: Ás vezes o PayPal demora bastante tempo para processar. Recomendamos pagar com cartão.",
    "card": "Cartão de Crédito (usando Stripe)",
    "amazonInstructions": "Aperte no botão para pagar usando Amazon Payments",
    "paymentMethods": "Comprar usando",
    "classGear": "Equipamento da Classe",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Distribuição Automática",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "Afazeres",
    "moreClass": "Para mais informação no sistema-classe, consulte <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Bem-vindo ao Habitica! Esta é a sua lista de Afazeres. Complete uma tarefa para prosseguir!",
    "tourExp": "Bom trabalho! Completar uma tarefa lhe dá Experiência e Ouro!",
    "tourDailies": "Essa coluna é para Tarefas Diárias. Para continuar, crie uma tarefa que você deve fazer todos os dias! <strong>Exemplos de Tarefas Diárias</strong>:<strong>Arrumar a Cama</strong>, <strong>Usar Fio Dental</strong>, <strong>Checar E-mails de Trabalho</strong>",
    "tourCron": "Esplêndido! Suas tarefas diárias vão resetar todo dia.",
    "tourHP": "Cuidado! Se você não completar uma tarefa diária até a meia noite, ela vai te machucar!",
    "tourHabits": "Essa coluna é para bons e maus Hábitos que você faz várias vezes por dia! Para proceder, clique no lápis para editar os nomes, depois clique no positivo (checkmark) para salvar.",
    "tourStats": "Bons Hábitos dão Experiência e Ouro! Maus Hábitos tiram vida.",
    "tourGP": "Para avançar, compre a Espada de Treinamento com o ouro que você acabou de ganhar!",
    "tourAvatar": "<strong> Personalizar o Seu Avatar </strong> <ul> <li>O seu avatar representa-o.</li> <li>Personalize-o agora, ou mais tarde.</li> <li> O seu avatar começa simples até que ganhe Equipamento!</li></ul>",
    "tourScrollDown": "Certifique-se de rolar a página até o final para ver todas as opções! Clique no seu avatar novamente para retornar à página de tarefas.",
    "tourMuchMore": "Quando tiver terminado suas tarefas, você pode formar uma equipe com amigos, conversar as guildas temáticas, participar de desafios, e mais!",
    "tourStatsPage": "Esta é a sua página de Estatísticas! Conquiste medalhas, completando as tarefas listadas.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "A sua Equipa irá ajudá-lo a manter-se responsável. Convide amigos para desbloquear um Pergaminho de Missão!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Desafios são listas de tarefas temáticas criadas pelos utilziadores! Participar num Desafio irá adicionar tarefas à sua conta. Compita contra outros utilizadores para ganhar prémios em Gemas!",
    "tourMarketPage": "A partir do level 4, você pode encontrar ovos e poções de eclosão aleatoriamente quando você completa tarefas. Elas aparecem aqui - use-as para chocar mascotes! Você também pode comprar items do Mercado.",
    "tourHallPage": "Bem-vindo ao Salão dos Heróis, onde os colaboradores open-source do Habitica são honrados. Seja através de programação, arte, música, escrita ou apenas vontade de ajudar, eles receberam Gemas, equipamentos exclusivos e títulos prestigiosos. Você também pode contribuir para o Habitica!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Você já possui esse equipamento",
    "tourOkay": "Okay!",
    "tourAwesome": "Incrível!",
    "tourSplendid": "Esplêndido!",
    "tourNifty": "Estiloso!",
    "tourAvatarProceed": "Ver as minhas tarefas!",
    "tourToDosBrief": "<strong>Afazeres</strong><ul><li>Complete os Afazeres para ganhar Ouro e Experiência!</li><li>Os Afazeres nunca fazem com que o seu avatar perca Vidas.</li></ul>",
    "tourDailiesBrief": "<strong>Tarefas Diárias</strong><ul><li>Tarefas Diárias são repetidas todos os dias.</li><li>Você perde Vida se não completar uma Tarefa Diária.</li></ul>",
    "tourDailiesProceed": "Vou tomar cuidado!",
    "tourHabitsBrief": "<strong>Bons e Maus Hábitos</strong><ul><li>Bons Hábitos lhe recompensam com Ouro e Experiência.</li><li>Maus Hábitos fazem você perder Vida.</li></ul>",
    "tourHabitsProceed": "Faz sentido!",
    "tourRewardsBrief": "<strong>Lista de Recompensas</strong><ul><li>Gaste o seu Ouro ganho com suor aqui!</li><li>Compre Equipamento para o seu avatar, ou defina Recompensas personalizadas.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista de Recompensas</strong><ul><li>Gaste o seu Ouro ganho com suor aqui!</li><li>Compre Equipamento para o seu avatar, ou defina um prémio aleatório no Armário Encantado, ou defina Recompensas personalizadas.</li></ul>",
    "tourRewardsProceed": "Isso é tudo!",
    "welcomeToHabit": "Bem-vindo ao Habitica!",
    "welcome1": "Crie um avatar simples.",
    "welcome1notes": "Esse avatar irá te representar enquanto você progride.",
    "welcome2": "Estabeleça suas taréfas.",
    "welcome2notes": "O quão bem você vai no jogo depende do quão bem você é nas suas tarefas da vida real!",
    "welcome3": "Progrida na vida e no jogo!",
    "welcome3notes": "À medida que melhora a sua vida, o seu avatar sobe de nível e desbloqueia mascotes, missões, equipamentos e muito mais!",
    "welcome4": "Evite maus hábitos que sugam sua Vida (Saúde), ou seu avatar morrerá!",
    "welcome5": "Agora você vai customizar o seu avatar e definir as suas tarefas...",
    "imReady": "Entre em Habitica",
    "limitedOffer": "Available until <%= date %>"
}