{
    "questEvilSantaText": "Noel Caçador",
    "questEvilSantaNotes": "Você escuta rugidos de agonia ao fundo dos Campos de Gelo. Você segue os rugidos - pontuados por um som de cacarejo - até uma clareira na floresta, onde você vê uma urso polar adulta. Ela se encontra enjaulada e acorrentada, lutando pela própria vida. Dançando em cima da jaula está um maldoso duende vestido com roupas que alguém não quis mais. Derrote o Noel Caçador e salve a fera!",
    "questEvilSantaCompletion": "Noel Caçador guincha de raiva, e salta noite adentro. A agradecida ursa, com rugidos e rosnados, tenta te contar algo. Você a leva de volta aos estábulos, onde Matt Boch o Mestre das Bestas escuta o que ela diz com uma expressão de horror. Ela tem um filhote! Ele fugiu para os campos de gelo quando a mamãe ursa foi capturada.",
    "questEvilSantaBoss": "Noel Caçador",
    "questEvilSantaDropBearCubPolarMount": "Urso Polar (Montada)",
    "questEvilSanta2Text": "Encontre a Filhote",
    "questEvilSanta2Notes": "Quando o Noel Caçador capturou a montaria de urso polar, seu filhote fugiu para os campos de gelo. Você ouve galhos quebrando e passos na neve pelo som cristalino da floresta. Pegadas! Você começa a correr para seguir a trilha. Encontre todas as pegadas e galhos quebrados, e encontre o filhote!",
    "questEvilSanta2Completion": "Encontrou o filhote! Ele irá fazer-lhe companhia para sempre.",
    "questEvilSanta2CollectTracks": "Trilhas",
    "questEvilSanta2CollectBranches": "Galhos Partidos",
    "questEvilSanta2DropBearCubPolarPet": "Urso Polar (Mascote)",
    "questGryphonText": "O Grifo Flamejante",
    "questGryphonNotes": "O grandioso senhor das bestas, <strong>baconssauro</strong> veio à sua equipe em busca de ajuda. \"Por favor, aventureiros, vocês precisam me ajudar! Minha estimada grifo fêmea escapou e está aterrorizando a Cidade de Habit! Se vocês puderem pará-la, eu poderia recompensá-los com alguns de seus ovos!\"",
    "questGryphonCompletion": "Derrotada, a poderosa besta volta para o seu mestre, envergonhada. \"Pelas barbas! Bom trabalho, aventureiros!\" <strong>baconssauro</strong> exclama, \"Por favor, levem alguns dos ovos do grifo. Tenho certeza que irão criar bem estes pequenos!\"",
    "questGryphonBoss": "Grifo Flamejante",
    "questGryphonDropGryphonEgg": "Grifo (Ovo)",
    "questGryphonUnlockText": "Desbloqueia ovos de Grifo para compra no Mercado",
    "questHedgehogText": "O Monstrouriço",
    "questHedgehogNotes": "Ouriços são um grupo engraçado de animais. Eles são alguns dos mascotes mais carinhosos que um Habiteer pode ter. Mas diz a lenda que, se você os der leite após a meia noite, eles tornam-se bastante irritáveis. E cinquenta vezes seu tamanho. E <strong>Inventrix</strong> acabou de fazer isso. Opa.",
    "questHedgehogCompletion": "Sua equipe conseguiu acalmar o ouriço! Depois de diminuir ao tamanho normal, ela manca até seus ovos. Ela volta rangendo e empurrando alguns de seus ovos para sua equipe.  Esperamos que esses ouriços prefiram leite!",
    "questHedgehogBoss": "Monstrouriço",
    "questHedgehogDropHedgehogEgg": "Ouriço (Ovo)",
    "questHedgehogUnlockText": "Desbloqueia ovos de Ouriço para compra no Mercado",
    "questGhostStagText": "O Espírito da Primavera",
    "questGhostStagNotes": "Ahh, Primavera. A época do ano quando a cor começa, mais uma vez, a pintar a paisagem. Já se foram as montanhas geladas de neve do inverno. Onde a geada uma vez estava, plantas vibrantes cheias de vida tomaram seu lugar. Belas folhas verdes preenchem as árvores, a relva retoma a sua tonalidade vívida, um arco-íris de flores nasce junto às planíces, e uma mística névoa branca cobre a região! ... Espere. Névoa Mística? \"Oh não,\" <strong>Inventrix</strong> diz apreensivamente, \"Parece que algum tipo de espírito é a causa deste nevoeiro. Ah, e ele está indo em sua direção.\"",
    "questGhostStagCompletion": "O espírito, aparentemente sem ferimentos, abaixa seu focinho até o chão. Uma voz calma envolve sua equipe. \"Desculpe pelo meu comportamento. Acabei de acordar do meu descanso, e parece que meu raciocínio não voltou completamente para mim. Por favor, aceite isso como meu pedido de desculpas.\" Um conjunto de ovos se materializa na grama em frente ao espírito. Sem mais palavras, o espírito desaparece na floresta com flores caindo sobre seu rastro.",
    "questGhostStagBoss": "Cervo Espírito",
    "questGhostStagDropDeerEgg": "Cervo (Ovo)",
    "questGhostStagUnlockText": "Desbloqueia ovos de Cervo para compra no Mercado",
    "questRatText": "O Rei Rato",
    "questRatNotes": "Lixo! Enormes pilhas de tarefas diárias incompletas pairam por toda Habitica. O problema se tornou tão sério que hordas de ratos são vistas por todo o lugar. Você repara @Pandah acariciando uma das criaturas amavelmente. Ela explica que ratos são criaturas gentis que se alimentam de tarefas diárias incompletas. \nO verdadeiro problema é que as tarefas caíram dentro do esgoto, criando um perigoso buraco que deve ser limpo. A medida que você desce o esgoto, um rato gigantesco, de olhos vermelhos de sangue e dentes amarelos desfigurados, te ataca, defendendo sua horda. Você se encolherá de medo ou enfrentará o lendário Rei Rato?",
    "questRatCompletion": "Seu golpe final esgota a força do rato gigantesco, seus olhos desvanecem para um cinza desbotado. A besta divide-se em muitos pequenos ratos, que fogem de medo. Você repara @Pandah parada atrás de você, olhando para o que antes fora uma poderosa criatura. Ela explica que os cidadãos de Habitica foram inspirados por sua coragem e rapidamente estão completando todas suas tarefas diárias não realizadas. Ela o alerta que devemos ser vigilantes, pois se abaixarmos a guarda, o Rei Rato pode retornar. Como pagamento, @Pandah lhe oferece diversos ovos de ratos. Percebendo sua expressão receosa, ela sorri, \"Eles são ótimos mascotes.\"",
    "questRatBoss": "Rei Rato",
    "questRatDropRatEgg": "Rato (Ovo)",
    "questRatUnlockText": "Desbloqueia ovos de Rato para compra no Mercado",
    "questOctopusText": "O Chamado de Octothulu",
    "questOctopusNotes": "@Urse, um apaixonado jovem escriba, pediu sua ajuda para explorar a caverna misteriosa junto à costa. Por entre o crepúsculo das marés há um enorme portão de estalactites e estalagmites. À medida que se aproximam do portão, um redemoinho negro começa a rodear sua base. Você fixa seu olhar com admiração no que parecia ser um dragão com tentáculos de polvo surgindo do seu interior. \"O pegajoso descendente das estrelas acordou,\" branda @Urse loucamente. \"Após vigintilhões de anos, o grande Octothulu está solto outra vez, e sedento de fome!\"",
    "questOctopusCompletion": "Com o golpe final, a criatura desliza de volta para o redemoinho de onde saiu. Você não consegue dizer se @Urse está feliz com sua vitória ou entristecido de ver a besta ir. Sem palavras, seu companheiro aponta para três gigantescos ovos viscosos numa poça de maré próxima, sob um ninho de moedas de ouro. \"Provavelmente são só ovos de polvo,\" você diz com nervosismo. Na sua volta para casa, @Urse escreve freneticamente num diário e você suspeita que não será a ultima vez que escutará sobre o grande Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polvo (Ovo)",
    "questOctopusUnlockText": "Desbloqueia ovos de Polvo para compra no Mercado",
    "questHarpyText": "Socorro! Harpy!",
    "questHarpyNotes": "O bravo aventureiro @UncommonCriminal desapareceu na floresta, seguindo a trilha de um monstro alado que foi visto há alguns dias atrás. Você está prestes a começar uma busca onde uma arara ferida pousa em seu ombro com uma horrível cicatriz arruinando sua bela plumagem. Preso à sua perna está um bilhete rabiscado explicando que enquanto defendia as araras, @UncommonCriminal foi capturado por uma perversa Harpia e precisa desesperadamente de sua ajuda para escapar. Irá você seguir a ave, derrotar a Harpia e salvar @UncommonCriminal?",
    "questHarpyCompletion": "Um golpe fatal derrubou a harpia, com penas voando em todas as direções. Após uma rápida escalada em seu ninho você encontra o @UncommonCriminal, cercado de ovos de arara. Como um time, vocês rapidamente colocam os ovos de volta à seus ninhos próximos. A arara assustada que lhe encontrou grasna espalhafatosamente, soltando diversos ovos em seus braços. \"O ataque da Harpia deixou alguns ovos precisando de proteção\", explica @UncommonCriminal. \"Parece que você se tornou uma arara honorária\".",
    "questHarpyBoss": "Harpia",
    "questHarpyDropParrotEgg": "Arara (Ovo)",
    "questHarpyUnlockText": "Desbloqueia ovos de Papagaio para compra no Mercado",
    "questRoosterText": "A Cólera do Galo",
    "questRoosterNotes": "Por anos o fazendeiro @extrajordanary usou Galos como despertadores. Mas agora um Galo gigante apareceu, cantando mais alto do nunca - e acordando todo mundo em Habitica! Os Habiticanos privados de sono lutam por suas tarefas diárias. @Pandoro decide que a hora de dar um basta nisso chegou. \"Por favor, tem alguém que possa ensinar esse Galo a cantar baixo?\" Você se voluntaria, aproximando-se do Galo cedo da manhã - mas ele se vira, batendo suas asas gigantes e mostrando suas garras afiadas, e solta um grito de guerra.",
    "questRoosterCompletion": "Com força e sutileza, você domou a besta selvagem. Suas orelhas, antes cheias de penas e de tarefas meio esquecidas, agora estão limpas como o dia. Ele canta agora silenciosamente, recostando seu bico em seu ombro. No dia seguinte você está pronto para ir embora, mas @EmeraldOx corre atrás de você com uma cesta coberta. \"Espere! Eu fui até a casa do fazendeiro esta manhã, o Galo colocou isto na porta de onde você dormiu. Acho que ele quer que você fique com eles.\" Você descobre a cesta e vê três delicados ovos.",
    "questRoosterBoss": "Galo",
    "questRoosterDropRoosterEgg": "Galo (Ovo)",
    "questRoosterUnlockText": "Desbloqueia ovos de Galo para compra no Mercado",
    "questSpiderText": "O Aracnídeo de Gelo",
    "questSpiderNotes": "Conforme o tempo vai gelando, uma delicada geada começa a aparece nos vidraçais habiticanos em forma de teias rendadas... com exceção de @Arcosine, cujas janelas estão completamente congeladas pela Aranha de Gelo que atualmente usa sua casa como seu covil. Ó céus.",
    "questSpiderCompletion": "A Aranha de Gelo cai, deixando para trás pilhas de gelo e alguns de seus sacos de ovos encantados. @Arcosine rapidamente lhe oferece eles como uma recompensa - talvez você possa criar algumas aranhas como mascotes inofensivos seus?",
    "questSpiderBoss": "Aranha",
    "questSpiderDropSpiderEgg": "Aranha (Ovo)",
    "questSpiderUnlockText": "Desbloqueia ovos de Aranha para compra no Mercado",
    "questGroupVice": "Vício, o Dragão Sombrio",
    "questVice1Text": "Vício, Parte 1: Liberte-se do Controle do Dragão",
    "questVice1Notes": "Os rumores dizem que um mal horrível vive nas cavernas da montanha Habitica. Um monstro cuja presença corrompe a mente dos heróis mais fortes da terra, levando-os a maus hábitos e preguiça! A besta é um grande dragão de poder imenso e composto pelas próprias sombras: Vício, o traiçoeiro Dragão das Sombras. Bravos Habiticanos, se crêem que podem sobreviver a este poder imenso, peguem as suas armas e derrotem esta besta imunda de uma vez por todas. </p><h3> Vício, 1ª parte: </h3><p>Como podem pensar que podem lutar contra a besta se ela já tem controle sobre vocês? Não sejam vítimas da preguiça e do vício! Trabalhem arduamente contra a influência negra do dragão e libertem-se da influência que ele tem sobre vocês!</p>",
    "questVice1Boss": "A Sombra do Vício",
    "questVice1DropVice2Quest": "Vício Parte 2 (Pergaminho)",
    "questVice2Text": "Vício, Parte 2: Encontre o Covil do Dragão",
    "questVice2Notes": "Com a influência de Vício sob você dissipada, você sente uma onda de força que não sabia que tinha voltar para você. Confiante em você mesmo e em sua habilidade de resistir a influência do dragão, sua equipe consegue chegar até Monte Habitica. Você se aproxima da entrada das cavernas da montanha e para. Sombras, quase como nuvens, saem da abertura. É quase impossível enxergar qualquer coisa a sua frente. A luz das lanternas parecem acabar abruptamente onde a escuridão começa. Dizem que apenas luz mágica pode atravessar a neblina infernal do dragão. Se conseguirem encontrar cristais de luz suficientes, poderão encontrar o caminho até o dragão.",
    "questVice2CollectLightCrystal": "Cristais de Luz",
    "questVice2DropVice3Quest": "Vício Parte 3 (Pergaminho)",
    "questVice3Text": "Vício, Parte 3: O Despertar do Vício",
    "questVice3Notes": "Depois de muito esforço, sua equipe descobriu o covil do Vício. O poderoso monstro olha sua equipe à distância. Conforme a escuridão o cerca, uma voz sussurra na sua cabeça, \"Mais cidadãos tolos de Habitica vieram me parar? Que fofo. Teria sido inteligente não virem.\" O titã escamoso recua sua cabeça e se prepara para atacar. Essa é sua chance! Dê tudo de si e derrote o Vício de uma vez por todas!",
    "questVice3Completion": "As sombras dissipam-se da caverna e um silêncio metálico surge. Não acredito, você conseguiu! Vício foi derrotado! Você e sua equipe podem finalmente suspirar em alívio. Aproveite sua vitória, bravos Habiticanos, mas tomem a lição que aprenderam batalhando Vício e sigam em frente. Ainda há hábitos a serem feitos e potencialmente piores males para serem conquistados!",
    "questVice3Boss": "Vício, o Dragão Sombrio",
    "questVice3DropWeaponSpecial2": "Mastro do Dragão de Stephen Weber",
    "questVice3DropDragonEgg": "Dragão (Ovo)",
    "questVice3DropShadeHatchingPotion": "Poção de Eclosão de Sombra",
    "questGroupMoonstone": "Recaída Transformada",
    "questMoonstone1Text": "Recidivar, Parte 1: A Corrente de Pedras da Lua",
    "questMoonstone1Notes": "Uma doença terrível abateu-se sobre os Habiticanos. Maus hábitos que se pensavam ter sido extintos à muito tempo estão a voltar com intensidade redobrada. Pratos ficam por ser lavados, manuais de estudo não são lidos e preguiça parece estar em toda a parte!<br><br>Seguindo alguns dos teus Maus Hábitos para dentro dos Pântanos da Estagnação, encontras o culpado: a necromante fantasmagórica, Reincidente. Com as armas em punho, confronta-la, mas as armas simplesmente atravessam o seu espectro sem efeito.<br><br>\"Poupa-te o esforço\", sibila ela com uma voz áspera. \"Sem uma corrente de pedras da lua, nada me pode ferir - e o joalheiro @aurakami espalhou as pedras todas por toda Habitica à muito tempo atrás!\" Ofegante, retiras...mas sabes agora o que tens a fazer.",
    "questMoonstone1CollectMoonstone": "Pedras da Lua",
    "questMoonstone1DropMoonstone2Quest": "Recidivar, Parte 2: Recidivar a Necromante (Pergaminho)",
    "questMoonstone2Text": "Recidivar, Parte 2: Recidivar a Necromante",
    "questMoonstone2Notes": "O bravo ferreiro @Inventrix ajuda-te a forjar as pedras da lua encantadas numa corrente. Finalmente estás pronto a confrontar Reincidente mas, assim que entras nos Pântanos da Estagnação, um arrepio horrível varre-te.<br><br>Um hálito apodrecido sussurra à tua orelha. \"De volta? Que agradável...\" Com um rodopío, atacas e, sob a luz da corrente de pedras de lua, a tua arma atinge carne sólida. \"Podes ter-me ligado ao mundo outra vez,\" rosna Reincidente, \"mas agora é altura em que tu sairás dele!\"",
    "questMoonstone2Boss": "O Necromante",
    "questMoonstone2DropMoonstone3Quest": "Recidivar, Parte 3: Recidivar Transformada (Pergaminho)",
    "questMoonstone3Text": "Recidivar, Parte 3: Recidivar Transformada",
    "questMoonstone3Notes": "Recidivar desaba no chão e você a atinge com a corrente de pedras de lua. Para seu horror, Recidivar agarra as gemas, com os olhos brilhando em triunfo.<br><br>\"Sua criatura de carne idiota!\", grita. \"Essas pedras da lua vão recuperar a minha forma física, é verdade, mas não como você imaginou. Assim como a lua cheia cresce na escuridão, também o meu poder floresce, e das sombras eu invoco o espectro do teu inimigo mais temido!\"<br><br>Um nevoeiro verde ergue-se do pântano e o corpo de Recidivar, contorcendo-se e tomado de espasmos, transforma-se numa forma que te enche de terror - o corpo morto-vivo de Vício, horrivelmente renascido.",
    "questMoonstone3Completion": "É-te difícil respirar e os teus olhos ardem com o suor quando o Wyrm morto-vivo colapsa no chão. Os restos de Reincidente dissipam-se numa névoa fina cinza, rapidamente desaparecendo sob o assalto de uma brisa refrescante, e ouves, na distância, os berros de combate de Habiticanos derrotando os seus Maus Hábitos de uma vez por todas/<br><br>@Baconsaur, o Mestre de Bestas desce, montado num grifo. \"Vi o final da tua batalha de lá de cima e fiquei bastante impressionado. Por favor, toma esta túnica encantada - a tua coragem fala de um coração nobre e creio que estavas destinado a tê-la.\"",
    "questMoonstone3Boss": "Necro-Vício",
    "questMoonstone3DropRottenMeat": "Carne Estragada (Comida)",
    "questMoonstone3DropZombiePotion": "Poção de Eclosão Zumbi",
    "questGroupGoldenknight": "Cavaleiro Dourado",
    "questGoldenknight1Text": "A Cavaleira Dourada, Parte 1: Uma conversa séria",
    "questGoldenknight1Notes": "A Cavaleira Dourada tem estado a meter-se com os pobres Habiticanos. Não cumpriste todas as tuas Tarefas Diárias? Deste parte de um Hábito negativo? Ela vai usar isso como razão para te chatear acerca de como deverias seguir o seu exemplo. Ela é o exemplo perfeito de um Habiticano perfeito e tu nada mais que um falhanço. Pois bem, isso não é nada simpático!! Toda a gente faz erros e não deveriam ter de ser submetidos a tanto negativismo por tal. Talvez seja altura de recolher alguns testemunhos de Habiticanos que também tenham sofrido às suas mãos e ter uma conversa séria com a Cavaleira Dourada!",
    "questGoldenknight1CollectTestimony": "Testemunhos",
    "questGoldenknight1DropGoldenknight2Quest": "O Cavaleiro Dourado Parte 2: Cavaleiro Dourado (Pergaminho)",
    "questGoldenknight2Text": "A Cavaleira Dourada, Parte 2: Cavaleira Dourada",
    "questGoldenknight2Notes": "Em posse de centenas de testemunhos de habiticanos, você finalmente confronta a Cavaleira Dourada. Você começa a recitar as reclamações de habiticanos para ela, uma a uma. \"E @Pfeffernusse diz que seu enorme ego-\" A Cavaleira levanta sua mão para te silenciar e zomba, \"Por favor, essas pessoas estão somente com inveja do meu sucesso. Ao invés de reclamar, elas deveriam simplesmente se esforçar tanto quanto eu! Talvez eu deva mostrar-lhes o poder que vocês podem alcançar através de uma dedicação como a minha!\" Ela levanta sua maça e se prepara para te atacar!",
    "questGoldenknight2Boss": "Cavaleira Dourada",
    "questGoldenknight2DropGoldenknight3Quest": "O Cavaleiro Dourado Parte 3: O Cavaleiro de Ferro (Pergaminho)",
    "questGoldenknight3Text": "A Cavaleira Dourada, Parte 3: O Cavaleiro de Ferro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grita para conseguir sua atenção. Após a sua batalha, uma nova figura apareceu. Um cavaleiro coberto por ferro escurecido lentamente se aproxima de você com espada em mãos. A Cavaleira Dourada grita para a figura \"Pai, não!\", mas o cavaleiro não mostra sinais de parar. Ela se vira para você e diz \"Me desculpe, eu fui uma tola, com uma cabeça grande demais para ver  quão cruel eu tenho sido. Mas meu pai é mais cruel do que eu jamais poderia ser. Se ele não for parado, ele nos destruirá a todos. Aqui, use minha maça e pare o Cavaleiro de Ferro!\"",
    "questGoldenknight3Completion": "Com um retinir gratificante, o Cavaleiro de Ferro cai de joelhos e cai. \"Você é bem forte\", ele ofega. \"Eu fui humilhado, hoje.\" A Cavaleira Dourada se aproxima de você e diz, \"Obrigada. Eu acredito que tenhamos ganho um pouco de humildade do nosso encontro com você. Eu conversarei com meu pai e explicarei as reclamações contra nós, Talvez nós devêssemos começar a nos desculpar com os outros habiticanos.\" Ela reflete em considerações antes de se voltar para você novamente. \"Aqui: como um presente nosso para você, eu quero que você fique com a minha maça. Ela é sua agora.\"",
    "questGoldenknight3Boss": "O Cavaleiro de Ferro",
    "questGoldenknight3DropHoney": "Mel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poção de Eclosão Dourada",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questGroupEarnable": "Earnable Quests",
    "questBasilistText": "A Basi-Lista",
    "questBasilistNotes": "Há uma comoção no mercado -- do tipo que deveria fazer você fugir. Sendo o corajoso aventureiro que é, você corre para lá, ao invés, e descobre a Basi-Lista, misturada a um torrão de afazeres incompletos! Habiticanos próximos estão paralizados com medo do tamanho da Basi-lista, incapazes de começar a trabalhar. De algum lugar próximo você ouve @Arcosine gritar: \"Rápido! Complete as suas tarefas diárias e afazeres para minar o monstro, antes que ele cause um corte de papel em alguém!\" Ataque rápido, aventureiro, e marque algo como feito - mas cuidado! Se deixar alguma tarefa diária por fazer, a Basi-Lista vai atacar você e sua equipe!",
    "questBasilistCompletion": "A Basi-lista se dispersou em retalhos de papel, que brilhavam suavemente em cores de arco-íris. \"Ufa!\" diz @Arcosline. \"Ainda bem que vocês estavam aqui!\" Sentindo-se mais experiente do que antes, você recolhe um pouco de ouro de entre os papéis.",
    "questBasilistBoss": "A Basi-Lista",
    "questEggHuntText": "Caça ao Ovo",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says Megan, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "Você conseguiu! Em gratidão, <strong>Megan</strong> te dá dez ovos. \"Aposto que as poções de eclosão vão pintá-los de cores lindas! Imagino o que vai acontecer quando eles virarem montarias...\"",
    "questEggHuntCollectPlainEgg": "Ovos Simples",
    "questEggHuntDropPlainEgg": "Ovo Simples",
    "questDilatoryText": "O Terrível Dragão de Dilatória",
    "questDilatoryNotes": "Devíamos ter escutado os avisos.<br><br>Olhos brilhantes mas escuros. Escamas antigas. Mandíbulas gigantes com dentes à mostra. Acordámos algo horrífico na fenda: <strong> o Temível Arrasta'dor de Lentidão!</strong> Habiticanos fugiram em todas as direcções, berrando, quando saiu do mar, o seu terrível pescoço longo esticado ao longo de centenas de metros acima da água enquanto estilhaçava janelas com o seu rugir estridente.<br><br>\"Isto tem de ser o que levou Lentidão à perdição!\" grita Lemoness. \"Não foram as tarefas negligenciadas - as Tarefas Diárias em vermelho escuro simplesmente atraíram a sua atenção!\"<br><br>\"Está cheio de energia mágica!\" grita @Baconsaur. \"Para ter vivido todo este tempo, deve ser capaz de se regenerar! Como podemos derrotá-lo?\"<br><br>Da mesma forma como derrotamos todas as bestas - com productividade! Depressa Habitica, como uma única força, terminem todas as vossas tarefas e juntos combataremos este monstro. (Não é necessário abandonar demandas anteriores - acreditamos na tua capacidade de duplo-ataque!) Não nos atacará individualmente mas, quantas mais Tarefas Diárias ignorarmos, mais próximo ficará de despoletar o seu Ataque de Negligência - e não gosto da forma como está a olhar para a taverna...",
    "questDilatoryBoss": "O Terrível Dragão de Dilatória",
    "questDilatoryBossRageTitle": "Ataque de Negligência",
    "questDilatoryBossRageDescription": "Quando esta barra estiver cheia, o Terrível Dragão de Dilatória liberará uma grande devastação sob a terra de Habitica",
    "questDilatoryDropMantisShrimpPet": "Camarão Mantis (Mascote)",
    "questDilatoryDropMantisShrimpMount": "Camarão Mantis (Montaria)",
    "questDilatoryBossRageTavern": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nOh não! Apesar de nossos melhores esforços, nós deixamos algumas Tarefas fugirem, e sua cor vermelho-escura atraiu a raiva do Dragão! Com seu temível Ataque de Negligência, ele dizimou a Taverna! Felizmente, nós criamos outra numa cidade próxima, e você está livre para continuar conversando na praia... mas o pobre Daniel, o dono do bar, viu seu amado estabelecimento desmoronar ao seu redor!\n\nEu espero que a fera não ataque novamente!",
    "questDilatoryBossRageStables": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nYikes! Mais uma vez, nós deixamos algumas Tarefas por fazer. O Dragão liberou o seu Ataque de Negligência contra o Matt e os estábulos! O animais de estimação estão fugindo em todas as direções. Felizmente parece que todos os seus estão seguros!\n\nPobre Habitica! Eu espero que não aconteça novamente. Apressem-se e façam todas as suas tarefas!",
    "questDilatoryBossRageMarket": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nAhhh!! Alex, o comerciante, teve sua loja feita em pedaços pelo Ataque de Negligência do Dragão! Mas parece que estamos realmente desgastando a besta. Eu duvido que ela tenha energia suficiente para outro ataque.\n\nPortanto, não vacile, Habitica! Vamos empurrar esta besta para longe de nossas costas!",
    "questDilatoryCompletion": "`A Derrota do Terrível Dragão de Dilatória` \n \nNós conseguimos! Com um último rugido final, o Terrível Dragão desmorona e nada pra longe, muito longe. Multidões de Habiticanos aplaudindo se alinham às margens! Nós ajudamos Matt, Daniel e Alex a reconstruir seus estabelecimentos. Mas o que é isso?\n \n`O Retorno dos Cidadãos!`\n\n Agora que o Dragão fugiu, milhares de cores cintilantes estão ascendendo pelo do mar. É um enxame arco-íris de Camarão Mantis... e entre eles, centenas de pessoas sereias!\n\n \"Nós somos os cidadãos perdidos de Dilatória!\" explica o seu líder, Manta. \"Quando Dilatória afundou, o Camarão Mantis que vivia nestas águas usou um feitiço para nos transformar em pessoas sereias para que pudéssemos sobreviver. Mas em sua fúria, o Terrível Dragão nos prendeu na fenda escura. Nós ficamos presos lá por centenas de anos - mas agora, finalmente, estamos livres para reconstruir nossa cidade!\"\n\n\"Como um agradecimento,\" diz seu amigo @Ottl, \"Por favor, aceite este mascote Camarão Mantis e montaria Camarão Mantis, bem como experiência, ouro e nossa eterna gratidão. \"\n\n` Recompensas `\n* Mascote Camarão Mantis\n* Montaria Camarão Mantis\n* Chocolate, Algodão Doce Azul, Algodão Doce Rosa, Peixe, Mel, Carne, Leite, Batata, Carne Podre, Morango",
    "questSeahorseText": "A Corrida de Cavalos Marinhos de Dilatória",
    "questSeahorseNotes": "É dia de corrida, e os Habiticanos de todo o continente vieram até Dilatória para correr com os seus cavalos-marinhos mascotes! De repente, um grande barulho na água e relinchos irrompem na pista, e você ouve a Treinadora de Cavalos-Marinhos @Kiwibot gritar sob o barulho das ondas. \"O encontro de cavalos marinhos atraiu um feroz Alazão Marinho!\" ela chora. \"Ele está esmagando os estábulos e destruindo a antiga pista! Alguém pode acalmá-lo?\"",
    "questSeahorseCompletion": "O agora manso Alazão Marinho nada docilmente ao seu lado. \"Oh, olhe!\" Kiwibot diz. \"Ele quer que nós cuidemos de seus filhos.\" Ela lhe dá três ovos. \"Crie-os bem\", diz ela. \"Você será sempre bem-vindo na Corrida de Cavalos Marinhos de Dilatória!\"",
    "questSeahorseBoss": "Alazão Marinho",
    "questSeahorseDropSeahorseEgg": "Cavalo-Marinho (Ovo)",
    "questSeahorseUnlockText": "Desbloqueia ovos de Cavalo-marinho para compra no Mercado",
    "questGroupAtom": "Ataque do Mundano",
    "questAtom1Text": "Ataque do Mundano, Parte 1: Desastre em Louça!",
    "questAtom1Notes": "Você chegou às margens do Lago Lavado para um relaxamento merecido... Mas o lago está poluído com pratos sujos! Como isso aconteceu? Bem, você simplesmente não pode permitir que o lago continue neste estado. Há apenas uma coisa que você pode fazer: limpar os pratos e salvar o seu local de férias! Melhor encontrar um pouco de sabão para limpar essa bagunça. Um monte de sabão...",
    "questAtom1CollectSoapBars": "Barras de Sabão",
    "questAtom1Drop": "O monstro de Lanchinhoness (Pergaminho)",
    "questAtom2Text": "Ataque do Mundano, Parte 2: O Monstro de Lanchinhoness",
    "questAtom2Notes": "Ufa, este lugar está ficando muito mais agradável com todos estes pratos limpos. Talvez você finalmente possa ter algum divertimento agora. Oh - parece haver uma caixa de pizza flutuando no lago. Bem, qual o problema de limpar mais uma coisa, não é verdade? Mas, infelizmente, não é uma mera caixa de pizza! Subitamente a caixa levanta da água para revelar-se como a cabeça de um monstro. Não pode ser! O Lendário Monstro de Lanchinhoness?! Diz-se que existe escondido no lago desde os tempos pré-históricos: a criatura criada a partir dos restos de comida e lixo dos antigos Habiticanos. Eca!",
    "questAtom2Boss": "O Monstro de Lanchinhoness",
    "questAtom2Drop": "O lavadeiromante (Pergaminho)",
    "questAtom3Text": "Ataque do Mundano, Parte 3: O Lavadeiromante",
    "questAtom3Notes": "Com um grito ensurdecedor, e cinco tipos de queijos deliciosos saindo de sua boca, o Monstro de Lanchinhoness cai aos pedaços. \"COMO VOCÊ SE ATRAVE!\" ecoa uma voz debaixo da superfície da água. Uma figura com uma túnica azul emerge da água, empunhando uma escova de vaso sanitário mágica. A roupa suja começa a borbulhar da superfície do lago. \"Eu sou o Lavadeiromante!\" ele com raiva anuncia. \"Você tem muita ousadia - lavando meus pratos deliciosamente sujos, destruindo meu animal de estimação, e entrando no meu domínio com essas roupas limpas. Prepare-se para sentir a ira encharcada de minha magia anti-limpeza!\"",
    "questAtom3Completion": "O louco Lavadeiromante foi derrotado! Roupas limpas caem em pilhas ao seu redor. As coisas estão ficando muito melhor por aqui. Quando você começa a avançar pela armadura recém-passada, um brilho de metal chama sua atenção, e seu olhar recai sobre um elmo reluzente. O proprietário original deste brilhante item pode ser desconhecido, mas quando você o coloca, sente a calorosa presença de um espírito generoso. Pena que eles não colocaram uma etiqueta com nome.",
    "questAtom3Boss": "O Lavadeiromante",
    "questAtom3DropPotion": "Poção de Incubação Básica",
    "questOwlText": "A Coruja Noturna",
    "questOwlNotes": "A luz da Taverna é acesa até o amanhecer.<br>Até que em véspera o brilho vai embora !<br>Como podemos ver durante nossas madrugadas?<br>@Twitching grita, \"Eu preciso de alguns lutadores!<br>Vê aquela Coruja-Noturna, inimiga estrelada?<br>Lute rápido e não devagar!<br>Vamos tirar essa sombra da nossa porta,<br>E fazer com que a noite brilhe mais uma vez!\"",
    "questOwlCompletion": "A Coruja-Noturna some antes do raiar,<br>Mas mesmo assim você sente vontade de bocejar.<br>Talvez seja hora de descansar?<br>Então com sua cama você começa a sonhar!<br>A Coruja-Noturna sabe que pode ser uma bolada<br>Concluir trabalhos e ficar acordado até de madrugada,<br>Mas seus novos mascotes vão sutilmente ganir<br>Para lhe avisar quando é hora de dormir.",
    "questOwlBoss": "A Coruja-Noturna",
    "questOwlDropOwlEgg": "Coruja (Ovo)",
    "questOwlUnlockText": "Desbloqueia ovos de Coruja para compra no Mercado",
    "questPenguinText": "A Abominável Ave das Neves",
    "questPenguinNotes": "Apesar de ser um dia quente de verão no extremo sul de Habitica, um frio estranho baixou sobre o Lago Vivaz. Fortes, gélidos ventos sopram enquanto as margens começam a congelar. Lanças de gelo começam a brotar do chão, afastando terra e grama pelo caminho. @Melynnrose e @Breadstrings correm até você.<br><br> \"Socorro!\" diz @Melynnrose. \"Nós trouxemos um pinguim gigante para congelar o lago para que pudêssemos patinar no gelo, mas acabamos ficando sem peixes para alimenta-lo!\"\"<br><br>\"Ele ficou bravo e agora está usando o seu sopro congelante em tudo que vê pela frente!\" diz @Breadstrings. \"Por favor, você tem que impedi-lo antes que todos fiquemos cobertos de gelo!\" Parece que está na hora desse pinguim... <em>ficar frio.</em>",
    "questPenguinCompletion": "Com a derrota do pinguim, o gelo começa a derreter. O gigantesco pinguim se acomoda à luz do sol, deliciando-se com o balde extra de peixes que você arranjou. Ele desliza pelo lago, soprando gentilmente pelo caminho para criar uma bela pista de gelo, brilhante e lisa. Que pássaro bizarro! \"Parece que ele deixou alguns ovos para trás,\" diz @Painter de Cluster.  <br><br>@Rattify rí. \"Talvez esses pinguins sejam mais... cabeça fria?\"",
    "questPenguinBoss": "Pinguim Gelado",
    "questPenguinDropPenguinEgg": "Pinguim (Ovo)",
    "questPenguinUnlockText": "Desbloqueia ovos de Pinguim para compra no Mercado",
    "questStressbeastText": "A Abominável Besta do Estresse dos estepes de Stoïkalm",
    "questStressbeastNotes": "Complete tarefas diárias e afazeres para causar dano no Chefe Global! Tarefas diárias incompletas  enchem a barra de golpe de tensão. Quando a barra de golpe de tensão estiver cheia, o Chefe Global atacará um NPC. Um Chefe Global nunca causará dano a um jogador individual ou contas de qualquer forma. Somente contas ativas que não estão descansando na taverna terão suas tarefas incompletas computadas. <br><br>~*~<br><br> A primeira coisa que ouvimos são os passos, lentos e mais barulhentos que uma manada. Um por um, Habiticans olham para fora de suas portas, e faltam palavras. <br><br> Nós todos já vimos Bestas de Estresse antes, claro - pequenas criaturas perversas que atacam durante tempos difíceis. Mas isso? Maior que construções, com garras que podem esmagar um dragão com facilidade. Gelo balança de sua pelagem fedorenta, e a medida que ruge, uma explosão gélida destrói telhados de nossas casas. Um monstro dessa magnitude nunca foi mencionado fora de lendas distantes. <br><br>\"Cuidado, Habiticans!\" SabreCat grita. \"Se protejam dentro de suas casas - Essa é a própria Abominável Besta do Estresse!\" <br><br>\"Essa coisa deve ser feita de séculos de estresse!\" diz Kiwibot, trancando a porta da taverna firmemente e fechando as janelas. <br><br>\"Os estepes de Stoïkalm\" diz Lemoness, com pesar em sua face. \"Todo esse  tempo, nós pensávamos que eles eram calmos e imperturbados, mas devem ter escondido seu estresse secretamente em algum lugar. Por gerações, transformou-se nisso, e agora está livre e os atacou - e a nós também! <br><br> Só há uma maneira de afastar uma Besta de Estresse, Abominavel ou não, e é atacá-la com tarefas diárias e afazeres completos! Vamos todos nos unir e lutar contra esse temível inimigo - mas tenha certeza de não ser preguiçoso em suas tarefas, ou nossas tarefas diárias incompleta podem enfurecê-lo tanto que irá atacar...",
    "questStressbeastBoss": "A Abominável Besta do Estresse",
    "questStressbeastBossRageTitle": "Ataque de estresse",
    "questStressbeastBossRageDescription": "Quando essa barra encher, a Abominável Besta do Estresse vai lançar seu Ataque de Estresse sobre Habitica!",
    "questStressbeastDropMammothPet": "Mamute (Mascote)",
    "questStressbeastDropMammothMount": "Mamute (Montaria)",
    "questStressbeastBossRageStables": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nA onda de estresse cura a Abominável Besta do Estresse!\n\nOh não! Apesar dos nossos melhores esforços, nós deixamos algumas tarefas diárias escaparem, e sua cor vermelho-escuro enfureceu a Abominável Besta do Estresse, fazendo com que ela recuperasse parte de sua vida! A horrível criatura investe contra os Estábulos, mas Matt, o Mestre das Bestas, heroicamente se lança em combate para proteger os mascotes e as montarias. A Besta do Estresse prendeu Matt em seu aperto perverso; mas, ao menos por enquanto, ela está distraída. Rápido! Vamos manter as tarefas diárias sob controle e derrotar esse monstro antes que ele ataque novamente!",
    "questStressbeastBossRageBailey": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nA onda de estresse cura a Abominável Besta do Estresse!\n\nAhh!!! Nossas tarefas diárias incompletas fizeram com que a Abominável Besta do Estresse ficasse mais furiosa do que nunca e recuperasse parte de sua vida! Bailey, a Arauto, gritava aos cidadãos para que se abrigassem, e agora a Besta a prendeu em sua outra mão! Olhe para ela, valentemente relatando as notícias enquanto a Besta do Estresse a chacoalha perversamente... Vamos honrar sua bravura sendo o mais produtivo que pudermos para salvar nossos NPCs!",
    "questStressbeastBossRageGuide": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nA onda de estresse cura a Abominável Besta do Estresse!\n\nCuidado! Justin, o Guia, está tentando distrair a Besta do Estresse, correndo em torno dos seus calcanhares, gritando dicas de produtividade! A Abominável Besta do Estresse está pisoteando furiosamente, mas parece que nós realmente estamos cansando esta besta. Eu duvido que ela tenha energia para outro ataque. Não desista... nós estamos muito perto de acabar com ela!",
    "questStressbeastDesperation": "`A Abominável Besta do Estresse atinge 500K de vida! A Abominável Besta do Estresse usa Defesa Desesperada!\n\nNós estamos quase lá, Habiticanos! Com persistência e tarefas diárias, nós diminuímos a vida da Besta do Estresse para apenas 500K! A criatura ruge e agita os braços em desespero, e sua ira aumenta como nunca. Bailey e Matt berram aterrorizados quando a Besta começa a chacoalhá-los em um ritmo aterrador e cria uma cegante tempestade de neve, que a torna mais difícil de ser acertada.\n\nNós teremos que redobrar nossos esforços, mas tenha fé - isso é um sinal de que a Besta do Estresse sabe que está a ponto de ser derrotada. Não desista agora!",
    "questStressbeastCompletion": "<strong>A Abominável Besta do Estresse foi DERROTADA!</strong><br><br> Conseguimos! Com um golpe final, a Abominável Besta do Estresse se dissipa em uma nuvem de neve. Os flocos de neve brilham no ar enquanto alegres Habiticanos abraçam seus animais de estimação e montarias. Nossos animais e nossos NPCs estão seguros novamente!<br><br><strong> Stoïkalm está salva! </strong><br><br>SabreCat fala, suavemente, com seu tigre dentes de sabre. \"Por favor, encontre os cidadãos das Estepes de Stoïkalm e traga-os até nós,\" ele diz. Várias horas depois, o tigre dentes de sabre retorna, e cavaleiros montados em uma manada de mamutes o seguem. Você reconhece a amazona da fileira frontal como sendo Lady Glaciate, a líder de Stoïkalm. <br><br>  \"Grandes Habiticanos\", ela diz, \"Meus cidadãos e eu devemos, a vocês, a nossa mais profunda gratidão e sinceras desculpas. Em uma tentativa de proteger nossas Estepes de problemas, nós começamos, secretamente, a banir todo o nosso stress para as montanhas geladas. Nós não fazíamos idéia de que ele iria acumular-se ao longo das gerações e formar a Besta do Estresse que vocês viram! Quando ela libertou-se, prendeu a todos nós na montanha, em seu lugar, e começou um ataque contra nossos amados animais.\" Seu olhar triste se volta para a neve caindo. \"Colocamos todos em risco por causa de nossa tolice. Estejam certos de que no futuro, iremos até vocês com nossos problemas, antes que nossos problemas venham até vocês.\" <br><br> Ela se volta para onde @Baconsaur está abraçando alguns filhotes de mamute. \"Nós trouxemos comida aos seus animais, como uma oferenda e como um pedido de perdão por tê-los assustado, e como símbolo de confiança, nós deixaremos alguns de nossos mascotes e montarias com vocês. Nós sabemos que todos vocês irão cuidar bem deles.\"",
    "questStressbeastCompletionChat": "`A Abominável Besta do Estresse foi DERROTADA!`\n\nConseguimos! Com um golpe final, a Abominável Besta do Estresse se dissipa em uma nuvem de neve. Os flocos de neve brilham no ar enquanto alegres Habiticanos abraçam seus animais de estimação e montarias. Nossos animais e nossos NPCs estão seguros novamente!\n\nStoïkalm está salva! \n\nSabreCat fala, suavemente, com seu tigre dentes de sabre. \"Por favor, encontre os cidadãos das Estepes de Stoïkalm e traga-os até nós,\" ele diz. Várias horas depois, o tigre dentes de sabre retorna, e cavaleiros montados em uma manada de mamutes o seguem. Você reconhece a amazona da fileira frontal como sendo Lady Glaciate, a líder de Stoïkalm. \n\n\"Grandes Habiticanos\", ela diz, \"Meus cidadãos e eu devemos, a vocês, a nossa mais profunda gratidão e sinceras desculpas. Em uma tentativa de proteger nossas Estepes de problemas, nós começamos, secretamente, a banir todo o nosso stress para as montanhas geladas. Nós não fazíamos idéia de que ele iria acumular-se ao longo das gerações e formar a Besta do Estresse que vocês viram! Quando ela libertou-se, prendeu a todos nós na montanha, em seu lugar, e começou um ataque contra nossos amados animais.\" Seu olhar triste se volta para a neve caindo. \"Colocamos todos em risco por causa de nossa tolice. Estejam certos de que no futuro, iremos até vocês com nossos problemas, antes que nossos problemas venham até vocês.\"\n\nEla se volta para onde @Baconsaur está abraçando alguns filhotes de mamute. \"Nós trouxemos comida aos seus animais, como uma oferenda e como um pedido de perdão por tê-los assustado, e como símbolo de confiança, nós deixaremos alguns de nossos mascotes e montarias com vocês. Nós sabemos que todos vocês irão cuidar bem deles.\"",
    "questTRexText": "O Rei dos Dinossauros",
    "questTRexNotes": "Agora que antigas criaturas das Estepes de Stoïkalm estão vagando por toda Habitica, @Urse decidiu adotar um Tiranossauro adulto. O que poderia dar errado?<br><br> Tudo.",
    "questTRexCompletion": "O dinossauro selvagem finalmente cessa sua ira e decide criar amizade com os galos gigantes. @Urse o observa atentamente. \"Eles não são mascotes tão terríveis, afinal! Só precisam de um pouco de disciplina. Aqui, pegue alguns dos ovos de Tiranossauro para você.",
    "questTRexBoss": "Tiranossauro de Carniça",
    "questTRexUndeadText": "O Dinossauro Volta à Vida",
    "questTRexUndeadNotes": "Enquanto os antigos dinossauros vindos das Estepes Stoïkalm vagam  através da Cidade de Habit, um grito de terror emana do Grande Museu. @Bancosaur berra, \"O esqueleto de Tiranossauro dentro do museu está se mexendo! Ele deve ter sentido a presença de parentes dele!\" A besta esquelética mostra seus dentes e caminha ruidosamente em sua direção. Como você pode derrotar uma criatura que já está morta? Você terá que atacá-la rápido, antes que ela se cure!",
    "questTRexUndeadCompletion": "Os olhos brilhantes do Tiranossauro se escurecem, e ele se fixa em seu pedestal costumeiro. Todos suspiram de alívio. \"Olhem!\" @Baconsaur diz. \"Alguns dos ovos fossilizados estão novos e brilhantes! Talvez eles se choquem para você.\"",
    "questTRexUndeadBoss": "Tiranossauro Esquelético",
    "questTRexUndeadRageTitle": "Cura Esquelética",
    "questTRexUndeadRageDescription": "Esta barra se enche quando você não completa suas tarefas diárias. Quando está cheia, o Tiranossauro Esquelético vai recuperar 30% de sua vida restante!",
    "questTRexUndeadRageEffect": "`Tiranossauro Esquelético usa CURA ESQUELÉTICA!`\n\nO monstro solta um estrondoso rugido, e alguns de seus ossos quebrados se remendam!",
    "questTRexDropTRexEgg": "Tiranossauro (Ovo)",
    "questTRexUnlockText": "Desbloqueia ovos de Tiranossauro para compra no Mercado",
    "questRockText": "Fuja da Criatura da Caverna",
    "questRockNotes": "Atravessando as Montanhas Sinuosas de Habitica com alguns amigos, você monta acampamento, em uma noite, em uma bela caverna incrustada com minerais brilhantes. Mas, quando você acorda, na manhã seguinte, vê que a entrada desapareceu, e o chão da caverna está movendo-se embaixo de você. <br><br>\"A montanha está viva!\", grita o seu companheiro @pfeffernusse. \"Isto não são cristais - isto são dentes!\"<br><br>@Painter de Cluster agarra sua mão. \"Nós teremos de achar outra saída - fique ao meu lado e não se distraia, ou poderemos ficar presos aqui para sempre!\"",
    "questRockBoss": "Colosso de Cristal",
    "questRockCompletion": "Sua diligência permitiu que você encontrasse um caminho seguro através da montanha viva. De pé, e sob o brilho do sol, seu amigo @intune percebe alguma coisa brilhando no chão, próxima à saída da caverna. Você inclina-se para pegá-la, e vê que é uma pequena pedra com uma veia de ouro transpassando-a. Ao lado dela, há mais algumas pedras com formas bastante peculiares. Elas quase se parecem com... ovos?",
    "questRockDropRockEgg": "Pedra (Ovo)",
    "questRockUnlockText": "Desbloqueia ovos de Pedra para compra no Mercado",
    "questBunnyText": "A Coelhinha Assasina",
    "questBunnyNotes": "Depois de muitos dias difíceis, você alcança o cume do Monte da Proscratinação e se mantém de pé em frente às portas imponentes do Forte da Negligência. Você lê a inscrição na pedra: \"Aqui dentro, reside a criatura que incorpora os seus maiores medos, a razão para a sua inatividade. Bata na porta e enfrente o seu demônio!\" Você treme, imaginando o horror que está do lado de dentro, e sente vontade de fugir, como já fez tantas outras vezes. @Draayder te segura. \"Mantenha-se firme, amigo! A hora finalmente chegou. Você precisa fazer isto!\"<br><br> Você bate, e as portas abrem-se para dentro. Em meio à escuridão, você ouve um rugido ensurdecedor, e saca a sua arma.",
    "questBunnyBoss": "Coelhinha Assasina",
    "questBunnyCompletion": "Com um golpe final, a coelha assassina vai ao chão. Uma névoa brilhante surge ao redor do seu corpo enquanto ela encolhe, até tornar-se uma pequena coelha... que não se parece em nada com a fera cruel que você enfrentou há um momento atrás. O nariz dela move-se de forma adorável; e, pulando, ela vai embora, deixando alguns ovos para trás. @Gully gargalha. \"O Monte da Procrastinação consegue fazer com que mesmo os menores desafios pareçam insuperáveis. Vamos coletar estes ovos e ir para casa.\"",
    "questBunnyDropBunnyEgg": "Coelho (Ovo)",
    "questBunnyUnlockText": "Desbloqueia ovos de Coelho para compra no Mercado",
    "questSlimeText": "O Regente Geléia",
    "questSlimeNotes": "Na medida em que você trabalha nas suas tarefas, você nota que está se movendo cada vez mais devagar. \"É como andar pelo melado\", resmunga @Leephon. \"Não, é como andar pela geléia!\" diz @starsystemic. \"Aquele viscoso Regente Geléia derramou suas coisas por toda Habitica. Isto está emperrando os trabalhos. Todo mundo está ficando lento! Você olha ao redor. As ruas estão, aos poucos, se enchendo com uma gosma límpida e colorida, e os Habiticanos estão se debatendo para fazer suas coisas. Enquanto alguns fogem da área, você pega o esfregão e se prepara para a batalha!",
    "questSlimeBoss": "Regente Geléia",
    "questSlimeCompletion": "Com um soco final, você tranca o Regente Geléia em uma rosquinha gigante, auxiliado por @Overomega, @LordDarkly e @Shaner, os espertos líderes do clube da confeitaria. Enquanto todos estão lhe parabenizando, você sente algo escorregar para dentro de seu bolso. É a recompensa por seu doce sucesso: três ovos de Gosma Marshmallow.",
    "questSlimeDropSlimeEgg": "Gosma Marshmallow (Ovo)",
    "questSlimeUnlockText": "Desbloqueia ovos de Gosma para compra no Mercado",
    "questSheepText": "O Carneiro do Trovão",
    "questSheepNotes": "Enquanto perambula pela zona rural Tarefana com seus amigos, dando uma \"pausa rápida\" em suas obrigações, você encontra uma loja aconchegante de linhas para costura. Você está tão absorvido em sua procrastinação que mal percebe as nuvens sinistras que se arrastam sobre o horizonte. \"Eu tenho um ma-a-a-al pressentimento sobre este tempo,\" murmura @Misceo, e você olha para cima. As nuvens tempestuosas se unem e giram em um turbilhão, e elas se parecem muito com um... \"Nós não temos tempo para contemplar nuvens!\" @starsystemic grita. \"Está atacando!\" O Carneiro do Trovão se move, correndo rapidamente e violentamente, lançando raios bem na sua direção!",
    "questSheepBoss": "Carneiro do Trovão",
    "questSheepCompletion": "Impressionado pela sua diligência, o Carneiro do Trovão deixa a raiva ir embora. Ele atira três enormes pedras de granizo na sua direção; e então, lentamente, desaparece, emitindo um estrondo grave. Ao olhar mais atentamente, você descobre que as pedras de granizo eram, na verdade, três ovos macios e peludos. Você os recolhe, e depois caminha calmamente de volta para casa sob um céu azul.",
    "questSheepDropSheepEgg": "Ovelha (Ovo)",
    "questSheepUnlockText": "Desbloqueia ovos de Ovelha para compra no Mercado",
    "questKrakenText": "O Kraken do Inkompleto",
    "questKrakenNotes": "Está um dia quente e ensolarado enquanto vocês navegam sobre a Baia Inkompleta, mas seus pensamentos estão turvos com preocupações sobre tudo que vocês precisam fazer. Parece que assim que você termina uma tarefa, outra surge e depois outra...<br><br>De repente, o barco dá um horrível solavanco e pegajosos tentáculos saltam da água por todos os lados! \"Estamos sendo atacados pelo Kraken do Inkompleto!\" Wolvenhalo grita.<br><br>\"Rápido!\" Lemoness lhes chama. \"Acertem o máximo de tentáculos e tarefas que vocês puderem, antes que outros possam surgir em seu lugar!\"",
    "questKrakenBoss": "O Kraken do Inkompleto",
    "questKrakenCompletion": "Enquanto o Kraken foge, diversos ovos boiam para a superfície da água. Lemoness os examina e suas suspeitas se tornam alegria. \"Ovos de Lula!\", diz ela. \"Aqui, peguem eles como uma recompensa por tudo que vocês realizaram.\"",
    "questKrakenDropCuttlefishEgg": "Lula (Ovo)",
    "questKrakenUnlockText": "Desbloqueia ovos de Lula para compra no Mercado",
    "questWhaleText": "Lamento da Baleia",
    "questWhaleNotes": "Você chega na Doca dos Diligentes, na esperança de arranjar um submarino para ver a Corrida de Cavalos Marinhos de Dilatória. De repente, um berro ensurdecedor faz você parar e cobrir seus ouvidos. \"E ela sopra!\" o Capitão @krazjega Grita, apontando para uma enorme e barulhenta baleia. \"Não é seguro enviar os submarinos enquanto ela está se debatendo!\"<br><br>\"Rápido,\" diz ao @UncommonCriminal. \"Me ajude a acalmar a pobre criatura para podermos entender porque ela está fazendo todo este barulho!\"",
    "questWhaleBoss": "Baleia Chorona",
    "questWhaleCompletion": "Depois de muito trabalho duro, finalmente a baleia cessa seu choro violento. \"Parece que ela estava se afogando em ondas de hábitos negativos,\" @zoebeagle explica. \"Graças ao seu esforço consistente, nós fomos capazes de virar a maré!\" Assim que você entra no submarino, vários ovos de baleia pulam em sua direção, e você os acolhe.",
    "questWhaleDropWhaleEgg": "Baleia (Ovo)",
    "questWhaleUnlockText": "Desbloqueia ovos de Baleia para compra no Mercado",
    "questGroupDilatoryDistress": "Dilatory Distress",
    "questDilatoryDistress1Text": "Angustia da Dilatória, Parte 1: Mensagem na Garrafa",
    "questDilatoryDistress1Notes": "Uma mensagem em uma garrafa chegou da recente reconstruída cidade de Dilatória! Lê-se: \"Queridos Habiticanos, precisamos da sua ajuda mais uma vez. Nossa princesa desapareceu e a cidade está sob o cerco de alguns estranhos demônios d'água! Os camarões mantis estão segurando os atacantes na baía. Por favor, ajudar-nos!\" Para fazer a longa viagem até a cidade submersa, é preciso ser capaz de respirar água. Felizmente, os alquimistas @Benga e @hazel podem tornar isso possível! Vocês só tem que encontrar os ingredientes necessários.",
    "questDilatoryDistress1Completion": "Você veste a armadura com barbatanas e nada para Dilatória o mais rápido possível. O tritões e seus aliados camarões mantis conseguiram manter os monstros fora da cidade por enquanto, porém eles estão perdendo. Tão logo que você adentra as muralhas do castelo, o horrível cerco ataca subitamente!",
    "questDilatoryDistress1CollectFireCoral": "Coral de Fogo",
    "questDilatoryDistress1CollectBlueFins": "Barbatanas Azuis",
    "questDilatoryDistress1DropArmor": "Armadura Oceânica com Barbatanas (Armadura)",
    "questDilatoryDistress2Text": "Angustia da Dilatória, Parte 2: Criaturas da Fenda",
    "questDilatoryDistress2Notes": "O cerco pode ser visto de muito longe: milhares de crânios sem corpo que correm através de um portal nas fendas das paredes em direção à Dilatória.<br><br>Quando você encontra o Rei Manta em sua sala de guerra, seus olhos parecem profundos e seu rosto preocupado. \"Minha filha Adva desapareceu na Fenda Escura pouco antes deste cerco começar. Por favor, encontre-a e traga-a de volta para casa em segurança! Eu vou lhe emprestar a minha Tiara do Coral de Fogo para ajudá-lo. Se você tiver sucesso, ela é sua.\"",
    "questDilatoryDistress2Completion": "Você acaba com a horda assustadora de crânios, mas você não tem a menor ideia de como encontrar Adva. Você fala para @Kiwibot, a rastreadora real, para ver se ela tem alguma ideia. \"Os camarões mantis que defendem a cidade devem ter visto Adva fugir,\" diz @Kiwibot. \"Tente seguir-los pela Fenda Escura.\"",
    "questDilatoryDistress2Boss": "Enxame da Caveiras D'água",
    "questDilatoryDistress2RageTitle": "Retorno do Enxame",
    "questDilatoryDistress2RageDescription": "Retorno do Enxame: Esta barra enche quando você não completa suas Tarefas Diárias. Quando fica cheia, o Enxame de Caveiras D'água irá curar 30% da sua vida!",
    "questDilatoryDistress2RageEffect": "`Enxame de Caveiras D'água usa RETORNO DO ENXAME!`\n\nEncorajado pelas suas vitórias, mais crânios jorram da fenda, reforçando o enxame!",
    "questDilatoryDistress2DropSkeletonPotion": "Poção de Eclosão Esqueleto",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Poção de Incubação de Algodão Doce Azul",
    "questDilatoryDistress2DropHeadgear": "Tiara do Coral flamejante (Equipamento de cabeça)",
    "questDilatoryDistress3Text": "Angustia da Dilatória, Parte 3: Não uma Sereia qualquer",
    "questDilatoryDistress3Notes": "Você segue os camarões mantis Fenda a dentro, e descobre uma fortaleza subaquática. Princesa Adva, escoltada por crânios d'água, espera por você dentro do salão principal. \"O meu pai que enviou você, não foi? Diga à ele que eu me recuso a voltar. Eu estou contente em ficar aqui e praticar minha feitiçaria. Saia agora, ou você irá sentir a ira da nova rainha do oceano!\" Adva parece muito inflexível, mas enquanto ela fala você nota um estranho pingente de rubi em seu pescoço, brilhando de forma ameaçadora... Talvez seus delírios acabariam se você  quebrá-lo?",
    "questDilatoryDistress3Completion": "Finalmente, você consegue puxar o pingente enfeitiçado do pescoço de Adva e jogá-lo fora. Adva agarra a cabeça. \"Onde estou? O que aconteceu aqui?\" Depois de ouvir sua história, ela franze a testa. \"Este colar foi-me dado por uma estranha embaixadora - uma senhora chamada 'Tzina'. Eu não me lembro de nada depois disso!\"<br><br>De volta à Dilatória, Manta está muito feliz por seu sucesso. \"Permita-me  recompensá-lo com este tridente e este escudo! Eu os encomendei do  @aiseant e do @starsystemic como um presente para Adva, mas... eu prefiro não dar armas para ela tão cedo.\"",
    "questDilatoryDistress3Boss": "Adva, a Sereia Usurpadora",
    "questDilatoryDistress3DropFish": "Peixe (Comida).",
    "questDilatoryDistress3DropWeapon": "Tridente da Maré Absoluta (Arma)",
    "questDilatoryDistress3DropShield": "Moonpearl Shield (Off-Hand Item)",
    "questCheetahText": "Tão Guepardo",
    "questCheetahNotes": "Enquanto você caminha pela Savana Sloensteadi com seus amigos @PainterProphet, @tivaquinn, @Unruly Hyena, e @Crawford, você fica assustado ao ver um Guepardo correndo com um novo Habiticano na boca. Embaixo das patas ferozes do Guepardo, tarefas somem mesmo sem serem completadas -- antes de alguém sequer ter a chance de finalizá-las. O Habiticano vê você e grita \"Por favor, me ajude! Este Guepardo está me fazendo subir de nível muito rápido, mas não estou terminando tarefa nenhuma. Quero ir mais devagar e aproveitar o jogo. Faça ele parar!\" Você lembra com carinho dos seus dias de iniciante e sabe que precisa ajudar o novato parando o Guepardo!",
    "questCheetahCompletion": "O novo Habiticano está ofegante depois do ocorrido com o Guepardo, mas agradece a você e aos seus amigos pela ajuda. \"Estou feliz que o Guepardo não poderá mais abocanhar ninguém. Ele até deixou alguns ovos de Guepardo para a gente, então talvez possamos criá-los como mascotes mais confiáveis!\"",
    "questCheetahBoss": "Guepardo",
    "questCheetahDropCheetahEgg": "Guepardo (Ovo)",
    "questCheetahUnlockText": "Desbloqueia ovos de guepardo para comprar no Mercado",
    "questHorseText": "Cavalgue o Pesadelo",
    "questHorseNotes": "Enquanto relaxa na Taverna com @beffymaroo e @JessicaChase, a conversa acaba virando sobre as grandes conquistas que você teve em suas aventuras. Orgulhoso dos seus feitos, e talvez um pouco empolgado demais, você se vangloria dizendo que pode dominar qualquer tarefa. Um estranho que passava por perto vira pra você e sorri. Apenas um olho pisca e ele lhe desafia a andar no seu cavalo para provar o que você disse.\nEnquanto vocês todos vão para o estábulo, o @UncommonCriminal sussura: \"Talvez você tenha botado no prato mais do que pode comer. Esse não é um cavalo - é um Pesa-Delo!\". Olhando para as pegadas dele, você começa a se arrepender de ter dito aquilo...",
    "questHorseCompletion": "Foi necessaria toda sua habilidade, mas finalmente o cavalo bate com o casco no chão e se apoia no seu ombro antes de te deixar monta-lo. Você cavalga breve porém orgulhosamente ao redor da Taverna enquanto seus amigos vibram. O estranho sorri de ponta a ponta.\n\"Então não foi conversa fiada! Sua determinação é realmente impressionante. Pegue estes ovos para criar seus próprios cavalos, e talvez nos encontraremos novamente algum dia.\" Você pega os ovos, o estranho ajeita seu chapéu.... e desaparece.",
    "questHorseBoss": "Pesadelo",
    "questHorseDropHorseEgg": "Cavalo (Ovo)",
    "questHorseUnlockText": "Desbloqueie ovos de Cavalo no Mercado",
    "questBurnoutText": "Desgaste e os Espíritos Exaustos",
    "questBurnoutNotes": "Passou da meia-noite, mas o calor ainda queima quando Redphoenix e a capitã dos escoteiros, Kiwibot, entram abruptamente pelos portões da cidade. \"Precisamos evacuar todas as construções de madeira\", grita Redphoenix. \"Rápido!\"<br><br>Kiwibot se segura na parede enquanto recupera o fôlego. \"Ele está sugando pessoas e transformando-as em Espíritos Exaustos! É por isso que tudo estava atrasado. É isso que aconteceu com as pessoas desaparecidas. Ele está roubando a energia delas!\"<br><br>\"Ele?\", pergunta Lemoness.<br><br>E aí o calor toma forma.<br><br>Surge da terra em uma forma que cresce em espiral, enquanto o ar sucumbe ao cheiro da fumaça e do enxofre. Chamas avançam pelo chão derretido e transformam-se em patas, alcançando um tamanho assustador. Olhos ardentes se abrem e a criatura solta um alto estalo.<br><br> Kiwibot então sussurra uma única palavra.<br><br><em>\"Desgaste.\"</em>",
    "questBurnoutCompletion": "<strong>Desgaste foi DERROTADO!</strong><br><br>Com um grande e suave suspiro, Desgaste libera, devagar, sua energia ardente que estava alimentando seu fogo. Enquanto o monstro desaparece calmamente em cinzas, as energias que ele roubou brilham no ar, rejuvenescendo os Espíritos Exaustos e os devolvendo à suas verdadeiras formas. <br><br>Ian, Daniel e a Feiticeira Sazonal animam-se enquanto os Habiticanos correm para saudá-los e todos os cidadãos desaparecidos dos Campos Florescentes abraçam suas famílias e amigos. O último Espírito Exausto se transforma na Ceifadora Alegre! <br><br>\"Olhem!\" sussurra @Baconsaur, enquanto as cinzas começam a brilhar. Devagar, elas se transformam em centenas de fênix reluzentes!<br><br>Um dos brilhantes pássaros pousa no braço esqueleto da Ceifadora Alegre e sorri para ela. \"Já faz bastante tempo que eu tive o raro privilégio de testemunhar uma fênix nos Campos Florescentes,\" ela disse. \"Apesar das ocorrências recentes, eu preciso dizer que isto é, realmente, tematicamente apropriado!\"<br><br>Seu tom de voz fica sereno, apesar de (naturalmente) seu sorriso permanecer. \"Nós somos conhecidos por nosso trabalho duro aqui, mas também somos conhecidos por nossos banquetes e festivais. Bem irônico, eu suponho, enquanto nos esforçamos para planejar uma festa espetacular, nós nos recusamos a nos permitir qualquer tempo para diversão. Nós certamente não vamos cometer o mesmo erro outra vez!\"<br><br>Ela aplaude. \"Agora - vamos celebrar!\"",
    "questBurnoutCompletionChat": "Desgaste foi DERROTADO!<br><br>Com um grande e suave suspiro, Desgaste libera, devagar, sua energia ardente que estava alimentando seu fogo. Enquanto o monstro desaparece calmamente em cinzas, as energias que ele roubou brilham no ar, rejuvenescendo os Espíritos Exaustos e os devolvendo à suas verdadeiras formas. <br><br>Ian, Daniel e a Feiticeira Sazonal animam-se enquanto os Habiticanos correm para saudá-los e todos os cidadãos desaparecidos dos Campos Florescentes abraçam suas famílias e amigos. O último Espírito Exausto se transforma na Ceifadora Alegre! <br><br>\"Olhem!\" sussurra @Baconsaur, enquanto as cinzas começam a brilhar. Devagar, elas se transformam em centenas de fênix reluzentes!<br><br>Um dos brilhantes pássaros pousa no braço esqueleto da Ceifadora Alegre e sorri para ela. \"Já faz bastante tempo que eu tive o raro privilégio de testemunhar uma fênix nos Campos Florescentes,\" ela disse. \"Apesar das ocorrências recentes, eu preciso dizer que isto é, realmente, tematicamente apropriado!\"<br><br>Seu tom de voz fica sereno, apesar de (naturalmente) seu sorriso permanecer. \"Nós somos conhecidos por nosso trabalho duro aqui, mas também somos conhecidos por nossos banquetes e festivais. Bem irônico, eu suponho, enquanto nos esforçamos para planejar uma festa espetacular, nós nos recusamos a nos permitir qualquer tempo para diversão. Nós certamente não vamos cometer o mesmo erro outra vez!\"<br><br>Ela aplaude. \"Agora - vamos celebrar!\"<br><br>Todos os Habiticanos recebem:<br><br>Mascote Fênix<br>Montaria Fênix<br>Conquista: Salvador dos Campos Florescentes<br>Doce Básico<br>Doce de Baunilha<br>Doce de Areia<br>Doce de Canela<br>Doce de Chocolate<br>Doce Podre<br>Doce Rosa Azedo<br>Doce Azul Azedo<br>Doce de Mel",
    "questBurnoutBoss": "Desgaste",
    "questBurnoutBossRageTitle": "Golpe de Exaustão",
    "questBurnoutBossRageDescription": "Quando este medidor estiver cheio, o Desgaste aplicará seu Golpe por Exaustão em todo Habitica.",
    "questBurnoutDropPhoenixPet": "Fénix (Mascote)",
    "questBurnoutDropPhoenixMount": "Fênix (Montaria)",
    "questBurnoutBossRageQuests": "`Desgaste usou o GOLPE POR EXAUSTÃO!`\n\nAh não! Mesmo com nosso esforço, deixamos algumas Tarefas Diárias escapar e agora o Desgaste se inflamou com energia! Com um amedrontador grunhido, ele engole Ian, o Mestre das Missões, num espectro de fogo. Enquanto pergaminhos de missões caem queimadas, a fumaça espairece e você percebe que o Ian teve sua energia arrancada e se transformou num flutuante Espírito Exausto!\n\nApenas a derrota do Desgaste pode quebrar o feitiço e trazer de volta nosso querido Mestre das Missões. Vamos continuar fazendo nossas Tarefas Diárias e derrotar esse monstro antes que ele ataque novamente!",
    "questBurnoutBossRageSeasonalShop": "`Desgaste usa ATAQUE DE EXAUSTÃO!`\n\nAhh !!! Nossas Tarefas Diárias incompletas têm alimentado as chamas do Desgaste, e agora ele tem energia suficiente para atacar novamente! Ele solta um jorro de chamas espectrais que cauteriza a Loja Sazonal. Você se horroriza ao ver que a animada Feiticeira Sazonal foi transformada em um abatido Espírito Exausto.\n\nTemos que resgatar nossos NPCs! Se apressem, Habiticanos, concluam suas tarefas e derrotem o Desgaste antes que ele ataque pela terceira vez!",
    "questBurnoutBossRageTavern": "`Desgaste usa ATAQUE DE EXAUSTÃO!`\n\nMuitos Habiticanos tem se escondido do Desgaste na Taverna, mas não mais! Com um uivo estridente, Desgaste arranha a Taverna com as suas mãos ardentes. À medida que os clientes da Taverna fogem, Daniel é pego nas garras de Queimadura, e se transforma em um Espírito Exausto na sua frente! \n\nEste horror cabeça quente já dura tempo demais. Não desista... estamos tão perto de vencer o Desgaste de uma vez por todas!",
    "questFrogText": "Pântano do Sapo Bagunceiro",
    "questFrogNotes": "Enquanto você e seus amigos caminham com dificuldade pelo Pântano da Estagnação, @starsystemic aponta para uma placa \"Fique no caminho -- se puder.\" <br><br>\"Com certeza isso não é difícil!\"  @RosemonkeyCT diz. \"É amplo e claro.\"<br><br>Mas conforme você avança, nota que o caminho gradualmente vai sendo tomado pela sujeira do pântano, ladeado por estranhos detritos azuis, até que é impossível prosseguir.<br><br>Conforme você olha em volta, se perguntando como ficou tão bagunçado, @Jon Arjinborn grita \"Cuidado!\" Um sapo irritado pula do lodo, vestindo roupas sujas e iluminado por um fogo azul. Você terá que superar esse venenoso Sapo Bagunceiro para avançar!",
    "questFrogCompletion": "O sapo se acovarda na lama, derrotado. Conforme ele sai, o lodo azul esvanece, deixando o caminho à frente livre.<br><br>Parados no meio do caminho estão três ovos perfeitos. \"Você consegue até ver os pequenos girinos pela casca transparente!\" @Breadstrings diz, \"Aqui, você pode ficar com eles.\"",
    "questFrogBoss": "Sapo Bagunceiro",
    "questFrogDropFrogEgg": "Sapo (Ovo)",
    "questFrogUnlockText": "Desbloqueia ovos de Sapo para compra no Mercado",
    "questSnakeText": "A Serpente da Distração",
    "questSnakeNotes": "É preciso um espírito durão para viver nas Duas da Distração. O deserto árido não é um lugar muito produtivo, e as dunas brilhantes têm levado muitos viajantes a se perderem. No entanto, alguma coisa tem assustado até mesmo os locais. As areias foram mudando e engolfando aldeias inteiras. Moradores alegam que um monstro com um enorme corpo de serpente está à espreita sob as areias, e todos eles oferecem juntos uma recompensa para aquele que irá ajudá-los a encontrá-lo e pará-lo. Os mais elogiados encantadores de serpentes @EmeraldOx e @PainterProphet concordaram em ajudá-lo a convocar a besta. Poderá você impedir a Serpente da Distração?",
    "questSnakeCompletion": "Com a ajuda dos encantadores, você baniu a Serpente da Distração. Ainda que você tenha ficado feliz com a ajuda dos habitantes das Dunas, você não conseguiu não se sentir triste pelos companheiros derrotados. Enquanto você admira o horizonte, o @LordDarkly se aproxima. \"Obrigado! Não é muito, mas espero que isso possa expressar nossa gratidão.\" Ele oferece um pouco de Ouro e.... alguns ovos de Cobra! Você verá esse animal maravilhoso no final das contas.",
    "questSnakeBoss": "Serpente da Distração",
    "questSnakeDropSnakeEgg": "Cobra (Ovo)",
    "questSnakeUnlockText": "Desbloqueie ovos de Cobra para compra no Mercado",
    "questUnicornText": "Convencendo a Rainha Unicórnio",
    "questUnicornNotes": "A Enseada da Conquista tornou-se turva, destruindo suprimento de água fresca da Cidade do Hábito! Felizmente, @Lukreja conhece uma antiga lenda que afirma que um chifre de unicórnio pode purificar a mais imunda das águas. Juntamente com o seu guia intrépido @UncommonCriminal, você caminha através dos picos congelados das Montanhas Serpenteantes. Finalmente, na cúpula de gelo do próprio Monte Habitica, você encontra a Rainha Unicórnio no meio das neves brilhantes. \"Seus fundamentos são convincentes\", ela lhe diz. \"Mas primeiro você deve provar que você é digno de minha ajuda!\"",
    "questUnicornCompletion": "Impressionado com sua diligência e força, a Rainha Unicórnio finalmente concorda que sua causa é digna. Ela permite que você montar em suas costas enquanto ela sobe para a fonte da Enseada da Conquista. Quando ela abaixa seu chifre de ouro para as águas sujas, uma luz azul brilhante sai da superfície da água. É tão cegante que você é forçado a fechar os olhos. Quando você os abre um momento depois, o unicórnio desapareceu. No entanto, @rosiesully solta um grito de alegria: agora a água está clara, e três ovos brilhantes descansam à beira da enseada.",
    "questUnicornBoss": "A Rainha Unicórnio",
    "questUnicornDropUnicornEgg": "Unicórnio (Ovo)",
    "questUnicornUnlockText": "Desbloqueia ovos de Unicórnio para compra no Mercado",
    "questSabretoothText": "O Gato Dente de Sabre",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @Inventrix and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoïkalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "Depois de uma longa e desgastante batalha, você golpeia o Gato Dentes de Sabre Zumbi para o chão. Como você finalmente pode se aproximar, nota uma cavidade em um dos dentes de sabre. Percebendo o verdadeiro motivo da fúria do gato, você pede para @Fandekasp preencher a cavidade, e aconselha todos a evitarem alimentar seu amigo com doces no futuro. O Gato Dentes de Sabre melhora e em agradecimento, seus domadores te enviam uma recompensa generosa – uma ninhada de ovos de dente de sabre!",
    "questSabretoothBoss": "Gato Dente de Sabre Zumbi",
    "questSabretoothDropSabretoothEgg": "Dente de Sabre (Ovo)",
    "questSabretoothUnlockText": "Desbloqueia ovos compráveis de Dente de Sabre no Mercado",
    "questMonkeyText": "Mandril Monstruoso e os Macacos Travessos",
    "questMonkeyNotes": "A Savana Sloensteadi está sendo devastada pelo Mandril Monstruoso e seus Macacos Travessos! Eles gritam alto o suficiente para abafar os sons dos prazos que se aproximam, encorajando todos a evitar suas obrigações e continuar a procrastinar. Infelizmente, muitas pessoas imitam esse comportamento ruim. Se ninguém parar esses primatas, logo as tarefas de todos estarão tão vermelhas quanto a cara do Monstruoso Mandril!!<br><br>\"Precisaremos de um aventureiro dedicado para opor-se a eles,\" diz @yamato.<br><br>\"Rápido, vamos tirar esse macaco das costas de todo o mundo!\" @Oneironaut grita, e você corre para o combate.",
    "questMonkeyCompletion": "Você conseguil! Hoje esses demônios vão ficar sem bananas. Oprimidos por sua força, os macacos fogem em pânico. \"Olha\", diz @Misceo. \"Eles deixaram alguns ovos para trás.\"<br><br>@Leephon Sorri. \"Talvez um macaco de estimação bem treinado pode ajudá-lo tanto quanto os selvagens atrapalharam!\"",
    "questMonkeyBoss": "Mandril Monstruoso",
    "questMonkeyDropMonkeyEgg": "Macaco (Ovo)",
    "questMonkeyUnlockText": "Desbloqueia ovos de Macaco para compra no Mercado",
    "questSnailText": "O trabalho fastidioso do caracol Sludge",
    "questSnailNotes": "Você está excitado para começar a sua aventura nos Calabouços abandonados do Tédio, mas logo que você entra, você sente o chão embaixo dos seus pés começarem a sugar suas botas. Você olha para o caminho a frente e vê Habiticanos afundados na gosma. @Overomega grita, \"Eles tem muitos deveres e tarefas diárias pouco relevantes, e estão se prendendo nas coisas que não importam! Puxe-os fora!\" <br><br>\"Você precisa encontrar a origem da gosma,\" @Pfeffernusse concorda, \"ou as tarefas que eles não conseguirem cumprir vão puxa-los para baixo para sempre!\"<br><br>Puxando fora a sua arma, você cruza a lama pegajosa... e encontra o temível Caracol do Lodo Tedioso.",
    "questSnailCompletion": "Você desce sua arma na grande concha do Caracol, quebrando ela em dois, liberando uma inundação de água. A gosma é lavada, e os Habiticanos a sua volta comemoram. \"Olhe!\" fala @Misceo. \"Tem um pequeno grupo de ovos de caracol nos restos do muco.\"",
    "questSnailBoss": "trabalho fastidioso do caracol Sludge",
    "questSnailDropSnailEgg": "Caracol (Ovo)",
    "questSnailUnlockText": "Desbloqueia ovos de Caracol para compra no Mercado",
    "questBewilderText": "O Be-Wilder",
    "questBewilderNotes": "A festa começa como qualquer outra.<br><br>Os aperitivos estão excelentes, a música está a animar o ambiente e até os elefantes dançarinos já são parte da rotina. Os Habiticanos riem e conversam entre os centros de mesa florais abastados, contentes por se distrairem das suas tarefas mais fastidiosas e o Palhaço de Abril rodopia entre eles, ansiosamente executando truques e fazendo piadas.<br><br> Assim que a torre-relógio de Mistyflying bate à meia-noite, o Palhaço de Abril salta para o palco e começa um discurso.<br><br> \"Amigos! Inimigos! Conheçidos toleráveis! Dêem-me a vossa atenção.\" A multidão ri quando orelhas de animais aparecem nas suas cabeças e fazem poses com os seus novos acessórios.<br><br>\"Como sabem\", continua o Palhaço, \"as minhas ilusões confusas normalmente duram somente um dia. No entanto, é o meu prazer anunciar que descobri uma forma de nos garantir diversão sem fim sem o peso intrometido das nossas responsabilidades. Ilustres Habiticanos, conheçam o meu novo amigo mágico...O Be-Wilder!\"<br><br>Lemoness empalidece subitamente, deixando cair os seus aperitivos. \"Esperem! Não confiem--\"<br><br>Subitamente uma névoa espessa e brilhante preenche a sala, rodopiando à volta do Palhaço de Abril, formando penas e um pescoço alongado. A multidão fica sem palavras enquanto um pássaro monstruoso se materializa à sua frente, soltando um riso estridente.<br><br>\"Ah! Faz épocas desde que um Habiticano foi tolo o suficiente para me invocar! Que maravilhosa esta sensação de ter uma forma tangível finalmente.\"<br><br>Zumbindo de terror, as abelhas de Mistiflying fogem da cidade flutuante, que começa a descer do céu. Uma a uma, as flores brilhantes começam a secar e a flutuar ao vento.<br><br>\"Meus caros amigos, porquê este pânico?\", grita o Be-Wilder, batendo as suas asas. \"Não é necessário trabalhar pelas vossas recompensas. Eu simplesmente dar-vos-ei tudo o que desejam!\"<br><br>Moedas começam a chover do céu, batendo no solo com força e a multidão foge em busca de abrigo. \"Mas isto é uma piada?\" pergunta Baconsaur enquanto o ouro parte janelas e telhas.<br><br> PainterProphet agacha-se enquanto relâmpagos caem e um nevoeiro tapa o Sol. \"Não! Desta vez, não creio que seja!\"<br><br>Depressa Habiticanos, não deixem que este Chefão Global vos distraia dos vossos objectivos! Mantenham o foco nas Tarefas que precisam de completar para salvar Mistiflying -- e esperemos, vocês.",
    "questBewilderCompletion": "<strong>O Be-Wilder foi DERROTADO!</strong><br><br>Conseguimos! O Be-Wilder deixa sair um grito final enquanto se torce todo no ar, largando penas como se fosse uma chuva. Gradualmente, transforma-se numa nuvem de névoa. Com o Sol começando a furar o nevoeiro, este dissipa-se revelando as silhuetas de Bailey, Matt, Alex... e o Palhaço de Abril.<br><br><strong>Mistiflying está salva!</strong><br><br>O Palhaço de Abril tem um ar envergonhado. \"Ah, hmmm,\" diz ele. \"Talvez me tenha...entusiasmado um pouco.\"<br><br>A multidão murmura. Flores ensopadas enchem os passeios. Algures, um telhado cai, fazendo soar o som de água a salpicar.<br><br>\"Pois...\" diz o Palhaço de Abril, \"Bom. O que quero dizer é que quero pedir desculpa\". Ele solta um suspiro. \"Bom, parece que tudo não pode ser tudo diversão e jogos. Não magoa focar-nos de vez em quando. Acho que vou começar a preparar a partida do próximo ano.\"<br><br>Redphoenix tosse de forma ameaçadora.<br><br>\"Quero dizer, começar a limpeza de primavera deste ano!\" diz o Palhaço de Abril. \"Nada a temer! Vou deixar a Cidade de Habit toda arrumada em pouco tempo. Felizmente ninguém é melhor que eu a manusear duas esfregonas ao mesmo tempo.\"<br><br>Encorajada, a banda de cerimónias começa a tocar.<br><br>Não demora muito até que tudo esteja de volta ao normal na Cidade de Habit. Mais, agora que o Be-Wilder se evaporou, as abelhas mágicas de Mistiflying voltaram ao trabalho e em pouco tempo as flores estão de novo a despontar e a cidade flutua de novo.<br><br>Enquanto os Habiticanos dão festas às abelhas mágicas, os olhos do Palhaço de Abril iluminam-se. \"Oho! Tive um pensamento! Porque não mantemos algumas destas abelhas como Bichos de Estimação ou Montadas? É uma prenda que representa perfeitamente o balanço entre trabalho árduo e recompensas, isto se for para ser simbólico e aborrecido convosco.\" Ele pisca o olho. \"Além disso, não têm ferrões! Honra de Palhaço.\"",
    "questBewilderCompletionChat": "`O Be-Wilder foi DERROTADO!`\n\nConseguimos! O Be-Wilder deixa sair um grito final enquanto se torce todo no ar, largando penas como se fosse uma chuva. Gradualmente, transforma-se numa nuvem de névoa. Com o Sol começando a furar o nevoeiro, este dissipa-se revelando as silhuetas de Bailey, Matt, Alex... e o Palhaço de Abril.\n\n`Mistiflying está salva!`\n\nO Palhaço de Abril tem um ar envergonhado. \"Ah, hmmm,\" diz ele. \"Talvez me tenha...entusiasmado um pouco.\"\n\nA multidão murmura. Flores ensopadas enchem os passeios. Algures, um telhado cai, fazendo soar o som de água a salpicar.\n\n\"Pois...\" diz o Palhaço de Abril, \"Bom. O que quero dizer é que quero pedir desculpa\". Ele solta um suspiro. \"Bom, parece que tudo não pode ser tudo diversão e jogos. Não magoa focar-nos de vez em quando. Acho que vou começar a preparar a partida do próximo ano.\"\n\nRedphoenix tosse de forma ameaçadora.\n\n\"Quero dizer, começar a limpeza de primavera deste ano!\" diz o Palhaço de Abril. \"Nada a temer! Vou deixar a Cidade de Habit toda arrumada em pouco tempo. Felizmente ninguém é melhor que eu a manusear duas esfregonas ao mesmo tempo.\"\n\nEncorajada, a banda de cerimónias começa a tocar.\n\nNão demora muito até que tudo esteja de volta ao normal na Cidade de Habit. Mais, agora que o Be-Wilder se evaporou, as abelhas mágicas de Mistiflying voltaram ao trabalho e em pouco tempo as flores estão de novo a despontar e a cidade flutua de novo.\n\nEnquanto os Habiticanos dão festas às abelhas mágicas, os olhos do Palhaço de Abril iluminam-se. \"Oho! Tive um pensamento! Porque não mantemos algumas destas abelhas como Bichos de Estimação ou Montadas? É uma prenda que representa perfeitamente o balanço entre trabalho árduo e recompensas, isto se for para ser simbólico e aborrecido convosco.\" Ele pisca o olho. \"Além disso, não têm ferrões! Honra de Palhaço.\"",
    "questBewilderBossRageTitle": "Ataque de Decepção",
    "questBewilderBossRageDescription": "Quando esta barra enche, o Be-Wilder libertará o seu Ataque de Decepção sobre Habitica!",
    "questBewilderDropBumblebeePet": "Abelha Mágica (Mascote)",
    "questBewilderDropBumblebeeMount": "Abelha Mágica (Montaria)",
    "questBewilderBossRageMarket": "`O Be-Wilder usa o ATAQUE DE DECEPÇÃO!`\n\nOh não! Apesar do nosso melhor esforço, fomos distraídos pelas ilusões do Be-Wilder e esquecemo-nos de completar algumas das nossas Tarefas Diárias! Com um riso cacarejante, a besta brilhante bate as suas asas, levantando uma névoa à volta de Alex, o comerciante. Quando se dissipa, ele está possuido! \"Tomem algumas amostras grátis!\" grita com prazer, lançando ovos explosivos e poções aos Habiticanos em fuga. Não são os saldos mais favoráveis, sem dúvida.\n\nDepressa! Vamos manter-nos focados nas nossas Tarefas Diárias para derrotar este monstro antes que possua mais alguém.",
    "questBewilderBossRageStables": "`O Be-Wilder usa o ATAQUE DE DECEPÇÃO!`\n\nAhhh!!! Uma vez mais, o Be-WIlder distraiu-nos o suficiente para negligenciarmos as nossas Tarefas Diárias, e agora atacou Matt, o Mestre das Bestas! Com um remoinho de névoa, Matt transforma-se numa criatura alada terrível e todos os animais e montadas uivam de tristeza nos seus estábulos. Depressa, mantenham-se focados nas vossas Tarefas para derrotar esta distração terrível!",
    "questBewilderBossRageBailey": "`O Be-Wilder utiliza ATAQUE DE SEDUÇÃO!`\n\nCuidado! Enquanto reporta as notícias, Bailey, o Arauto da Vila, foi possuído pelo Be-Wilder! Ela solta um guincho maléfico e sem significado enquanto se eleva no ar. Agora, como é que vamos saber o que se está a passar?\n\nNão desistam... nós estamos tão perto de derrotar este pássaro incómodo de uma vez por todas!",
    "questFalconText": "As Aves de Rapinrolação",
    "questFalconNotes": "Montanha Habitica está sendo ofuscada por uma crescente montanha de Afazeres. Ela costumava ser um lugar ter piqueniques e aproveitar a sensação de dever cumprido, até que as tarefas negligenciadas cresceram fora de controle. Agora é a casa das temidas Aves de Rapinrolação, criaturas abomináveis que impedem os Habiticanos de completarem suas tarefas!<br><br>\"Está muito quente!\" elas grasnam para @JonArinbjorn e @Onheiron. \"Demorará muito para fazer agora. Não fará diferença alguma se você quiser esperar até amanhã! Por que você não faz algo divertido no lugar?\"<br><br>Basta, você jura. Você escalará sua montanha pessoal de Afazeres e derrotará as Aves de Rapinrolação!",
    "questFalconCompletion": "Tendo finalmente triunfado sobre as Aves de Rapinrolação, você se acalma para aproveitar a vista e seu bem-merecido descanso.<br><br>\"Uau!\" diz @Trogdorina. \"Você venceu!\"<br><br>@Squish acrescenta, \"Aqui, pegue estes ovos que achei como recompensa.\"",
    "questFalconBoss": "Aves de Rapinrolação",
    "questFalconDropFalconEgg": "Falcão (Ovo)",
    "questFalconUnlockText": "Desbloqueia ovos de Falcão para compra no Mercado",
    "questTreelingText": "A Árvore Emaranhada",
    "questTreelingNotes": "É a Competição de Jardinagem anual e todos estão falando sobre o projeto misterioso que @aurakami prometeu revelar. Você se junta à multidão naquele dia do grande anúncio e se admira com a entrada de uma árvore que se mexe. @fuzzytrees explica que a árvore ajudará com a manutenção do jardim, mostrando como ela pode cortar a grama, aparar os arbustos e podar as roseiras tudo ao mesmo tempo - até que de repente a árvore fica louca, virando suas tesouras de poda contra o seu criador! A multidão entra em pânico e todo mundo tenta fugir, mas você não tem medo - você se inclina para a frente, pronto para batalhar.",
    "questTreelingCompletion": "Você tira seu pó quando as últimas folhas caem no chão. Em vez de triste, a Competição de Jardinagem agora está segura - apesar de que a árvore que você reduziu a uma pilha de lascas de madeira não ganhará nenhum prêmio! \"Ainda alguns nós para serem trabalhados aqui\", diz @PainterProphet. \"Talvez alguém mais faça um bom trabalho treinando os brotos. Você arrisca uma tentativa?\"",
    "questTreelingBoss": "Árvore Emaranhada",
    "questTreelingDropTreelingEgg": "Arvorezinha (Ovo)",
    "questTreelingUnlockText": "Desbloqueia ovos de Arvorezinhas compráveis no Mercado",
    "questAxolotlText": "O Axolote Mágico",
    "questAxolotlNotes": "Das profundezas do Lago Lavado você vê subirem bolhas e... fogo? Um pequeno axolote sobe das águas escuras vomitando faixas de cores. De repente, ele começa a abrir sua boca e @streak grita, \"Cuidado!\" quando o Axolote Mágico começa a engolir sua força de vontade!<br><br> O Axolote Mágico cresce com feitiço e zomba de você. \"Já ouviu falar dos meus poderes de regeneração? Você vai cansar antes que eu canse!\"<br><br>\"Nós conseguimos te derrotar com os bons hábitos que desenvolvemos!\" @PainterProphet grita desafiadoramente. Você toma forças para ficar produtivo para derrotar o Axolote Mágico e conseguir de volta sua força de vontade roubada!",
    "questAxolotlCompletion": "Após derrotar o Axolote Mágico, você percebe que ganhou de volta sua força de vontade por si mesmo.<br><br>\"A força de vontade? A regeneração? Tudo foi só uma ilusão?\" pergunta @Kiwibot.<br><br>\"A maioria da mágica é\", replica o Axolote Mágico. \"Me desculpe por enganar vocês. Por favor, recebam esses ovos como um pedido de desculpas. Eu confio que vocês os criarão para usar sua magia para bons hábitos e não para o mau!\"<br><br>Você e @hazel40 pegam seus ovos novos em uma mão e acenam adeus com a outra enquanto o Axolote Mágico volta para o lago.",
    "questAxolotlBoss": "Axolote Mágico",
    "questAxolotlDropAxolotlEgg": "Axolote (Ovo)",
    "questAxolotlUnlockText": "Desbloqueia ovos de Axolote para compra no Mercado",
    "questAxolotlRageTitle": "Regeneração do Axolote",
    "questAxolotlRageDescription": "Essa barra enche quando você não completa suas Tarefas Diárias. Quando estiver cheia, o Axolote Mágico curará 30% de sua vida remanescente!",
    "questAxolotlRageEffect": "'O Axolote Mágico usa REGENERAÇÃO AXOLOTE!'\n\nUma cortina de bolhas coloridas escurece o monstro por um instante, e quando clareia, algumas de suas feridas desaparecem!",
    "questTurtleText": "Guie a Tartaruga",
    "questTurtleNotes": "Socorro! Essa tartaruga marinha gigante não consegue encontrar o caminho para a praia com o ninho dela. Ela volta lá todo ano para deixar seus ovos, mas este ano a Baía Inkompleta está cheia de Restos de Tarefas tóxicos feitos de tarefas diárias vermelhas e afazeres não marcados. \"Ela está se debatendo em pânico!\", diz @JessicaChase.<br>\n<br>@UncommonCriminal concorda com a cabeça. \"É porque o senso de direção dela está ofuscado e confuso.\"<br>\n<br>@Scarabsi segura o seu braço. \"Você pode ajudar a limpar essa Baía Inkompleta que está bloqueando o caminho dela? Pode ser perigoso, mas precisamos ajudá-la!\"",
    "questTurtleCompletion": "Seu trabalho valente limpou as águas para a nossa tartaruga marinha encontrar a praia dela. Você, @Bambin, e @JaizakAripaik assistem enquanto ela enterra seus ovos profundamente na areia, para que possam crescer e eclodir em centenas de pequenas tartarugas marinhas. Como sempre uma dama, ela dá a vocês três ovos para cada, pedindo que vocês os alimentem e cuidem deles para que um dia se tornem grandes tartarugas marinhas.",
    "questTurtleBoss": "Restos de Tarefas",
    "questTurtleDropTurtleEgg": "Tartaruga (Ovo)",
    "questTurtleUnlockText": "Desbloqueia ovos de Tartaruga para compra no Mercado",
    "questArmadilloText": "O Tatu indulgente",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Tatu Indulgente",
    "questArmadilloDropArmadilloEgg": "Tatu (Ovo)",
    "questArmadilloUnlockText": "Desbloqueie ovos de Tatu compráveis no Mercado",
    "questCowText": "A vaca Mootante",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "Você espreme os seus bons hábitos por todo o seu valor até que a vaca reverte à sua forma original. A vaca olha para sim com os seus olhos castanhos bonitos e empurra 3 ovos.<br><br>@fuzzytrees ri-se e entrega-lhe os ovos. \"Talvez ainda tenha uma mootação se existem vitelos nestes ovos. Confio em ti para te manteres disciplinado nos teus bons hábitos quando as estiveres a criar!\"",
    "questCowBoss": "Vaca Mootante",
    "questCowDropCowEgg": "Vaca (Ovo)",
    "questCowUnlockText": "Desbloqueia ovos de vaca para compra no mercado",
    "questBeetleText": "O ERRO CRÍTICO",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "ERRO CRÍTICO",
    "questBeetleDropBeetleEgg": "Besouro (Egg)",
    "questBeetleUnlockText": "Desbloqueia ovos de Besouro para compra no Mercado",
    "questGroupTaskwoodsTerror": "Terror nos Bosques de Tarefas",
    "questTaskwoodsTerror1Text": "Terror in the Taskwoods, Part 1: The Blaze in the Taskwoods",
    "questTaskwoodsTerror1Notes": "You have never seen the Joyful Reaper so agitated. The ruler of the Flourishing Fields lands her skeleton gryphon mount right in the middle of Productivity Plaza and shouts without dismounting. \"Lovely Habiticans, we need your help! Something is starting fires in the Taskwoods, and we still haven't fully recovered from our battle against Burnout. If it's not halted, the flames could engulf all of our wild orchards and berry bushes!\"<br><br>You quickly volunteer, and hasten to the Taskwoods. As you creep into Habitica’s biggest fruit-bearing forest, you suddenly hear clanking and cracking voices from far ahead, and catch the faint smell of smoke. Soon enough, a horde of cackling, flaming skull-creatures flies by you, biting off branches and setting the treetops on fire!",
    "questTaskwoodsTerror1Completion": "With the help of the Joyful Reaper and the renowned pyromancer @Beffymaroo, you manage to drive back the swarm. In a show of solidarity, Beffymaroo offers you her Pyromancer's Turban as you move deeper into the forest.",
    "questTaskwoodsTerror1Boss": "Enxame de Caveiras de Fogo",
    "questTaskwoodsTerror1RageTitle": "Retorno do Enxame",
    "questTaskwoodsTerror1RageDescription": "Retorno do Enxame: Esta barra enche quando você não completa suas Tarefas Diárias. Quando fica cheia, o Enxame de Caveiras de Fogo irá curar 30% da sua vida!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Poção de Eclosão de Esqueleto",
    "questTaskwoodsTerror1DropRedPotion": "Poção de Eclosão Vermelha",
    "questTaskwoodsTerror1DropHeadgear": "Turbante do Pyromancer (Capacete)",
    "questTaskwoodsTerror2Text": "Terror in the Taskwoods, Part 2: Finding the Flourishing Fairies",
    "questTaskwoodsTerror2Notes": "Having fought through the swarm of burning skulls, you reach a large group of refugee farmers at the forest's edge. \"Their village was burnt down by a renegade autumn spirit,\" says a familiar voice. It's @Kiwibot, the legendary tracker! \"I managed to gather the survivors, but there's no sign of the Flourishing Fairies who help to grow the wild fruit of the Taskwoods. Please, you have to help me rescue them!\"",
    "questTaskwoodsTerror2Completion": "You manage to locate the last dryad and lead her away from the monsters. When you return to the refugee farmers, you are greeted by the thankful faeries, who give you a robe woven of shining magic and silk. Suddenly, a deep rumbling sound echoes through the trees, shaking the very earth. \"That must be the renegade spirit,\" the Joyful Reaper says. \"Let's hurry!\"",
    "questTaskwoodsTerror2CollectPixies": "Duendes",
    "questTaskwoodsTerror2CollectBrownies": "Duendes Amigos",
    "questTaskwoodsTerror2CollectDryads": "Dríades",
    "questTaskwoodsTerror2DropArmor": "Túnica do Pyromancer (Armadura)",
    "questTaskwoodsTerror3Text": "Terror nas florestas-tarefas, Part 3: Jack'o da Lanterna",
    "questTaskwoodsTerror3Notes": "Ready for battle, your group marches to the heart of the forest, where the renegade spirit is trying to destroy an ancient apple tree surrounded by fruitful berry bushes. His pumpkin-like head radiates a terrible light wherever it turns, and in his left hand he holds a long rod, with a lantern hanging from its tip. Instead of fire or flame, however, the lantern contains a dark crystal that chills you to the very bone.<br><br>The Joyful Reaper raises a bony hand to her mouth. \"That's -- that's Jacko, the Lantern Spirit! But he's a helpful harvest ghost who guides our farmers. What could possibly drive the dear soul to act this way?\"<br><br>\"I don't know,\" says @bridgetteempress. \"But it looks like that 'dear soul' is about to attack us!\"",
    "questTaskwoodsTerror3Completion": "After a long battle, you manage to land a well-aimed blow at the lantern that Jacko carries, and the crystal within shatters. Jacko suddenly snaps back to his senses and bursts into glowing tears. \"Oh, my beautiful forest! What have I done?!\" he wails. His tears extinguish the remaining fires, and the apple tree and wild berries are saved.<br><br>After you help him relax, he explains, \"I met this charming lady named Tzina, and she gave me this glowing crystal as a gift. At her urging, I put it in my lantern... but that's the last thing I recall.\" He turns to you with a golden smile. \"Perhaps you should take it for safekeeping while I help the wild orchards to regrow.\"",
    "questTaskwoodsTerror3Boss": "Jacko da Lanterna",
    "questTaskwoodsTerror3DropStrawberry": "Morango (Comida)",
    "questTaskwoodsTerror3DropWeapon": "Lanterna da Floresta-Tarefa (Arma de Duas Mãos)",
    "questFerretText": "O Furão Nefário",
    "questFerretNotes": "Walking through Habit City, you see an unhappy crowd surrounding a red-robed Ferret.<br><br>\"That productivity potion you sold me is useless!\" @Beffymaroo complains. \"I watched three hours of TV last night instead of doing my chores!\"<br><br>\"Yeah!\" shouts @Pandah. \"And today I spent an hour rearranging my books instead of reading them!\"<br><br>The Nefarious Ferret spreads his hands innocently. \"That's more TV watching and book organizing than you'd normally get done, isn't it?\"<br><br>The crowd erupts in anger.<br><br>\"No refunds!\" crows the Nefarious Ferret. He fires a bolt of magic into the crowd, preparing to escape in the smoke.<br><br>\"Please, Habitican!\" @Faye says, grabbing your arm. \"Defeat the ferret and make him refund his dishonest earnings!\"",
    "questFerretCompletion": "You defeat the soft-furred swindler and @UncommonCriminal gives the crowd their refunds. There's even a little gold left over for you. Plus, it looks like the Nefarious Ferret dropped some eggs in his hurry to get away!",
    "questFerretBoss": "Furão Nefário",
    "questFerretDropFerretEgg": "Furão (Ovo)",
    "questFerretUnlockText": "Desbloqueia ovos de Furão para compra no Mercado",
    "questDustBunniesText": "The Feral Dust Bunnies",
    "questDustBunniesNotes": "It's been a while since you've done any dusting in here, but you're not too worried—a little dust never hurt anyone, right? It's not until you stick your hand into one of the dustiest corners and feel something bite that you remember @Inventrix's warning: leaving harmless dust sit too long causes it to turn into vicious dust bunnies! You'd better defeat them before they cover all of Habitica in fine particles of dirt!",
    "questDustBunniesCompletion": "The dust bunnies vanish into a puff of... well, dust. As it clears, you look around. You'd forgotten how nice this place looks when it's clean. You spy a small pile of gold where the dust used to be. Huh, you'd been wondering where that was!",
    "questDustBunniesBoss": "Coelhos de Pó Selvagens",
    "questGroupMoon": "Batalha Lunar",
    "questMoon1Text": "Batalha Lunar, Parte 1: Encontrar os Fragmentos Misteriosos",
    "questMoon1Notes": "Os Habiticanos foram distraídos das suas tarefas por algo estranho: fragmentos torcidos de pedra estão a aparecer por todo o sítio. Preocupada, @Starsystemic a Vidente chamou-o à sua torre. Ela diz, \"Tenho estado a ler augúrios alarmantes sobre estes fragmentos, que tem destruído a terra e a distrair Habiticanos trabalhadores. Posso encontrar a fonte. mas primeiro tenho de examinar os fragmentos. Podes trazer-me alguns?\"",
    "questMoon1Completion": "@Starsystemic disappears into her tower to examine the shards you gathered. \"This may be more complicated than we feared,\" says @Beffymaroo, her trusted assistant. \"It will take us some time to discover the cause. Keep checking in every day, and when we know more, we'll send you the next quest scroll.\"",
    "questMoon1CollectShards": "Fragmentos Lunares",
    "questMoon1DropHeadgear": "Lunar Warrior Helm (Headgear)",
    "questMoon2Text": "Lunar Battle, Part 2: Stop the Overshadowing Stress",
    "questMoon2Notes": "After studying the shards, @Starsystemic the Seer has some bad news. \"An ancient monster is approaching Habitica, and it is causing terrible stress to befall the citizens. I can draw the shadow out of people's hearts and into this tower, where it will take physical form, but you’ll need to defeat it before it breaks loose and spreads again.\" You nod, and she starts to chant. Dancing shadows fill the room, pressing tightly together. The cold wind swirls, the darkness deepens. The Overshadowing Stress rises from the floor, grins like a nightmare made real... and strikes!",
    "questMoon2Completion": "The shadow explodes in a puff of dark air, leaving the room brighter and your hearts lighter. The stress blanketing Habitica is diminished, and you can all breathe a sigh of relief. Still, as you look up at the sky, you sense that this is not over: the monster knows someone destroyed its shadow. \"We'll keep careful watch in the coming weeks,\" says @Starsystemic, \"and I'll send you a quest scroll when it manifests.\"",
    "questMoon2Boss": "Overshadowing Stress",
    "questMoon2DropArmor": "Lunar Warrior Armor (Armor)",
    "questMoon3Text": "Lunar Battle, Part 3: The Monstrous Moon",
    "questMoon3Notes": "You get @Starsystemic's urgent scroll at the stroke of midnight and gallop to her tower. \"The monster is using the full moon to try to cross over to our realm,\" she says. \"If it succeeds, the shockwave of stress will be overwhelming!\"<br><br>To your dismay, you see that the monster is indeed using the moon to manifest. A glowing eye opens in its rocky surface, and a long tongue rolls from a gaping, fanged mouth. There's no way you'll let it fully emerge!",
    "questMoon3Completion": "The emerging monster bursts into shadow, and the moon turns silver as the danger passes. The dragons start singing again, and the stars sparkle with a soothing light. @Starsystemic the Seer bends down and picks up a lunar shard. It shines silver in her hand, before changing into a magnificent crystal scythe.",
    "questMoon3Boss": "Lua Mostruosa",
    "questMoon3DropWeapon": "Lunar Scythe (Two-Handed Weapon)",
    "questSlothText": "The Somnolent Sloth",
    "questSlothNotes": "As you and your party venture through the Somnolent Snowforest, you're relieved to see a glimmering of green among the white snowdrifts... until an enormous sloth emerges from the frosty trees! Green emeralds shimmer hypnotically on its back.<br><br>\"Hello, adventurers... why don't you take it slow? You've been walking for a while... so why not... stop? Just lie down, and rest...\"<br><br>You feel your eyelids grow heavy, and you realize: It's the Somnolent Sloth! According to @JaizakAripaik, it got its name from the emeralds on its back which are rumored to... send people to... sleep...<br><br>You shake yourself awake, fighting drowsiness. In the nick of time, @awakebyjava and @PainterProphet begin to shout spells, forcing your party awake. \"Now's our chance!\" @Kiwibot yells.",
    "questSlothCompletion": "You did it! As you defeat the Somnolent Sloth, its emeralds break off. \"Thank you for freeing me of my curse,\" says the sloth. \"I can finally sleep well, without those heavy emeralds on my back. Have these eggs as thanks, and you can have the emeralds too.\" The sloth gives you three sloth eggs and heads off for warmer climates.",
    "questSlothBoss": "Somnolent Sloth",
    "questSlothDropSlothEgg": "Sloth (Egg)",
    "questSlothUnlockText": "Unlocks purchasable Sloth eggs in the Market",
    "questTriceratopsText": "The Trampling Triceratops",
    "questTriceratopsNotes": "The snow-capped Stoïkalm Volcanoes are always bustling with hikers and sight-seers. One tourist, @plumilla, calls over a crowd. \"Look! I enchanted the ground to glow so that we can play field games on it for our outdoor activity Dailies!\" Sure enough, the ground is swirling with glowing red patterns. Even some of the prehistoric pets from the area come over to play.<br><br>Suddenly, there's a loud snap -- a curious Triceratops has stepped on @plumilla's wand! It's engulfed in a burst of magic energy, and the ground starts shaking and growing hot. The Triceratops' eyes shine red, and it roars and begins to stampede!<br><br>\"That's not good,\" calls @McCoyly, pointing in the distance. Each magic-fueled stomp is causing the volcanoes to erupt, and the glowing ground is turning to lava beneath the dinosaur's feet! Quickly, you must hold off the Trampling Triceratops until someone can reverse the spell!",
    "questTriceratopsCompletion": "With quick thinking, you herd the creature towards the soothing Stoïkalm Steppes so that @*~Seraphina~* and @PainterProphet can reverse the lava spell without distraction. The calming aura of the Steppes takes effect, and the Triceratops curls up as the volcanoes go dormant once more. @PainterProphet passes you some eggs that were rescued from the lava. \"Without you, we wouldn't have been able to concentrate to stop the eruptions. Give these pets a good home.\"",
    "questTriceratopsBoss": "Trampling Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Egg)",
    "questTriceratopsUnlockText": "Unlocks purchasable Triceratops eggs in the Market",
    "questGroupStoikalmCalamity": "Stoïkalm Calamity",
    "questStoikalmCalamity1Text": "Stoïkalm Calamity, Part 1: Earthen Enemies",
    "questStoikalmCalamity1Notes": "A terse missive arrives from @Kiwibot, and the frost-crusted scroll chills your heart as well as your fingertips. \"Visiting Stoïkalm Steppes -- monsters bursting from earth -- send help!\" You gather your party and ride north, but as soon as you venture down from the mountains, the snow beneath your feet explodes and gruesomely grinning skulls surround you!<br><br>Suddenly, a spear sails past, burying itself in a skull that was burrowing through the snow in an attempt to catch you unawares. A tall woman in finely-crafted armor gallops into the fray on the back of a mastodon, her long braid swinging as she yanks the spear unceremoniously from the crushed beast. It's time to fight off these foes with the help of Lady Glaciate, the leader of the Mammoth Riders!",
    "questStoikalmCalamity1Completion": "As you deliver a final blow to the skulls, they dissipate in a puff of magic. \"The dratted swarm may be gone,\" Lady Glaciate says, \"but we have bigger problems. Follow me.\" She tosses you a cloak to protect you from the chill air, and you ride off after her.",
    "questStoikalmCalamity1Boss": "Enxame de Caveiras de Terra",
    "questStoikalmCalamity1RageTitle": "Swarm Respawn",
    "questStoikalmCalamity1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Earth Skull Swarm will heal 30% of its remaining health!",
    "questStoikalmCalamity1RageEffect": "`Earth Skull Swarm uses SWARM RESPAWN!`\n\nMore skulls break free from the ground, their teeth chattering in the cold!",
    "questStoikalmCalamity1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questStoikalmCalamity1DropDesertPotion": "Desert Hatching Potion",
    "questStoikalmCalamity1DropArmor": "Mammoth Rider Armor",
    "questStoikalmCalamity2Text": "Stoïkalm Calamity, Part 2: Seek the Icicle Caverns",
    "questStoikalmCalamity2Notes": "The stately hall of the Mammoth Riders is an austere masterpiece of architecture, but it is also entirely empty. There's no furniture, the weapons are missing, and even the columns were picked clean of their inlays.<br><br>\"Those skulls scoured the place,\" Lady Glaciate says, and there is a blizzard brewing in her tone. \"Humiliating. Not a soul is to mention this to the April Fool, or I will never hear the end of it.\"<br><br>\"How mysterious!\" says @Beffymaroo. \"But where did they--\"<br><br>\"The icicle drake caverns.\" Lady Glaciate gestures at shining coins spilled in the snow outside. \"Sloppy.\"<br><br>\"But aren't icicle drakes honorable creatures with their own treasure hoards?\" @Beffymaroo asks. \"Why would they possibly--\"<br><br>\"Mind control,\" says Lady Glaciate, utterly unfazed. \"Or something equally melodramatic and inconvenient.\" She begins to stride from the hall. \"Why are you just standing there?\"<br><br>Quickly, go follow the trail of Icicle Coins!",
    "questStoikalmCalamity2Completion": "The Icicle Coins lead you straight to the buried entrance of a cleverly hidden cavern. Though the weather outside is calm and lovely, with the sunlight sparkling across the expanse of snow, there is a howling within like a fierce winter wind. Lady Glaciate grimaces and hands you a Mammoth Rider helm. \"Wear this,\" she says. \"You'll need it.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Icicle Coins",
    "questStoikalmCalamity2DropHeadgear": "Mammoth Rider Helm (Headgear)",
    "questStoikalmCalamity3Text": "Stoïkalm Calamity, Part 3: Icicle Drake Quake",
    "questStoikalmCalamity3Notes": "The twining tunnels of the icicle drake caverns shimmer with frost... and with untold riches. You gape, but Lady Glaciate strides past without a glance. \"Excessively flashy,\" she says. \"Obtained admirably, though, from respectable mercenary work and prudent banking investments. Look further.\" Squinting, you spot a towering pile of stolen items hidden in the shadows.<br><br>A sibilant voice hisses as you approach. \"My delicious hoard! You shall not steal it back from me!\" A sinuous body slides from the heap: the Icicle Drake Queen herself! You have just enough time to note the strange bracelets glittering on her wrists and the wildness glinting in her eyes before she lets out a howl that shakes the earth around you.",
    "questStoikalmCalamity3Completion": "You subdue the Icicle Drake Queen, giving Lady Glaciate time to shatter the glowing bracelets. The Queen stiffens in apparent mortification, then quickly covers it with a haughty pose. \"Feel free to remove these extraneous items,\" she says. \"I'm afraid they simply don't fit our decor.\"<br><br>\"Also, you stole them,\" @Beffymaroo says. \"By summoning monsters from the earth.\"<br><br>The Icicle Drake Queen looks miffed. \"Take it up with that wretched bracelet saleswoman,\" she says. \"It's Tzina you want. I was essentially unaffiliated.\"<br><br>Lady Glaciate claps you on the arm. \"You did well today,\" she says, handing you a spear and a horn from the pile. \"Be proud.\"",
    "questStoikalmCalamity3Boss": "Rainha dos Dragões de Gelo",
    "questStoikalmCalamity3DropBlueCottonCandy": "Algodão-doce Azul (Comida)",
    "questStoikalmCalamity3DropShield": "Mammoth Rider's Horn (Off-Hand Item)",
    "questStoikalmCalamity3DropWeapon": "Lança de Cavaleiro de Mamute (Arma)",
    "questGuineaPigText": "O Gangue dos Porquinhos da India",
    "questGuineaPigNotes": "Você passeia casualmente pela famosa Loja da Cidade do Hábito quando @Pandah lhe faz sinal para parar. \"Ei, vê só isto!\" Está a segurar um ovo castanho e bege que não reconhece.<br><br>Alexander, o Mercador franze o sobrolho ao olhar para o ovo. \"Não me lembro de ter posto isso em montra. Pergunto-me de onde veio--\" Uma pequena pata corta-lhe o discurso.<br><br>\"Passa para cá todo o ouro, comerciante!\" guincha uma pequena voz, cheia de mal.<br><br>\"Oh não! O ovo era uma distração!\" exclama @mewrose. \"É o gangue ganancioso e audaz dos Porquinhos da India! Eles nunca completam as suas Tarefas Diárias, por isso acabam constantemente a roubar ouro para comprar poções de vida.\"<br><br>\"Assaltar o Mercado?\" diz @emmavig. \"Não sob a minha vigia!\" Sem ninguém lhe pedir, você sai em ajuda de Alexander.",
    "questGuineaPigCompletion": "\"Rendemos-nos!\" O chefão do Gangue dos Porquinhos da India agita as suas patas na sua direção, com a sua cabeça peluda baixa de vergonha. De debaixo do seu chapéu cai uma lista e @snazzyorange rapidamente a apanha como prova. \"Esperem lá,\" diz você. \"Não admira que se estejam a magoar! Vocês tem demasiadas Tarefas Diárias. Vocês não precisam de poções de vida -- somente precisam de ajuda a organizarem-se\"<br><br>\"A sério?\" guincha o chefão do Gangue dos Porquinhos da India. \"Roubámos tanta gente por causa disto! Por favor, levem os nossos ovos como desculpa pelo nosso comportamento tortuoso.\"",
    "questGuineaPigBoss": "Gangue dos Porquinhos da India",
    "questGuineaPigDropGuineaPigEgg": "Porquinho da India (Ovo)",
    "questGuineaPigUnlockText": "Desbloqueia ovos de Porquinho da India para compra na Loja",
    "questPeacockText": "O Pavão do Puxa-Empurra",
    "questPeacockNotes": "Você caminha pela Floresta-Tarefa, refletindo sobre que novos objetivos sedutores deverá escolher. Conforme vai mais fundo na floresta, apercebe-se que não está só nesta indecisão. \"Podia aprender uma nova linguagem ou ir ao ginásio...\" murmura @Cecily Perez. \"Eu podia dormir mais\", medita @Lilith de Alfheim \"ou passar mais tempo com os meus amigos...\" Parece que @PainterProphet, @Pfeffernusse e @Draayder estão igualmente paralisados pelas opções esmagadoras.<br><br>Você apercebe-se que estes sentimentos cada vez mais exigentes não são, na realidade, seus...todos vós caíram na armadilha do pernicioso Pavão do Puxa-Empurra! Antes que consiga fugir, ele salta de detrás de uns arbustos. Com cada cabeça a puxá-lo em direções contrárias, começa a sentir o esgotamento a tomar conta de si. Não vai conseguir derrotar ambos os oponentes ao mesmo tempo por isso sobra-lhe só uma opção -- concentrar-se na tarefa mais próxima para conseguir lutar de volta! ",
    "questPeacockCompletion": "O Pavão do Puxa-Empurra é apanhado desprevenido pela sua convicção súbita. Derrotado pela sua força de vontade implacável, as suas cabeças fundem-se novamente numa só, revelando a criatura mais bonita que alguma vez viu. \"Obrigado,\" diz o pavão. \"Passei tanto tempo a puxar-me a mim mesmo em direções diferentes que perdi vista do que realmente queria. Por favor aceita estes ovos como sinal da minha gratidão.\"",
    "questPeacockBoss": "Pavão do Puxa e Empurra",
    "questPeacockDropPeacockEgg": "Pavão (Ovo)",
    "questPeacockUnlockText": "Desbloqueia ovos de Pavão para compra no Mercado",
    "questButterflyText": "Bye, Bye, Butterfry",
    "questButterflyNotes": "Your gardener friend @Megan sends you an invitation: “These warm days are the perfect time to visit Habitica’s butterfly garden in the Taskan countryside. Come see the butterflies migrate!” When you arrive, however, the garden is in shambles -- little more than scorched grass and dried-out weeds. It’s been so hot that the Habiticans haven’t come out to water the flowers, and the dark-red Dailies have turned it into a dry, sun-baked, fire-hazard. There's only one butterfly there, and there's something odd about it...<br><br>“Oh no! This is the perfect hatching ground for the Flaming Butterfry,” cries @Leephon.<br><br>“If we don’t catch it, it’ll destroy everything!” gasps @Eevachu.<br><br>Time to say bye, bye to Butterfry!",
    "questButterflyCompletion": "After a blazing battle, the Flaming Butterfry is captured. “Great job catching the that would-be arsonist,” says @Megan with a sigh of relief. “Still, it’s hard to vilify even the vilest butterfly. We’d better free this Butterfry someplace safe…like the desert.”<br><br>One of the other gardeners, @Beffymaroo, comes up to you, singed but smiling. “Will you help raise these foundling chrysalises we found? Perhaps next year we’ll have a greener garden for them.”",
    "questButterflyBoss": "Flaming Butterfry",
    "questButterflyDropButterflyEgg": "Lagarta (Ovo)",
    "questButterflyUnlockText": "Unlocks purchasable Caterpillar eggs in the Market",
    "questGroupMayhemMistiflying": "Mayhem in Mistiflying",
    "questMayhemMistiflying1Text": "Confusão em Mistiflying, Parte 1: Na qual Mistiflying sofre uma maçada horrorosa",
    "questMayhemMistiflying1Notes": "Although local soothsayers predicted pleasant weather, the afternoon is extremely breezy, so you gratefully follow your friend @Kiwibot into their house to escape the blustery day.<br><br>Neither of you expects to find the April Fool lounging at the kitchen table.<br><br>“Oh, hello,” he says. “Fancy seeing you here. Please, let me offer you some of this delicious tea.”<br><br>“That’s…” @Kiwibot begins. “That’s MY—“<br><br>“Yes, yes, of course,” says the April Fool, helping himself to some cookies. “Just thought I’d pop indoors and get a nice reprieve from all the tornado-summoning skulls.” He takes a casual sip from his teacup. “Incidentally, the city of Mistiflying is under attack.”<br><br>Horrified, you and your friends race to the Stables and saddle your fastest winged mounts. As you soar towards the floating city, you see that a swarm of chattering, flying skulls are laying siege to the city… and several turn their attentions towards you!",
    "questMayhemMistiflying1Completion": "A caveira final cai do céu, com uma túnica arco-íris presa na sua mandíbula, mas o vento constante não parou. Algo mais está em jogo aqui. E onde está aquele Palhaço de Abril preguiçoso? Você apanha a túnica e apressa-se para dentro da cidade.",
    "questMayhemMistiflying1Boss": "Enxame de Caveiras do Ar",
    "questMayhemMistiflying1RageTitle": "Retorno do Enxame",
    "questMayhemMistiflying1RageDescription": "Retorno do Enxame: Esta barra enche quando você não completa suas Tarefas Diárias. Quando fica cheia, o Enxame de Caveiras de Ar irá curar 30% da sua vida!",
    "questMayhemMistiflying1RageEffect": "`Enxame de Caveiras De Ar usa RETORNO DO ENXAME!`\n\nEncorajado pelas suas vitórias, mais crânios vem a rodopiar das nuvens!",
    "questMayhemMistiflying1DropSkeletonPotion": "Poção de Eclosão Esqueleto",
    "questMayhemMistiflying1DropWhitePotion": "Poção de Eclosão Branca",
    "questMayhemMistiflying1DropArmor": "Roguish Rainbow Messenger Robes (Armor)",
    "questMayhemMistiflying2Text": "Confusão em Mistiflying, Parte 2: Na qual o Vento piora",
    "questMayhemMistiflying2Notes": "Mistiflying dips and rocks as the magical bees keeping it afloat are buffeted by the gale. After a desperate search for the April Fool, you find him inside a cottage, blithely playing cards with an angry, trussed-up skull.<br><br>@Katy133 raises their voice over the whistling wind. “What’s causing this? We defeated the skulls, but it’s getting worse!”<br><br>“That is a pickle,” the April Fool agrees. “Please be a dear and don’t mention it to Lady Glaciate. She’s always threatening to call off our courtship on the grounds that I am ‘catastrophically irresponsible,’ and I fear that she might misread this situation.” He shuffles the deck. “Perhaps you might follow the Mistiflies? They’re immaterial, so the wind can’t blow them away, and they tend to swarm around threats.” He nods out the window, where several of the city’s patron creatures are fluttering towards the east. “Now let me concentrate — my opponent has quite the poker face.”",
    "questMayhemMistiflying2Completion": "Você segue as Moscas Místicas até à area do tornado, demasiado tempestuosa para conseguir entrar.<br><br>\"Isto deve ajudar\" diz uma voz diretamente no seu ouvido, e você quase cai da sua montaria. O Palhaço de Abril está, de alguma forma, sentado diretamente atrás de si na sela. \"Ouvi dizer que estes capuzes de mensageiro emitem uma aura que protege contra tempo inclemente - muito útil para evitar perder missivas enquanto se voa. Talvez queiras tentar uma?\"",
    "questMayhemMistiflying2CollectRedMistiflies": "Moscas Místicas Vermelhas",
    "questMayhemMistiflying2CollectBlueMistiflies": "Moscas Místicas Azuis",
    "questMayhemMistiflying2CollectGreenMistiflies": "Moscas Místicas Verdes",
    "questMayhemMistiflying2DropHeadgear": "Capuz Ladino de Mensageiro do Arco-Íris (Arma para mão do escudo)",
    "questMayhemMistiflying3Text": "Confusão em Mistiflying, Parte 3: Na qual um Carteiro é extremamente grosseiro",
    "questMayhemMistiflying3Notes": "As Moscas Místicas rodopiam em tal volume no tornado que se torna difícil ver através. Cerrando os olhos, consegue ver uma silhueta com muitas asas, flutuando no centro de uma tempestade tremenda.<br><br>\"Ó céus\", suspira o Palhaço de Abril, quase inaudível pelo o uivo do tempo. \"Parece que a Winny foi possuida. Um problema com que facilmente me posso relacionar. Pode acontecer a qualquer pessoa.\"<br><br>\"O Trabalhador de Vento!\" @Beffymaroo grita na sua direção. \"Ele é o mensageiro-mago mais talentoso de Mistiflying por ser tão perito em magia climática. Normalmente ele é um carteiro bastante educado!<br><br>Como se em rebate a esta afirmação, o Trabalhador de Vento solta um grito de fúria, e mesmo com a sua túnica mágica, a tempestade quase o arranca da sua montaria.<br><br>\"Aquela máscara extravagante é nova\", nota o Palhaço de Abril. \"Talvez o devêssemos alivia dela?\"<br><br>É uma boa ideia...mas o mago enraivecido não vai simplesmente dá-la sem uma luta.",
    "questMayhemMistiflying3Completion": "Quando pensa que já não pode aguentar mais o vento, consegue arrancar a máscara da cara do Trabalhador de Vento. Imediatamente, o tornado desaparece, deixando apenas uma brisa suave e a luz do Sol. O Trabalhador de Vento olha em redor, com mau humor. \"Onde é que ela foi?\"<br><br>\"Quem?\" pergunta o seu amigo, @khdarkwolf.<br><br>\"A mulher simpática que se ofereceu para entregar um pacote por mim. Tzina.\" Conforme ele vê a cidade abaixo, varrida pelo vento, a sua expressão torna-se séria. \"E daí, talvez não fosse assim tão simpática...\"<br><br> O Palhaço de Abril dá-lhe uma palmada nas costas e entrega-lhe dois envelopes reluzentes. \"Toma. Porque não ajudas esta comparsa aflito e tomas conta do correio por um bocado? Ouvi dizer que a magia nesses envelopes vão valer o trabalho.\"",
    "questMayhemMistiflying3Boss": "O Trabalhador de Vento",
    "questMayhemMistiflying3DropPinkCottonCandy": "Algodão-doce Rosa (Comida)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Pacote de Missões de Amigos de Penas",
    "featheredFriendsNotes": "Contém 'Socorro! Harpy!', 'A Coruja Noturna' e 'As Aves de Rapinrolação.' Disponível até 31 de Maio.",
    "questNudibranchText": "Infestation of the NowDo Nudibranches",
    "questNudibranchNotes": "You finally get around to checking your To-dos on a lazy day in Habitica. Bright against your deepest red tasks are a gaggle of vibrant blue sea slugs. You are entranced! Their sapphire colors make your most intimidating tasks look as easy as your best Habits. In a feverish stupor you get to work, tackling one task after the other in a ceaseless frenzy...<br><br>The next thing you know, @LilithofAlfheim is pouring cold water over you. “The NowDo Nudibranches have been stinging you all over! You need to take a break!”<br><br>Shocked, you see that your skin is as bright red as your To-Do list was. \"Being productive is one thing,\" @beffymaroo says, \"but you've also got to take care of yourself. Hurry, let's get rid of them!\"",
    "questNudibranchCompletion": "You see the last of the NowDo Nudibranches sliding off of a pile of completed tasks as @amadshade washes them away. One leaves behind a cloth bag, and you open it to reveal some gold and a few little ellipsoids you guess are eggs.",
    "questNudibranchBoss": "NowDo Nudibranch",
    "questNudibranchDropNudibranchEgg": "Nudibranch (Egg)",
    "questNudibranchUnlockText": "Unlocks purchasable Nudibranch eggs in the Market",
    "splashyPalsText": "Splashy Pals Quest Bundle",
    "splashyPalsNotes": "Contains 'The Dilatory Derby', 'Guide the Turtle', and 'Wail of the Whale'. Available until July 31.",
    "questHippoText": "What a Hippo-Crite",
    "questHippoNotes": "You and @awesomekitty collapse into the shade of a palm tree, exhausted. The sun beats down over the Sloensteadi Savannah, scorching the ground below. It’s been a productive day so far, conquering your Dailies, and this oasis looks like a nice place to take a break and refresh. Stooping near the water to get a drink, you stumble back in shock as a massive hippopotamus rises. “Resting so soon? Don’t be so lazy, get back to work.” You try and protest that you’ve been working hard and need a break, but the hippo isn’t having any of it.<br><br>@khdarkwolf whispers to you, “Notice how it’s lounging around all day but has the nerve to call you lazy? It’s the Hippo-Crite!”<br><br>Your friend @jumorales nods. “Let’s show it what hard work looks like!”",
    "questHippoCompletion": "The hippo bows in surrender. “I underestimated you. It seems you weren’t being lazy. My apologies. Truth be told, I may have been projecting a bit. Perhaps I should get some work done myself. Here, take these eggs as a sign of my gratitude.” Grabbing them, you settle down by the water, ready to relax at last.",
    "questHippoBoss": "O Hipo-crita",
    "questHippoDropHippoEgg": "Hippo (Egg)",
    "questHippoUnlockText": "Unlocks purchasable Hippo eggs in the Market",
    "farmFriendsText": "Farm Friends Quest Bundle",
    "farmFriendsNotes": "Contains 'The Mootant Cow', 'Ride the Night-Mare', and 'The Thunder Ram'. Available until September 30.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Mystery of the Masterclassers",
    "questUnlockLostMasterclasser": "To unlock this quest, complete the final quests of these quest chains: 'Dilatory Distress', 'Mayhem in Mistiflying', 'Stoïkalm Calamity', and 'Terror in the Taskwoods'.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Aether Mask (Eyewear)",
    "questLostMasterclasser3Text": "The Mystery of the Masterclassers, Part 3: City in the Sands",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Base Hatching Potion",
    "questLostMasterclasser3DropGoldenPotion": "Golden Hatching Potion",
    "questLostMasterclasser3DropPinkPotion": "Cotton Candy Pink Hatching Potion",
    "questLostMasterclasser3DropShadePotion": "Shade Hatching Potion",
    "questLostMasterclasser3DropZombiePotion": "Zombie Hatching Potion",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Aether Cloak (Back Accessory)",
    "questLostMasterclasser4DropWeapon": "Aether Crystals (Two-Handed Weapon)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market"
}