{
    "settings": "Configurações",
    "language": "Idioma",
    "americanEnglishGovern": "No caso de uma discrepância nas traduções, a versão em Inglês Americano prevalece.",
    "helpWithTranslation": "Gostaria de ajudar com a tradução do Habitica? Fantástico! Então visite <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">the Aspiring Linguists Guild</a>!",
    "stickyHeader": "Cabeçalho Fixo",
    "newTaskEdit": "Abrir nova tarefa no modo de edição",
    "dailyDueDefaultView": "Abrir Tarefas Diárias por padrão na aba 'de hoje'",
    "dailyDueDefaultViewPop": "Com esta opção definida, as Tarefas Diárias irão passar para 'devida' em vez de 'todas'",
    "reverseChatOrder": "Mostrar mensagems do chat em ordem reversa",
    "startAdvCollapsed": "Definições Avançadas das tarefas começam omitidas",
    "startAdvCollapsedPop": "Com essa opção ativada, Opções Avançadas estarão omitidas quando você abrir uma tarefa para edição pela primeira vez.",
    "dontShowAgain": "Não voltar a mostrar",
    "suppressLevelUpModal": "Não mostre um popup quando subir de nível",
    "suppressHatchPetModal": "Não mostrar janela quando chocar um mascote",
    "suppressRaisePetModal": "Não mostrar uma janela quando uma mascote evoluir para uma montada",
    "suppressStreakModal": "Não mostrar uma janela quando alcançar uma conquista de Elemento",
    "showTour": "Mostrar Guia",
    "showBailey": "Mostrar Bailey",
    "showBaileyPop": "Traga Bailey, o Pregoeiro da Cidade, de onde estiver escondido para que você possa ver notícias passadas.",
    "fixVal": "Corrigir Valores do Personagem",
    "fixValPop": "Alterar manualmente os valores como Vida, Nível, e Ouro.",
    "invalidLevel": "Valor inválido: Nível deve ser 1 ou maior.",
    "enableClass": "Habilitar Sistema de Classe",
    "enableClassPop": "Você optou por não usar o sistema de classe inicialmente? Deseja habilitar agora?",
    "resetAccPop": "Comece de novo, removendo todos níveis, ouro, equipamentos, histórico, e tarefas.",
    "deleteAccount": "Eliminar Conta",
    "deleteAccPop": "Cancela e remove sua conta do Habitica.",
    "feedback": "Se tu queres nos dar um feedback, por favor insira-o abaixo - adoraríamos saber o que você gostou ou não gostou sobre o Habitica! Não fala bem o inglês? Sem problemas! Use o idioma que preferir.",
    "qrCode": "Código QR",
    "dataExport": "Exportação de Dados",
    "saveData": "Aqui estão algumas opções para guardar os seus dados.",
    "habitHistory": "Histórico de Hábitos",
    "exportHistory": "Exportar Histórico:",
    "csv": "(CSV)",
    "userData": "Dados do Usuário",
    "exportUserData": "Exportar Dados de Utilizador:",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Início do Dia Personalizado",
    "sureChangeCustomDayStartTime": "Tem a certeza que quer mudar o horário de Início de Dia Personalizado? As suas Tarefas Diárias irão reiniciar na primeira vez que usar o Habitica depois de <%= time %>. Certifique-se de ter realizado as suas Tarefas Diárias antes disso!",
    "customDayStartHasChanged": "O seu início de dia personalizado foi alterado.",
    "nextCron": "As suas tarefas diárias serão reiniciadas ao utilizar Habitica depois de <%= time %>. Certifique-se de que completou as suas tarefas diárias antes deste horário!",
    "customDayStartInfo1": "Habitica está predefinido para verificar e reiniciar as suas tarefas diárias à meia noite do seu fuso horário a cada dia. Pode personalizar esse horário aqui.",
    "misc": "Variados",
    "showHeader": "Mostrar Cabeçalho",
    "changePass": "Alterar Palavra-passe",
    "changeUsername": "Mudar nome de utilizador",
    "changeEmail": "Alterar Endereço de Email",
    "newEmail": "Novo Endereço de Email",
    "oldPass": "Palavra-passe Antiga",
    "newPass": "Nova Palavra-passe",
    "confirmPass": "Confirmar Nova Palavra-passe",
    "newUsername": "Novo nome de utilizador",
    "dangerZone": "Zona de Perigo",
    "resetText1": "ATENÇÃO! Isso redefine várias partes da sua conta. Isso é altamente desencorajado, mas algumas pessoas acham útil no início, após brincarem com o site por um curto período de tempo.",
    "resetText2": "Perderá todos os seus níveis, Ouro e Pontos de Experiência. Todas as suas tarefa (excepto as criadas por desafios) serão apagadas permanentemente e perderá toda a informação histórica das mesmas. Perderá todo o seu equipamento exceto Itens Mistério de Subscritores e itens comemorativos grátis. Ser-lhe-á possível comprá-lo todo de volta, incluindo equipamento de edição limitada (deverá ter a classe correcta para poder comprar equipamento específico a uma classe de novo). Manterá a sua classe atual bem como as seus mascotes e montarias. Talvez prefira utilizar uma Orbe de Renascimento, uma opção mais segura e que preservará todas as suas tarefas e equipamento.",
    "deleteLocalAccountText": "Tem a certeza? Isto irá eliminar a sua conta para sempre, e esta nunca mais poderá ser restaurada! Irá precisar de registar uma nova conta para utilizar novamente o Habitica. As Gemas gastas ou guardadas não serão reembolsadas. Se tiver a certeza absoluta, digite a sua palavra-passe na caixa de texto abaixo.",
    "deleteSocialAccountText": "Tem a certeza? Isto irá apagar a sua conta para sempre e esta não poderá nunca ser restaurada! Terá de registar uma nova conta para usar Habitica outra vez. Gemas em reserva ou gastas não serão restituidas. Se tem a certeza absoluta, escreva \"<%= magicWord %>\" na caixa de texto abaixo.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Copie isto para utilizar nas aplicações de terceiros. Entretanto, pense no seu Código API como uma palavra-passe, e não o divulgue publicamente. Ocasionalmente, poderá ser-lhe pedido a sua Identificação de Utilizador, mas nunca publique o seu Código API onde os outros possam vê-lo, incluindo no Github.",
    "APIToken": "Código API (é uma palavra-passe - veja o aviso acima!)",
    "showAPIToken": "Mostrar Código de API",
    "hideAPIToken": "Esconder Código de API",
    "APITokenWarning": "Se precisa de um novo Código de API (por exemplo, se o partilhar acidentalmente), envie um correio eletrónico para <%= hrefTechAssistanceEmail %> com o seu ID de Usuário e o seu Código corrente. Uma vez reiniciado, terá de re-autorizar tudo, devendo para tal sair da sua conta na página web e aplicação móvel bem como providenciar o novo Código a quaisquer outras ferramentas de Habitica que utilize.",
    "thirdPartyApps": "Aplicações de Terceiros",
    "dataToolDesc": "Uma página que mostra certas informações da sua conta de Habitica, como estatísticas sobre suas tarefas, equipamentos e habilidades.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Deixe o Beeminder monitorar automaticamente as suas tarefas do Habitica. Você pode se propor a manter um número alvo de tarefas completadas por dia ou por semana, ou você pode propor reduzir o seu numero de tarefas remanescentes incompletas gradualmente. (Por \"propor\" Beeminder quer dizer sobre aviso de pagar dinheiro real! Mas você também pode gostar dos gráficos chiques do Beeminder.)",
    "chromeChatExtension": "Extensão de Conversação do Chrome",
    "chromeChatExtensionDesc": "A extensão de Chat em Habitica para o Chrome adiciona uma caixa de Chat intuitiva em habitica.com. Isso permite os usuários conversarem na Taverna, com sua equipe e qualquer guilda que esteja participando.",
    "otherExtensions": "<a target='blank' href='https://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Outras Extensões</a>",
    "otherDesc": "Encontre outras aplicações, extensões, e ferramentas na Wiki do Habitica.",
    "resetDo": "Faça, reinicie minha conta!",
    "resetComplete": "Reset completo!",
    "fixValues": "Corrigir Valores",
    "fixValuesText1": "Se encontrou um bug ou cometeu algum erro que alterou seu personagem injustamente (dano que não deveria ter tomado, Ouro que você não mereceu, etc.), você pode manualmente corrigir seus números aqui. Sim, isso cria a possibilidade de trapacear: use essa ferramenta com sabedoria, ou sabotará sua própria construção de hábitos!",
    "fixValuesText2": "Note que não pode restaurar seus Combos ou tarefas individuais aqui. Para isso, edite a Tarefa Diária e vá às Opções Avançadas, onde encontrará o campo de Restaurar Combo.",
    "fix21Streaks": "Combos de 21 Dias",
    "discardChanges": "Descartar Alterações",
    "deleteDo": "Força, eliminem a minha conta!",
    "invalidPasswordResetCode": "O código de reinicio de senha fornecido é inválido ou expirou.",
    "passwordChangeSuccess": "A sua senha foi modificada para o valor que forneceu com sucesso. Pode agora usa-la para aceder à sua conta.",
    "displayNameSuccess": "Nome a exibir alterado com sucesso",
    "emailSuccess": "Email alterado com sucesso",
    "detachSocial": "Remover <%= network %>",
    "detachedSocial": "Removeu a autenticação de <%= network %> com sucesso da sua conta",
    "addedLocalAuth": "Autenticação local adicionada com sucesso",
    "data": "Dados",
    "email": "E-mail",
    "registerWithSocial": "Registar com <%= network %>",
    "registeredWithSocial": "Registado com <%= network %>",
    "emailNotifications": "Notificações de E-mail",
    "wonChallenge": "Você venceu um desafio!",
    "newPM": "Recebeu Mensagem Privada",
    "newPMInfo": "Nova Mensagem de <%= name %>: <%= message %>",
    "giftedGems": "Gemas Presenteadas",
    "giftedGemsInfo": "<%= name %> te presenteou com <%= amount %> Gemas",
    "giftedGemsFull": "Olá <%= username %>, <%= sender %> enviou-lhe <%= gemAmount %> gemas!",
    "giftedSubscription": "Assinaturas Presenteadas",
    "giftedSubscriptionInfo": "<%= name %> ofereceu-lhe um <%= months %> mês de subscrição",
    "giftedSubscriptionFull": "Olá <%= username %>, <%= sender %> enviou-lhe <%= monthCount %> meses de subscrição!",
    "invitedParty": "Foi convidado para uma Equipa",
    "invitedGuild": "Foi convidado(a) para uma Guilda",
    "importantAnnouncements": "Lembretes para completar tarefas e receber prémios",
    "weeklyRecaps": "Resumos de atividades da sua conta na semana passada ( Nota: Atualmente está desativado devido a problemas de desempenho, mas esperamos ter isto novamente e enviar e-mails em breve! )",
    "onboarding": "Guia acerca de como criar a sua conta de Habitica",
    "majorUpdates": "Proclamações Importantes",
    "questStarted": "Sua Missão começou",
    "invitedQuest": "Convidado para Missão",
    "kickedGroup": "Expulso do grupo",
    "remindersToLogin": "Lembretes para se conectar ao Habitica",
    "unsubscribedSuccessfully": "Sua inscrição foi terminada com sucesso!",
    "unsubscribedTextUsers": "Sua inscrição foi terminada com sucesso e você não receberá mais nenhum e-mail do Habitica. Você pode ativar apenas os e-mails que deseja receber em <a href=\"/user/settings/notifications\">Definições > &gt; Notificações</a>(requer login).",
    "unsubscribedTextOthers": "Você não recebera mais nehum outro e-mail de Habitica.",
    "unsubscribeAllEmails": "Marque para cancelar assinatura de E-mails",
    "unsubscribeAllEmailsText": "Marcando esta caixa, eu certifico que entendo que, por não assinar nenhum e-mail, Habitica nunca será capaz de me notificar via e-mail sobre mudanças importantes do site ou da minha conta.",
    "unsubscribeAllPush": "Marque para cancelar inscrição de todas as notificações em push",
    "correctlyUnsubscribedEmailType": "Assinatura a emails \"<%= emailType %>\" corretamente cancelada.",
    "subscriptionRateText": "Redepositar $<%= price %> dólares a cada <%= months %> meses",
    "benefits": "Benefícios",
    "coupon": "Cupom",
    "couponText": "Às vezes temos eventos e distribuímos códigos promocionais para equipamentos especiais. (exemplo, para aqueles que passam nos nossos estandes da Wondercon)",
    "apply": "Aplicar",
    "promoCode": "Código Promocional",
    "promoCodeApplied": "Código Promocional Aplicado! Verifique seu inventário",
    "promoPlaceholder": "Insira um Código Promocional",
    "displayInviteToPartyWhenPartyIs1": "Mostrar o botão 'Convidar' para a Equipe quando a equipe tiver 1 membro.",
    "saveCustomDayStart": "Guardar início de dia personalizado",
    "registration": "Registo",
    "addLocalAuth": "Adicionar e-mail e Senha de Login",
    "generateCodes": "Gerar Códigos",
    "generate": "Gerar",
    "getCodes": "Obter Códigos",
    "webhooks": "Webhooks",
    "webhooksInfo": "O Habitica fornece webhooks para que, quando certas ações ocorrerem na sua conta, as informações possam ser enviadas para um script em outro site. Você pode especificar esses scripts aqui. Tenha cuidado com essa funcionalidade, pois especificar um URL incorreto pode causar erros ou lentidão no Habitica. Para mais informações, veja <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a>, na página da wiki.",
    "enabled": "Habilitado",
    "webhookURL": "URL do Webhook",
    "invalidUrl": "url inválida",
    "invalidWebhookId": "o parâmetro \"identificação\" deverá ser uma UUID válida.",
    "webhookBooleanOption": "\"<%= option %>\" deve ser um valor booliano.",
    "webhookIdAlreadyTaken": "Já existe um webhook com o id <%= id %>.",
    "noWebhookWithId": "Não existe qualquer webhook com id <%= id %>.",
    "regIdRequired": "RegId é necessário",
    "pushDeviceAdded": "Dispositivo Push adicionado com sucesso",
    "pushDeviceNotFound": "O usuário não tem dispositivo push nesse id.",
    "pushDeviceRemoved": "Dispositivo push removido com sucesso.",
    "buyGemsGoldCap": "Máximo de gemas aumentado para <%= amount %>",
    "mysticHourglass": "<%= amount %> Ampulhetas Místicas",
    "purchasedPlanExtraMonths": "Você tem <%= months %> meses de créditos para inscrições extras.",
    "consecutiveSubscription": "Assinatura Consecutiva",
    "consecutiveMonths": "Meses Consecutivos:",
    "gemCapExtra": "Número Máximo de Gemas extra:",
    "mysticHourglasses": "Ampulhetas Místicas:",
    "mysticHourglassesTooltip": "Ampulheta Mística",
    "paypal": "PayPal",
    "amazonPayments": "Amazon Payments",
    "amazonPaymentsRecurring": "Marcar a caixa de seleção abaixo é necessário para que sua assinatura seja criada. Isso permite que sua conta da Amazon seja usada para pagamentos contínuos por <strong>esta</strong>subscrição. Isso não fará com que sua conta da Amazon seja usada automaticamente para compras futuras.",
    "timezone": "Fuso Horário",
    "timezoneUTC": "O Habitica usa o fuso horário definido no seu computador, que é <strong><%= utc %></strong>",
    "timezoneInfo": "Se esse fuso horário não for o correto, primeiro recarregue esta página utilizando o botão de recarregar do seu navegador para garantir que Habitica tenha a informação mais recente. Se ainda estiver errado, ajuste o fuso horário no seu computador e recarrege esta página novamente. <br><br><strong>Se você usa Habitica em outros computadores ou dispositivos móveis, o fuso horário deve ser o mesmo em todos eles.</strong> Se suas tarefas diárias têm sido reiniciadas na hora errada, repita esta operação em todos os outros computadores e em um navegador em seus dispositivos móveis.",
    "push": "Empurrar",
    "about": "Acerca de",
    "setUsernameNotificationTitle": "Confirmar seu nome de utilizador!",
    "setUsernameNotificationBody": "Em breve, nós estaremos mudando os nomes de login para únicos nomes de utilizadores públicos. Este nome de utilizador irá ser usado para convites, @menções em conversa e mensagens.",
    "usernameIssueSlur": "Nomes de utilizador não devem conter linguagem inapropriada.",
    "usernameIssueForbidden": "Nomes de utilizador não devem conter linguagem inapropriada.",
    "usernameIssueLength": "Nomes de utilizador devem ter entre 1 e 20 caracteres.",
    "usernameIssueInvalidCharacters": "Nome de Utilizador deve ter apenas letras de a-z, números 0-9, hífens ou subtraços.",
    "currentUsername": "Nome de utilizador atual:",
    "displaynameIssueLength": "Nomes a exibir devem ter entre 1 e 30 caracteres.",
    "displaynameIssueSlur": "Nomes a exibir não devem conter linguagem inapropriada.",
    "goToSettings": "Ir a Definições",
    "usernameVerifiedConfirmation": "Seu nome de utilizador, <%= username %>, está confirmado!",
    "usernameNotVerified": "Por favor, confirme o seu nome de utilizador.",
    "changeUsernameDisclaimer": "Em breve, nós estaremos mudando os nomes de login para únicos nomes de utilizadores públicos. Este nome de utilizador irá ser usado para convites, @menções em conversa e mensagens.",
    "verifyUsernameVeteranPet": "Um desses Mascotes Veteranos estará esperando por você depois que finalizar a confirmação!",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Extensão de conversa Chrome</a> and <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Extensão de conversa Firefox</a>",
    "resetAccount": "Formatar Conta",
    "newPMNotificationTitle": "Nova Mensagem de <%= name %>",
    "mentioning": "Mencionando",
    "adjustment": "Ajuste",
    "dayStartAdjustment": "Alterar Início de Dia",
    "chatExtensionDesc": "A Extensão de Conversa para Habitica Adiciona um chat intuitivo para todo o habitica.com. Ele permite usuários conversarem na Taverna, seu Grupo, e quaisquer guildas em que participam.",
    "passwordSuccess": "Senha editada com sucesso",
    "giftedSubscriptionWinterPromo": "Olá <%= username %>, você recebeu <%= monthCount %> meses de subscrição como parte da nossa promoção de presentes de feriado!",
    "subscriptionReminders": "Lembretes de Inscrição",
    "giftSubscriptionRateText": "<strong>$<%= price %> Dólares</strong> por <strong><%= months %> meses</strong>",
    "addPasswordAuth": "Adicionar Senha"
}
