{
    "settings": "Configurações",
    "language": "Idioma",
    "americanEnglishGovern": "No caso de uma discrepância nas traduções, a versão em Inglês Americano prevalece.",
    "helpWithTranslation": "Gostaria de ajudar com a tradução do Habitica? Fantástico! Então visite <a href=\"https://trello.com/c/SvTsLdRF/12-translations\" target=\"_blank\">este</a> cartão do Trello.",
    "showHeaderPop": "Mostrar o seu avatar, barras de Vida/Experiência, e equipa.",
    "stickyHeader": "Cabeçalho Fixo",
    "stickyHeaderPop": "Fixar o cabeçalho no topo da tela. Desmarcado significa que ele rolará para fora da vista.",
    "newTaskEdit": "Abrir nova tarefa no modo de edição",
    "newTaskEditPop": "Com essa opção ativada, novas tarefas abrirão imediatamente para você adicionar detalhes como notas e etiquetas.",
    "dailyDueDefaultView": "Abrir Tarefas Diárias por padrão na aba 'de hoje'",
    "dailyDueDefaultViewPop": "Com esta opção definida, as Tarefas Diárias irão passar para 'devida' em vez de 'todas'",
    "reverseChatOrder": "Mostrar mensagems do chat em ordem reversa",
    "startAdvCollapsed": "Opções Avançadas das tarefas começam omitidas",
    "startAdvCollapsedPop": "Com essa opção ativada, Opções Avançadas estarão omitidas quando você abrir uma tarefa para edição.",
    "dontShowAgain": "Não voltar a mostrar",
    "suppressLevelUpModal": "Não mostre um popup quando subir de nível",
    "suppressHatchPetModal": "Não mostrar janela quando chocar um mascote",
    "suppressRaisePetModal": "Não mostrar uma janela quando um mascote evoluir para uma montada",
    "suppressStreakModal": "Não mostrar uma janela quando alcançar uma conquista de Elemento.",
    "showTour": "Mostrar Guia",
    "restartTour": "Reiniciar o guia introdutório de quando aderiu ao Habitica.",
    "showBailey": "Mostrar Bailey",
    "showBaileyPop": "Traga Bailey, o Pregoeiro da Cidade, de onde estiver escondido para que você possa ver notícias passadas.",
    "fixVal": "Corrigir Valores do Personagem",
    "fixValPop": "Alterar manualmente os valores como Vida, Nível, e Ouro.",
    "invalidLevel": "Valor inválido: Nível deve ser 1 ou maior.",
    "enableClass": "Habilitar Sistema de Classe",
    "enableClassPop": "Você optou por não usar o sistema de classe inicialmente? Deseja habilitar agora?",
    "classTourPop": "Mostra o tour de como usar o sistema de classes.",
    "resetAccount": "Reiniciar Conta",
    "resetAccPop": "Comece de novo, removendo todos níveis, ouro, equipamentos, histórico, e tarefas.",
    "deleteAccount": "Deletar Conta",
    "deleteAccPop": "Cancela e remove sua conta do Habitica.",
    "feedback": "If you'd like to give us feedback, please enter it below - we'd love to know what you liked or didn't like about Habitica! It will be anonymous unless you choose to enter your contact details. Don't speak English well? No problem! Use the language you prefer.",
    "qrCode": "Código QR",
    "dataExport": "Exportação de Dados",
    "saveData": "Aqui estão algumas opções para salvar seus dados.",
    "habitHistory": "Histórico de Hábitos",
    "exportHistory": "Exportar Histórico:",
    "csv": "(CSV)",
    "userData": "Dados do Usuário",
    "exportUserData": "Exportar Dados do Usuário:",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Início do Dia Personalizado",
    "sureChangeCustomDayStartTime": "Are you sure you want to change your Custom Day Start time? Your Dailies will next reset the first time you use Habitica after <%= time %>. Make sure you have completed your Dailies before then!",
    "changeCustomDayStart": "Alterar o início de dia personalizado?",
    "sureChangeCustomDayStart": "Tem a certeza que pretende alterar o início do dia personalizado?",
    "customDayStartHasChanged": "O seu início do dia personalizado foi alterado.",
    "nextCron": "As suas tarefas diárias serão reiniciadas ao utilizar Habitica depois de <%= time %>. Certifique-se de que completou as suas tarefas diárias antes deste horário!",
    "customDayStartInfo1": "Habitica está predefinido para verificar e reiniciar as suas tarefas diárias à meia noite de seu fuso horária a cada dia. Você pode personalizar esse horário aqui.",
    "misc": "Variados",
    "showHeader": "Mostrar Cabeçalho",
    "changePass": "Alterar Palavra-passe",
    "changeUsername": "Alterar Nome de Utilizador",
    "changeEmail": "Alterar Endereço de Email",
    "newEmail": "Novo Endereço de Email",
    "oldPass": "Palavra-passe Antiga",
    "newPass": "Nova Palavra-passe",
    "confirmPass": "Confirmar Nova Palavra-passe",
    "newUsername": "Novo Nome de Utilizador",
    "dangerZone": "Zona de Perigo",
    "resetText1": "ATENÇÃO! Isso redefine várias partes da sua conta. Isso é altamente desencorajado, mas algumas pessoas acham útil no início, após brincarem com o site por um curto período de tempo.",
    "resetText2": "You will lose all your levels, Gold, and Experience points. All your tasks (except those from challenges) will be deleted permanently and you will lose all of their historical data. You will lose all your equipment but you will be able to buy it all back, including all limited edition equipment or subscriber Mystery items that you already own (you will need to be in the correct class to re-buy class-specific gear). You will keep your current class and your pets and mounts. You might prefer to use an Orb of Rebirth instead, which is a much safer option and which will preserve your tasks and equipment.",
    "deleteLocalAccountText": "Tem a certeza? Isto irá eliminar a sua conta para sempre, e esta nunca mais poderá ser restaurada! Irá precisar de registar uma nova conta para utilizar novamente o Habitica. As Gemas gastas ou guardadas não serão reembolsadas. Se tiver a certeza absoluta, digite a sua palavra-passe na caixa de texto abaixo.",
    "deleteSocialAccountText": "Are you sure? This will delete your account forever, and it can never be restored! You will need to register a new account to use Habitica again. Banked or spent Gems will not be refunded. If you're absolutely certain, type \"<%= magicWord %>\" into the text box below.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Copie isto para utilizar nas aplicações de terceiros. Entretanto, pense no seu Código API como uma palavra-passe, e não o divulgue publicamente. Ocasionalmente, poderá ser-lhe pedido a sua Identificação de Utilizador, mas nunca publique o seu Código API onde os outros possam vê-lo, incluindo no Github.",
    "APIToken": "Código API (é uma palavra-passe - veja o aviso acima!)",
    "showAPIToken": "Mostrar Código de API",
    "hideAPIToken": "Esconder Código de API",
    "APITokenWarning": "Se precisa de um novo Código de API (por exemplo, se o partilhar acidentalmente), envie um correio eletrónico para <%= hrefTechAssistanceEmail %> com o seu ID de Usuário e o seu Código corrente. Uma vez reiniciado, terá de re-autorizar tudo, devendo para tal sair da sua conta na página web e aplicação móvel bem como providenciar o novo Código a quaisquer outras ferramentas de Habitica que utilize.",
    "thirdPartyApps": "Aplicações de Terceiros",
    "dataToolDesc": "Uma página que mostra certas informações da sua conta de Habitica, como estatísticas sobre suas tarefas, equipamentos e habilidades.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Deixe o Beeminder monitorar automaticamente suas tarefas do Habitica. Você pode se propor a manter um número alvo de tarefas completadas por dia ou por semana, ou você pode propor reduzir o seu numero de tarefas remanescentes incompletas gradualmente. (Por \"propor\" Beeminder quer dizer sobre aviso de pagar dinheiro real! Mas você também pode gostar dos gráficos chiques do Beeminder.)",
    "chromeChatExtension": "Extensão de Conversação do Chrome",
    "chromeChatExtensionDesc": "A extensão de Chat em Habitica para o Chrome adiciona uma caixa de Chat intuitiva em habitica.com. Isso permite os usuários conversarem na Taverna, com sua equipe e qualquer guilda que esteja participando.",
    "otherExtensions": "<a target='blank' href='http://habitica.wikia.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Outras Extensões</a>",
    "otherDesc": "Encontre outras aplicações, extensões, e ferramentas na Wiki do Habitica.",
    "resetDo": "Faça, reinicie minha conta!",
    "resetComplete": "Reset completo!",
    "fixValues": "Corrigir Valores",
    "fixValuesText1": "Se encontrou um bug ou cometeu algum erro que alterou seu personagem injustamente (dano que não deveria ter tomado, Ouro que você não mereceu, etc.), você pode manualmente corrigir seus números aqui. Sim, isso cria a possibilidade de trapacear: use essa ferramenta com sabedoria, ou sabotará sua própria construção de hábitos.",
    "fixValuesText2": "Note que não pode restaurar aqui Elementos ou tarefas individuais. Para o fazer, edite a Tarefa Diária e vá às Opções Avançadas, onde encontrará o campo de Restaurar Elemento.",
    "disabledWinterEvent": "Desativado durante o Evento do Mundo das Maravilhas de Inverno Pt.4 (já que as recompensas são adquiríveis com ouro).",
    "fix21Streaks": "Combos de 21 Dias",
    "discardChanges": "Descartar Alterações",
    "deleteDo": "Faça, delete minha conta!",
    "enterNumber": "Favor digitar um número entre 0 e 24",
    "fillAll": "Favor preencher todos campos",
    "invalidPasswordResetCode": "O código de reinicio de senha fornecido é inválido ou expirou.",
    "passwordChangeSuccess": "A sua senha foi modificada para o valor que forneceu com sucesso. Pode agora usa-la para aceder à sua conta.",
    "passwordSuccess": "Palavra-passe alterada com sucesso",
    "usernameSuccess": "Nome de utilizador alterado com sucesso",
    "emailSuccess": "Email alterado com sucesso",
    "detachSocial": "Remover <%= network %>",
    "detachedSocial": "Removeu a autenticação de <%= network %> com sucesso da sua conta",
    "addedLocalAuth": "Autenticação local adicionada com sucesso",
    "data": "Dados",
    "exportData": "Exportar Dados",
    "usernameOrEmail": "Nome de Utilizador ou E-mail",
    "email": "E-mail",
    "registerWithSocial": "Registar com <%= network %>",
    "registeredWithSocial": "Registado com <%= network %>",
    "loginNameDescription": "This is what you use to log in to Habitica. To change it, use the form below. If instead you want to change the Display Name that appears on your avatar and in chat messages, go to the User Icon &gt; Profile and click the Edit button.",
    "emailNotifications": "Notificações de E-mail",
    "wonChallenge": "Você venceu um desafio!",
    "newPM": "Recebeu Mensagem Privada",
    "newPMInfo": "Nova Mensagem de <%= name %>: <%= message %>",
    "sentGems": "Gemas enviadas!",
    "giftedGems": "Gemas Presenteadas",
    "giftedGemsInfo": "<%= name %> te presenteou com <%= amount %> Gemas",
    "giftedGemsFull": "Olá <%= username %>, <%= sender %> envou-lhe <%= gemAmount %> gemas!",
    "giftedSubscription": "Assinaturas Presenteadas",
    "giftedSubscriptionInfo": "<%= name %> ofereceu-lhe um <%= months %> mês de subscrição",
    "giftedSubscriptionFull": "Olá <%= username %>, <%= sender %> enviou-lhe <%= monthCount %> meses de subscrição!",
    "giftedSubscriptionWinterPromo": "Hello <%= username %>, you received <%= monthCount %> months of subscription as part of our holiday gift-giving promotion!",
    "invitedParty": "Convidado para a Equipa",
    "invitedGuild": "Convidado para Guilda",
    "importantAnnouncements": "Lembretes para completar tarefas e receber prémios",
    "weeklyRecaps": "Resumos de atividades da sua conta na semana passada ( Nota: Atualmente está desativado devido a problemas de desempenho, mas esperamos ter isto novamente e enviar e-mails em breve! )",
    "onboarding": "Guia acerca de como criar a sua conta de Habitica",
    "questStarted": "Sua Missão começou",
    "invitedQuest": "Convidado para Missão",
    "kickedGroup": "Expulso do grupo",
    "remindersToLogin": "Lembretes para se conectar ao Habitica",
    "subscribeUsing": "Assinar usando",
    "unsubscribedSuccessfully": "Sua inscrição foi terminada com sucesso!",
    "unsubscribedTextUsers": "You have successfully unsubscribed from all Habitica emails. You can enable only the emails you want to receive from <a href=\"/user/settings/notifications\">Settings > &gt; Notifications</a> (requires login).",
    "unsubscribedTextOthers": "Você não recebera mais nehum outro e-mail de Habitica.",
    "unsubscribeAllEmails": "Marque para cancelar assinatura de E-mails",
    "unsubscribeAllEmailsText": "Marcando esta caixa, eu certifico que entendo que, por não assinar nenhum e-mail, Habitica nunca será capaz de me notificar via e-mail sobre mudanças importantes do site ou da minha conta.",
    "unsubscribeAllPush": "Marque para cancelar inscrição de todas as notificações em push",
    "correctlyUnsubscribedEmailType": "Assinatura a emails \"<%= emailType %>\" corretamente cancelada.",
    "subscriptionRateText": "Redepositar $<%= price %> dólares a cada <%= months %> meses",
    "recurringText": "recorrente",
    "benefits": "Benefícios",
    "coupon": "Cupom",
    "couponPlaceholder": "Inserir Código de Cupom",
    "couponText": "Às vezes temos eventos e distribuímos códigos promocionais para equipamentos especiais. (exemplo, para aqueles que passam nos nossos estandes da Wondercon)",
    "apply": "Aplicar",
    "resubscribe": "Reinscrever",
    "promoCode": "Código Promocional",
    "promoCodeApplied": "Código Promocional Aplicado! Verifique seu inventário",
    "promoPlaceholder": "Insira um Código Promocional",
    "displayInviteToPartyWhenPartyIs1": "Mostrar o botão 'Convidar' para a Equipe quando a equipe tiver 1 membro.",
    "saveCustomDayStart": "Salvar Início de Dia Personalizado",
    "registration": "Registro",
    "addLocalAuth": "Adicionar autenticação local:",
    "generateCodes": "Gerar Códigos",
    "generate": "Gerar",
    "getCodes": "Obter Códigos",
    "webhooks": "Webhooks",
    "enabled": "Habilitado",
    "webhookURL": "URL do Webhook",
    "invalidUrl": "url inválida",
    "invalidEnabled": "o parâmetro \"ativado\" deverá ser um booliano.",
    "invalidWebhookId": "o parâmetro \"identificação\" deverá ser uma UUID válida.",
    "missingWebhookId": "O id do webhook é necessário.",
    "invalidWebhookType": "\"<%= type %>\" não é um valor válido para o parâmetro \"tipo\".",
    "webhookBooleanOption": "\"<%= option %>\" deve ser um valor booliano.",
    "webhookIdAlreadyTaken": "Já existe um webhook com o id <%= id %>.",
    "noWebhookWithId": "Não existe qualquer webhook com id <%= id %>.",
    "regIdRequired": "RegId é necessário",
    "invalidPushClient": "Cliente inválido. Somente clientes Habitica Oficiais podem receber notificações em push.",
    "pushDeviceAdded": "Dispositivo Push adicionado com sucesso.",
    "pushDeviceAlreadyAdded": "O usuário já possui o dispositivo Push",
    "pushDeviceNotFound": "O usuário não tem dispositivo push nesse id.",
    "pushDeviceRemoved": "Dispositivo push removido com sucesso.",
    "buyGemsGoldCap": "Máximo aumentado para <%= amount %>",
    "mysticHourglass": "<%= amount %> Ampulhetas Místicas",
    "mysticHourglassText": "Ampulhetas Místicas te permitem comprar conjuntos Misteriosos de meses anteriores.",
    "purchasedPlanId": "Redepositar $<%= price %> dólares a cada <%= months %> mês(es) (<%= plan %>)",
    "purchasedPlanExtraMonths": "Você tem <%= months %> meses de créditos para inscrições extras.",
    "consecutiveSubscription": "Assinatura Consecutiva ",
    "consecutiveMonths": "Meses Consecutivos:",
    "gemCapExtra": "Número Máximo de Gemas extra:",
    "mysticHourglasses": "Ampulhetas Místicas:",
    "mysticHourglassesTooltip": "Ampulheta Mística",
    "paypal": "PayPal",
    "amazonPayments": "Amazon Payments",
    "timezone": "Fuso Horário",
    "timezoneUTC": "O Habitica usa o fuso horário definido no seu computador, que é <strong><%= utc %></strong>",
    "timezoneInfo": "Se esse fuso horário não for o correto, primeiro recarregue esta página utilizando o botão de recarregar do seu navegador para garantir que Habitica tenha a informação mais recente. Se ainda estiver errado, ajuste o fuso horário no seu computador e recarrege esta página novamente. <br><br><strong>Se você usa Habitica em outros computadores ou dispositivos móveis, o fuso horário deve ser o mesmo em todos eles.</strong> Se suas tarefas diárias têm sido reiniciadas na hora errada, repita esta operação em todos os outros computadores e em um navegador em seus dispositivos móveis.",
    "push": "Empurrar",
    "about": "Acerca de"
}