{
    "iAcceptCommunityGuidelines": "אני מסכימ/ה לציית לחוקים הקהילתיים",
    "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this is an all-ages chat, so please keep content and language appropriate! Consult the Community Guidelines below if you have questions.",
    "commGuideHeadingWelcome": "ברוכ/ה הבא/ה להאביטיקה!",
    "commGuidePara001": "ברכות, הרפתקנ/ית! ברוך בואך להאביטיקה, ארצם של היצרנים, החיים הבריאים, והגריפון המשתולל המזדמן. יש כאן קהילה מסבירת פנים של אנשים שמחים לעזור, שנהנים לתמוך זו בזה בדרכם לשיפור עצמי.",
    "commGuidePara002": "כדי לשמור על כל חברי הקהילה בטוחים, שמחים, ויצרניים, יש לנו כמה הנחיות. בררנו אותן בקפידה בעזרת פולחנים עתיקים בכדי שיהיו ידידותיים וקלים לקריאה לכל הניתן. אנא, הקדישו את הזמן לעיין בהם, או שנשמתכם תישרף לנצח נצחים בשאול תחתיות. טוב, אולי קצת הגזמתי, אבל בכנות, תקרא/י אותם.",
    "commGuidePara003": "החוקים הללו תקפים לגבי כל המרחבים החברתיים שאנו משתמשים בהם, כולל בין השאר (אך לא רק) את טרלו, גיטהאב, טרנזיפקס, והוויקיא (יענו וויקי). מדי פעם, מצבים בלתי צפויים יצוצו לפתע בדרכנו, כמו מחרחרי ריב זדוניים או בעלי אוב מרושעים. כאשר דבר מעין זה קורה, המנהלים רשאים להגיב ע\"י עריכת החוקים הללו כדי לשמור על הקהילה בטוחה מפני איומים חדשים. אל חשש: דוברת העיר שלנו באילי תודיע לכם על כל שינוי בחוקים.",
    "commGuidePara004": "כעת הכינו את עטי הנוצה וגווילי הקלף שלכם לכתיבת הערות, והבה נתחיל!",
    "commGuideHeadingBeing": "להיות האביטיקן",
    "commGuidePara005": "האתר הזה הוא בראש ובראשונה אתר המוקדש לשיפור. כתוצאה מכך, נפל בחלקנו המזל הגדול למשוך אלינו אחת מהקהילות החמות, אדיבות, ותומכות ביותר ברשת. ישנן תכונות רבות אשר מגדירות האביטיקנים. הנפוצות והחשובות מביניהן הן:",
    "commGuideList01A": "<strong>רצון לסייע</strong> אנשים רבים מקדישים זמן ואנרגיה כדי לעזר לחברי הקהילה ולהנחותם. גילדת הנובים, למשל, היא גילדה המוקדשת אך ורק למענה על שאלותיהם של שחקנים חדשים. אם את/ה מרגיש/ה שיש בכוחך לעזור, את תתבייש/י!",
    "commGuideList01B": "<strong>גישה שקדנית.</strong> האביטיקנים עובדים קשה כדי לשפר את חייהם, אך גם עוזרים לבנות את האתר ולשפרו ללא הרף. אנו פרוייקט קוד פתוח, כך שכולנו עובדים ללא הפסקה כדי להפוך את האתר הזה למקום הטוב ביותר האפשרי.",
    "commGuideList01C": "<strong>התנהגות תומכת.</strong> האביטיקנים מעודדים את ניצחונותיהם זה של זה, ומנחמים זה את זה בזמנים קשים. אנו מלווים כוח אחד לשני, נשעמים זה על זה ולומדים זה מזה. בחבורות, אנו עושים זאת עם לחשים, בחדרי שיחה, אנו עושים זאת עם מילים אדיבות ותומכות.",
    "commGuideList01D": "<strong>מוסר מכבד.</strong> כולנו מגיעים מרקעים שונים, בעלי כישורים שונים ודעות שונות. זה אחד מהדברים שהופך את הקהילה שלנו לכה נפלאה! האביטיקנים מכבדים את ההבדלים הללו ומעריכים אותם. הישאר/י בסביבה, ובקרוב יהיו לך חברים מכל הסוגים והגוונים.",
    "commGuideHeadingMeet": "הכירו את העורכים!",
    "commGuidePara006": "להאביטיקה ישנה אסופת אבירים-נודדים המאחדים כוחות עם חברי הצוות כדי לשמור על הקהילה רגועה, מסופקת, ונקייה מטרולים. לכל אחד ואחת יש תחום משלהם, אך מדי פעם הם נקראים לשרת בתחומים חברתיים אחרים. צוות האתר והעורכים מדי פעם יקדימו את דבריהם במילים \"Mod Talk\" או \"Mod Hat On\"",
    "commGuidePara007": "לצוות יש תגיות סגולות המסומנות בכתרים. התואר שלהם הוא \"הירואי\".",
    "commGuidePara008": "לעורכים יש תגיות כחולות כהות המסומנות בכוכבים. התואר שלהם הוא \"שומר/ת\". היוצאת מן הכלל היא באילי, אשר, בתור דב\"שית, היא בעלת רקע שחור ותגית ירוקה המסומנת בכוכב.",
    "commGuidePara009": "חברי הצוות הנוכחיים הם (משמאל לימין):",
    "commGuidePara009a": "בטרלו",
    "commGuidePara009b": "בגיטהאב",
    "commGuidePara010": "ישנם גם מספר עורכים המסייעים לחברי הצוות. הם נבחרו בקפידה, לכן אנא תנו להם כבוד ושמעו בעצתם.",
    "commGuidePara011": "העורכים הנוכחיים הם (משמאל לימין):",
    "commGuidePara011a": "בשיחת הפונדק",
    "commGuidePara011b": "בגיטהאב/וויקיא",
    "commGuidePara011c": "בוויקיא",
    "commGuidePara011d": "on GitHub",
    "commGuidePara012": "אם יש לכם בעיה עם עורך מסויים, אנא שלחו אימייל ללמונס (רק שיהיה באנגלית! ( <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> )",
    "commGuidePara013": "בקהילה גדולה כמו האביטיקה, משתמשים באים והולכים, ולעיתים העורכים צריכים להניח את אצטלתם האצילה ולנוח. הבאים הם עורכים בדימוס, אשר אינם פועלים כעורכים יותר, אך אנו עדיין מצפים מכם לכבד את עבודתם!",
    "commGuidePara014": "עורכים בדימוס:",
    "commGuideHeadingPublicSpaces": "מרחבים ציבוריים בהאביטיקה",
    "commGuidePara015": "Habitica has two kinds of social spaces: public, and private. Public spaces include the Tavern, Public Guilds, GitHub, Trello, and the Wiki. Private spaces are Private Guilds, party chat, and Private Messages.",
    "commGuidePara016": "בעודך נודד/ת בין המרחבים הציבוריים של האביטיקה, ישנם מספר חוקים שנועדו לשמור את כולם בטוחים ומאושרים. אלו כנראה יהיו קלים לשמירה עבור הרפתקנ/ית כמוך!",
    "commGuidePara017": "<strong>כבדו זה את זה.</strong>  היו אדיבים, רגישים, חברותיים וששים לעזור. זכרו: האביטיקנים באים מכל המסגרות ויש להם חוויות שונות מאוד. זו אחת הסיבות שהאתר הזה מגניב כל כך! בנייה של קהילה פירושו לכבד ולאהוב את השונה בינינו כמו גם את המשותף. הנה כמה דרכים קלות לכבד זה את זה:",
    "commGuideList02A": "<strong>ציית/י לכל התנאים והסעיפים.</strong> ",
    "commGuideList02B": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group.</strong> Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02C": "<strong>שמרו את השיחות מתאימות לכל הגילאים.</strong>  יש לנו האביטיקנים צעירים רבים שמשתמשים באתר! בואו לא נכתים את החפים מפשע או נפריע להאביטיקנים אחרים במטרותיהם.",
    "commGuideList02D": "<strong>הימנעו מקללות.</strong>  זה כולל שבועות דתיות קלות דעת שעשויות להיות מקובלות במקומות אחרים - יש כאן אנשים מכל הדתות והרקעים התרבותיים, ואנו רוצים לוודא שכולם מרגישים בנוח במרחב הציבורי. בנוסף, קללות יטופלו במשנה חומרה, היות והן הפרה של תנאי השירות.",
    "commGuideList02E": "<strong>הימנעו מדיונים ממושכים בנושאים שנויים במחלוקת מחוץ לפינה האחורית (אחת מהגילדות).</strong>  אם אתם מרגישים שמישהו חצוף או פוגעני, אל תתעסקו איתם. תגובה אחת מנומסת, כגון \"הבדיחה הזו פגעה בי\", היא בסדר, אך להיות נוקשה או חצוף בתגובה לחציפותם של אחרים רק מגביר את המתח והופך את האתר למרחב שלילי יותר. אדיבות ונימוס עוזרת לאחרים להבין מנין באת.",
    "commGuideList02F": "<strong>ציית/י מיידית לכל בקשה של העורכים </strong>  להפסיק דיון או להעבירו לדלת האחורית. מילים אחרונות, יריות סיכום, ושנינויות מסכמות, כולן יועברו באדיבות ל\"שולחנך\" בפינה האחורית, אם יורשה הדבר.",
    "commGuideList02G": "<strong>קח/י את הזמן להרהר במקום לענות בכעס</strong>  אם מישהו אמר לך שאמירה שלך גרמה לו לאי נוחות. ישנו כוח עצום ביכולת להתנצל בכנות בפני מישהו. אם אתם מרגישים שתגובתם לא הייתה הולמת, דברו עם עורך במקום להתעמת איתם בפומבי.",
    "commGuideList02H": "<strong>שיחות וכחניות/מעוררות מחלוקת צריכות להיות מדווחות לעורכים.</strong>  אם את/ה מרגיש/ה ששיחה מתלהטת יתר על המידה, נהיית רגשנית מדי, או פוגענית, חדל/י להשתתף בה, ותחת זאת שלחי מייל ל  <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> כדי שנדע על כך. זה התפקיד שלנו לשמור עלייך.",
    "commGuideList02I": "<strong>Do not spam.</strong> Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, or posting many messages in a row. Repeatedly begging for gems or a subscription may also be considered spamming.",
    "commGuidePara019": "<strong>במקומות פרטיים,</strong> למשתמשים יש חופש רב יותר לדון בנושאים שעל ליבם, אך הם עדיין עשויים להפר את תנאי השימוש, כולל פרסום חומר אפלייתי, אלים, או מאיים.",
    "commGuidePara020": "Private Messages (PMs) have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara021": "בנוסף לכך, לאיזורים פרטיים מסויימים בהאביטיקה יש כללים נוספים.",
    "commGuideHeadingTavern": "הפונדק",
    "commGuidePara022": "הפונדק הוא המקום העיקרי המאפשר להאביטיקנים להתרועע. דניאל בעל הפונדק שומר על המקום נקי ללא רבב, ולמונס תשמח ליצור לימונדה בכשפיה בזמן שאתם יושבים ומדברים. רק תזכרו ש...",
    "commGuidePara023": "השיחה נוטה להתרכז בנושאים סתמיים, ועצות לשיפור היעילות או אורח החיים.",
    "commGuidePara024": "מכיוון שהפונדק מסוגל להכיל רק 200 הודעות, <strong>זה לא המקום הנכון לשיחות ממושכות, במיוחד בנושאים רגישים.</strong> (לדוג' פוליטיקה, דת, דיכאון, האם יש לאסור על ציד גובלינים, ועוד.). שיחות אלו צריכות להתנהל בגילדה המתאימה או בפינה האחורית (פרטים נוספים בהמשך).",
    "commGuidePara027": "<strong>אל תדונ/י בשום דבר ממכר בפונדק.</strong> אנשים רבים משתמשים באתר הזה כדי לנסות לחדול מההרגלים הרעים שלהם. קריאה על אנשים אחרים המדברים על חומרים ממכרים/לא חוקיים עשויה להקשות עליהם! כבד/י את רעייך באי הפונדק וקח/י  זאת בחשבון. זה כולל אך לא מוגבל ל: עישון, אלכוהול, פורנוגרפיה, הימורים, ושימוש בסמים.",
    "commGuideHeadingPublicGuilds": "גילדות ציבוריות",
    "commGuidePara029": "<strong>גילדות ציבוריות דומות למדי לפונדק, אך יש להן נושא שיחה עיקרי כזה או אחר.</strong> השיחות בגילדות ציבוריות צריכות להתרכז בנושא זה. לדוגמה, החברים בגילדת חרשי המילים עשויים להתרגז אם השיחות בגילדה שלהם ידונו בגינון במקום בכתיבה, וגילדת אוהבי הדרקונים לא ממש תתעניין בפיענוח של רונות עתיקות. חלק מהגילדות יותר נינוחות בנושאים אלו מאחרות, אך אנא  <strong>שמרו על נושא השיחה!</strong>",
    "commGuidePara031": "<strong>חלק מהגילדות הציבוריות יכילו נושאים רגישים כגון דיכאון, דת, פוליטיקה, וכיוב'.</strong>. זה בסדר גמור כל עוד השיחות שם לא מפירות את התנאים של המרחבים הציבוריים, וכל עוד הן מרוכזות בנושא שלהן.",
    "commGuidePara033": "<strong>לגילדות ציבוריות אסור להכיל תוכן לגיל 18+. אם חברי הגילדה מתכננים לדון בנושאים רגישים באופן שגרתי, עליהם להגיד זאת בכותרת הגילדה. </strong>  זאת במטרה לשמור על האביטיקה בטוחה ונוחה עבור כולנו. אם בגילדה מסוימת דנים בנושאים רגישים כאלו ואחרים, יש לכתוב אזהרה בראש התגובה. (לדוג' \"אזהרה: התייחסות לפגיעה עצמית\"). בנוסף, הנושא הרגיש צריך להיות קשור לנושא הגילדה. למשל, הגיוני להזכיר פגיעה עצמית בגילדה הקשורה בדיכאון, אבל פחות הגיוני בגילדה של מוזיקאים. אם את/ה נתקל/ת בהפרות חוזרות ונשנות של כלל זה, אפילו לאחר כמה בקשות להפסיק, שלח/י מייל ל <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> עם צילומי מסך של התקרית.",
    "commGuidePara035": "<strong>אף גילדה, ציבורית או פרטית, לא תיווצר כדי לתקוף אף קבוצה או פרט. יצירת גילדה שכזו היא עילה להרחקה מיידית.</strong> הילחמו בהרגלים רעים! לא בחבריכם ההרפתקנים!",
    "commGuidePara037": "גם אתגרי הפונדק ואתגרי הגילדות הציבוריות מחוייבים לציית לחוקים הללו.",
    "commGuideHeadingBackCorner": "הפינה האחורית",
    "commGuidePara038": "<strong>לפעמים שיחה מסויימת תהיה ארוכה, רגישה, או לא קשורה לנושא ולכן לא תוכל להתנהל בפונדק מבלי להפריע לאנשים אחרים. במקרה זה, השיחה תועבר לגילדת הפינה האחורית. שימו לב שהעברה לגילדה זו היא כלל לא עונש!</strong> למעשה, משתמשים רבים אוהבים לשבת שם ולדון בדברים באריכות.",
    "commGuidePara039": "גילדת הפינה האחורית היא מקום מותר לדיונים רגישים או לשיחה יחידה וארוכה, והיא נבדקת באופן זהיר. <strong>חוקי המרחב הציבורי עדיין חלים שם, וגם שאר תנאי השימוש.</strong> רק בגלל שכולנו עוטים ברדסים ארוכים ומסתודדים בפינה, זה לא אומר שהכל מותר! כעת, התעביר/י לי את הנר הזה.",
    "commGuideHeadingTrello": "לוחות טרלו",
    "commGuidePara040": "<strong>טרלו משמש כפורום פתוח להצעות ודיונים לגבי תכונות האתר.</strong> האביטיקה נשלטת בידי העם דרך תורמים נועזים -- כולנו בונים את האתר יחדיו. טרלו היא מערכת שעוזרת לעשות סדר בבלאגאן שלנו. מתוך התחשבות בכך, <strong>אנא נסה/י להכיל את כל מחשבותייך בתגובה אחת, במקום להגיב פעמים רבות ברצף על אותו הקלף. אם חשבת על משהו חדש, אפשר להכניס אותו לתגובה האחרונה שלך בעריכה.</strong>  אנא חוס/י על אלו מאיתנו שמקבלים הודעה אישית עבור כל תגובה. תיבות הדואר שלנו עובדות עם גבולות מסויימים.",
    "commGuidePara041": "לאתר ישנם חמישה לוחות טרלו שונים:",
    "commGuideList03A": "<strong>הלוח הראשי</strong> הוא מקום לבקש ולהשפיע על תכונות האתר.",
    "commGuideList03B": "<strong>לוח הנייד</strong> הוא מקום לבקש ולהשפיע על תכונות האפליקציה לטלפון הנייד.",
    "commGuideList03C": "<strong>לוח אומנות הפיקסלים</strong> הוא מקום לדון ולהעלות אליו ציורים עבור האתר.",
    "commGuideList03D": "<strong>לוח המסעות</strong> הוא מקום לדון ולהעלות מסעות עבור האתר.",
    "commGuideList03E": "<strong>לוח הויקי</strong> הוא מקום לשפר, לדון ולבקש תוכן נוסף בויקי של האתר.",
    "commGuidePara042": "<strong>לכל אלו יש גם חוקים משלהם, וגם חוקי המרחבים הציבוריים חלים עליהם.</strong> על משתמשים להימנע מסטייה מהנושא בלוחות או הכרטיסים. סמכו עלינו, הלוחות האלו נהיים צפופים מדי גם ככה! שיחות ארוכות צריכות לעבור לגילדת הפינה האחורית.",
    "commGuideHeadingGitHub": "גיטהאב",
    "commGuidePara043": "<strong>האתר משתמש בגיטהאב כדי לעקוב אחרי תקלות ולתרום קוד.</strong> זהו בית המלאכה בו הנפחים חסרי המנוח שלנו מחשלים תכונות חדשות! <strong>כל חוקי המרחבים הציבוריים חלים שם.</strong> היה/י מנומס/ת לנפחים -- יש להם עבודה רבה לעשות כדי לשמור על האתר עובד! הריעו לנפחים!",
    "commGuidePara044": "המשתמשים הבאים הם חברים במאגר הקוד של האתר:",
    "commGuideHeadingWiki": "ויקי",
    "commGuidePara045": "<strong>הויקי של האתר אוספת מידע אודות האתר.</strong> היא גם מכילה מעט פורומים דומים לגילדות שנמצאות כאן, ולכן, כל חוקי מהרחבים הציבוריים חלים גם שם.",
    "commGuidePara046": "אפשר לחשוב על הויקי כעל מקור מידע לכל הדברים שקשורים לאתר. היא מספקת מידע על תכונות האתר, מדריכים למשחק, טיפים לגבי תרומות, וגם משמשת מקום לפרסום הגילדה או החבורה שלך או להצביע על כל מיני נושאים.",
    "commGuidePara047": "מכיוון שהויקי מאוכסנת על ידי ויקיא, גם תנאי השימוש של ויקיא חלים בנוסף לאלו שנקבעו על ידינו.",
    "commGuidePara048": "הויקי היא בסופו של דבר תוצר של שיתוף פעולה בין כל העורכים שלה, לכן כמה כללים נוספים תקפים:",
    "commGuideList04A": "בקשת דפים חדשים או שינויים גדולים רק בלוח הטרלו של הויקי",
    "commGuideList04B": "היו פתוחים להצעות של אנשים אחרים בקשר לעריכות שלכם",
    "commGuideList04C": "דונו בחילוקי הדעות הקשורים לדף מסויים בעמוד השיחה של אותו דף",
    "commGuideList04D": "הביאו את חילוקי הדעות שלא הצלחתם לפתור לתשומת ליבם של מנהלי הויקי",
    "commGuideList04E": "אין להרוס או לחבל בעמודים למטרות רווח אישי",
    "commGuideList04F": "קראו את דף התרומה של הויקי לפני עריכת שינויים מרחיקי לכת",
    "commGuideList04G": "התנסחו בצורה עדינה בדפי הויקי",
    "commGuideList04H": "יש להבטיח שתוכן הויקי רלוונטי לכל האתר ולא פונה רק לגילדה או חבורה מסויימת (מידע שכזה יכול לעבור לפורומים)",
    "commGuidePara049": "האנשים הבאים הם מנהלי הויקי הנוכחיים:",
    "commGuidePara018": "מנהלי ויקי בדימוס:",
    "commGuideHeadingInfractionsEtc": "עבירות, השלכות, ותיקונן",
    "commGuideHeadingInfractions": "עבירות",
    "commGuidePara050": "באופן כללי, האביטיקנים עוזרים זה לזה, מכבדים זה את זה, ועובדים כדי להפוך את הקהילה כולה לכיפית וחברותית. אולם, לעיתים רחוקות מאוד, מעשהו של אחד מההאביטיקנים עשוי להפר את אחד מהחוקים הנ\"ל. כאשר זה קורה, המנהלים ינקטו בכל פעולה שנראית להם הכרחית כדי להשאיר את האביטיקה בטוחה ונוחה עבור כולם.",
    "commGuidePara051": "<strong>ישנן מספר עבירות, והן מטופלות באופן התלוי בחומרתן.</strong> אלו אינן רשימות סופיות, ומנהלים מורשים להפעיל שיקול דעת בטיפול בהן. המנהלים יתחשבו בהקשר העבירה כאשר הם מטפלים בעבירות משמעת.",
    "commGuideHeadingSevereInfractions": "עבירות חמורות",
    "commGuidePara052": "עבירות חמורות הן אלו שפוגעות פגיעה אנושה בבטחונה של קהילת האביטיקה ומשתמשיה, וכתוצאה מכך יש להן גם השלכות חמורות.",
    "commGuidePara053": "להלן רשימת דוגמאות לעבירות חמורות, זו אינה רשימה ממצאת.",
    "commGuideList05A": "הפרה של תנאי השימוש",
    "commGuideList05B": "הפצת מילות/תמונות שנאה, הטרדה/מעקב, בריונות-רשת, וכחנות והטרלה",
    "commGuideList05C": "הפרה של תקופת מבחן",
    "commGuideList05D": "התחזות לאיש צוות או עורך",
    "commGuideList05E": "הצטברות של עבירות בינוניות",
    "commGuideList05F": "Creating a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideHeadingModerateInfractions": "עבירות בינוניות",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "להלן רשימת דוגמאות לעבירות בינוניות. זו איננה רשימה ממצאת.",
    "commGuideList06A": "התעלמות או חוסר הבעת כבוד לעורך. זה כולל התלוננות ציבורית על משתמשים אחרים או תשבוחות/הגנה של משתמשים שהושעו. אם את/ה מודאג/ת לגבי אחד מהחוקים או העורכים, אנא דבר/י עם למונס באימייל  (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "ניהול מחתרתי. לצורך ההבהרה של נקודה חשובה: תזכורת ידידותית לחוקים היא בסדר. ניהול מחתרתי הוא אמירה, דרישה ו/או רמיזה חזקה שמישהו חייב לנקוט בדרך פעולה שתיארת כדי לתקן טעות כלשהי. ניתן לדווח על העובדה שהם ביצעו עבירה, אבל אנא אל תדרשו מהם פעולות בעצמכם. לדוגמה, להגיד \"לידיעתך, אסור לקלל בפונדק, אז אולי יהיה עדיף אם תמחק את זה.\" זה יותר טוב מאשר להגיד \"אני נאלצ/ת לבקש ממך למחוק את התגובה הזו.\"",
    "commGuideList06C": "הפרה חוזרת ונשנה של חוקי המרחבים הציבוריים",
    "commGuideList06D": "עבירות משניות שחוזרות על עצמן",
    "commGuideHeadingMinorInfractions": "עבירות משניות",
    "commGuidePara056": "עבירות משניות, למרות שאינן מעודדות, עדיין גוררות רק השלכות משניות. אם הן ממשיכות להצטבר, הן עשויות להוביל להשלכות חמורות יותר עם הזמן.",
    "commGuidePara057": "להלן רשימת דוגמאות לעבירות משניות. זו אינה רשימה ממצאת.",
    "commGuideList07A": "הפרה ראשונה של חוקי המרחב הציבורי",
    "commGuideList07B": "כל פעולה או הצהרה שגוררת \"בבקשה לא\". כאשר עורך צריך להגיד \"בבקשה אל תעשה/י זאת\", למשתמש, זה עשוי להיחשב כעבירה מאוש שולית עבור אותו משתמש. לדוגמה: \"בתור עורך: בבקשה אל תמשיכו להתווכח לטובת רעיון לתכונה חדשה אחרי שאמרנו לכם שהוא לא ניתן לביצוע.\" במקרים רבים, ל\"בבקשה לא\" יהיו גם השלכות משניות, אבל אם עורך חייב להגיד \"בבקשה לא\" לאותו משתמש מספיק פעמים, זה יתחיל להיחשב כעבירה בינונית.",
    "commGuideHeadingConsequences": "Consequences",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, you will receive an email explaining:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans",
    "commGuideList09B": "Account deletions",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Warnings",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Contributing to Habitica",
    "commGuidePara064": "HabitRPG is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "HabitRPG Contributor's badge, plus 3 Gems",
    "commGuideList12B": "Contributor Armor, plus 3 Gems.",
    "commGuideList12C": "Contributor Helmet, plus 3 Gems.",
    "commGuideList12D": "Contributor Sword, plus 4 Gems.",
    "commGuideList12E": "Contributor Shield, plus 4 Gems.",
    "commGuideList12F": "Contributor Pet, plus 4 Gems.",
    "commGuideList12G": "Contributor Guild Invite, plus 4 Gems.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Useful Links",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideLink01": "The Newbies Guild",
    "commGuideLink01description": "a guild for new users to ask questions!",
    "commGuideLink02": "The Back Corner Guild",
    "commGuideLink02description": "a guild for the discussion of long or sensitive topics.",
    "commGuideLink03": "The Wiki",
    "commGuideLink03description": "the biggest collection of information about HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "for bug reports or helping code programs!",
    "commGuideLink05": "The Main Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "The Mobile Trello",
    "commGuideLink06description": "for mobile feature requests.",
    "commGuideLink07": "The Art Trello",
    "commGuideLink07description": "for submitting pixel art.",
    "commGuideLink08": "The Quest Trello",
    "commGuideLink08description": "for submitting quest writing."
}