{
    "frequentlyAskedQuestions": "שאלות נפוצות",
    "faqQuestion0": "אני מבולבל. היכן יש סקירה?",
    "iosFaqAnswer0": "ראשית, עליכם לקבוע מטלות שתרצו לעשות בחיי היום יום. לאחר מכן, ככל שאתם משלימים מטלות בעולם האמיתי - סמנו אותן כמבוצעות, ותרוויחו ניסיון וזהב. בזהב משתמשים כדי לרכוש ציוד וכמה חפצים, כמו גם פרסים. ניסיון גורם לדמות שלכם לעלות שלבים ולפתוח תכנים כגון חיות מחמד, יכולות, והרפתקאות! תוכלו לעצב את הדמות שלכם תחת ״תפריט״ > ״עיצוב דמות״.\n\nכמה דרכים בסיסיות לפעול: לחצו על סימן ה-״+״ בפינה הימנית-עליונה כדי להוסיף משימה חדשה. לחצו על משימה קיימת כדי לערוך אותה, וחליקו שמאלה על משימה כדי למחוק אותה. תוכלו גם לסדר משימות באמצעות תגיות בפינה השמאלית העליונה, והרחיבו וכווצו רשימות תיוג על ידי לחיצה על בועת הרשימות.",
    "webFaqAnswer0": "ראשית, הגדירו משימות שתרצו לבצע בחיי היומיום שלכם. לאחר מכן, תוך כדי השלמת המשימות בחיים האמיתיים וסימון ביצוע שלהן - תרוויחו ניסיון זהב. הזהב משמש לרכישת ציוד ופריטים מסוימים, כמו גם פרסים מותאמים אישית. ניסיון גורם לדמות שלכם לעלות רמות ולפתוח חלקים במשחק כמו חיות מחמד, מיומנויות ומשימות! לקבלת פרטים נוספים, ראו סקירה צעד-אחר-צעד של המשחק ב [עזרה -> סקירה למשתמשים חדש] (https://habitica.com/static/overview).",
    "faqQuestion1": "כיצד אני מארגן את המשימות שלי?",
    "iosFaqAnswer1": "הרגלים טובים (אלה עם +) הם משימות שאתם יכולים לעשות הרבה פעמים ביום, כגון אכילת ירקות. הרגלים רעים (אלה עם -) הם משימות שכדאי להימנע מהן, כמו לכסוס ציפורניים. בהרגלים עם + ו - יש בחירה טובה ובחירה גרועה, כמו לעלות במדרגות לעומת מעלית. הרגלים טובים מקנים ניסיון וזהב. הרגלים רעים פוגעים בבריאות.\n\nמטלות יומיות הן משימות שאתם צריכים לעשות כל יום, כמו לצחצח שיניים או לבדוק את הדוא\"ל שלכם. אתם יכולים לשנות את הימים בהם יש לבצע את המטלה על ידי הקשה כדי לערוך אותה. אם תדלגו על מטלה יומית ביום בו יש לבצע אותה, דמותכם תינזק במהלך הלילה. היזהרו שלא להוסיף יותר מדי מטלות יומיות בבת אחת!\n\nמשימות הן רשימת המשימות שלכם. השלמת משימה מקנה לכם זהב וניסיון. אתם אף פעם לא מאבדים בריאות ממשימות. אתם יכול להוסיף תאריך למשימות על ידי הקשה לעריכתן.",
    "webFaqAnswer1": "הרגלים טובים (אלה עם <span class='glyphicon glyphicon-plus'></span>) הם משימות שאתם יכולים לעשות הרבה פעמים ביום, כגון אכילת ירקות. הרגלים רעים (אלה עם <span class='glyphicon glyphicon-minus'></span>) הם משימות שכדאי להימנע מהן, כמו לכסוס ציפורניים. בהרגלים עם <span class='glyphicon glyphicon-plus'></span> ו span class='glyphicon glyphicon-minus'></span> יש בחירה טובה ובחירה גרועה, כמו לעלות במדרגות לעומת מעלית. הרגלים טובים מקנים ניסיון וזהב. הרגלים רעים פוגעים בבריאות.\n<br><br>\nמטלות יומיות הן משימות שאתם צריכים לעשות כל יום, כמו לצחצח שיניים או לבדוק את הדוא\"ל שלכם. אתם יכולים לשנות את הימים בהם יש לבצע את המטלה על ידי הקשה כדי לערוך אותה. אם תדלגו על מטלה יומית ביום בו יש לבצע אותה, דמותכם תינזק במהלך הלילה. היזהרו שלא להוסיף יותר מדי מטלות יומיות בבת אחת!\n<br><br>\nמשימות הן רשימת המשימות שלכם. השלמת משימה מקנה לכם זהב וניסיון. אתם אף פעם לא מאבדים בריאות ממשימות. אתם יכול להוסיף תאריך למשימות על ידי הקשה לעריכתן.",
    "faqQuestion2": "מהן מספר משימות לדוגמה?",
    "iosFaqAnswer2": "בוויקי יש ארבע רשימות של משימות לדוגמה להשראה:\n<br><br>\n* [הרגלים לדוגמה](http://habitica.wikia.com/wiki/Sample_Habits)\n* [מטלות יומיות לדוגמה](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [משימות לדוגמה](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [פרסים מותאמים אישית לדוגמה](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "בוויקי יש ארבע רשימות של משימות לדוגמה להשראה:\n* [הרגלים לדוגמה](http://habitica.wikia.com/wiki/Sample_Habits)\n* [מטלות יומיות לדוגמה](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [משימות לדוגמה](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [פרסים מותאמים אישית לדוגמה](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "מדוע המשימות שלי מחליפות צבעים?",
    "iosFaqAnswer3": "המשימות שלכם משנות צבעים על סמך ההישגים שלכם! כל משימה חדשה מתחילה בצבע צהוב נייטרלי. בצעו מטלות יומיות או הרגלים חיוביים בתדירות גבוהה יותר והם יונועו לעבר הכחולים. פספסו מטלה יומית או היכנעו להרגל רע, והמשימה תנוע לכיוון אדום. ככל שהמשימה יותר אדומה, כך היא תתגמל אתכם יותר, אבל אם זו מטלה יומית או הרגל רע, כך זה יפגע בכם יותר! זה עוזר להניע אתכם כדי להשלים את המשימות שעושות לכם צרות.",
    "webFaqAnswer3": "המשימות שלכם משנות צבעים על סמך ההישגים שלכם! כל משימה חדשה מתחילה בצבע צהוב נייטרלי. בצעו מטלות יומיות או הרגלים חיוביים בתדירות גבוהה יותר והם יונועו לעבר הכחולים. פספסו מטלה יומית או היכנעו להרגל רע, והמשימה תנוע לכיוון אדום. ככל שהמשימה יותר אדומה, כך היא תתגמל אתכם יותר, אבל אם זו מטלה יומית או הרגל רע, כך זה יפגע בכם יותר! זה עוזר להניע אתכם כדי להשלים את המשימות שעושות לכם צרות.",
    "faqQuestion4": "למה הדמות שלי איבדה בריאות, וכיצד אני יכול להחלים אותה?",
    "iosFaqAnswer4": "ישנם מספר דברים שיכולים לגרום לכם לנזק. ראשית, אם השארת מטלות יומיות ללילה, הן יכולות לפגוע בכם. שנית, אם תקישו על הרגל רע, זה יפגע בכם. לבסוף, אם אתם נמצאים בקרב מול אוייב עם החבורה שלכם ואחד מחברי החבורה שלכם לא השלים את כל המטלות היומיות שלו, האוייב יתקוף אתכם.\n\nהדרך העיקרית להחלים היא לעלות דרגה, אשר משחזרת את כל הבריאות שלכם. אתם גם יכולים לקנות שיקוי בריאות עם זהב מעמודת הפרסים. בנוסף, ברמה של 10 ומעלה, אתם יכולים לבחור להיות מרפאים, ולאחר מכן תוכלו ללמוד מיומנויות ריפוי. אם אתם בתוך חבורה עם מרפאים, הם יכולים לרפא אתכם גם כן.",
    "webFaqAnswer4": "ישנם מספר דברים שיכולים לגרום לכם לנזק. ראשית, אם השארת מטלות יומיות ללילה, הן יכולות לפגוע בכם. שנית, אם תקישו על הרגל רע, זה יפגע בכם. לבסוף, אם אתם נמצאים בקרב מול אוייב עם החבורה שלכם ואחד מחברי החבורה שלכם לא השלים את כל המטלות היומיות שלו, האוייב יתקוף אתכם.\n<br><br>\nהדרך העיקרית להחלים היא לעלות דרגה, אשר משחזרת את כל הבריאות שלכם. אתם גם יכולים לקנות שיקוי בריאות עם זהב מעמודת הפרסים. בנוסף, ברמה של 10 ומעלה, אתם יכולים לבחור להיות מרפאים, ולאחר מכן תוכלו ללמוד מיומנויות ריפוי. אם אתם בתוך חבורה (תחת חברתי > חבורה) עם מרפאים, הם יכולים לרפא אתכם גם כן.",
    "faqQuestion5": "איך אנחנו יכולים לשחק בהאביטיקה עם חברים שלנו?",
    "iosFaqAnswer5": "הדרך הטובה ביותר היא להזמין אותם לחבורה יחד איתכם! חבורות יכולות לצאת להרפתקאות, להילחם במפלצות, ולהשתמש במיומנויות כדי לתמיכה הדדית. עברו לתפריט > חבורה ולחצו על \"צרו חבורה חדשה\" אם אין לכם כבר חבורה. לאחר מכן הקישו על רשימת החברים, והקישו ״הזמן״ בפינה הימנית עליונה כדי להזמין את החברים שלכם על ידי הזנת זיהוי המשתמש שלהם (מחרוזת של מספרים ואותיות שהם יכולים למצוא תחת הגדרות > פרטי חשבון על האפליקציה, והגדרות > API באתר האינטרנט). באתר האינטרנט, אתם גם יכולים להזמין חברים באמצעות דואר אלקטרוני, אשר נוסיף לאפליקציה בעדכון עתידי.\n\nבאתר, אתם וחבריכם יכולים גם להצטרף לגילדות, שהן חדרי צ'אט ציבוריים. גילדות יתווספו לאפליקציה בעדכון עתידי!",
    "webFaqAnswer5": "הדרך הטובה ביותר היא להזמין אותם לחבורה יחד איתכם, תחת חברתי > חבורה! חבורות יכולות לצאת להרפתקאות, להילחם במפלצות, ולהשתמש במיומנויות כדי לתמיכה הדדית. אתם גם יכולים להצטרף לגילדות יחד (חברתי > חבורה). גילדות הן חדרי צ׳אט שמתמקדים בעיניין משותף או עיסוק במטרה משותפת, ויכולים להיות פומביים או פרטיים. אתם יכולים להצטרף לכמה גילדות שתרצו, אך רק לחבורה אחת.\n<br><br>\nלפרטים נוספים, בדקו את בדפי הוויקי תחת [Parties] (http://habitrpg.wikia.com/wiki/Party) ו [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "איך אני משיג חיית מחמד או חיית רכיבה?",
    "iosFaqAnswer6": "בדרגה 3, תפתחו את מערכת הנפילות. בכל פעם שאתם משלימים משימה, יהיה לכם סיכוי אקראי לקבל ביצה, שיקוי בקיעה, או פיסת מזון. הם יאוחסנו תחת תפריט > מלאי ציוד.\n\nכדי להבקיע חיות מחמד, תצטרכו ביצה ושיקוי בקיעה. הקישו על הביצה כדי לקבוע את סוג החיה שאתם רוצים להבקיע. לאחר מכן בחרו את שיקוי הבקיעה כדי לקבוע את צבעה! עברו אל תפריט > חיות מחמד כדי לצייד את הדמות שלכם עם חיית המחמד החדשה על ידי לחיצה עליה.\n\nאתם גם יכולים לגדל חיות מחמד לחיות רכיבה על ידי האכלה שלהן תחת תפריט > חיות מחמד. הקישו על אוכל שאיתו תרצו להאכיל, ולאחר מכן בחרו את החיה שאותה תרצו להאכיל! תצטרכו להאכיל חיית מחמד פעמים רבות לפני שהיא תהפוך להיות חיית רכיבה, אבל אם אתם יכולים להבין את האוכל האהוב עליה, היא תגדל מהר יותר. השתמשו בניסוי וטעייה, או [ראו ספוילרים כאן] (http://habitica.wikia.com/wiki/Food#Food_Preferences). ברגע שיש לכם חיית רכיבה, עברו אל תפריט > חיות רכיבה והקישו על חיה כדי לצייד את הדמות שלכם.\n\nאתם גם יכולים לקבל ביצים לחיות מחמד מהרפתקאות על ידי השלמת הרפתקאות מסוימות. (ראה למטה כדי ללמוד עוד על הרפתקאות.)",
    "webFaqAnswer6": "בדרגה 3, תפתחו את מערכת הנפילות. בכל פעם שאתם משלימים משימה, יהיה לכם סיכוי אקראי לקבל ביצה, שיקוי בקיעה, או פיסת מזון. הם יאוחסנו תחת מלאי ציוד > שוק.\n<br><br>\nכדי להבקיע חיות מחמד, תצטרכו ביצה ושיקוי הבקעה. הקישו על הביצה כדי לקבוע את סוג החיה שאתם רוצים להבקיע, ולאחר מכן בחרו את שיקוי הבקיעה כדי לקבוע את צבעה! עברו אל מלאי ציוד > חיות מחמד כדי לצייד את הדמות שלכם עם חיית מחמד על ידי לחיצה עליה.\n<br><br>\nאתם גם יכולים לגדל חיות מחמד לחיות רכיבה על ידי האכלה שלהן תחת מלאי ציוד > חיות מחמד. הקישו על אוכל שאיתו תרצו להאכיל, ולאחר מכן בחרו את החיה שאותה תרצו להאכיל! תצטרכו להאכיל חיית מחמד פעמים רבות לפני שהיא תהפוך להיות חיית רכיבה, אבל אם אתם יכולים להבין את האוכל האהוב עליה, היא תגדל מהר יותר. השתמשו בניסוי וטעייה, או [ראו ספוילרים כאן] (http://habitica.wikia.com/wiki/Food#Food_Preferences). ברגע שיש לכם חיית רכיבה, עברו אל מלאי ציוד > חיות רכיבה והקישו על חיה כדי לצייד את הדמות שלכם.\n<br><br>\nאתם גם יכולים לקבל ביצים לחיות מחמד מהרפתקאות על ידי השלמת הרפתקאות מסוימות. (ראה למטה כדי ללמוד עוד על הרפתקאות.)",
    "faqQuestion7": "איך אני נהיה לוחם, מכשף, נוכל, או מרפא?",
    "iosFaqAnswer7": "בדרגה 10, אתם יכולים לבחור להיות לוחם, קוסם, נוכל, או מרפא. (כל השחקנים מתחילים כלוחמים כברירת מחדל.) לכל מקצוע יש אפשרויות וציוד שונה, מיומנויות שונות שהם יכולים להפעיל אחרי דרגה 11, ויתרונות שונים. לוחמים יכולים לפגוע באוייבים בקלות, לעמוד ביותר נזק ממשימות שלהם, ולעזור להפוך את החבורה שלהם לקשוחה יותר. קוסמים יכולים גם להזיק לאוייבים בקלות, כמו גם לעלות דרגות במהירות ולשחזר מאנה עבור חבורתם. הנוכלים יכולים להרוויח את הזהב הרב ביותר ולמצוא את הכי הרבה חפצי נפילה, והם יכולים לעזור לחבורה שלהם לעשות את אותו הדבר.\n\nלבסוף, מרפאים יכולים לרפא את עצמם ואת חברי החבורה שלהם אם אינכם רוצים לבחור במקצוע מיד - למשל, אם אתם עדיין עובדים כדי לקנות את כל הציוד של המקצוע הנוכחי שלכם - אתם יכולים ללחוץ על \"החלט מאוחר יותר\" ולבחור מאוחר יותר תחת תפריט > בחר מקצוע.",
    "webFaqAnswer7": "בדרגה 10, אתם יכולים לבחור להיות לוחם, קוסם, נוכל, או מרפא. (כל השחקנים מתחילים כלוחמים כברירת מחדל.) לכל מקצוע יש אפשרויות וציוד שונה, מיומנויות שונות שהם יכולים להפעיל אחרי דרגה 11, ויתרונות שונים. לוחמים יכולים לפגוע באוייבים בקלות, לעמוד ביותר נזק ממשימות שלהם, ולעזור להפוך את החבורה שלהם לקשוחה יותר. קוסמים יכולים גם להזיק לאוייבים בקלות, כמו גם לעלות דרגות במהירות ולשחזר מאנה עבור חבורתם. הנוכלים יכולים להרוויח את הזהב הרב ביותר ולמצוא את הכי הרבה חפצי נפילה, והם יכולים לעזור לחבורה שלהם לעשות את אותו הדבר.\n<br><br>\nלבסוף, מרפאים יכולים לרפא את עצמם ואת חברי החבורה שלהם אם אינכם רוצים לבחור במקצוע מיד - למשל, אם אתם עדיין עובדים כדי לקנות את כל הציוד של המקצוע הנוכחי שלכם - אתם יכולים ללחוץ על \"החלט מאוחר יותר\" ולבחור מאוחר יותר תחת משתמש > תכונות והישגים.",
    "faqQuestion8": "מהו המד הכחול שמופיע בכותרת החל מדרגה 10?",
    "iosFaqAnswer8": "המד הכחול שמופיע כאשר אתם מגיעים לדרגה 10 ובוחרים מקצוע הוא המד המאנה שלכם. ככל שאתם ממשיכים לדרגות הבאות, תוכלו לפתח כישורים מיוחדים שצריכים מאנה כדי להשתמש בהם. לכל מקצוע מיומנויות שונות, אשר מופיעות לאחר דרגה 11 תחת תפריט > השתמשו במיומנויות. בניגוד למד הבריאות שלכם, מד המאנה שלכם אינו מתאפס כאשר אתם עולים דרגה. במקום זאת, אתם זוכים במאנה כאשר אתם מבצעים הרגלים טובים, מטלות יומיות, ומשימות, ומאבדים מאנה כאשר אתם מתענגים על הרגלים רעים. כמו כן תרוויחו בחזרה קצת מאנה במהלך הלילה -- ככל שתשלימו יותר מטלות יומיות, תרוויחו יותר.",
    "webFaqAnswer8": "המד הכחול שמופיע כאשר אתם מגיעים לדרגה 10 ובוחרים מקצוע הוא המד המאנה שלכם. ככל שאתם ממשיכים לעלות דרגות, כך תפתחו כישורים מיוחדים שדורשים מאנה כדי להשתמש בהם. לכל מקצוע יש מיומנויות שונות, אשר מופיעות לאחר דרגה 11 במדור מיוחד בעמודה של הפרסים. בניגוד למד הבריאות שלכם, מד המאנה אינו מתאפס כאשר אתם עולים דרגה. במקום זאת, תזכו במאנה כאשר שתשלימו הרגלים טובים, מטלות יומיות, ומשימות, ותאבדו כשאתר תתמכרו להרגלים רעים. כמו כן, תוכלו להרוויח בחזרה קצת מאנה במהלך הלילה - ככל שתשלימו יותר מטללות יומיות, כך תרוויחו יותר.",
    "faqQuestion9": "איך להלחם במפלצות ולצאת להרפתקאות?",
    "iosFaqAnswer9": "ראשית, עליכם להצטרף או להתחיל חבורה (ראו לעיל). למרות שאתם יכולים להלחם במפלצות לבד, אנחנו ממליצים לשחק בקבוצה, כי זה יגרום למשימה להיות הרבה יותר קלה. בנוסף, יהיו לכם חברים כדי לעודד אתכם בזמן שאתם מבצעים את המשימות שלכם, שזה מאוד מעורר מוטיבציה!\n\nלאחר מכן, אתם צריכים מגילת הרפתקה, אשר נשמרת תחת תפריט > חפצים. ישנן שלוש דרכים להשיג מגילה:\n\n- בדרגה 15, אתם מקבלים רצף הרפתקאות, כלומר שלוש משימות מקושרות. עוד רצפי הרפתקאות נפתחים ברמות 30, 40, ו -60 בהתאמה.\n\n- כאשר אתם מזמינים אנשים לחבורה שלכם, אתם תתוגמלו עם מגילת רשימעסוקה!\n\n- אתם יכולים לקנות הרפתקאות מדף המשימות [באתר] (https://habitica.com/#/options/ המלאי / משימות) בתמורה לזהב ואבני חן. (נוסיף את היכולת הזו לאפליקציה בעדכון עתידי.) \n\nכדי להיאבק באוייב או לאסוף פריטים עבור הרפתקאת איסוף, עליכם פשוט להשלים את המשימות שלכם כבדרך כלל, והן יחושבו לנזק במהלך הלילה. (טעינה מחדש על-ידי משיכה למטה על המסך עשויה להידרש כדי לראות את מד הבריאות של האוייב יורד.) אם אתם נלחמים באוייב ופספסתם מטלות יומיות, האוייב יפגע בחבורה שלכם באותו הזמן שאתם תפגעו באוייב.\n\nאחרי דרגה 11 הקוסמים והלוחמים ירכשו מיומנויות המאפשרות להם לגרום לנזק נוסף לאוייב, אז אלו הם מקצועות מצויינים לבחור ברמה 10, אם אתם רוצים להיות חובטים כבדים.",
    "webFaqAnswer9": "ראשית, עליכם להצטרף או להתחיל חבורה (תחת חברתי > חבורה). למרות שאתם יכולים להלחם במפלצות לבד, אנחנו ממליצים לשחק בקבוצה, כי זה יגרום להרפתקאות להיות הרבה יותר קלות. בנוסף, חברים שמעודדים אתכם בזמן שאתם מבצעים את המשימות שלכם, זה מאוד מעורר מוטיבציה!\n<br><br>\nלאחר מכן, אתם צריכים מגילת הרפתקה, אשר נשמרת תחת מלאי ציוד > הרפתקאות. ישנן שלוש דרכים להשיג מגילה:\n* כאשר אתם מזמינים אנשים לחבורה שלכם, אתם תתוגמלו עם מגילת הרשימעסוקה!\n* בדרגה 15, אתם מקבלים רצף הרפתקאות, כלומר שלוש הרפתקאות מקושרות. עוד רצפי הרפתקאות נפתחים בדרגות 30, 40, ו -60 בהתאמה.\n* אתם יכולים לקנות הרפתקאות מדף ההרפתקאות (מלאי ציוד > הרפתקאות) בעבור זהב ואבני חן.\n<br><br>\nכדי להיאבק באוייב או לאסוף פריטים עבור הרפתקאת איסוף, עליכם פשוט להשלים את המשימות שלכם כבדרך כלל, והן יחושבו לנזק במהלך הלילה. (טעינה מחדש על-ידי משיכה למטה על המסך עשויה להידרש כדי לראות את מד הבריאות של האוייב יורד.) אם אתם נלחמים באוייב ופספסתם מטלות יומיות, האוייב יפגע בחבורה שלכם באותו הזמן שאתם תפגעו באוייב.\n<br><br>\nאחרי דרגה 11 קוסמים ולוחמים ירכשו מיומנויות המאפשרות להם לגרום לנזק נוסף לאוייב, אז אלו הם מקצועות מצויינים לבחור בדרגה 10, אם אתם רוצים להיות חובטים כבדים.",
    "faqQuestion10": "מהן אבני-חן, וכיצד אני משיג אותן?",
    "iosFaqAnswer10": "אבני חן נרכשות בכסף אמיתי על ידי הקשה על סמל אבן החן בכותרת. כשאנשים קונים אבני חן, הם עוזרים לנו לשמור על תפקוד האתר. אנחנו אסירי תודה על התמיכה שלהם!\n\nבנוסף לקניית אבני חן ישירות, ישנן שלוש דרכים אחרות איתן שחקנים יכולים להרוויח אבני חן:\n* נצחו אתגר ב [אתר] (https://habitica.com) אשר הוגדר על ידי שחקן אחר תחת חברתי > אתגר. (אנחנו נוסיף אתגרים לאפליקצייה בעדכון עתידי!)\n* הרשמו ל [אתר] (https://habitica.com/#/options/settings/subscription) ואפשרו את היכולת לקנות מספר מסוים של אבני חן בכל חודש.\n* תירמו כישוריכם לפרויקט האביטיקה. ראו עמוד באתר זה לפרטים נוספים: [תרומת Habitica] (http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nזיכרו כי פריטים שנרכשו עם אבני חן לא מציעים שום יתרונות סטטיסטיים, כך ששחקנים עדיין יכולים לעשות שימוש באפליקציה בלעדיהם!",
    "webFaqAnswer10": "אבני חן [נרכשות בכסף אמיתי] (https://habitica.com/#/options/settings/subscription), למרות [שמנויים] (https://habitica.com/#/options/settings/subscription) יכולים לרכוש אותן עם זהב. כאשר אנשים נרשמים או קונים אבני חן, הם עוזרים לנו לשמור על תפקוד האתר. אנחנו אסירי תודה על התמיכה שלהם!\n<br><br>\nבנוסף לקניית אבני חן ישירות או להפיכה למנויים, ישנן שתי דרכים אחרות באמצעותן שחקנים יכולים להרוויח אבני חן:\n<br><br>\n* לנצח באתגר שהוגדר על ידי שחקן אחר תחת חברתי > אתגרים.\n* לתרום כישוריהם לפרויקט האביטיקה. ראה עמוד באתר זה לפרטים נוספים: [תרומה להאביטיקה] (http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\nזיכרו כי פריטים שנרכשו עם אבני חן לא מציעים שום יתרונות סטטיסטיים, כך ששחקנים עדיין יכולים להשתמש באתר בלעדיהם!",
    "faqQuestion11": "כיצד אני מדווח על באג או מבקש יכולת חדשה במשחק?",
    "iosFaqAnswer11": "תוכלו לדווח על באג, לבקש יכולת חדשה במשחק, או לשלוח משוב תחת ״תפריט״ > דווח על באג, ו ״תפריט״ > שלחו משוב! נעשה ככל יכולתנו כדי לסייע לכם.",
    "webFaqAnswer11": "דיווחים על באגים נאספים בגיטהאב. לכו ל [עזרה > דווח על באג] (https://github.com/HabitRPG/habitrpg/issues/2760) ועיקבו אחר ההנחיות. אל תדאגו, נסדר לכם את הבעיות בקרוב!\n<br><br>\nבקשות ליכולות חדשות נאספות ב Trello. לכו ל [עזרה > בקשת גימיק חדש] (https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) ועיקבו אחר ההנחיות. טה-דא!",
    "faqQuestion12": "כיצד אני נלחם באוייב עולמי?",
    "iosFaqAnswer12": "אוייבים עולמיים הם מפלצות מיוחדות המופיעות בבית המרזח. כל המשתמשים הפעילים נאבקים באוייבים אלו אוטומטית. המשימות והכישוריהם יזיקו לאוייב כרגיל.\n\nאתם גם יכולים להיות בהרפתקה רגילה באותו הזמן. המשימות והמיומנויות שלכם תחשבנה הן כלפי האוייב העולמי והן כלפי הרפתקאת החבורה שלכם.\n\nאוייב עולמי לעולם לא יפגע בכם או בחשבון שלכם בכל דרך שהיא. במקום זאת, יש לו מד זעם שמתמלא כאשר משתמשים מפספסים מטלות יומיות. אם מד הזעם שלו מתמלא, הוא יתקוף את אחת הדמויות-בלי-שחקן, והתמונה שלהם תשתנה.\n\nאתם יכולים לקרוא עוד על [אוייבי עולם בעבר] (http://habitica.wikia.com/wiki/World_Bosses) בוויקי.",
    "webFaqAnswer12": "אוייבים עולמיים הם מפלצות מיוחדות המופיעות בבית המרזח. כל המשתמשים הפעילים נאבקים באוייבים אוטומטית, ומשימותיהם וכישוריהם יזיקו לאוייב כרגיל\n<br><br>\nאתם יכול להיות גם בהרפתקה רגילה באותו הזמן. המשימות והמיומנויות שלכם תחשבנה הן כלפי האוייב העולמי והן לטובת הרפתקאת אוייב או הרפתקאת איסוף.\n<br><br>\nלעולם אוייב עולמי לא יפגע בכם או בחשבונכם בכל דרך שהיא. במקום זאת, יש לו מד זעם שמתמלא כאשר משתמשים מפספסים מטלות יומיות. אם מד הזעם של האוייב מתמלא, הוא יתקוף את אחת הדמויות-בלי-שחקן שבאתר והתמונה שלהם תשתנה.\n<br><br>\nאתם יכולים לקרוא עוד על [אויבי עולם בעבר] (http://habitica.wikia.com/wiki/World_Bosses) בוויקי.",
    "iosFaqStillNeedHelp": "אם יש לכם שאלה שאינה מופיעה ברשימה או ב[וויקי שאלות נפוצות](http://habitica.wikia.com/wiki/FAQ), בואו לשאול בשיחת הפונדק תחת תפריט > פונדק! נשמח לעזור.",
    "webFaqStillNeedHelp": "אם יש לכם שאלות שאינן מופיעות ברשימה הזו או ב[וויקי שאלות נפוצות](http://habitica.wikia.com/wiki/FAQ), בואו לשאול ב[גילדת הצעירים](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! נשמח לעזור."
}