{
  "tipTitle": "טיפ #<%= tipNumber %>",
  "tip1": "סמנו משימות כשאתם בדרכים באמצעות אפליקציות המובייל של האביטיקה.",
  "tip2": "הגיעו לרמה 100 כדי להשיג את כדור הלידה מחדש בחינם ולהתחיל מסע חדש!",
  "tip3": "השתמשו באימוג'י על מנת להבדיל בין המשימות שלכם במהירות.",
  "tip4": "השתמשו בסימן ה# לפני השם של משימה כדי להפוך אותה לגדולה ממש!",
  "tip5": "כדאי להשתמש ביכולות המעניקות בונוסים בבוקר כדי שישפיעו לזמן רב יותר.",
  "tip6": "עברו מחדש על המשימות שלכם מדי פעם כדי לוודא שהן עדכניות!",
  "tip7": "כמה רקעים מתרצפים זה עם זה, כמו ״אגם לנוף הרים״, ״מקדש במזרח הרחוק״, ״גבעות עגלגלות״, ״אורות חורף מנצנצים״ ו״חג הקציר״.",
  "tip8": "שלחו למישהו הודעה פרטית על ידי לחיצה על המעטפה ליד השם שלהם בצ'אט!",
  "tip9": "בקרו בגילדה Pirate Cove כדי לקבל עצות בנוגע להקמה של גילדה חדשה.",
  "tip10": "אתם יכולים לזכות באבני-חן על ידי השתתפות באתגרים. אתגרים חדשים נוספים מדי יום!",
  "tip11": "אם אתם נהנים להלביש את הדמות שלכם, בידקו את גילדת קרנבל התחפושות.",
  "tip12": "הצטרפו לגילדת ״האתגר... התקבל״ בשביל לקבל אתגרים אקראיים באופן קבוע.",
  "tip13": "חבורה של יותר מארבעה חברים מגבירה את המחוייבות שלכם!",
  "tip14": "אתם יכולים להוסיף כותרות או ציטוטים מעוררי השראה לרשימה שלכם בתור הרגלים ללא (+/-).",
  "tip15": "הוסיפו רשימות למשימות שלכם כדי להגדיל את הפרסים שלכם!",
  "tip16": "הביטו בכרטיסיית המידע כדי לראות תובנות חשובות על ההתקדמות שלכם.",
  "tip17": "שימוש בתגיות יכול להפוך רשימת משימות מגושמת למאוד מסודרת!",
  "tip18": "הרגלים שהם רק חיוביים או רק שליליים \"דוהים\" בהדרגתיות וחוזרים להיות צהובים.",
  "tip19": "הגדילו את תכונת התבונה כדי להשיג יותר נסיון בעת ביצוע משימות.",
  "tip20": "הגדילו את תכונת התפיסה כדי למצוא יותר חפצים וזהב.",
  "tip21": "הגדילו את תכונת הכוח כדי לעשות יותר נזק לאויבים ולפגוע מכות ישירות.",
  "tip22": "הגדילו את תכונת החוסן כדי לפחית את הנזק ממטלות יומיות שלא בוצעו.",
  "tip23": "לחצו על אייקון גרף העמודות במשימות שלכם כדי לראות גרף המראה את ההתקדמות שלכם.",
  "tip24": "האביטיקה כתובה במקור פתוח! תשאלו בגילדת השאיפה לחיי אגדות אם ברצונכם לתרום.",
  "tip25": "חפצים שמביאים בונוסים לתכונות שלכם לעולם לא יעלו כסף אמיתי.",
  "tip26": "חץ לצד מספר הדרגה של מישהו אומר שהוא כרגע עם בונוס.",
  "tip27": "התייחסו למטלות שמתוזמנות למאוחר בלילה - כמטלות של היום שלפני. כך תוכלו לסמן (למשל את ״חוט דנטלי אתמול בערב״) - בבוקר שלמחרת.",
  "tip28": "שנו את מועד תחילת היום תחת הגדרות > אתר כדי לקבוע מתי היום שלכם מתחיל מחדש.",
  "tip29": "השלימו את כל המטלות היומיות שלכם כדי לקבל בונוס יום מושלם שמגדיל את כל התכונות שלכם!",
  "tip30": "אתם יכולים להזמין אנשים לגילדות, לא רק לחבורות.",
  "tip31": "שימו לב לרשימות שהכנו מראש בספריה, בגילדת הרשימות המשותפות (Shared List Guild) כדי לקבל רעיונות למשימות.",
  "tip32": "חלק גדול מהקוד, מעיצוב ומהכתיבה של האביטיקה נעשה על ידי תורמים בהתנדבות! כולם יכולים לעזור."
}