{
    "questEvilSantaText": "סנטה הסוהר",
    "questEvilSantaNotes": "שאגה מיוסרת נשמעת הרחק בשדות הקרח. את/ה עוקב/ת אחר הנהמות והשאגות - המלוות בקול צחקוק משונה - לקרחת יער בה נמצאת דובת קוטב בוגרת. היא כלואה ואזוקה, שואגת בכל ריאותיה. מעל הכלוב שלה מרקד שדון קטן ומרושע, לבוש בתחפושות חג מולד זרוקות. חסל/י את סנטה הסוהר ושחרר/י את הדובה!",
    "questEvilSantaCompletion": "סנטה הסוהר צווח בכעס, ונס אל הלילה. הדובה אסירת התודה, דרך נהמות ושאגות, מנסה לספר לך משהו. לאחר המסע לאורווה, מאט בוש הלוחש מקשיב לסיפורה ומזדעק באימה. יש לה גור! הוא רץ לשדות הקרב כשאמו נכלאה. עזור/עזרי לה למצוא את התינוק שלה!",
    "questEvilSantaBoss": "סנטה הסוהר",
    "questEvilSantaDropBearCubPolarMount": "דוב קוטב (חיית רכיבה)",
    "questEvilSanta2Text": "מצא את הגור",
    "questEvilSanta2Notes": "דובון הקוטב רץ אל שדות הקרח כשהסוהר תפס את אמו. בקצה העצים היא מרחרחת את האויר. את/ה שומע/ת זרד ושלג נרמס בין הצליל הקריסטלי של היער. עקבות כפה! שניכם מתחילים לרוץ אחרי השביל. מצא/י את כל טביעות הרגל והענפים השבורים והחזר/י את הגור!",
    "questEvilSanta2Completion": "מצאת את הגור! דובה והדובון שלה לא יכלו להיות אסירה תודה יותר. כמחווה, הם החליטו לארח לך לחברה עד סוף ימיהם.",
    "questEvilSanta2CollectTracks": "עקבות",
    "questEvilSanta2CollectBranches": "ענפים שבורים",
    "questEvilSanta2DropBearCubPolarPet": "דובון קוטב (חיית מחמד)",
    "questGryphonText": "הגריפון הבוער",
    "questGryphonNotes": "The grand beast master, <strong>baconsaur</strong>, has come to your party seeking help. \"Please, adventurers, you must help me! My prized gryphon has broken free and is terrorizing Habit City! If you can stop her, I could reward you with some of her eggs!\"",
    "questGryphonCompletion": "Defeated, the mighty beast ashamedly slinks back to its master. \"My word! Well done, adventurers!\" <strong>baconsaur</strong> exclaims, \"Please, have some of the gryphon's eggs. I am sure you will raise these young ones well!\"",
    "questGryphonBoss": "גריפון בוער",
    "questGryphonDropGryphonEgg": "גריפון (ביצה)",
    "questGryphonUnlockText": "Unlocks purchasable gryphon eggs in the Market",
    "questHedgehogText": "חיית החניתות",
    "questHedgehogNotes": "קיפודים הם חבורה מצחיקה של חיות. הם כמה מחיות המחמד האוהדות ביותר שיכולות להיות. אך השמועה אומרת, שאם תאכיל/י אותם בחלב לאחר חצות, הם נעשים מאוד רגזניים. וגדלים פי חמישים, ומצמיחים שיניים וכל מיני כאלה. ובמקרה <strong>אינוונטריקס</strong> עשה בדיוק את הדבר הזה לקיפוד שלו. אופסי.",
    "questHedgehogCompletion": "החבורה שלך הצליחה להרגיע את הקיפודה בהצלחה! לאחר שהיא מתכווצת לגודלה הרגיל, היא מהדסת חזרה אל ביציה. היא חוזרת מצייצת ודוחפת כמה מן הביצים שלה לעבר החבורה. בתקווה, הקיפודים הללו יאהבו חלב קצת יותר!",
    "questHedgehogBoss": "חיית חניתות",
    "questHedgehogDropHedgehogEgg": "קיפוד (ביצה)",
    "questHedgehogUnlockText": "Unlocks purchasable hedgehog eggs in the Market",
    "questGhostStagText": "רוח האביב",
    "questGhostStagNotes": "אה, האביב. הזמן בשנה שבו צבע שב למלא את הארץ. הכפור וההרים המושלגים של החורף נעלמים להם. במקום בו הכפור שהה בעבר, צמחים בריאים תופסים את מקומו. עלים ירוקים ובריאים ממלאים את העצים, עשב חוזר לגוון מלא החיים שלו, קשת ססגונית של פרחים צצה מעל המישורים וערפל מסתורי ולבן אופף את הארץ! ... רגע, ערפל מסתורי? \"אוי לא,\" אומר <strong>אינוונטריקס</strong> בדאגה, \"כנראה שרוח כלשהיא גורמת לערפל הזה להיווצר. אה, והיא מסתערת היישר לעברך.\"",
    "questGhostStagCompletion": "הרוח, שאינה נראית פצועה, מנמיכה את חטמה לרצפה. קול מרגיע אופף את החבורה שלך. \"אני מתנצלת על התנהגותי, זה עתה קמתי משנתי ומסתבר שחושי טרם חזרו אלי במלואם. אנא, קחו את אלו כסמל להתנצלותי.\" צרור של ביצים מתגבש על הדשא לפני הרוח. מבלי להוסיף דבר, הרוח רצה אל היער, ופרחים יפייפיים נישאים באוויר בעקבותיה.",
    "questGhostStagBoss": "צבי רפאים",
    "questGhostStagDropDeerEgg": "צבי (ביצה)",
    "questGhostStagUnlockText": "Unlocks purchasable deer eggs in the Market",
    "questRatText": "המלך \"עכברוש\"",
    "questRatNotes": "Garbage! Massive piles of unchecked Dailies are lying all across Habitica. The problem has become so serious that hordes of rats are now seen everywhere. You notice @Pandah petting one of the beasts lovingly. She explains that rats are gentle creatures that feed on unchecked Dailies. The real problem is that the Dailies have fallen into the sewer, creating a dangerous pit that must be cleared. As you descend into the sewers, a massive rat, with blood red eyes and mangled yellow teeth, attacks you, defending its horde. Will you cower in fear or face the fabled Rat King?",
    "questRatCompletion": "Your final strike saps the gargantuan rat's strength, his eyes fading to a dull grey. The beast splits into many tiny rats, which scurry off in fright. You notice @Pandah standing behind you, looking at the once mighty creature. She explains that the citizens of Habitica have been inspired by your courage and are quickly completing all their unchecked Dailies. She warns you that we must be vigilant, for should we let down our guard, the Rat King will return. As payment, @Pandah offers you several rat eggs. Noticing your uneasy expression, she smiles, \"They make wonderful pets.\"",
    "questRatBoss": "המלך \"עכברוש\"",
    "questRatDropRatEgg": "עכברוש (ביצה)",
    "questRatUnlockText": "Unlocks purchasable rat eggs in the Market",
    "questOctopusText": "קריאתו של תמנונולו",
    "questOctopusNotes": "<strong>אורס</strong>, סופר צעיר ופעור עיניים, ביקש את עזרתך בחקירה של מערה מסתורית לצד חוף הים. בין בריכות הגאות עומד שער גדול עשוי נטיפים וזקיפים. בעודכם מתקרבים לשער, מערבולת אפלה מתחילה להתערבל בבסיסו. כולכם עומדים, מוכי פלצות, בזמן שדרקון דמוי-תמנון צץ מן המצולות. \"צאצאם הדביק של הכוכבים התעורר,\" זועק <strong>אורס</strong> בטירוף. \"אחרי אלף מאלאנתאלאפים שנה, תמנונולולו שוב חופשי, וזולל בשקיקה!\"",
    "questOctopusCompletion": "במכה ניצחת, היצור מתפצל לשתיים, ונשאב למערבולת ממנה הגיע. קשה להגיד אם <strong>אורס</strong> שמח מהניצחון או עצוב מעזיבתה של החיה. ללא מילים, ידידך מצביע על 3 ביצים ריריות וענקיות באחת מהבריכות הקרובות, המונחות בבטחה בין מטבעות זהב רבים (כמה נוח!). \"בטח סתם ביצי תמנונים\", את/ה אומר/ת בלחץ. בעודכם שבים לביתכם, <strong>אורס</strong> משרבט בתזזית ביומנו, והחשד מקנן בך שזו לא המילה האחרונה מפיו של תמנונולולו.",
    "questOctopusBoss": "תמנונולולו",
    "questOctopusDropOctopusEgg": "תמנון (ביצה)",
    "questOctopusUnlockText": "Unlocks purchasable octopus eggs in the Market",
    "questHarpyText": "הצילו, הארפי!",
    "questHarpyNotes": "ההרפתקן האמיץ <strong>פושע נדיר </strong> נעלם אל תוך היער לפני מספר ימים, בעודו מתחקה אחר עקבותיה של מפלצת מכונפת. בדיוק לפני שמשלחת החיפוש אחריו יוצאת, תוכי פצוע נוחת על זרועך, נוצותיו המלכותיות מוכתמות בצלקת מכוערת. על רגלו מצוי פתק האומר שבעודו מגן על התוכים, <strong>פושע נדיר </strong> נחטף בידי הארפי אכזרית, והוא זקוק נואשות לחילוץ. האם תעקבו אחרי הציפור, תביסו את ההארפי, ותצילו את חברכם?",
    "questHarpyCompletion": "מכה אחת אחרונה מביסה את ההארפי, ומעיפה נוצות ססגוניות בכל הכיוונים. טיפוס זריז לקן שלה מגלה לעינייך את <strong>פושע נדיר </strong>, מוקף בביצי תוכים. כצוות, אתם משיבים את הביצים לקינים שלהן, אך התוכי הפצוע מונע מכם להשיב את חלקן. \"מתקפת ההארפי השאירה מספר ביצים שזקוקות להגנה,\" מסביר <strong>פושע נדיר </strong>, \"מסתבר שמינו אותך לתוכי של כבוד, כי נבחרת לשמור עליהן.\"",
    "questHarpyBoss": "הארפי",
    "questHarpyDropParrotEgg": "תוכי (ביצה)",
    "questHarpyUnlockText": "Unlocks purchasable parrot eggs in the Market",
    "questRoosterText": "התרנגול רועם הקול",
    "questRoosterNotes": "במשך שנים רבות החקלאי <strong> אקסטראג'ורדינרי </strong> השתמש בתרנגולים כשעונים מעוררים. אך כעת, שכוי (יענו תרנגול) ענק הופיע, מקרקר וקורא חזק יותר מכל תרנגול אחר - ומעיר את כל תושבי האביטיקה! ההאביטיקנים מחוסרי השינה נאבקים בעייפות במטלות היומיות שלהם. <strong> פנדורו </strong> מחליט שהגיע הזמן לשים קץ לכך. \"אנא, האם יש מישהו שמוכן ללמד את השכוי הזה לקרקר קצת יותר בשקט?\"\nאת/ה מתנדב/ת, ובא/ה לדבר עם השכוי מוקדם בבוקר - אך השכוי מסתובב, מנופף בכנפיו הענקיות, חושף את טפריו, וקורא קריאת קרב אימתנית.",
    "questRoosterCompletion": "עם מיומנות מופלאה וכוח פיזי מתון, הצלחת לאלף את החיה הפראית. האוזניים של השכוי, שהיו סתומות בנוצות ומשימות שהוא שכח לנקות, כעת חלולות וצלולות. הוא מקרקר אלייך בשקט, מחכך את מקורו בכתפך. ביום המחרת לפני עזיבתך, <strong> </strong> רץ אלייך עם סלסלה מכוסה. \"רגע! כשהלכתי ללול הבוקר, התרנגול דחף את הביצים הללו לעבר החדר שבו ישנת. אני חושב שהוא רוצה שיהיו בבעלותך.\" בתוך הסלסלה ישנן כמובן 3 ביצים.",
    "questRoosterBoss": "שכוי",
    "questRoosterDropRoosterEgg": "תרנגול (ביצה)",
    "questRoosterUnlockText": "Unlocks purchasable rooster eggs in the Market",
    "questSpiderText": "The Icy Arachnid",
    "questSpiderNotes": "As the weather starts cooling down, delicate frost begins appearing on Habiticans' windowpanes in lacy webs... except for @Arcosine, whose windows are frozen completely shut by the Frost Spider currently taking up residence in his home. Oh dear.",
    "questSpiderCompletion": "The Frost Spider collapses, leaving behind a small pile of frost and a few of her enchanted egg sacs. @Arcosine rather hurriedly offers them to you as a reward--perhaps you could raise some non-threatening spiders as pets of your own?",
    "questSpiderBoss": "עכביש",
    "questSpiderDropSpiderEgg": "עכביש (ביצה)",
    "questSpiderUnlockText": "Unlocks purchasable spider eggs in the Market",
    "questVice1Text": "שחרר/י את עצמך מהשפעת הדרקון",
    "questVice1Notes": "<p dir=\"rtl\"> אומרים שרשע איום ונורא שוכן במערות של הר האביטיקה. מפלצת שנוכחותה משבשת את רצונם של גיבורי הארץ החזקים, וגוררת אותם כלפי הרגלים רעים ועצלנות! החיה היא דרקון עצום ורב עצמה העשוי מהצללים עצמם: חטא, דרקון הצללים הבוגדני. האביטירים אמיצים, עמודו והביסו את היצור המתועב הזה אחת ולתמיד, אך רק אם אתם מאמינים ביכולתכם להתמודד מול כוחו העצום. </p>\n<h3>חטא חלק 1: </h3>\n<p dir=\"rtl\"> \nאיך תוכל/י להילחם במפלצת הנוראה אם היא כבר הצליחה להשתלט עליך?  אל תיפול/תפלי קרבן לעצלות ולחטאים! עליך לעבוד קשה כדי להילחם בהשפעתו האפלה של הדרקון ולבטל את האחיזה שלו במוחך! </p>",
    "questVice1Boss": "הצל של חטא",
    "questVice1DropVice2Quest": "חטא חלק 2 (מגילה)",
    "questVice2Text": "מצא את מאורת הדרקון",
    "questVice2Notes": "With Vice's influence over you dispelled, you feel a surge of strength you didn't know you had return to you. Confident in yourselves and your ability to withstand the wyrm's influence, your party makes its way to Mt. Habitica. You approach the entrance to the mountain's caverns and pause. Swells of shadows, almost like fog, wisp out from the opening. It is near impossible to see anything in front of you. The light from your lanterns seem to end abruptly where the shadows begin. It is said that only magical light can pierce the dragon's infernal haze. If you can find enough light crystals, you could make your way to the dragon.",
    "questVice2CollectLightCrystal": "גבישי אור",
    "questVice2DropVice3Quest": "חטא חלק 3 (מגילה)",
    "questVice3Text": "חטא מתעורר",
    "questVice3Notes": "לאחר מאמצים רבים, החבורה שלך מצאה את מאורתו של חטא. המפלצת הכבירה מביטה בכם בתיעוב. בעוד הצללים מתערבלים סביבכם, קול לוחש בתוך מחשבותייך, \"עוד אזרחים מטופשים של האביטיקה הגיעו לעצור אותי? כמה חמוד. היה חכם מצידכם להישאר בבית.\" הטיטאן עטוי הקשקשים מטה את ראשו אחורה ומתכונן לתקוף. זוהי ההזדמנות שלכם! תנו את כל כולכם והביסו את חטא אחת ולתמיד!",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breath a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still Habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "חטא, דרקון הצללים",
    "questVice3DropWeaponSpecial2": "מטה הדרקון של סטיבן וובר",
    "questVice3DropDragonEgg": "דרקון (ביצה)",
    "questVice3DropShadeHatchingPotion": "שיקוי בקיעה צללי",
    "questMoonstone1Text": "The Moonstone Chain",
    "questMoonstone1Notes": "<p>A terrible affliction has struck Habiticans. Bad Habits thought long-dead are rising back up with a vengeance. Dishes lie unwashed, textbooks linger unread, and procrastination runs rampant!</p><br/><p>You track some of your own returning Bad Habits to the Swamps of Stagnation and discover the culprit: the ghostly Necromancer, Recidivate. You rush in, weapons swinging, but they slide through her specter uselessly.</p><br/><p>\"Don’t bother,\" she hisses with a dry rasp. \"Without a chain of moonstones, nothing can harm me – and master jeweler @aurakami scattered all the moonstones across Habitica long ago!\" Panting, you retreat... but you know what you must do.</p>",
    "questMoonstone1CollectMoonstone": "Moonstones",
    "questMoonstone1DropMoonstone2Quest": "The Moonstone Chain Part 2: Recidivate the Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate The Necromancer",
    "questMoonstone2Notes": "<p>The brave weaponsmith @Inventrix helps you fashion the enchanted moonstones into a chain. You’re ready to confront Recidivate at last, but as you enter the Swamps of Stagnation, a terrible chill sweeps over you.</p><br/><p>Rotting breath whispers in your ear. \"Back again? How delightful...\" You spin and lunge, and under the light of the moonstone chain, your weapon strikes solid flesh. \"You may have bound me to the world once more,\" Recidivate snarls, \"but now it is time for you to leave it!\"</p>",
    "questMoonstone2Boss": "The Necromancer",
    "questMoonstone2DropMoonstone3Quest": "The Moonstone Chain Part 3: Recidivate Transformed (Scroll)",
    "questMoonstone3Text": "Recidivate Transformed",
    "questMoonstone3Notes": "<p>Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.</p><br/><p>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"</p><br/><p>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beast master swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "בשר רקוב (אוכל)",
    "questMoonstone3DropZombiePotion": "Zombie Hatching Potion",
    "questGoldenknight1Text": "A Stern Talking-To",
    "questGoldenknight1Notes": "<p>The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your Dailies? Checked off a negative Habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!</p>",
    "questGoldenknight1CollectTestimony": "Testimonies",
    "questGoldenknight1DropGoldenknight2Quest": "The Golden Knight Chain Part 2: Tarnished Gold (Scroll)",
    "questGoldenknight2Text": "האביר הזהב",
    "questGoldenknight2Notes": "<p>Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!</p>",
    "questGoldenknight2Boss": "האביר הזהב",
    "questGoldenknight2DropGoldenknight3Quest": "The Golden Knight Chain Part 3: The Iron Knight (Scroll)",
    "questGoldenknight3Text": "The Iron Knight",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"</p>",
    "questGoldenknight3Completion": "<p>With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"</p>",
    "questGoldenknight3Boss": "The Iron Knight",
    "questGoldenknight3DropHoney": "דבש (מזון)",
    "questGoldenknight3DropGoldenPotion": "Golden Hatching Potion",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Shield-hand Weapon)",
    "questBasilistText": "The Basi-List",
    "questBasilistNotes": "There's a commotion in the marketplace--the kind that should make you run away. Being a courageous adventurer, you run towards it instead, and discover a Basi-list, coalescing from a clump of incomplete To-Dos! Nearby Habiticans are paralyzed with fear at the length of the Basi-list, unable to start working. From somewhere in the vicinity, you hear @Arcosine shout: \"Quick! Complete your To-Dos and Dailies to defang the monster, before someone gets a paper cut!\" Strike fast, adventurer, and check something off - but beware! If you leave any Dailies undone, the Basi-list will attack you and your party!",
    "questBasilistCompletion": "The Basi-list has scattered into paper scraps, which shimmer gently in rainbow colors. \"Whew!\" says @Arcosine. \"Good thing you guys were here!\" Feeling more experienced than before, you gather up some fallen gold from among the papers.",
    "questBasilistBoss": "The Basi-List",
    "questEggHuntText": "מצוד ביצים",
    "questEggHuntNotes": "בין לילה, ביצים פשוטות ומוזרות הופיעו בכל מקום: באורווה של מאט, מאחורי הדלפק בפונדק, אפילו בין ביצי החיות בשוק! איזה בלגאן! \"איש לא יודע מנין הן באו, או למה הן יבקעו,\" אומרת <strong>מייגן</strong>, \"אבל אנחנו לא יכולים פשוט להשאיר אותן כך בחוץ! עבדו קשה וחפשו היטב כדי לעזור לי לאסוף את הביצים המסתוריות הללו. אולי אם תאספו מספיק, יישאר משהו גם בשבילכם...\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I bet the hatching potions will dye them beautiful colors! And I wonder what will happen when they turn into mounts....\"",
    "questEggHuntCollectPlainEgg": "ביצים פשוטות",
    "questEggHuntDropPlainEgg": "ביצה פשוטה",
    "questDilatoryText": "הדרעקון האיום של עצלניה",
    "questDilatoryNotes": "<p dir=\"rtl\"> היינו צריכים להקשיב לאזהרות.</p><br/><p dir=\"rtl\">עיניים בורקות. קשקשים עתיקים. לסתות ענקיות ושיניים חדות כתער. משהו איום מן המעמקים התעורר: <strong> הדרעקון האיום של עצלניה!</strong> האביטיקנים מפוחדים נפוצו לכל עבר כאשר הוא התעורר ממרבצו, שירבב את צווארו הארוך להחריד מן המים, וניפץ אינספור חלונות בשאגתו הצורמת.</p><br/><p dir=\"rtl\">\"זה בודאי מה שמשך את עצלניה למצולות!\" צועקת לימונה. \"זה לא היה המשקל של המשימות המוזנחות. המטלות האדומות רק משכו את תשומת ליבו של היצור!\"</p><br/><p dir=\"rtl\">\"היצור הזה מלא באנרגיה קסומה!\" זועק בייקונוזאורוס. \"אם הוא חי זמן כה רב, הוא בודאי מסוגל לרפא את עצמו! איך נביס אותו?\"</p><br/><p dir=\"rtl\">ובכן, באותה דרך שבה מביסים כל יצור - בעזרת פרודקטיביות!  מהרי האביטיקה, חברי יחדיו כדי לחסל את משימותייך, וכולנו נילחם בתפלץ הזה יחדיו. (אין צורך לנטוש קווסטים קודמים, אנו מאמינים גדולים ביכולת שלכם לירות בכל הכיוונים!) הוא לא יתקוף אותנו אחד אחת, אבל ככל שנפספס יותר מטלות, כך נקרב אותו להפעיל את מתקפת ההזנחה שלו - ואני לא אוהב את הדרך שבה הוא מביט בפונדק...</p>",
    "questDilatoryBoss": "הדרעקון האיום של עצלניה",
    "questDilatoryBossRageTitle": "מתקפת הזנחה",
    "questDilatoryBossRageDescription": "כאשר המד מתמלא עד תומו, הדרעקון האיום של עצלניה ישחרר חורבן בל יתואר על אדמות האביטיקה",
    "questDilatoryDropMantisShrimpPet": "חסילון-גמל-שלמה (חיית מחמד)",
    "questDilatoryDropMantisShrimpMount": "חסילון-גמל-שלמה (חיית רכיבה)",
    "questDilatoryBossRageTavern": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאוי ואבוי! חרף מיטב מאמצינו כמה מטלות אדומות חמקו מאיתנו והציתו את זעמו של הדרעקון! בעזרת מתקפת ההזנחה האימתנית שלו, הוא חירב את הפונדק! למזלנו, הקמנו אכסנייה בעיר הסמוכה, ואתם מוזמנים להמשיך לשוחח כאן על חוף הים... אבל דניאל הפונדקאי המסכן נאלץ לחזות בבניין היפה שלו מתמוטט סביבו!\n\nאני מקווה שהמפלצת לא תתקוף שוב!",
    "questDilatoryBossRageStables": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאויה! שוב הזנחנו יותר מדי מטלות ללא עשייה. הדרעקון שיחרר את מתקפת ההזנחה שלו על מאט והאורוות! חיות מחמד החלו לנוס לכל הכיוונים. למרבה המזל נראה כאילו החיות שלך נשארו בטוחות!\n\nהאביטיקה המסכנה! אני מקווה שזה לא יקרה שוב. שנסו מותניים ובצעו את המשימות שלכם!",
    "questDilatoryBossRageMarket": "`הדעקון האיום מטיל מתקפת הזנחה!`\n\nאאאההה!! החנות של אלכס הסוחר נופצה לרסיסים בידי מתקפת ההזנחה של הדרעקון! אבל לפחות זה נראה שאנחנו מתישים את החיה הנוראית הזו. אני בספק שיש לה כוח למכה נוספת.\n\nאל תתייאשו, אנשי האביטיקה! הבה נסלק את המפלצת הזו הרחק מחופינו!",
    "questDilatoryCompletion": "`הבסת את הדרעקון האיום של עצלניה`\n\nעשינו זאת! עם שאגה אחרונה בהחלט, הדרעקון האיום קורס ושוחה הרחק הרחק מכאן. קהל של האביטיקנים צוהלים שועט לעבר החוף! בכוחות משותפים, עזרנו למאט, דניאל ואלכס לשקם את הבניינים שלהם. אבל מה זה?\n\n`האזרחים חוזרים!`\n\nכעת משהדרעקון ברח, אלפי צבעים מנצנצים עולים מן הים. זהו נחיל ססגוני של חסילוני-גמל-שלמה... וביניהם, מאות אנשי ים!\n\n\"אנו אזרחי עצלניה!\" מסביר המנהיג שלהם, חתול-ים. \"כאשר עצלניה שקעה, חסילוני-גמל-השלמה שחיו בים הזה הטילו לחש שיהפוך אותנו לאנשי-ים כדי שנשרוד. אבל בזעמו היוקד, הדרעקון המרשע כלא את כולנו בנקיק התת ימי האפלולי. כולנו היינו כלואים שם במשך מאות שנים - אבל כעת אנו סוף סוף חופשיים לשקם את העיר שלנו!\"\n\n\"כאות תודה לכם,\" אומר אוטל, \"אנא קבלו את חסילון-גמל-שלמה המחמד הזה, ואת חסילון-גמל-השלמה הזה, שמיועד לרכיבה. קחו גם קצת נק\"נ, זהב, ואת תודתנו הנצחית.\"\n\n`פרסים`\n* חסילון-גמל-שלמה-מחמד\n* חסילון-גמל-שלמה-רכיבה\n* שוקולד, סוכר שמבלולו ורוד, סוכר שמבלולו כחול, דג, דבש, בשר, חלב, תפוח אדמה, בשר רקוב, תות.\n* תודה נצחית",
    "questSeahorseText": "המירוץ של עצלניה",
    "questSeahorseNotes": "זה יום המירוץ, והאביטיקנים מכל רחבי היבשת הגיעו לעצלניה כדי להתחרות עם סוסי הים שלהם! לפתע, שפריץ מים אדיר וחרחור מחורחר פורצים במסלול המירוצים, ואתם שומעים את קולו של שומר הסוסים קיוויבוט זועקת מבעד לגלים. \"כל סוסוני הים האלה משכו את סוס-הים-המגה-אולטרה-סופר-דופר!\" היא מזהירה. \"הוא מנתץ את האורוות ומחרב את מסלול המירוצים, מישהו יכול להרגיע אותו?\"",
    "questSeahorseCompletion": "סוס-הים-המגה-אולטרה-סופר-דופר שבדיוק הצלחת לאלף שוחה לצידך בצייתנות. \"הביטו וראו!\" אומרת קיוויבוט. \"הוא רוצה שנטפל בילדיו.\" היא מעניקה לך שלוש ביצים. \"גדלו אותם היטב,\" היא אומרת. \"אתם מוזמנים למירוץ של עצלניה בכל יום!\"",
    "questSeahorseBoss": "סוס-הים-המגה-אולטרה-סופר-דופר",
    "questSeahorseDropSeahorseEgg": "סוס-ים (ביצה)",
    "questSeahorseUnlockText": "Unlocks purchasable seahorse eggs in the Market",
    "questAtom1Text": "מתקפת הפושטים חלק 1: יוצאים מהכלים!",
    "questAtom1Notes": "עם הגיעך לחופו של האגם הסחוף, לקצת רגיעה ומנוחה, מתגלה לעינייך... שהאגם שרוי בזוהמה נוראית! כולו כלים מלוכלכים, כיצד זה קרה? ובכן, לא ייתכן שנאפשר לאגם להישאר במצב הזה. ישנה רק אפשרות אחת: להדיח את הכלים ולהציל את מקום הנופש שלך! כדאי שנמצא קצת סבון כדי לנקות את כל זה. בעצם הרבה סבון...",
    "questAtom1CollectSoapBars": "סבונים מוצקים",
    "questAtom1Drop": "מפלצת לוחטיף-נס (מגילה)",
    "questAtom2Text": "מתקפת הפושטים חלק 2: המפלצת לוחטיף-נס",
    "questAtom2Notes": "וואו, המקום הזה נראה הרבה יותר טוב עכשיו כשכל הכלים מצוחצחים. אולי סוף סוף אפשר לכייף קצת. או- מסתבר שישנו קרטון פיצה שצף במרכז האגם. ובכן, מה זה עוד דבר אחד לנקות, בינינו? אך אבוי! זהו אינו קרטון פיצה ככל קרטוני הפיצה! בפתאומיות מזעזעת קופסאת הקרטון מזנקת מפני האגם ומתגלה כראשה של מפלצת! הייתכן שזוהי מפלצת לוחטיף-נס האגדית?! מספרים שהיא הסתתרה באגם מאז הזמנים הפרה-היסטוריים: יצור שנוצר מהמוצרים הזרוקים של תושבי האביטיקה. פיכסוש!",
    "questAtom2Boss": "מפלצת לוחטיף-נס",
    "questAtom2Drop": "המכבס באוב (מגילה)",
    "questAtom3Text": "מתקפת הפושטים חלק 3: המכבס באוב",
    "questAtom3Notes": "בצווחה מחרישת אוזניים, בעוד 5 סוגי גבינה מעוררי תיאבון נפלטים מפיה, המפלצת מלוחטיף-נס מתפרקת לחתיכות. \"מה זה צריך להיות?!\" נשמע קול זועם מתחת לפני האגם. דמות כחלחלה ועטויית חלוק צצה מבין הגלים, ובידה מברשת לניקוי אסלות. \"קודם שטפת את הכלים המלוכלכים להפליא שלי, וכעת הרגת את חיית המחמד שלי! ובכלל, מה פשר הבגדים הנקיים הללו שלעורך?! היכון והיכוני, בני תמותה, לחוש בזעמו של המכבס באוב!\"",
    "questAtom3Completion": "המכבס באוב הובס בקרב! בגדים נקיים נופלים סביבך מכל עבר, ולמעשה, המקום נראה הרבה יותר טוב כשהוא מצוחצח. תוך כדי פשפוש בשריונות המצוחצחים הפזורים סביב, ניצוץ מתכתי תופס את עינייך, זו קסדה מבריקה. אולי לעולם לא נדע מי הטיפוס המסתורי שהיה (או הייתה!) הבעלים הקודם של הקסדה הזו, אך בעודך חובש/ת אותה, ניתן להרגיש בנוכחותה של רוח נדיבה במיוחד. ממש חבל שהם לא תפרו איזה תג שם על הדבר הזה. טוב נו, עכשיו זה שלך.",
    "questAtom3Boss": "המכבס באוב",
    "questAtom3DropPotion": "שיקוי בקיעה רגיל",
    "questOwlText": "The Night-Owl",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "The Night-Owl",
    "questOwlDropOwlEgg": "ינשוף (ביצה)",
    "questOwlUnlockText": "Unlocks purchasable owl eggs in the Market",
    "questPenguinText": "The Fowl Frost",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "Frost Penguin",
    "questPenguinDropPenguinEgg": "פינגווין (ביצה)",
    "questPenguinUnlockText": "Unlocks purchasable penguin eggs in the Market",
    "questStressbeastText": "The Abominable Stressbeast of the Stoïkalm Steppes",
    "questStressbeastNotes": "Complete Dailies and To-Dos to damage the World Boss! Incomplete Dailies fill the Stress Strike Bar. When the Stress Strike bar is full, the World Boss will attack an NPC. A World Boss will never damage individual players or accounts in any way. Only active accounts who are not resting in the inn will have their incomplete Dailies tallied.<br><br>~*~<br><br>The first thing we hear are the footsteps, slower and more thundering than the stampede. One by one, Habiticans look outside their doors, and words fail us.<br><br>We've all seen Stressbeasts before, of course - tiny vicious creatures that attack during difficult times. But this? This towers taller than the buildings, with paws that could crush a dragon with ease. Frost swings from its stinking fur, and as it roars, the icy blast rips the roofs off our houses. A monster of this magnitude has never been mentioned outside of distant legend.<br><br>\"Beware, Habiticans!\" SabreCat cries. \"Barricade yourselves indoors - this is the Abominable Stressbeast itself!\"<br><br>\"That thing must be made of centuries of stress!\" Kiwibot says, locking the Tavern door tightly and shuttering the windows.<br><br>\"The Stoïkalm Steppes,\" Lemoness says, face grim. \"All this time, we thought they were placid and untroubled, but they must have been secretly hiding their stress somewhere. Over generations, it grew into this, and now it's broken free and attacked them - and us!\"<br><br>There's only one way to drive away a Stressbeast, Abominable or otherwise, and that's to attack it with completed Dailies and To-Dos! Let's all band together and fight off this fearsome foe - but be sure not to slack on your tasks, or our undone Dailies may enrage it so much that it lashes out...",
    "questStressbeastBoss": "The Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Stress Strike",
    "questStressbeastBossRageDescription": "When this gauge fills, the Abominable Stressbeast will unleash its Stress Strike on Habitica!",
    "questStressbeastDropMammothPet": "Mammoth (Pet)",
    "questStressbeastDropMammothMount": "Mammoth (Mount)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has infuriated the Abominable Stressbeast and caused it to regain some of its health! The horrible creature lunges for the Stables, but Matt the Beast Master heroically leaps into the fray to protect the pets and mounts. The Stressbeast has seized Matt in its vicious grip, but at least it's distracted for the moment. Hurry! Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nAhh!!! Our incomplete Dailies caused the Abominable Stressbeast to become madder than ever and regain some of its health! Bailey the Town Crier was shouting for citizens to get to safety, and now it has seized her in its other hand! Look at her, valiantly reporting on the news as the Stressbeast swings her around viciously... Let's be worthy of her bravery by being as productive as we can to save our NPCs!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nLook out! Justin the Guide is trying to distract the Stressbeast by running around its ankles, yelling productivity tips! The Abominable Stressbeast is stomping madly, but it seems like we're really wearing this beast down. I doubt it has enough energy for another strike. Don't give up... we're so close to finishing it off!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe're almost there, Habiticans! With diligence and Dailies, we've whittled the Stressbeast's health down to only 500K! The creature roars and flails in desperation, rage building faster than ever. Bailey and Matt yell in terror as it begins to swing them around at a terrifying pace, raising a blinding snowstorm that makes it harder to hit.\n\nWe'll have to redouble our efforts, but take heart - this is a sign that the Stressbeast knows it is about to be defeated. Don't give up now!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "King of the Dinosaurs",
    "questTRexNotes": "Now that ancient creatures from the Stoïkalm Steppes are roaming throughout all of Habitica, @Urse has decided to adopt a full-grown Tyrannosaur. What could go wrong?<br><br>Everything.",
    "questTRexCompletion": "The wild dinosaur finally stops its rampage and settles down to make friends with the giant roosters. @Urse beams down at it. \"They're not such terrible pets, after all! They just need a little discipline. Here, take some Tyrannosaur eggs for yourself.\"",
    "questTRexBoss": "Flesh Tyrannosaur",
    "questTRexUndeadText": "The Dinosaur Unearthed",
    "questTRexUndeadNotes": "As the ancient dinosaurs from the Stoïkalm Steppes roam through Habit City, a cry of terror emanates from the Grand Museum. @Baconsaur shouts, \"The Tyrannosaur skeleton in the museum is stirring! It must have sensed its kin!\" The bony beast bares its teeth and clatters towards you. How can you defeat a creature that is already dead? You'll have to strike fast before it heals itself!",
    "questTRexUndeadCompletion": "The Tyrannosaur's glowing eyes grow dark, and it settles back onto its familiar pedestal. Everyone sighs with relief. \"Look!\" @Baconsaur says. \"Some of the fossilized eggs are shiny and new! Maybe they'll hatch for you.\"",
    "questTRexUndeadBoss": "Skeletal Tyrannosaur",
    "questTRexUndeadRageTitle": "Skeleton Healing",
    "questTRexUndeadRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Skeletal Tyrannosaur will heal 30% of its remaining health!",
    "questTRexUndeadRageEffect": "`Skeletal Tyrannosaur uses SKELETON HEALING!`\n\nThe monster lets forth an unearthly roar, and some of its damaged bones knit back together!",
    "questTRexDropTRexEgg": "Tyrannosaur (Egg)",
    "questTRexUnlockText": "Unlocks purchasable tyrannosaur eggs in the Market",
    "questRockText": "Escape the Cave Creature",
    "questRockNotes": "Crossing Habitica's Meandering Mountains with some friends, you make camp one night in a beautiful cave laced with shining minerals. But when you wake up the next morning, the entrance has disappeared, and the floor of the cave is shifting underneath you.<br><br>\"The mountain's alive!\" shouts your companion @pfeffernusse. \"These aren't crystals - these are teeth!\"<br><br>@Painter de Cluster grabs your hand. \"We'll have to find another way out - stay with me and don't get distracted, or we could be trapped in here forever!\"",
    "questRockBoss": "Crystal Colossus",
    "questRockCompletion": "Your diligence has allowed you to find a safe path through the living mountain. Standing in the sunshine, your friend @intune notices something glinting on the ground by the cave's exit. You stoop to pick it up, and see that it's a small rock with a vein of gold running through it. Beside it are a number of other rocks with rather peculiar shapes. They almost look like... eggs?",
    "questRockDropRockEgg": "Rock (Egg)",
    "questRockUnlockText": "Unlocks purchasable rock eggs in the Market",
    "questBunnyText": "The Killer Bunny",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Killer Bunny",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Bunny (Egg)",
    "questBunnyUnlockText": "Unlocks purchasable bunny eggs in the Market",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}