{
    "rebirthNew": "לידה מחדש: הרפתקאה חדשה זמינה!",
    "rebirthUnlock": "הרווחתם את הלידה מחדש! חפץ השוק המיוחד הזה מאפשר לכם להתחיל משחק חדש ברמה 1 ועדיין לשמור את המשימות, ההישגים, החיות שלכם, ועוד. השתמשו בזה כדי לנשוף חיים חדשים לריאות של האביטיקה, אם אתה מרגישים שכבר יש לכם הכל, או כדי לחוות את התכונות החדשות דרך העיניים הרעננות של שחקן מתחיל!",
    "rebirthBegin": "לידה מחדש: להתחיל הרפתקה חדשה",
    "rebirthStartOver": "לידה מחדש מתחילה את הדמות שלכם מחדש ברמה 1.",
    "rebirthAdvList1": "אתה חוזר לרפואה שלמה.",
    "rebirthAdvList2": "אין לכם ניסיון, זהב, או ציוד (למעט חפצים חופשיים כמו חפצים מיסתוריים).",
    "rebirthAdvList3": "ההרגלים שלכם, המטלות היומיות, והמשימות - אופסו להיות צהובים, והרצפים אופסו, למעט המשימות של האתגרים.",
    "rebirthAdvList4": "המקצוע שלך יהיה לוחם/ת עד שתרוויח/י מקצוע חדש.",
    "rebirthInherit": "הדמות החדשה שלך יורשת מספר דברים מהקודמת:",
    "rebirthInList1": "מטלות, היסטוריה, והגדרות נשארים כשהיו.",
    "rebirthInList2": "אתגרים, גילדות, וחברות בחבורה נשארים.",
    "rebirthInList3": "אבני חן, רמות תמיכה ורמות תרומה נשארים.",
    "rebirthInList4": "חפצים שהושגו בעזרת אבני חן או ביזה (למשל חיות מחמד ורכיבה) ישארו, אך לא תהיה לך גישה אליהם עד שלא תרוויח/י את הרמה המספקת.",
    "rebirthInList5": "ציוד ממהדורות מוגבלות שרכשתם ניתן לרכישה שוב, גם אם הארוע הסתיים. כדי לרכוש מחדש ציוד ייחודי למקצוע, עליכם ראשית להחליף למקצוע המתאים.",
    "rebirthEarnAchievement": "את/ה גם מקבל/ת הישג מכך שהתחלת הרפתקה חדשה!",
    "beReborn": "היוולד מחדש",
    "rebirthAchievement": "התחלת הרפתקה חדשה! זוהי הלידה ה<%= number %> שלך מחדש, והרמה הכי גבוהה אליה הגעת היא <%= level %>. כדי לשבור שיא זה, נסה/י להגיע לרמה גבוהה יותר לפני שתתחיל/י מחדש שוב!",
    "rebirthAchievement100": "התחלת בהרפתקאה חדשה! זוהי לידה מחדש מספר <%= number %> שלך, והרמה הגבוהה ביותר אליה הגעת היא 100 או יותר. כדי להחשיב את ההישג הזה, התחל את ההרפתקאה הבאה שלך כשהגעת לפחות ל 100!",
    "rebirthBegan": "התחיל/ה הרפתקה חדשה",
    "rebirthText": "התחיל/ה <%= rebirths %> הרפתקאות חדשות",
    "rebirthOrb": "השתמש/ה בכדור הלידה מחדש כדי להתחיל מהתחלה אחרי רמה",
    "rebirthOrb100": "השתמשת בכדור הלידה מחדש כדי להתחיל מחדש לאחר הגעה לרמה 100 או יותר",
    "rebirthPop": "התחיל/י דמות חדשה ברמה 1 עם אותם הישגים, חפצי אספנות, משימות והיסטוריה.",
    "rebirthName": "כדור הלידה מחדש",
    "reborn": "היוולדו מחדש. רמה מירבית: <%= reLevel %>",
    "confirmReborn": "האם אתם בטוחים?",
    "rebirthComplete": "נולדתם מחדש!"
}