{
    "spellWizardFireballText": "פרץ להבות",
    "spellWizardFireballNotes": "להבות פיצוץ משם, שריפת משימה. לך להפחית את האדמומיות של המשימה, התמודדות נזק לכל מפלצת שאתה להילחם, ולצבור ניסיון - יותר במשימות הכחולות.",
    "spellWizardMPHealText": "פרץ אתרי",
    "spellWizardMPHealNotes": "זרם של אנרגייה קסומה זורם מידייך וטוען מחדש את חברי הקבוצה שלך. אנשי הקבוצה מקבלים MP.",
    "spellWizardEarthText": "רעידת אדמה",
    "spellWizardEarthNotes": "הקרקע מתחת סדקי המשימות של המפלגה שלך ומנערת בעוצמה קיצונית, האטה אותם ופותח אותן ליותר התקפות. המפלגה שלך מרוויחה בונוס למודיעין, מה שאומר שיותר ניסיון.",
    "spellWizardFrostText": "קור מקפיא",
    "spellWizardFrostNotes": "קרח מתפרץ מכל וכל, בולע את המשימות שלך ומקפיא אותן במקום. מד הרצף של המטלות היומיות שלך לא יתאפס בסוף היום. מטלות שלא הושלמו עדיין יגרמו לך נזק!",
    "spellWarriorSmashText": "חבטה אכזרית",
    "spellWarriorSmashNotes": "את/ה מכה מטלה יחידה בכל כוחך עד חורמה. דרגת האודם של המטלה פוחתת, ואת/ה גם גורם/ת נזק נוסף למפלצת בה את/ה נלחם/ת.",
    "spellWarriorDefensiveStanceText": "עמדה הגנתית",
    "spellWarriorDefensiveStanceNotes": "אתה לקחת רגע כדי להרגיע את הגוף שלך ולהיכנס לעמדת מגננה למתקפה מוכנה עצמך לבא 'המשימות. מפחית את הנזק מיומונים בסופו של היום על ידי הגדלת החוקה שלך.",
    "spellWarriorValorousPresenceText": "נוכחות אמיצה",
    "spellWarriorValorousPresenceNotes": "הנוכחות שלך עודדה את המפלגה. האומץ החדש שלהם הופך אותם חזק יותר על ידי הגדלת כוחם. ",
    "spellWarriorIntimidateText": "מבט מאיים",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into the hearts of your party's enemies. The party gains a moderate boost to defense by buffing Constitution.",
    "spellRoguePickPocketText": "כיוס",
    "spellRoguePickPocketNotes": "האצבעות הזריזות שלך חולפות בכיסים של המשימה ומשיגות קצת אוצר בשבילך. את/ה מקבל/ת תוסף זהב מיידי עבור המשימה, ככל שהיא שמנמנה (כחולה) יותר, כך הפרס גדול יותר!",
    "spellRogueBackStabText": "דקירה בגב",
    "spellRogueBackStabNotes": "ללא קול, את/ה מתגנב/ת מאחורי המשימה ודוקר אותה בגבה. את/ה גורמ/ת לה נזק גבוה יותר, עם סיכוי גבוה לפגיעה חמורה.",
    "spellRogueToolsOfTradeText": "כלי המקצוע",
    "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. By buffing Perception, the party's gold bonus for tasks and chance of drops are boosted for a day.",
    "spellRogueStealthText": "חשאיות",
    "spellRogueStealthNotes": "צולל/ת אל תוך הצללים ומושכ/ת את ברדסך, מטלות יומיות רבות לא ימצאו אותך הלילה. פחות משימות ככל שהתפיסה שלך גבוהה יותר.",
    "spellHealerHealText": "אור מרפא",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You recover Health.",
    "spellHealerBrightnessText": "בוהק מסמא",
    "spellHealerBrightnessNotes": "פרץ של אור בוהק מעוור את כל המטלות שלך, ודרגת האודם שלהם פוחתת.",
    "spellHealerProtectAuraText": "הילה מגוננת",
    "spellHealerProtectAuraNotes": "A magical aura surrounds your party members, protecting them from damage. Your party members gain a boost to their defense by buffing Constitution.",
    "spellHealerHealAllText": "ברכה",
    "spellHealerHealAllNotes": "Soothing light envelops your party and heals them of their injuries. Your party members recover Health.",
    "spellSpecialSnowballAuraText": "כדור שלג",
    "spellSpecialSnowballAuraNotes": "השליכו כדור שלג על החבר שלכם, מה כבר יקרה? נמשך עד היום הבא של החבר הפגוע.",
    "spellSpecialSaltText": "מלח",
    "spellSpecialSaltNotes": "מישהו/י זרק/ה עלייך כדור שלג. פפחחחחחח, זה קורע, משהו היסטרי. טוב, נו, בוא נוריד את השלג הזה ממך!",
    "spellSpecialSpookDustText": "נצנצים מלחיצים",
    "spellSpecialSpookDustNotes": "הם יהפכו את החברים שלך לשמיכה מרחפת עם עיניים!",
    "spellSpecialOpaquePotionText": "תרופה שקופה",
    "spellSpecialOpaquePotionNotes": "מבטלת את השפעת הנצנצים המלחיצים."
}