{
    "subscription": "תרומה",
    "subscriptions": "מינויים",
    "subDescription": "ביטול פרסומות, רכישת אבני חן עם זהב, חפץ מסתורין חדשי, שמירת הסטוריית התקדמות, פי 2 ביזה כל יום, תומך במפתחים. לחצ/י למידע נוסף.",
    "disableAds": "נטרל פרסומות",
    "disableAdsText": "הפרסומות ישארו מנוטרלות כל עוד התרומה שלך מופעלת (משתמשים עם פרסומות מבוטלות באופן קבוע הם ותיקים).",
    "buyGemsGold": "קנה אבני חן עם זהב",
    "buyGemsGoldText": "(1 Gem costs <%= gemCost %> Gold) Addresses the \"pay to win\" concern, as everything is now achievable through hard work. There's a <%= gemLimit %> Gem monthly conversion cap to prevent farming.",
    "retainHistory": "שמור על היסטוריות מלאות",
    "retainHistoryText": "הופל את ההיסטוריה המלאה שלך לזמינה בגרפים וייצואים. היסטוריות של אנשים שאינם תורמים נמחקות כדי להקל על מסד הנתונים שלנו.",
    "doubleDrops": "הגבלת הביזה היומית מוכפלת",
    "doubleDropsText": "כך תוכלו למלא את האורווה שלכם מהר יותר!",
    "mysteryItem": "חפצי מינוי חודשיים מיוחדים",
    "mysteryItemText": "בכל חודש, כל המנויים מקבלים חפץ קוסמטי ומגניב לחלוטין עבור הדמויות שלהם!",
    "supportDevs": "תמיכה במפתחים",
    "supportDevsText": "זה פרוייקט קוד פתוח ולכן לא תזיק לנו תמיכה. עזרו לנו להשאיר את האתר בחיים!",
    "monthUSD": "דולר / חודש",
    "organization": "ארגון",
    "groupPlans": "תכניות עסקיות",
    "indivPlan1": "לאנשים פרטיים, habitRPG הוא משחק חינמי. אפילו עבור קבוצות מצומצמות הוא חימני (או זול)",
    "indivPlan2": "ניתן לשימוש כדי לתת מוטיבציה לשינוי התנהגותי. חשבו על קבוצות כתיבה, אתגרי אומנות ועוד.",
    "groupText1": "אבל מנהלי קבוצות מסויימים ירצו שליטה נוספת, פרטיות, אבטחה ותמיכה. למשל כאשר מדובר במשפחות, קבוצות ייעוץ בריאותי, ועדי עובדים ועוד. התכניות הללו מספקות גרסא פרטית של habitRPG עבור הקבוצה או הארגון שלכם, שהיא בטוחה ונפרדת",
    "groupText2": "בדוק למטה  עבור תכונות נוספות של תכניות, וצרו איתנו קשר למידע נוסף!",
    "planFamily": "משפחה (בקרוב)",
    "planGroup": "קבוצה (בקרוב)",
    "dedicatedHost": "אחסון מיוחד",
    "dedicatedHostText": "איחסון מיוחד: אתם מקבלים מסד נתונים וסרבר משלכם הנשמר כאן בhabitRPG, או שאנחנו נתקין אחד ברשת האירגון שלך.  אם לא מסומן, התכנית משתמשת ב\"אחסון משותף\": הארגון שלך ישתמש באותו מסד נתונים כמו habitRPG עצמו בעודו פועל באופן בלתי תלוי. החברים שלך מוגנים מהפונדק והגילדות אבל עדיין נמצאים על אותו שרת/מסד נתונים.",
    "individualSub": "תרומה יחידה",
    "subscribe": "תרום",
    "subscribed": "תרם",
    "manageSub": "לחצ/י לניהול המינוי",
    "cancelSub": "ביטול תרומה",
    "adminSub": "תרומת מנהלים",
    "morePlans": "תכניות קרובות<br/> יגיעו בקרוב",
    "organizationSub": "ארגון פרטי",
    "organizationSubText": "חברי הארגון משחקים מחוץ לhabitRPG עצמו, כדי לספק להם מיקוד.",
    "hostingType": "סוג אחסון",
    "hostingTypeText": "אחסון משותף אומר שהחברה שלך משתמשת באותו מסד נתונים כמו habitRPG למרות שאין לכם אינטראקציה עם האביטיקה. אחסון ייעודי פירושו שיש לכם מסד נתונים ושרת משלכם. ניתן לבחור לאחסן את habitRPG על השרת או מסד הנתונים שלך, או שאנו נתקין אותו על השרתים שלנו.",
    "dedicated": "ייעודי",
    "customDomain": "דומיין מותאם אישית",
    "customDomainText": "אנחנו יכולים לתת לך דומיין משלך עבור ההתקנה שלך.",
    "maxPlayers": "מספר משתתפים מירבי",
    "maxPlayersText": "המספר המקסימלי של משתתפים בארגון הפרטי שלך",
    "unlimited": "בלתי מוגבל",
    "priSupport": "תמיכה מועדפת בכרטוס ואירוח",
    "priSupportText": "הראשונים שמקבלים תמיכה",
    "timeSupport": "שעות תמיכה / חודש",
    "timeSupportText": "אנחנו נספק תמיכה לאימונים, תקלות, התקנה, ובקשות לגימיקים.",
    "gameFeatures": "תכונות משחק",
    "gameNoAds": "הפרסומות מבוטלות עבור חברים רשומים",
    "gold2Gem": "ניתן לרכוש אבני חן בעזרת זהב",
    "gold2GemText": "חברים יוכלו לרכוש אבני חן בעזרת זהב, כלומר אף אחד מהמשתתפים שלך לא יצטרך לשלם כסף אמיתי.",
    "infiniteGem": "למנהיג/ה יש אינסוף אבני חן",
    "infiniteGemText": "אנחנו נספק למנהיגי הארגון כמה אבני חן שהם רק צריכים, לדברים כמו פרסים באתגרים, בניית גילדות וכיוב'.",
    "notYetPlan": "התכנית לא זמינה, אבל לחצו כאן כדי ליצור איתנו קשר ואנחנו נעדכן אתכם.",
    "contactUs": "יצירת קשר",
    "checkout": "התנתקות",
    "buySubsText": "קניית אבני חן עם זהב, הסרת פרסומות, תמיכה במפתחים",
    "sureCancelSub": "האם את/ה בטוח/ה שאת/ה רוצה לבטל את המינוי שלך?",
    "subCanceled": "התרומה תפסיק לתפקד ב",
    "subGemPop": "מכיוון שאתה תורם ל-HabitRPG, אתה יכול לקנות מספר אבני חן בכל חודש באמצעות זהב. אתה יכול לראות כמה אבני חן זמינים לך לקנייה בפינה של סמל אבן החן.",
    "subGemName": "אבני חן של תורם",
    "timeTravelers": "גולשים בזמן",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>טיילר<% linkEnd %> ו<%= linkStartVicky %>ויקי<%= linkEnd%>",
    "timeTravelersTitle": "גולשי זמן מסתוריים",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a Subscriber Item Set from the past.... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "mysticHourglassPopover": "Mystic Hourglass allow you to purchase previous months' subscriber sets.",
    "subUpdateCard": "עדכן כרטיס",
    "subUpdateTitle": "עדכן",
    "subUpdateDescription": "עדכן את הכרטיס שיחוייב."
}