{
    "needTips": "Hasteko aholkuren bat behar duzu? Hona hemen azalpen argi bat!",
    "step1": "1. urratsa: sortu zeregin batzuk",
    "webStep1Text": "Habiticak ez du ezertarako balio ez baduzu bizitza errealeko helbururik gehitzen; beraz, sor itzazu zeregin batzuk. Bururatzen zaizkizun heinean, zeregin gehiago sor ditzakezu! Zereginak gehitzeko, \"Gehitu zeregina\" dioen botoi berdea saka dezakezu.\n* **Ezarri [egitekoak](http://habitica.fandom.com/wiki/To-Dos):** behin edo gutxitan egiten dituzun zereginak Egitekoak zutabean gehi ditzakezu, banan-banan. Zeregin bat sakatuz gero, hura aldatu, zerrenda bat sortu, epemuga gehitu eta beste gauza asko egin ahal izango dituzu!\n* **Ezarri [eguneroko zereginak](http://habitica.fandom.com/wiki/Dailies):** asteko, hilabeteko edo urteko egun jakinetan edo egunero egin behar dituzun gauzak gehi ditzakezu Eguneroko zereginak zutabean. Sakatu zeregin bat haren epemuga edo/eta hasiera-data ezartzeko. Errepikakor gisa ezar dezakezu zeregina; adibidez, 3 egunean behin errepika dadin.\n* **Ezarri [ohiturak](http://habitica.fandom.com/wiki/Habits):** finkatu nahi duzun ohituraren bat baduzu, gehi ezazu Ohiturak zutabean. Zutabe horretako ohitura bakoitza ona :heavy_plus_sign: edo txarra :heavy_minus_sign: den adieraz dezakezu.\n* **Ezarri [sariak](http://habitica.fandom.com/wiki/Rewards):** jokoan eskaintzen diren sariez gain, zeure burua motibatzeko erabili nahi dituzun jarduerak edo gustuko dituzun gauzak gehi ditzakezu Sariak zutabean. Garrantzitsua da zeure buruarekin horren gogorra ez izatea eta batzuetan apetak asetzea (baina ez gehiegi)!\n* Inspirazioa behar baduzu, gehi daitezkeen zereginen adibideak ikus ditzakezu wikiko orri hauetan (ingelesez): [Ohituren adibideak](http://habitica.fandom.com/wiki/Sample_Habits), [Eguneroko zereginen adibideak](http://habitica.fandom.com/wiki/Sample_Dailies), [Egitekoen adibideak](http://habitica.fandom.com/wiki/Sample_To-Dos) eta [Sarien adibideak](http://habitica.fandom.com/wiki/Sample_Custom_Rewards).",
    "step2": "2. urratsa: irabazi puntuak bizitza errealean gauzak eginez",
    "webStep2Text": "Orain, has zaitez zerrendako helburuak lortzen! Zeregin bat egiten eta Habitican burutu gisa markatzen duzun bakoitzean, [esperientzia](http://habitica.fandom.com/wiki/Experience_Points) lortuko duzu. Mailaz igotzeko balio du esperientziak. Horretaz gain, [urrea](http://habitica.fandom.com/wiki/Gold_Points) irabaziko duzu ere, sariak erosteko erabil dezakezuna. Ohitura txarretan aritzen bazara edo eguneroko zereginen bat ez baduzu egiten, [osasuna](http://habitica.fandom.com/wiki/Health_Points) galduko duzu. Horrela, Habiticako esperientzia eta osasunaren barrek zure helburuak lortzeko egiten dituzun aurrerapenak adierazten dituzte, modu dibertigarri batean. Zure pertsonaiak jokoan aurrera egiten duen heinean zure bizitza hobetzen doala ikusiko duzu.",
    "step3": "3. urratsa: pertsonalizatu eta arakatu Habitica",
    "webStep3Text": "Oinarrizko funtzionamendua ongi ezagutzen duzunean, eginbide bikain hauek proba ditzakezu Habiticaz are gehiago gozatzeko:\n * Antolatu zereginak [etiketak](http://habitica.fandom.com/wiki/Tags) erabiliz (zereginak editatuz ezar ditzakezu etiketak).\n * Pertsonalizatu [avatarra](http://habitica.fandom.com/wiki/Avatar) goiko eskuineko izkinan dagoen erabiltzaile-ikonoa sakatuz.\n * Erosi [ekipamendua](http://habitica.fandom.com/wiki/Equipment) Sariak atalean edo [dendetan](<%= shopUrl %>), eta alda ezazu [Inbentarioa > Ekipamendua](<%= equipUrl %>) atalean.\n * Ezagutu beste erabiltzaileak [tabernan](http://habitica.fandom.com/wiki/Tavern).\n * Lortu [maskotak](http://habitica.fandom.com/wiki/Pets). Horretarako, [arrautzak](http://habitica.fandom.com/wiki/Eggs) eta [eklosionatzeko edabeak](http://habitica.fandom.com/wiki/Hatching_Potions) aurkitu behar dituzu. Eman [janaria](http://habitica.fandom.com/wiki/Food) maskotei zu bizkarrean eraman zaitzaketen [animalia heldu](http://habitica.fandom.com/wiki/Mounts) bihur daitezen.\n * 10. mailan: aukeratu [klase](http://habitica.fandom.com/wiki/Class_System) jakin bat eta erabili klase horren [trebetasun](http://habitica.fandom.com/wiki/Skills) bereziak (11. eta 14. mailen artean).\n * Sortu talde bat zure lagunekin batera (nabigazio-barran [Taldea](<%= partyUrl %>) sakatuz) bakoitza besteen aurrean bere ekintzen erantzule izan dadin eta elkarrekin misio-pergamino bat eskuratzeko.\n * Menderatu munstroak eta aurkitu objektuak [misioetan](http://habitica.fandom.com/wiki/Quests) (15. mailan misio bat jasoko duzu).",
    "overviewQuestions": "Galderarik al duzu? Begiratu [FAQ](<%= faqUrl %>) atala! Zure galdera ez badago hor, eskatu laguntza [Habitica Help guild](<%= helpGuildUrl %>) gremioan.\n\nZorte on zereginekin!"
}
