{
    "rebirthNew": "Birjaiotzea: abentura berria eskuragai!",
    "rebirthUnlock": "Birjaiotzea desblokeatu duz! Merkatuko gai berezi honek 1. mailan joko berri bat asteko aukera ematen dizu, zure zeregin, lorpen, maskota eta abar mantenduz. Erabili ezazu dena lortu duzula iruditzen zaizunean, Habitica-ri bizi berri bat emateko, edo eta ezaugarri berriak hasten ari den pertsonaia baten ikuspegi berritik ikusteko!",
    "rebirthAchievement": "Abentura berri bat hasi duzu! Hau zure <%= number %>-garren birjaiotzea da, eta iritsi zaren mailarik haundiena <%= level %>. mailara da. Lorpen hau pilatzeko, hasi zure hurrengo abentura berria maila hare eta haundiagora iritsi zarenean!",
    "rebirthAchievement100": "Abentura berri bat hasi duzu! Hau zure <%= number %>-garren birjaiotzea da, eta iritsi zaren mailarik haundiena <%= level %>. mailara da. Lorpen hau pilatzeko, hasi zure hurrengo abentura berria gutxienez 100. mailara iritsi zarenean!",
    "rebirthBegan": "Abentura berri bat hasi du",
    "rebirthText": "<%= rebirths %> abentura berri hasi ditu",
    "rebirthOrb": "Birjaiotze esfera bat erabili du <%= level %>. mailara iritsi eta gero berriz hasteko.",
    "rebirthOrb100": "Birjaiotze esfera bat erabili du 100. mailara edo maila haundiago batera iritsi eta gero berriz hasteko.",
    "rebirthOrbNoLevel": "Birjaiotze esfera bat erabili du berriz hasteko.",
    "rebirthPop": "Berehala berrabiarazi zure pertsonaia 1. mailako gudari moduan, lorpenak, bilgarriak eta ekipamendua mantenduz. Zure zereginak eta haien historia mantenduko dira, baina hori kolorez berrabiaraziko dira. Zure boladak ezabatuko dira, erronka batekoak edo Talde plan batekoak izan ezik. Zure urrea, esperientzia, mana eta trebetasun efektu guztiak ezabatuko dira. Gauza guzti hauek berehala gertatuko dira. Informazio gehiago behar baduzu, begiratu <a href='https://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Birjaiotze esfera</a>'ren wiki orria.",
    "rebirthName": "Birjaiotze esfera",
    "rebirthComplete": "Berriz jaio zara!",
    "nextFreeRebirth": "<strong><%= days %> egun</strong> <strong>doako</strong> birjaiotze esfera jasotzeko"
}
