{
"_commentcharacter" : "CHARACTER RELATED STRINGS",

  "statsAch" : "Werte & Erfolge",
  "profile": "Profil",
    "avatar": "Avatar",
  "other" : "Anderes",
  "fullName": "Name",
"displayName" : "Angezeigter Name",
"displayPhoto" : "Foto",
"displayBlurb" : "Blurb",
"photoUrl" : "Foto Url",
"imageUrl" : "Bild Url",
  "inventory": "Inventar",
  "social" : "Soziales",

"_commentheaderavatar" : "HEADER AVATAR",
"lvl" : "Lvl ",
"buffed" : "Gesegnet",

"_commentavatar":"AVATAR LOOKS",
"bodyBody" : "Körper",
"bodySize" : "Größe",
"bodySlim" : "Dünn",
"bodyBroad" : "Kräftig",
"unlockSet5" : "Set freischalten - 5",
"locked" : "verschlossen",
"shirts" : "Shirts",
"specialShirts" : "Besondere Shirts",
"bodyHead" : "Kopf",
"bodySkin": "Haut",
"color" : "Farbe",
"bodyHair" : "Haar",
"hairBangs" : "Frisur vorne",
"hairBase" : "Frisur hinten",
"bodyFacialHair" : "Gesichtsbehaarung",
"beard" : "Bart",
"mustache" : "Schnurrbart",
"basicSkins" : "Normale Hautfarben",
"rainbowSkins" : "Regenbogen Hautfarben",
"spookySkins" : "Unheimliche Hautfaren",

"_commentgear" : "GEAR",
    "equipment" : "Ausrüstung",
      "equipmentBonusText" : "Attributboni, die von deiner Kampfausrüstung stammen. Im Ausrüstungs Tab unter Inventar kannst Du deine Kampfausrüstung zusammenstellen.",
    "classBonus" : "Klassenbonus der Ausrüstung",
      "classBonusText" : "Deine Klasse (Krieger, wenn Du keine andere Klasse freigeschaltet oder gewählt hast) kann ihre eigene Ausrüstung besser nutzen, als die Ausrüstung anderer Klassen. Ausrüstung deiner aktuellen Klasse verleiht einen 50% größeren Attributbonus als klassenfremde Ausrüstung.",
      "classEquipBonus" : "Klassen Ausrüstungsbonus",
"battleGear" : "Kampfausrüstung",
"battleGearText" : "Mit dieser Ausrüstung ziehst du in den Kampf, sie beeinflusst die Berechnung, wenn du auf Aufgaben klickst.",
"costume" : "Verkleidung",
"costumeText" : "Wenn Du das Aussehen einer anderen Ausrüstung deiner Kampfausrüstung vorziehst, dann klick auf die \"Verkleidung tragen\" Box um über deiner Kampfausrüstung andere Ausrüstungsgegenstände zu tragen.",
"useCostume" : "Verkleidung tragen ",

    "_commentgearachievement" : "GEAR ACHIEVEMENT",
      "gearAchievement" : "Du hast den \"Ultimative Ausrüstung\" Erfolg erlangt, indem du die beste Ausrüstung erworben hast.",
"ultimGearName" : "Ultimative Ausrüstung",
   "ultimGearText" : "Hat das beste Rüstungs- und Waffenset erworben.",

"_commentattributesstats" : "ATRIBUTTES & STATS",
"level": "Level",
"levelUp" : "Level Up!",
"mana" : "Mana",
"hp" : "LP",
    "mp" : "MP",
    "xp" : "EP",
"health": "Lebenspunkte",
"allocateStr" : "Punkte im Wert STR:",
"allocateStrPop" : "Füge einen Punkt zu Stärke hinzu",
"allocateCon" : "Points im Wert AUS:",
"allocateConPop" : "Füge einen Punkt zu Ausdauer hinzu",
"allocatePer" : "Points im Wert WAR:",
"allocatePerPop" : "Füge einen Punkt zu Warnehmung hinzu",
"allocateInt" : "Points im Wert INT:",
"allocateIntPop" : "Füge einen Punkt zu Intelligenz hinzu",
    "stats" : "Werte",
      "strength" : "Stärke",
        "strengthText" : "Stärke verringert die Bedrohung (rote Farbe) einer Aufgabe, erhöht den Gold- und Erfahrungsbonus von zufälligen \"kritischen Treffern\" und hilft Schaden an Monstern und Bossen zu verursachen.",
      "constitution" : "Ausdauer",
        "conText" : "Ausdauer reduziert den Schaden den Du nimmst, sei es von schlechten Gewohnheiten, verpassten täglichen Aufgaben oder Angriffen von Bossmonstern.",
      "perception" : "Wahrnehmung",
        "perText" : "Warnehmung erhöht die Menge Gold die Du verdienst und erhöht (ab Level 4) die Wahrscheinlichkeit Gegenstände zu finden",
      "intelligence" : "Intelligenz",
        "intText" : "Intelligenz erhöht die Erfahrungspunkte die Du erhältst und bestimmt wieviel Mana Dir maximal zur Verfügung steht, sobald Du das Klassensystem freigeschaltet hast.",
    "levelBonus" : "Level Bonus",
      "levelBonusText" : "Jedes Attribut erhält als Wertbonus die Hälfte von (Dein Level minus 1).",
    "allocatedPoints" : "Verteilte Punkte",
      "allocatedPointsText" : "Attributpunkte die du verdient oder verteilt hast. Du kannst Punkte in der Charakter Spalte verteilen.",
      "allocated" : "Verteilt",
    "buffs" : "Segen",
      "buffsText" : "Attributboni, die von Fähigkeiten deiner Gruppe oder Dir selbst stammen. Ab Level 11 findest Du die verfügbaren Fähigkeiten in der Belohnungsspalte, neben Deinen zu erledigenden Aufgaben.",

"_commentclasses" : "CLASSES",
"characterBuild" : "Charakter",
"class" : "Klasse",
"experience": "Erfahrung",
"warrior" : "Krieger",
"healer" : "Heiler",
"rogue" : "Schurke",
"mage" : "Magier",
"changeClass" : "Wechsle die Klasse und erhalte alle Attributpunkte zurück",
"levelPopover" : "Jedes Level erhältst du einen Punkt, den Du auf ein Attribut deiner Wahl verteilen kannst. Du kannst Deine Punkte manuell verteilen, oder das Spiel entscheiden lassen indem du eines der vorgegebenen Verteilungsmuster auswählst.",
"unallocated" : "Freie Attributpunkte",
"autoAllocation" : "Verteilungsmuster ",
"autoAllocationPop" : "Verteile die Punkte ensprechend des ausgewählten Verteilungsmusters, wenn du ein Level aufsteigst.",
"evenAllocation" : "Gleichmäßiges Verteilungsmuster ",
"evenAllocationPop" : "Verteilt die Attributpunkte gleichmäßig auf alle Attribute.",
"classAllocation" : "Klassenbasiertes Verteilungsmuster ",
"classAllocationPop" : "Verteilt die Mehrzahl der Punkte auf Attribute die wichtig für deine Klasse sind.",
    "taskAllocation" : "Aufgabenbasiertes Verteilungsmuster ",
     "taskAllocationPop" : "Verteilt Punkte abhängig davon, welche Aufgaben Du überwiegend erledigst: Körperlich (STR), Mental (INT), Sozial (AUS), and Andere (WAR).",
    "distributePoints": "Verteile freie Punkte automatisch",
      "distributePointsPop": "Verteilt alle freien Punkte gemäß Deinem gewählten Verteilungsmuster.",
"_commentmodals" : "CLASSES MODALS",
"chooseClass1" : "Wähle Deine ",
"chooseClass2" : "Klasse!",
"warriorText" : "Krieger halten ihre Aufgaben unter Kontrolle, jeder Sieg schwächt zukünftige Fehltritte. Sie verursachen beeindruckende \"kritische Treffer\", die zufällig auftreten und Boni auf Gold und Erfahrung beim Erfüllen einer Aufgabe geben. Spiele einen Krieger, wenn Du für Unregelmäßigkeiten nicht zu sehr bestraft werden möchtest, oder wenn Dich die Chance auf Belohnungen im Jackpot-Stil besonders reizt!",
"mageText" : "Magier lernen geschwind und erhalten Erfahrung und Level schneller als andere Klassen. Sie haben zudem eine große Menge Mana für ihre Fähigkeiten zur Verfügung. Spiele einen Magier, wenn Dich die taktischen Aspekte von HabitRPG ansprechen, oder wenn Dich schnelles Aufsteigen im Level und Freischalten neuer Features besonders reizt!",
"rogueText" : "Schurken lieben es Reichtümer anzuhäufen, mehr Gold als Andere zu verdienen und sind geschickt darin neue Gegenstände zu finden. Ihre typische Fähigkeit sich im verborgenen zu bewegen erlaubt Dir gelegentlich die Folgen verpasster täglicher Aufgaben zu vermeiden. Spiele einen Schurken, wenn Dich Spielbelohnungen und Erfolge besonders reizen und Du nach Beute und Ehrenabzeichen trachtest!",
"healerText" : "Heiler stehen Schaden unbeeindruckt gegenüber und erweitern diesen Schutz auf Andere. Verpasst tägliche Aufgaben und schlechte Angewohnheiten schaden ihnen nicht viel und sie haben Mittel und Wege Lebenspunkte wieder herzustellen. Spiele einen Heiler, wenn Du gerne Anderen in einer Gruppe hilfst, oder wenn es dich besonders reizt, dem Tod durch deine Aufgaben zu entkommen!",
"optOut" : "Noch nicht entscheiden",
"optOutText" : "Noch keine Lust eine Klasse zu wählen? Dann lass es einfach - Du wirst weiterhin als Krieger behandelt und deine Punkte werden vorerst automatisch verteilt. Du kannst das Klassensystem später unter "Optionen" aktivieren.",
"select" : "Auswählen",

    "stealth" : "Schleichen",
      "stealthNewDay" : "Wenn ein neuer Tag beginnt kannst du dem Schaden von einigen verpassten täglichen Aufgaben entgehen.",
    "streaksFrozen" : "Strähnen einfrieren",
      "streaksFrozenText" : "Strähnen täglicher Aufgaben werden am Ende des Tages nicht zurückgesetzt.",

    "_commentdeath" : "DEATH",
     "respawn" : "Auferstehen!",
      "youDied" : "Du bist gestorben!",
"continue" : "Weiter",
     "dieText" : "Du hast ein Level verloren, dein gesamtes Gold und ein zufälliges Teil deiner Ausrüstung. Erhebe dich, Habiteer, und versuche es erneut! Gebiete diesen schlechten Gewohnheiten Einhalt, sei gewissenhaft bei der Erfüllung deiner täglichen Aufgaben und halte dir den Tod mit Heiltränken vom Leib, wenn Du einmal straucheln solltest!",

  "_commentuserctrljs" : "USERCTRL.JS STRINGS",
   "sureReset" : "Bist Du sicher? Das wird deine Klasse zurücksetzen und du erhältst alle Attributpunkte als freie Punkte zurück. Es kostet 3 Edelsteine",
   "purchaseFor5" : "Für 5 Edelsteine kaufen?",
   "purchaseFor2" : "Für 2 Edelsteine kaufen?",

  "_commentrootctrljs" : "ROOTCTRL.JS STRINGS",
   "notEnoughMana" : "Nicht genug Mana.",
   "invalidTarget" : "Ungültiges Ziel",
   "youCast" : "Du verwendest <%= spell %>.",
   "youCastTarget" : "Du wendest <%= spell %> auf <%= target %> an.",
   "youCastParty" : "Du wendest <%= spell %> auf deine Gruppe an.",

  "_commentnotificationservicesjs" : "NOTIFICATIONSERVICES.JS STRINGS",
   "critBonus" : "Kritischer Treffer! Bonus: "
}
