{
    "statsAch": "Werte & Erfolge",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Anderes",
    "fullName": "Name",
    "displayName": "Angezeigter Name",
    "displayPhoto": "Foto",
    "displayBlurb": "Über mich...",
    "photoUrl": "Foto Url",
    "imageUrl": "Bild Url",
    "inventory": "Inventar",
    "social": "Soziales",
    "lvl": "Lvl",
    "buffed": "Gesegnet",
    "bodyBody": "Körper",
    "bodySize": "Größe",
    "bodySlim": "Dünn",
    "bodyBroad": "Kräftig",
    "unlockSet5": "Set freischalten - 5",
    "locked": "verschlossen",
    "shirts": "Shirts",
    "specialShirts": "Besondere Shirts",
    "bodyHead": "Kopf",
    "bodySkin": "Haut",
    "color": "Farbe",
    "bodyHair": "Haar",
    "hairBangs": "Frisur vorne",
    "hairBase": "Frisur hinten",
    "bodyFacialHair": "Gesichtsbehaarung",
    "beard": "Bart",
    "mustache": "Schnurrbart",
    "basicSkins": "Normale Hautfarben",
    "rainbowSkins": "Regenbogen Hautfarben",
    "spookySkins": "Unheimliche Hautfaren",
    "rainbowColors": "Regenbogen Farben",
    "equipment": "Ausrüstung",
    "equipmentBonusText": "Attributboni, die von Deiner Kampfausrüstung stammen. Im Ausrüstungs Tab unter Inventar kannst Du Deine Kampfausrüstung zusammenstellen.",
    "classBonus": "Klassenbonus der Ausrüstung",
    "classBonusText": "Deine Klasse (Krieger, wenn Du keine andere Klasse freigeschaltet oder gewählt hast) kann ihre eigene Ausrüstung besser nutzen, als die Ausrüstung anderer Klassen. Ausrüstung Deiner aktuellen Klasse verleiht einen 50% größeren Attributbonus als klassenfremde Ausrüstung.",
    "classEquipBonus": "Klassen Ausrüstungsbonus",
    "battleGear": "Kampfausrüstung",
    "battleGearText": "Mit dieser Ausrüstung ziehst Du in den Kampf, sie beeinflusst die Berechnung, wenn Du auf Aufgaben klickst.",
    "costume": "Verkleidung",
    "costumeText": "Wenn Du das Aussehen einer anderen Ausrüstung Deiner Kampfausrüstung vorziehst, dann klicke auf die \"Verkleidung tragen\" Box um über Deiner Kampfausrüstung andere Ausrüstungsgegenstände zu tragen.",
    "useCostume": "Verkleidung tragen",
    "gearAchievement": "Du hast den \"Ultimative Ausrüstung\" Erfolg erlangt, indem du die beste Ausrüstung erworben hast.",
    "ultimGearName": "Ultimative Ausrüstung",
    "ultimGearText": "Hat das beste Rüstungs- und Waffenset erworben.",
    "level": "Level",
    "levelUp": "Aufgestiegen!",
    "mana": "Mana",
    "hp": "LP",
    "mp": "MP",
    "xp": "EP",
    "health": "Lebenspunkte",
    "allocateStr": "Punkte im Wert STR:",
    "allocateStrPop": "Füge einen Punkt zu Stärke hinzu",
    "allocateCon": "Punkte im Wert AUS:",
    "allocateConPop": "Füge einen Punkt zu Ausdauer hinzu",
    "allocatePer": "Punkte im Wert WAR:",
    "allocatePerPop": "Füge einen Punkt zu Warnehmung hinzu",
    "allocateInt": "Punkte im Wert INT:",
    "allocateIntPop": "Füge einen Punkt zu Intelligenz hinzu",
    "stats": "Werte",
    "strength": "Stärke",
    "strengthText": "Stärke erhöht die Wahrscheinlichkeit zufälliger kritischer Treffer und die Rate mit der durch sie Gold, Beute und Erfahrung gewonnen wird. Weiterhin erhöht sich der Schaden an Bossen.",
    "constitution": "Ausdauer",
    "conText": "Ausdauer reduziert den Schaden den Du nimmst, sei es von schlechten Gewohnheiten, oder verpassten täglichen Aufgaben.",
    "perception": "Wahrnehmung",
    "perText": "Warnehmung erhöht die Menge Gold die Du verdienst und erhöht die Wahrscheinlichkeit Gegenstände zu finden wenn Du erst den Marktplatz freigeschaltet hast.",
    "intelligence": "Intelligenz",
    "intText": "Intelligenz erhöht die Erfahrungspunkte die Du erhältst und bestimmt wieviel Mana Dir maximal zur Verfügung steht, sobald Du das Klassensystem freigeschaltet hast.",
    "levelBonus": "Level Bonus",
    "levelBonusText": "Jedes Attribut erhält als Wertbonus die Hälfte von (Dein Level minus 1).",
    "allocatedPoints": "Verteilte Punkte",
    "allocatedPointsText": "Attributpunkte die Du verdient und verteilt hast. Du kannst Punkte in der Charakter Spalte verteilen.",
    "allocated": "Verteilt",
    "buffs": "Segen",
    "buffsText": "Nicht dauerhafte Boni auf Attribute die von Fähigkeiten und Erfolgen stammen. Diese dauern nur einen Tag an. Deine freigeschalteten Fähigkeiten erscheinen in der Belohnungsliste auf der Aufgabenseite.",
    "characterBuild": "Charakter",
    "class": "Klasse",
    "experience": "Erfahrung",
    "warrior": "Krieger",
    "healer": "Heiler",
    "rogue": "Schurke",
    "mage": "Magier",
    "changeClass": "Wechsle die Klasse und erhalte alle Attributpunkte zurück",
    "levelPopover": "Jedes Level erhältst Du einen Punkt, den Du in ein Attribut Deiner Wahl setzen kannst. Du kannst Deine Punkte manuell verteilen, oder das Spiel entscheiden lassen indem Du eines der vorgegebenen Verteilungsmuster auswählst.",
    "unallocated": "Freie Attributpunkte",
    "autoAllocation": "Verteilungsmuster",
    "autoAllocationPop": "Verteile die Punkte ensprechend des ausgewählten Verteilungsmusters, wenn Du ein Level aufsteigst.",
    "evenAllocation": "Gleichmäßiges Verteilungsmuster",
    "evenAllocationPop": "Verteilt die Attributpunkte gleichmäßig auf alle Attribute.",
    "classAllocation": "Klassenbasiertes Verteilungsmuster",
    "classAllocationPop": "Verteilt die Mehrzahl der Punkte auf Attribute die wichtig für Deine Klasse sind.",
    "taskAllocation": "Aufgabenbasiertes Verteilungsmuster",
    "taskAllocationPop": "Verteilt Punkte abhängig davon, welche Aufgaben Du überwiegend erledigst: Körperlich (STR), Mental (INT), Sozial (AUS), and Andere (WAR).",
    "distributePoints": "Verteile freie Punkte automatisch",
    "distributePointsPop": "Verteilt alle freien Punkte gemäß Deinem gewählten Verteilungsmuster.",
    "chooseClass1": "Wähle Deine",
    "chooseClass2": "Klasse!",
    "warriorText": "Krieger verursachen mehr und stärkere \"kritische Treffer\", die zufällige Boni auf Gold, Erfahrung und Beute beim Erfüllen einer Aufgabe geben. Sie sind auch sehr stark gegen Bossmonster. Spiele einen Krieger, wenn Dich die Chance auf Belohnungen im Lottogewinn-Stil besonders reizt und Du besonders effektiv gegen Bossmonster sein willst.",
    "mageText": "Magier lernen geschwind und erhalten Erfahrung und Level schneller als andere Klassen. Sie haben zudem eine große Menge Mana für ihre Fähigkeiten zur Verfügung. Spiele einen Magier, wenn Dich die taktischen Aspekte von HabitRPG ansprechen, oder wenn Dich schnelles Aufsteigen im Level und Freischalten neuer Features besonders reizt!",
    "rogueText": "Schurken lieben es Reichtümer anzuhäufen, indem sie mehr Gold als Andere verdienen und geschickt darin sind neue Gegenstände zu finden. Ihre typische Fähigkeit sich im verborgenen zu bewegen erlaubt Dir gelegentlich die Folgen verpasster täglicher Aufgaben zu vermeiden. Spiele einen Schurken, wenn Dich Spielbelohnungen und Erfolge besonders reizen und Du nach Beute und Ehrenabzeichen trachtest!",
    "healerText": "Heiler stehen Schaden unbeeindruckt gegenüber und erweitern diesen Schutz auf Andere. Verpasste tägliche Aufgaben und schlechte Angewohnheiten schaden ihnen nicht viel und sie haben Mittel und Wege Lebenspunkte wieder herzustellen. Spiele einen Heiler, wenn Du gerne Anderen in einer Gruppe hilfst, oder wenn es dich besonders reizt, dem Tod durch harte Arbeit zu entkommen!",
    "optOut": "Noch nicht entscheiden",
    "optOutText": "Noch keine Lust eine Klasse zu wählen? Dann lass' es einfach - Du wirst weiterhin als Krieger behandelt und Deine Punkte werden vorerst automatisch verteilt. Du kannst das Klassensystem später unter \"Optionen\" aktivieren.",
    "select": "Auswählen",
    "stealth": "Schleichen",
    "stealthNewDay": "Wenn ein neuer Tag beginnt kannst Du dem Schaden von einigen verpassten täglichen Aufgaben entgehen.",
    "streaksFrozen": "Strähnen eingefroren",
    "streaksFrozenText": "Strähnen täglicher Aufgaben werden am Ende des Tages nicht zurückgesetzt.",
    "respawn": "Auferstehen!",
    "youDied": "Du bist gestorben!",
    "continue": "Weiter",
    "dieText": "Du hast ein Level, Dein gesamtes Gold und einen zufälliges Teil Deiner Ausrüstung verloren. Erhebe Dich, Habiteer, und versuche es erneut! Gebiete diesen schlechten Gewohnheiten Einhalt, sei gewissenhaft bei der Erfüllung Deiner täglichen Aufgaben und halte Dir den Tod mit Heiltränken vom Leib, wenn Du einmal straucheln solltest!",
    "sureReset": "Bist Du sicher? Das wird Deine Klasse zurücksetzen und Du erhältst alle Attributpunkte als freie Punkte zurück. Es kostet 3 Edelsteine",
    "purchaseFor5": "Für 5 Edelsteine kaufen?",
    "purchaseFor2": "Für 2 Edelsteine kaufen?",
    "notEnoughMana": "Nicht genug Mana.",
    "invalidTarget": "Ungültiges Ziel",
    "youCast": "Du verwendest <%= spell %>.",
    "youCastTarget": "Du wendest <%= spell %> auf <%= target %> an.",
    "youCastParty": "Du wendest <%= spell %> für Deine Gruppe.",
    "critBonus": "Kritischer Treffer! Bonus:"
}