{
    "iAcceptCommunityGuidelines": "Ich willige ein, mich an die Community-Richtlinien zu halten",
    "commGuideHeadingWelcome": "Willkommen in Habitica! ",
    "commGuidePara001": "Willkommen, Abenteurer! Willkommen in Habitica, dem Land der Produktivität, des gesunden Lebens und dem gelegentlichen randalierenden Greif. Wir sind eine fröhliche Gemeinschaft voller hilfreicher Menschen, die sich auf ihrem Weg der persönlichen Entwicklung gegenseitig unterstützen. ",
    "commGuidePara002": "Damit hier jeder sicher, glücklich und produktiv sein kann, gibt es ein paar Richtlinien. Wir haben uns große Mühe gegeben, sie möglichst nett und leicht verständlich zu formulieren. Bitte nimm dir die Zeit, sie durchzulesen. ",
    "commGuidePara003": "Diese Regeln gelten an allen sozialen Orten die wir verwenden, unter anderem (aber nicht nur) bei Trello, GitHub, Transifex und dem Wiki. Manchmal werden unvorhergesehende Situationen auftreten, wie ein neuer Krisenherd oder ein bösartiger Totenbeschwörer. Wenn das passiert, werden die Moderatoren reagieren, indem sie diese Richtlinien überarbeiten, um die Gemeinschaft vor neuen Gefahren zu schützen. Hab keine Angst: Du wirst von Bailey informiert werden, wenn sich die Richtlinien ändern. ",
    "commGuidePara004": "Zum Mitschreiben, halte deinen Federkiel und deine Schriftrolle bereit. Los geht's!",
    "commGuideHeadingBeing": "Ein Habiticaner sein",
    "commGuidePara005": "HabitRPG ist vor allem eine Webseite die sich der persönlichen Weiterentwicklung verschrieben hat. Deshalb haben wir das Glück, dass sich hier eine der wärmsten, freundlichsten, höflichsten und unterstützenden Gemeinschaften im Internet versammelt hat. Es gibt viele Eigenschaften, die Habiticaner auszeichnen. Einige der häufigsten und bemerkenswertesten sind: ",
    "commGuideList01A": "<strong>Ein hilfsbereiter Geist.</strong> Viele Menschen verwenden viel Zeit und Energie darauf, neuen Mitgliedern der Gemeinschaft zu helfen und sie anzuleiten. Zum Beispiel gibt es ein Newbies Gilde, die sehr gern Fragen von neuen Mitgliedern beantwortet. Sei kein Frosch und hilf mit!",
    "commGuideList01B": "<strong>Das Verhalten des Fleißigen.</strong> Alle Habiticaner arbeiten hart, um ihr Leben zu verbessern und helfen darüber hinaus, die Seite weiter zu verbessern. Da wir ein Open-Source-Projekt sind arbeiten wir alle ständig daran, die Seite bestmöglich zu verbessern.",
    "commGuideList01C": "<strong>Unterstützendes Verhalten</strong> Habiticaner spenden einander Beifall in siegreichen Zeiten und ermutigen einander in schwierigen Zeiten. Wir leihen uns gegenseitig Stärke, sind füreinander da an und lernen voneinander. In Gruppen unterstützen wir uns mit Zaubersprüchen; in Chaträumen ermuntern wir uns mit freundlichen und unterstützenden Worten. ",
    "commGuideList01D": "<strong>Respektvoller Umgang.</strong> Wir haben alle unterschiedliche Hintergründe, Fähigkeiten und Meinungen. Das macht unsere Gemeinschaft aus! Habiticaner respektieren diese Unterschiede und feiern sie. Schau öfter vorbei und schon bald wirst du Freunde mit den unterschiedlichsten Hintergründen kennen lernen.",
    "commGuideHeadingMeet": "Triff die Mods! ",
    "commGuidePara006": "In Habitica haben sich einige unermüdliche Ritter mit den Mitarbeitern zusammengetan, um die Gemeinschaft ruhig, zufrieden und frei von Trollen zu halten. Jeder von ihnen hat einen Spezialbereich und kann manchmal in andere Bereiche berufen werden. Mitarbeiter und Mods werden offizielle Statements oft mit den Worten \"Mod Talk\" oder \"Mod Hat On\" kennzeichnen. ",
    "commGuidePara007": "Mitarbeiter haben violette Namensschilder, die mit einer Krone markiert sind. Ihr Titel ist \"Heroisch\".",
    "commGuidePara008": "Mods haben dunkelblaue Namensschilder, die mit Sternen markiert sind. Ihr Titel ist \"Beschützer\". Die einzige Ausnahme ist Bailey, welcher als NPC ein schwarz-grünes Namensschild trägt, das mit einem Stern markiert ist.",
    "commGuidePara009": "Die derzeitigen Mitarbeiter sind (von links nach rechts): ",
    "commGuidePara009a": "bei Trello",
    "commGuidePara009b": "bei GitHub",
    "commGuidePara010": "Es gibt außerdem mehrere Moderatoren, welche die Mitarbeitern unterstützen. Sie wurden sorgfältig ausgewählt, also behandle sie mit Respekt und höre dir ihre Vorschläge an.",
    "commGuidePara011": "Die derzeitigen Moderatoren sind (von links nach rechts):",
    "commGuidePara011a": "im Gasthaus-Chat",
    "commGuidePara011b": "auf GitHub/im Wiki",
    "commGuidePara011c": "im Wiki",
    "commGuidePara012": "Falls du ein Problem mit oder Bedenken zu einem bestimmten Mod hast, sende bitte eine E-Mail an Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "In einer so großen Gemeinschaft wie Habitica ist es so, dass die Menschen kommen und gehen. So kommt es vor, dass ein Moderator seinen noblen Umhang ablegt, um sich zu entspannen. Diese Nutzer sind emeritierte Moderatoren. Sie handeln nicht mehr mit der Befugnis eines Moderators, aber wir würdigen ihre Arbeit weiterhin! ",
    "commGuidePara014": "Eremetierte Moderatoren:",
    "commGuideHeadingPublicSpaces": "Öffentliche Orte in Habitica",
    "commGuidePara015": "Habitica hat zwei Arten von sozialen Orten: öffentliche und private. Zu den öffentliche Orten gehören das Gasthaus, öffentliche Gilden, GitHub, Trello und das Wiki. Private Orte sind private Gilden und der Gruppen-Chat. ",
    "commGuidePara016": "Wenn du dich durch die öffentlichen Orte in Habitica bewegst, gibt es ein paar allgemeine Regeln, damit jeder sicher und glücklich ist. Diese sollten für einen Abenteurer wie dich einfach sein! ",
    "commGuidePara017": "<strong>Respektiert einander.</strong> Sei höflich, nett und hilfsbereit. Vergiss nicht: Habiticaner haben die verschiedensten Hintergründe und haben sehr unterschiedliche Erfahrungen gemacht. Das macht HabitRPG so besonders! Eine Gemeinschaft aufzubauen bedeutet, sich gegenseitig zu respektieren und unsere Unterschiede genauso zu feiern wie unsere Gemeinsamkeiten. Hier sind ein paar einfache Möglichkeiten, Respekt zu zeigen: ",
    "commGuideList02A": "<strong>Befolge alle allgemeinen Geschäftsbedingungen.</strong>",
    "commGuideList02B": "<strong>Poste keine Bilder oder Texte, die Gewalt enthalten, bedrohen, sexuell explizit sind oder die für Diskriminierung, religiösen Fanatismus, Rassismus, Hass, oder Schaden gegen Einzelne oder Gruppen werben.</strong> Nicht einmal im Spaß. Das schließt sowohl Schimpfwörter als auch Aussagen ein. Es hat nicht jeder den gleichen Humor, deshalb kann etwas, das für Dich ein Witz ist, jemanden anders verletzen. Greift Eure Dailies an, nicht einander. ",
    "commGuideList02C": "<strong>Haltet Gespräche für alle Altersgruppen angemessen.</strong> Wir haben viele junge Habiticaner, die diese Seite benutzen! Wir wollen sie nicht ihrer Unschuld berauben oder Habiticaner an der Erreichung ihrer Ziele hindern. ",
    "commGuideList02D": "<strong>Avoid profanity.</strong> This includes milder, religious-based oaths that may be acceptable elsewhere-we have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02E": "<strong>Avoid extended discussions of divisive topics outside of the Back Corner.</strong> If you feel that someone has said something rude or hurtful, do not engage them. A single, polite comment, such as \"That joke makes me feel uncomfortable,\" is fine, but being harsh or unkind in response to harsh or unkind comments heightens tensions and makes HabitRPG a more negative space. Kindness and politeness helps others understand where you are coming from.",
    "commGuideList02F": "<strong>Comply immediately with any Mod request</strong> to cease a discussion or move it to the Back Corner. Last words, parting shots and conclusive zingers should all be delivered (courteously) at your \"table\" in the Back Corner, if allowed.",
    "commGuideList02G": "<strong>Denk erst mal gründlich nach bevor du wütend reagierst</strong> wenn dir jemand sagt, dass etwas was du getan oder gesagt hast ihm/ihr nicht gefallen hat. Es zeigt große Stärke, sich ehrlich bei jemandem zu entschuldigen. Wenn du findest, dass die Art, wie er/sie dir geantwortet hat unangemessen war, kontaktiere einen Mod statt ihn/sie öffentlich damit zu konfrontieren. ",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuidePara019": "<strong>In privaten Orten</strong> haben Nutzer mehr Freiheiten, über alle Themen zu sprechen, die sie interessieren, aber sie dürfen trotzdem nicht die allgemeinen Geschäftsbedingungen verletzen und unter anderem auch dort keine diskriminierenden, gewalttätigen oder bedrohlichen Inhalte posten. ",
    "commGuidePara021": "Manche öffentliche Orte in Habitica haben außerdem noch weitere Regeln. ",
    "commGuideHeadingTavern": "Das Gasthaus",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Barkeep keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Die Gespreche sind meist lockere Unterhaltungen oder drehen sich um Produktivität und Life Improvement. ",
    "commGuidePara024": "Da der Gasthaus-Chat nur 200 Nachrichten halten kann ist er <strong>kein guter Ort für lange Gespräche über bestimmte Themen, besonders sensible Themen</strong> (z.B. Politik, Religion, Depression, ob Koboldjagen verboten werden sollte, usw.). Diese Gespräche sollten woanders geführt werden, z.B. in einer passenden Gilde oder in der Back Corner (mehr Information unten).",
    "commGuidePara027": "<strong>Sprich im Gasthaus nicht über irgendwelche suchterzeugenden Dinge. </strong> Viele Menschen benutzen HabitRPG, um zu versuchen, ihre schlechten Gewohnheiten zu beenden. Zu hören, wie andere über suchterzeugende/illegale Substanzen sprechen, kann das für sie viel schwerer machen! Respektiere die anderen Gasthaus-Gäste und berücksichtige das. Dies gilt u.a. für Rauchen, Alkohol, Pornografie, Glücksspiel und Drogen. ",
    "commGuideHeadingPublicGuilds": "Öffentliche Gilden",
    "commGuidePara029": "<strong>Öffentliche Gilden sind ziemlich ähnlich wie das Gasthaus, außer dass die Gespräche dort nicht so allgemein sind, sondern sich um ein bestimmtes Thema drehen. </strong> Der öffentliche Gildenchat sollte sich auf dieses Thema konzentrieren. Zum Beispiel könnte es sein, dass Mitglieder der Wordsmith-Gilde genervt sind, wenn sich das Gespräch plötzlich um Gärtnern statt um Schreiben dreht, und eine Drachenliebhaber-Gilde interessiert sich wahrscheinlich nicht dafür, antike Runen zu entziffern. Manche Gilden sind dabei lockerer als andere, aber <strong>versuch generell beim Thema zu bleiben!</strong>",
    "commGuidePara031": "<strong>Manche öffentlichen Gilden werden sensible Themen enthalten, z.B. Depression, Religion, Politik, usw.</strong> Das ist ok solang die Gespräche darüber keine der AGB oder der Regeln für öffentliche Orte brechen und solange sie beim Thema bleiben. ",
    "commGuidePara033": "<strong>Öffentliche Gilden dürfen KEINE 18+ Inhalte enthalten. Wenn sie planen, regelmäßig sensible Themen zu besprechen, müssen sie das im Gildentitel ankündigen.</strong>Dies hilft dabei, dass Habitica für jeden sicher und angenehm bleibt. Wenn eine Gilde verschiedene Arten von sensiblen Themen bespricht, ist es respektvoll für deine Mit-Habiticaner eine Warnung vor Deinen Beitrag zu schreiben (z.B. \"Warnung: behandelt Selbstverletzung\"). Außerdem sollte das sensible Material zu der Theme der Gilde passen - Selbstverletzung in einer Gilde anzusprechen, die Depressionsbewältigung zum Ziel hat, kann Sinn machen, aber könnte in einer Musik-Gilde weniger passend sein. Wenn du siehst, dass jemand nach mehreren Ermahnungen wiederholt diese Richtlinie verletzt, bitte schreib <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> eine Email mit Screenshots.",
    "commGuidePara035": "<strong>Es sollte niemals eine Gilde, egal ob öffentlich oder privat, gegründet werden, die als Ziel hat, ein Individuum oder eine Gruppe anzugreifen. So eine Gilde zu erstellen führt zu einer sofortigen Accountsperre. </strong> Bekämpfe schlechte Angewohnheiten, nicht deine Mitabenteurer! ",
    "commGuidePara037": "Alle Gasthaus-Wettbewerbe und Wettbewerbe öffentlicher Gilden müssen sich ebenfalls an diese Regeln halten. ",
    "commGuideHeadingBackCorner": "Die Back Corner",
    "commGuidePara038": "<strong>Sometimes a conversation will get too long, off-topic, or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive material or a single conversation for a long time, and it is carefully moderated. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello Boards",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello is the system that lends method to our madness. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "HabitRPG verwendet fünf verschiedene Trello boards:",
    "commGuideList03A": "Das <strong>Main Board</strong> ist ein Ort, um neue Features vorzuschlagen und darüber abzustimmen.",
    "commGuideList03B": "Das <strong>Mobile Board</strong> ist ein Ort, um neue Features für die Handy-App vorzuschlagen und darüber abzustimmen.",
    "commGuideList03C": "Das <strong>Pixel Art Board</strong> ist ein Ort, um Pixel-Kunst zu besprechen und einzureichen.",
    "commGuideList03D": "Das <strong>Quest Board</strong> ist ein Ort, um Quests zu besprechen und einzureichen. ",
    "commGuideList03E": "Das <strong>Wiki Board</strong> ist ein Ort, um neue Wiki-Inhalte zu verbessern, besprechen und vorzuschlagen. ",
    "commGuidePara042": "<strong>Alle haben eigene Richtlinien ausgearbeitet und die Regeln für öffentliche Orte gelten auch hier.</strong>Alle Nutzer sollten vermeiden, in den Foren oder Karten vom Thema abzuweichen. Ihr könnt uns glauben, die Foren sind auch so schon gedrängt genug! Längere Gespräche sollten in der Back Corner Gilde weitergeführt werden.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG verwendet GitHub um Bugs zu verfolgen und Code beizutragen.</strong> In dieser Schmiede formen die unermüdlichen Schmiede die Features! <strong>Alle Regeln für öffentliche Orte gelten auch hier.</strong> Achte darauf, höflich zu den Schmieden zu sein - sie haben viel damit zu tun, die Seite am Laufen zu halten! Ein Hoch auf die Schmiede!",
    "commGuidePara044": "The following users are members of the HabitRPG repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>The HabitRPG wiki collects information about the site.</strong> It also hosts a few forums similar to the guilds on HabitRPG. Hence, all the Public Space rules apply.",
    "commGuidePara046": "The HabitRPG wiki can be considered to be a database of all things HabitRPG. It provides information about site features, guides to play the game, tips on how you can contribute to HabitRPG and also provides a place for you to advertise your guild or party and vote on topics.",
    "commGuidePara047": "Since the wiki is hosted by Wikia, the terms and conditions of Wikia also apply in addition to the rules set by HabitRPG and the HabitRPG wiki site.",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Neue Seiten oder größere Änderungen auf dem Wiki Trello Board vorschlagen",
    "commGuideList04B": "Offen gegenüber Vorschlägen anderer über deine Veränderung sein",
    "commGuideList04C": "Jegliche Veränderungskonflikte innerhalb der Gesprächsseite der Seite diskutieren",
    "commGuideList04D": "Bei ungelösten Konflikten den Wiki Admins Bescheid sagen",
    "commGuideList04E": "Kein Spammen oder Seiten für den eigenen Nutzen sabotieren",
    "commGuideList04F": "Lies die Wiki-Mitwirker-Seite bevor du größere Änderungen machst",
    "commGuideList04G": "Neutraler Ton in Wiki-Seiten",
    "commGuideList04H": "Sicherstellen, dass der Inhalt der Wiki für die ganze HabitRPG-Seite relevant ist und nicht nur für eine bestimmte Gilde oder Gruppe (solche Informationen können in die Foren verschoben werden) ",
    "commGuidePara049": "Die folgenden Leute sind die derzeitigen Wiki-Administratoren: ",
    "commGuidePara018": "Eremetierte Wiki Administratoren sind",
    "commGuideHeadingInfractionsEtc": "Regelverletzungen, Konsequenzen und Wiederherstellung",
    "commGuideHeadingInfractions": "Regelverletzungen",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>Es gibt verschiedene Regelverletzungen, und ihre Konsequenzen hängen von ihrer Schwere ab.</strong> Diese Listen sind nicht vollständig und die Mods haben einen gewissen Spielraum. Die Mods werden den Kontext berücksichtigen, wenn sie Regelverletzungen beurteilen.",
    "commGuideHeadingSevereInfractions": "Schwere Regelverletzungen",
    "commGuidePara052": "Schwere Regelverletzungen bedrohen die Sicherheit von Habiticas Gemeinschaft und Nutzern stark, deshalb folgen darauf schwere Konsequenzen.",
    "commGuidePara053": "Die folgende Liste sind Beispiele für schwere Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList05A": "Verletzung der AGB",
    "commGuideList05B": "Hassparolen/-Bilder, Belästigung/Stalking, Cyber-Bullying und Trollen. ",
    "commGuideList05C": "Verletzung der Bewährung",
    "commGuideList05D": "Mitarbeiter oder Moderatoren nachahmen",
    "commGuideList05E": "Wiederholte mittlere Regelverletzungen",
    "commGuideHeadingModerateInfractions": "Mittlere Regelverletzungen",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may become grow more severe.",
    "commGuidePara055": "Die folgende Liste sind Beispiele für mittlere Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Wiederholte Verletzungen der Richtlinien für öffentliche Orte",
    "commGuideList06D": "Wiederholte leichte Regelverletzungen",
    "commGuideHeadingMinorInfractions": "Leichte Regelverletzungen",
    "commGuidePara056": "Leichte Regelverletzungen sollten zwar nicht passieren, haben aber nur leichte Konsequenzen. Wenn sie wiederholt auftreten können sie mit der Zeit zu schwereren Konsequenzen führen.",
    "commGuidePara057": "Die folgende Liste sind Beispiele für leichte Regelverletzungen. Die Liste ist nicht vollständig.",
    "commGuideList07A": "Erstmalige Verletzung von Richtlinien für öffentliche Orte",
    "commGuideList07B": "Jegliche Aussagen oder Handlungen die ein \"Please Don't\" auslösen. Wenn ein Mod zu einem Nutzer \"Please Don't do this\" sagen muss, kann das für diesen Nutzer als eine sehr leichte Regelverletzung zählen. Ein Beispiel dafür wäre \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In vielen Fällen wird das \"Please Don't\" auch gleichzeitig die leichte Konsequenz sein, aber wenn es die Mods zum gleichen Nutzer sehr häufig sagen müssen werden die leichten Regelverletzungen irgendwann als mittlere Regelverletzungen zählen.",
    "commGuideHeadingConsequences": "Konsequenzen",
    "commGuidePara058": "In Habitica hat - wie im echten Leben - jede Handlung eine Folge: man wird fit weil man rennt, bekommt Löcher in den Zähnen weil man zu viel Zucker isst oder besteht eine Prüfung, weil man gelernt hat. ",
    "commGuidePara059": "<strong>Alle Regelverletzungen haben direkte Konsequenzen.</strong> Einige Beispielkonsequenzen sind unten beschrieben.",
    "commGuidePara060": "Wenn Deine Regelverletzung eine mittlere oder schwere Konsequenz hat, wirst Du eine Email erhalten, die erklärt:",
    "commGuideList08A": "was Deine Regelverletzung war",
    "commGuideList08B": "was die Konsequenz ist",
    "commGuideList08C": "was Du tun kannst, um es wieder gut zu machen und deinen Status wiederherzustellen, falls möglich.",
    "commGuideHeadingSevereConsequences": "Beispiele für schwere Konsequenzen",
    "commGuideList09A": "Accountsperren",
    "commGuideList09B": "Accountlöschungen",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Beispiele für mittlere Konsequenzen",
    "commGuideList10A": "Eingeschränkte Berechtigung zum öffentlichen Chatten",
    "commGuideList10B": "Eingeschränkte Bereichtigung zum privaten Chatten",
    "commGuideList10C": "Eingeschränkte Berechtigung, Gilden/Wettbewerbe zu gründen",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Nutzer auf \"Bewährung\" setzen",
    "commGuideHeadingMinorConsequences": "Beispiele für leichte Konsequenzen",
    "commGuideList11A": "Erinnerung an die Richtlinien für öffentliche Orte",
    "commGuideList11B": "Warnungen",
    "commGuideList11C": "Aufforderungen",
    "commGuideList11D": "Löschungen (Mods/Mitarbeiter können problematische Inhalte löschen)",
    "commGuideList11E": "Edits (Mods/Mitarbeiter können problematische Inhalte verändern)",
    "commGuideHeadingRestoration": "Wiederherstellung",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>Wenn Du Deine Konsequenzen oder die Art deiner Regelverletzung nicht verstehst, frage die Mitarbeiter/Moderatoren</strong> um Hilfe, sodass du in Zukunft vermeiden kannst, Regelverletzungen zu begehen.",
    "commGuideHeadingContributing": "In Habitica mitwirken",
    "commGuidePara064": "HabitRPG is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "HabitRPG-Mitwirkende(r)-Abzeichen, plus 3 Edelsteine.",
    "commGuideList12B": "Mitwirkende(r)-Rüstung, plus 3 Edelsteine.",
    "commGuideList12C": "Mitwirkende(r)-Helm, plus 3 Edelsteine.",
    "commGuideList12D": "Mitwirkende(r)-Schwert, plus 4 Edelsteine.",
    "commGuideList12E": "Mitwirkende(r)-Schild, plus 4 Edelsteine.",
    "commGuideList12F": "Mitwirkende(r)-Haustier, plus 4 Edelsteine.",
    "commGuideList12G": "Mitwirkende(r)-Gildeneinladung, plus 4 Edelsteine.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "Der Letzte Absatz",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "Nun geh voran, mutiger Abenteuer, und schlachte ein paar tägliche Aufgaben!",
    "commGuideHeadingLinks": "Nützliche Links",
    "commGuidePara069": "Die folgenden talentierten Künstler haben bei diesen Illustrationen mitgewirkt:",
    "commGuideLink01": "Die Newbies Gilde",
    "commGuideLink01description": "eine Gilde für neue Nutzer, um Fragen zu stellen!",
    "commGuideLink02": "Die Back Corner Gilde",
    "commGuideLink02description": "eine Gilde für das Diskutieren von langen oder sensiblen Themen",
    "commGuideLink03": "Das Wiki",
    "commGuideLink03description": "die größte Sammlung von Informationen über HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "for bug reports or helping code programs!",
    "commGuideLink05": "Das Haupt-Trello",
    "commGuideLink05description": "für Vorschläge für Seiten-Features",
    "commGuideLink06": "Das mobile Trello",
    "commGuideLink06description": "für Vorschläge von Features für die App",
    "commGuideLink07": "Das Kunst Trello",
    "commGuideLink07description": "um Pixelkunst einzureichen",
    "commGuideLink08": "Das Quest-Trello",
    "commGuideLink08description": "um geschriebene Quests einzureichen"
}