{
    "iAcceptCommunityGuidelines": "Ich willige ein, mich an die Gemeinschaftsregeln zu halten",
    "commGuideHeadingWelcome": "Willkommen in Habitica! ",
    "commGuidePara001": "Willkommen, Abenteurer! Willkommen in Habitica, dem Land der Produktivität, des gesunden Lebens und dem gelegentlichen randalierenden Greif. Wir haben eine fröhliche Gemeinschaft voller hilfreicher Menschen, die sich auf ihrem Weg zur persönlichen Weiterentwicklung gegenseitig unterstützen. ",
    "commGuidePara002": "Damit in der Gemeinschaft jeder sicher, glücklich und produktiv sein kann, haben wir ein paar Regeln. Wir haben uns Mühe gegeben, sie möglichst nett und einfach zu lesen zu gestalten. Bitte nimm dir die Zeit, sie durchzulesen. ",
    "commGuidePara003": "Diese Regeln gelten an allen sozialen Orten die wir verwenden, unter anderem (aber nicht nur) bei Trello, GitHub, Transifex und der Wikia (alias Wiki). Manchmal werden unvorhergesehende Situationen auftreten, wie eine neue Konfliktquelle oder ein bösartiger Totenbeschwörer. Wenn das passiert, können die Moderatoren reagieren, indem sie diese Regeln überarbeiten, um die Gemeinschaft vor neuen Gefahren zu schützen. Hab keine Angst: Du wirst durch eine Ankündigung von Bailey informiert werden, wenn die Regeln sich ändern. ",
    "commGuidePara004": "Nun halte Deine Federkiele und Schriftrollen bereit zum Mitschreiben, lasst uns anfangen! ",
    "commGuideHeadingBeing": "Ein Habiticaner sein",
    "commGuidePara005": "HabitRPG ist vor allem eine Webseite die sich der persönlichen Weiterentwicklung verschrieben hat. Deshalb haben wir das Glück, dass wir eine der wärmsten, freundlichsten, höflichsten und unterstützenden Gemeinschaften im Internet angezogen haben. Es gibt viele Eigenschaften, die Habiticaner auszeichnen. Einige der häufigsten und bemerkenswertesten davon sind: ",
    "commGuideList01A": "<strong>Ein hilfsbereiter Geist.</strong> Viele Menschen verwenden viel Zeit und Energie darauf, neuen Mitgliedern der Gemeinschaft zu helfen und sie anzuleiten. Zum Beispiel ist die Newbies Gilde eine Gilde, die nur dazu dient, die Fragen von Mitgliedern zu beantworten. Wenn du meinst, dass du dabei helfen kannst, sei nicht schüchtern! ",
    "commGuideList01B": "<strong>A Diligent Attitude.</strong> Habiticans work hard to improve their lives, but also help build the site and improve it constantly. We're an open-source project, so we are all constantly working to make the site the best place it can be.",
    "commGuideList01C": "<strong>Ein unterstützendes Verhalten</strong> Habiticaner feuern sich gegenseitig an und ermutigen einander in schwierigen Zeiten. Wir leihen uns gegenseitig Stärke, lehnen uns beieinander an und lernen voneinander. In Parties tun wir das mit unseren Zaubern; in Chaträumen tun wir das mit freundlichen und unterstützenden Worten. ",
    "commGuideList01D": "<strong>Ein respektvolles Benehmen.</strong> Wir haben alle unterschiedliche Hintergründe, Fähigkeiten und Meinungen. Das ist ein Teil davon was unsere Gemeinschaft so toll macht! Habiticaner respektieren diese Unterschiede und feiern sie. Wenn du dabei bleibst wirst du bald Freunde haben, die alle ganz unterschiedlich sind.",
    "commGuideHeadingMeet": "Treff die Mods! ",
    "commGuidePara006": "Habitica hat einige unermüdliche fahrende Ritter, die sich mit den Mitarbeitern zusammengetan haben, um die Gemeinschaft ruhig, zufrieden und frei von Trollen zu halten. Jeder hat einen Spezialbereich, aber wird manchmal in andere soziale Bereiche berufen werden. Mitarbeiter und Mods werden offizielle Statements oft mit den Worten \"Mod Talk\" oder \"Mod Hat On\" kennzeichnen. ",
    "commGuidePara007": "Mitarbeiter haben lilane Namensschilder, die mit einer Krone markiert sind. Ihr Titel ist \"Heroisch\".",
    "commGuidePara008": "Mods haben dunkelblaue Namensschilder, die mit Sternen markiert sind. Ihr Titel ist \"Beschützer\". Die einzige Ausnahme ist Bailey, die, als ein NPC, ein schwarz-grünes Namensschild hat, das mit einem Stern markiert ist.",
    "commGuidePara009": "Die derzeitigen Mitarbeiter sind (von links nach rechts): ",
    "commGuidePara009a": "bei Trello",
    "commGuidePara009b": "bei GitHub",
    "commGuidePara010": "Es gibt außerdem mehrere Moderatoren, die den Mitarbeitern helfen. Sie wurden sorgfältig ausgewählt, also zolle ihnen Respekt und höre auf ihre Vorschläge.",
    "commGuidePara011": "Die derzeitigen Moderatoren sind (von links nach rechts):",
    "commGuidePara011a": "im Gasthaus-Chat",
    "commGuidePara011b": "bei GitHub/Wikia",
    "commGuidePara011c": "bei Wikia",
    "commGuidePara012": "Falls du ein Problem oder eine Frage zu einem bestimmten Mod hast, bitte schick eine Email an Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "In einer so großen Gemeinschaft wie Habitica ist es so, dass die Nutzer kommen und gehen und manchmal ein Moderator seinen noblen Umhang ablegen muss und sich entspannen. Die folgenden Mitglieder sind emeritierte Moderatoren. Sie handeln zwar nicht mehr mit der Befugnis eines Moderators, aber wir wollen ihre Arbeit trotzdem würdigen! ",
    "commGuidePara014": "Eremetierte Moderatoren:",
    "commGuideHeadingPublicSpaces": "Öffentliche Orte in Habitica",
    "commGuidePara015": "Habitica hat zwei Arten von sozialen Orten: öffentliche und private. Zu den öffentliche Orten gehören das Gasthaus, öffentliche Gilden, GitHub, Trello und die Wiki. Private Orte sind private Gilden und der Gruppen-Chat. ",
    "commGuidePara016": "Während man sich in den öffentlichen Orten in Habitica befindet, gibt es ein paar allgemeine Regeln, damit jeder sicher und glücklich ist. Sie sollten für einen Abenteurer wie dich einfach sein! ",
    "commGuidePara017": "<strong>Respektieren einander.</strong> Sei höflich, nett, freundlich und hilfsbereit. Vergiss nicht: Habiticaner kommen von verschiedenen Hintergründen und haben sehr unterschiedliche Erfahrungen gemacht. Das ist ein Teil davon, was HabitRPG so cool macht! Eine Gemeinschaft aufzubauen bedeutet, sich gegenseitig zu respektieren und unsere Unterschiede genauso zu feiern wie unsere Gemeinsamkeiten. Hier sind ein paar einfache Arten, Respekt voreinander zu zeigen: ",
    "commGuideList02A": "<strong>Befolge alle allgemeinen Geschäftsbedingungen.</strong>",
    "commGuideList02B": "<strong>Poste keine Bilder oder Texte, die Gewalt enthalten, bedrohen, sexuell explizit sind oder die für Diskriminierung, religiösen Fanatismus, Rassismus, Hass, oder Schaden gegen Einzelne oder Gruppen werben.</strong> Nicht einmal im Spaß. Das schließt sowohl Schimpfwörter als auch Aussagen ein. Es hat nicht jeder den gleichen Humor, deshalb kann etwas, das für Dich ein Witz ist, jemanden anders verletzen. Greift Eure Dailies an, nicht einander. ",
    "commGuideList02C": "<strong>Keep discussions appropriate for all ages.</strong> We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02D": "<strong>Avoid profanity.</strong> This includes milder, religious-based oaths that may be acceptable elsewhere-we have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02E": "<strong>Avoid extended discussions of divisive topics outside of the Back Corner.</strong> If you feel that someone has said something rude or hurtful, do not engage them. A single, polite comment, such as \"That joke makes me feel uncomfortable,\" is fine, but being harsh or unkind in response to harsh or unkind comments heightens tensions and makes HabitRPG a more negative space. Kindness and politeness helps others understand where you are coming from.",
    "commGuideList02F": "<strong>Comply immediately with any Mod request</strong> to cease a discussion or move it to the Back Corner. Last words, parting shots and conclusive zingers should all be delivered (courteously) at your \"table\" in the Back Corner, if allowed.",
    "commGuideList02G": "<strong>Denk erst mal gründlich nach bevor du wütend reagierst</strong> wenn dir jemand sagt, dass etwas was du getan oder gesagt hast ihm/ihr nicht gefallen hat. Es zeigt große Stärke, sich ehrlich bei jemandem zu entschuldigen. Wenn du findest, dass die Art, wie er/sie dir geantwortet hat unangemessen war, kontaktiere einen Mod statt ihn/sie öffentlich damit zu konfrontieren. ",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods.</strong> If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> to let us know about it. It's our job to keep you safe.",
    "commGuidePara019": "<strong>In privaten Orten</strong> haben Nutzer mehr Freiheiten, über alle Themen zu sprechen, die sie interessieren, aber sie dürfen trotzdem nicht die allgemeinen Geschäftsbedingungen verletzen und unter anderem auch dort keine diskriminierenden, gewalttätigen oder bedrohlichen Inhalte posten. ",
    "commGuidePara021": "Manche öffentliche Orte in Habitica haben außerdem noch weitere Regeln. ",
    "commGuideHeadingTavern": "Das Gasthaus",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Barkeep keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Die Gespreche sind meist lockere Unterhaltungen oder drehen sich um Produktivität und Life Improvement. ",
    "commGuidePara024": "Da der Gasthaus-Chat nur 200 Nachrichten halten kann ist er <strong>kein guter Ort für lange Gespräche über bestimmte Themen, besonders sensible Themen</strong> (z.B. Politik, Religion, Depression, ob Koboldjagen verboten werden sollte, usw.). Diese Gespräche sollten woanders geführt werden, z.B. in einer passenden Gilde oder in der Back Corner (mehr Information unten).",
    "commGuidePara027": "<strong>Sprich im Gasthaus nicht über irgendwelche suchterzeugenden Dinge. </strong> Viele Menschen benutzen HabitRPG, um zu versuchen, ihre schlechten Gewohnheiten zu beenden. Zu hören, wie andere über suchterzeugende/illegale Substanzen sprechen, kann das für sie viel schwerer machen! Respektiere die anderen Gasthaus-Gäste und berücksichtige das. Dies gilt u.a. für Rauchen, Alkohol, Pornografie, Glücksspiel und Drogen. ",
    "commGuideHeadingPublicGuilds": "Öffentliche Gilden",
    "commGuidePara029": "<strong>Öffentliche Gilden sind ziemlich ähnlich wie das Gasthaus, außer dass die Gespräche dort nicht so allgemein sind, sondern sich um ein bestimmtes Thema drehen. </strong> Der öffentliche Gildenchat sollte sich auf dieses Thema konzentrieren. Zum Beispiel könnte es sein, dass Mitglieder der Wordsmith-Gilde genervt sind, wenn sich das Gespräch plötzlich um Gärtnern statt um Schreiben dreht, und eine Drachenliebhaber-Gilde interessiert sich wahrscheinlich nicht dafür, antike Runen zu entziffern. Manche Gilden sind dabei lockerer als andere, aber <strong>versuch generell beim Thema zu bleiben!</strong>",
    "commGuidePara031": "<strong>Manche öffentlichen Gilden werden sensible Themen enthalten, z.B. Depression, Religion, Politik, usw.</strong> Das ist ok solang die Gespräche darüber keine der AGB oder der Regeln für öffentliche Orte brechen und solange sie beim Thema bleiben. ",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\"). Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, even after several requests, please email <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> with screenshots.",
    "commGuidePara035": "<strong>Es sollte niemals eine Gilde, egal ob öffentlich oder privat, gegründet werden, die als Ziel hat, ein Individuum oder eine Gruppe anzugreifen. So eine Gilde zu erstellen führt zu einer sofortigen Accountsperre. </strong> Bekämpfe schlechte Angewohnheiten, nicht deine Mitabenteurer! ",
    "commGuidePara037": "Alle Gasthaus-Wettbewerbe und Wettbewerbe öffentlicher Gilden müssen sich ebenfalls an diese Regeln halten. ",
    "commGuideHeadingBackCorner": "Die Back Corner",
    "commGuidePara038": "<strong>Sometimes a conversation will get too long, off-topic, or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive material or a single conversation for a long time, and it is carefully moderated. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello Boards",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello is the system that lends method to our madness. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "HabitRPG verwendet fünf verschiedene Trello boards:",
    "commGuideList03A": "Das <strong>Main Board</strong> ist ein Ort, um neue Features vorzuschlagen und darüber abzustimmen.",
    "commGuideList03B": "Das <strong>Mobile Board</strong> ist ein Ort, um neue Features für die Handy-App vorzuschlagen und darüber abzustimmen.",
    "commGuideList03C": "Das <strong>Pixel Art Board</strong> ist ein Ort, um Pixel-Kunst zu besprechen und einzureichen.",
    "commGuideList03D": "Das <strong>Quest Board</strong> ist ein Ort, um Quests zu besprechen und einzureichen. ",
    "commGuideList03E": "Das <strong>Wiki Board</strong> ist ein Ort, um neue Wiki-Inhalte zu verbessern, besprechen und vorzuschlagen. ",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and the Public Spaces rules apply.</strong> Users should avoid going off-topic in any of the boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved to the Back Corner Guild.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG uses GitHub to track bugs and contribute code.</strong> It's the smithy where the tireless Blacksmiths forge the features! <strong>All the Public Spaces rules apply.</strong> Be sure to be polite to the Blacksmiths -- they have a lot of work to do, keeping the site running! Hooray, Blacksmiths!",
    "commGuidePara044": "The following users are members of the HabitRPG repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>The HabitRPG wiki collects information about the site.</strong> It also hosts a few forums similar to the guilds on HabitRPG. Hence, all the Public Space rules apply.",
    "commGuidePara046": "The HabitRPG wiki can be considered to be a database of all things HabitRPG. It provides information about site features, guides to play the game, tips on how you can contribute to HabitRPG and also provides a place for you to advertise your guild or party and vote on topics.",
    "commGuidePara047": "Since the wiki is hosted by Wikia, the terms and conditions of Wikia also apply in addition to the rules set by HabitRPG and the HabitRPG wiki site.",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Neue Seiten oder größere Änderungen auf dem Wiki Trello Board vorschlagen",
    "commGuideList04B": "Offen gegenüber Vorschlägen anderer über deine Veränderung sein",
    "commGuideList04C": "Jegliche Veränderungskonflikte innerhalb der Gesprächsseite der Seite diskutieren",
    "commGuideList04D": "Bei ungelösten Konflikten den Wiki Admins Bescheid sagen",
    "commGuideList04E": "Kein Spammen oder Seiten für den eigenen Nutzen sabotieren",
    "commGuideList04F": "Lies die Wiki-Mitwirker-Seite bevor du größere Änderungen machst",
    "commGuideList04G": "Neutraler Ton in Wiki-Seiten",
    "commGuideList04H": "Sicherstellen, dass der Inhalt der Wiki für die ganze HabitRPG-Seite relevant ist und nicht nur für eine bestimmte Gilde oder Gruppe (solche Informationen können in die Foren verschoben werden) ",
    "commGuidePara049": "Die folgenden Leute sind die derzeitigen Wiki-Administratoren: ",
    "commGuidePara018": "Eremetierte Wiki Administratoren sind",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Infractions",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Severe Infractions",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "Verletzung der AGB",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonating Staff or Moderators",
    "commGuideList05E": "Repeated Moderate Infractions",
    "commGuideHeadingModerateInfractions": "Moderate Infractions",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may become grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeated Violation of Public Space Guidelines",
    "commGuideList06D": "Repeated Minor Infractions",
    "commGuideHeadingMinorInfractions": "Minor Infractions",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Konsequenzen",
    "commGuidePara058": "In Habitica hat - wie im echten Leben - jede Handlung eine Folge: man wird fit weil man rennt, bekommt Löcher in den Zähnen weil man zu viel Zucker isst oder besteht eine Prüfung, weil man gelernt hat. ",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, you will receive an email explaining:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Accountsperren",
    "commGuideList09B": "Accountlöschungen",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Warnings",
    "commGuideList11C": "Requests",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "In Habitica mitwirken",
    "commGuidePara064": "HabitRPG is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "HabitRPG-Mitwirkende(r)-Abzeichen, plus 3 Edelsteine.",
    "commGuideList12B": "Mitwirkende(r)-Rüstung, plus 3 Edelsteine.",
    "commGuideList12C": "Mitwirkende(r)-Helm, plus 3 Edelsteine.",
    "commGuideList12D": "Mitwirkende(r)-Schwert, plus 4 Edelsteine.",
    "commGuideList12E": "Mitwirkende(r)-Schild, plus 4 Edelsteine.",
    "commGuideList12F": "Mitwirkende(r)-Haustier, plus 4 Edelsteine.",
    "commGuideList12G": "Mitwirkende(r)-Gildeneinladung, plus 4 Edelsteine.",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "Der Letzte Absatz",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some dailies!",
    "commGuideHeadingLinks": "Nützliche Links",
    "commGuidePara069": "Die folgenden talentierten Künstler haben bei diesen Illustrationen mitgewirkt:",
    "commGuideLink01": "Die Newbies Gilde",
    "commGuideLink01description": "eine Gilder für neue Nutzer, um Fragen zu stellen!",
    "commGuideLink02": "The Back Corner Guild",
    "commGuideLink02description": "a guild for the discussion of long or sensitive topics.",
    "commGuideLink03": "Die Wiki",
    "commGuideLink03description": "die größte Sammlung von Informationen über HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "for bug reports or helping code programs!",
    "commGuideLink05": "The Main Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "The Mobile Trello",
    "commGuideLink06description": "for mobile feature requests.",
    "commGuideLink07": "The Art Trello",
    "commGuideLink07description": "for submitting pixel art.",
    "commGuideLink08": "The Quest Trello",
    "commGuideLink08description": "for submitting quest writing."
}