{
    "friend": "Freund",
    "friendFirst": "Wenn dein <strong>erster</strong> Beitrag angenommen wird, erhältst du ein HabitRPG Mitwirkende(r) Abzeichen. Im Gasthaus wird dein Name, dafür dass du ein Mitwirkender bist, stolz angezeigt. Als Belohnung für deine Bemühungen erhältst du außerdem <strong>3 Edelsteine</strong>.",
    "friendSecond": "Wenn das <strong>zweite</strong> Bündel deiner Beiträge angenommen wurde, kannst du die <strong>Kristallrüstung</strong> im Belohnungs-Shop kaufen. Als Belohnung deiner fortwährenden Arbeit erhälst du außerdem <strong>3 Edelsteine</strong>.",
    "elite": "Elite",
    "eliteThird": "Wenn das <strong>dritte</strong> Bündel deiner Beiträge angenommen wurde, kannst du den <strong>Kristallhelm</strong> im Belohnungs-Shop kaufen. Als Belohnung deiner fortwährenden Arbeit erhälst du außerdem <strong>3 Edelsteine</strong>.",
    "eliteFourth": "Wenn das <strong>vierte</strong> Bündel deiner Beiträge angenommen wurde, kannst du das <strong>Kristallschwert</strong> im Belohnungs-Shop kaufen. Als Belohnung deiner fortwährenden Arbeit erhälst du außerdem <strong>4 Edelsteine</strong>.",
    "champion": "Champion",
    "championFifth": "Wenn das <strong>fünfte</strong> Bündel deiner Beiträge angenommen wurde, kannst du den <strong>Kristallschild</strong> im Belohnungs-Shop kaufen. Als Belohnung deiner fortwährenden Arbeit erhälst du außerdem <strong>4 Edelsteine</strong>.",
    "championSixth": "Wenn das <strong>sechste</strong> Bündel deiner Beiträge angenommen wurde, erhälst du ein <strong>Hydra Haustier</strong>. Außerdem erhälst du <strong>4 Edelsteine</strong>.",
    "legendary": "Legendär",
    "legSeventh": "Wenn Dein <strong>siebtes</strong> Set an Ehrerbietigkeit angekommen ist, wirst du <strong>4 Edelsteine</strong> erhalten und ein Mitglied der ehrenhaften Mitwirkenden Gilde werden. Du wirst eingeweiht werden in geheime \"Behind-the-Scenes Details\" von HabitRPG! Weitere Beiträge werden Deinen Rang nicht erhöhen, allerdings wirst Du vielleicht Edelstein Belohnungen und Ehrentitel erringen.",
    "moderator": "Moderator",
    "guardian": "Wächter",
    "guardianText": "Moderatoren werden sorgfältig aus den höheren Mitwirkenden Rängen ausgesucht, also bitte zeige ihnen gegenüber Respekt und höre auf ihre Vorschläge.",
    "staff": "Mitarbeiter",
    "heroic": "Heroisch",
    "heroicText": "Den Helden Rang tragen HabitRPG-Mitarbeitere und Mitwirkende auf Mitarbeiter-Level. Hast Du diesen Titel errungen, dann wurdest Du dazu berufen (oder von uns angestellt!).",
    "npcText": "NPCs haben HabitRPG über Kickstarter mitfinanziert. Du kannst ihre Avatare sehen, wie sie über die Features des Spiels wachen.",
    "modalContribAchievement": "Erfolg als Mitwirkender!",
    "contribModal": "<%= name %>, Du bist fantastisch! Du hast den Rang <%= level %> Mitwirkender errungen, weil Du bei HabitRPG  mithilfst. Sieh",
    "contribLink": "Preise hast Du für Deinen Beitrag verdient!",
    "contribName": "Mitwirkender",
    "contribText": "Hat zu HabitRPG beigetragen (Code, Design, Pixel Art, Rechtsrat, Dokumentationen, etc.). Willst Du dieses Abzeichen auch haben?",
    "readMore": "Lies mehr",
    "kickstartName": "Kickstarter Träger - Level $<%= tier %>",
    "kickstartText": "Hat das Kickstarter Project mitfinanziert",
    "helped": "Hat HabitRPG geholfen zu wachsen",
    "helpedText1": "Hat HabitRPG geholfen zu wachsen indem er teilgenommen hat an",
    "helpedText2": "dieser Befragung.",
    "hall": "Halle",
    "contribTitle": "Mitwirkender Titel (z.B., \"Schmied\")",
    "contribLevel": "Mitwirkender Level",
    "contribHallText": "1-7 für normale Mitwirkende, 8 für Moderatoren, 9 für Mitarbeiter. Diese Stufe entscheidet, welche Gegenstände, Haustiere und Reittiere verfügbar sind und welche Farbe das Namensschild hat. Stufe 8 und 9 erhalten automatisch den Administratorstatus. ",
    "hallHeroes": "Halle der Helden",
    "hallPatrons": "Halle der Schirmherren",
    "rewardUser": "Spieler belohnen",
    "UUID": "UUID",
    "loadUser": "Spieler laden",
    "title": "Titel",
    "moreDetails": "Mehr Details (1-7)",
    "moreDetails2": "mehr Details (8-9)",
    "contributions": "Beiträge",
    "admin": "Admin",
    "notGems": "ist in US-Dollar <em>nicht</em> in Edelsteinen. Ist diese Zahl zum Beispiel 1, bedeutet das 4 Edelsteine. Benutze diese Option nur, wenn Du Spielern von Hand Edelsteine verleihen willst, nicht wenn Du Mitwirkenden Ränge vergibst. Beim Vergeben der Ränge werden dem Spieler automatisch Edelsteine hinzugefügt.",
    "hideAds": "Werbung abschalten",
    "gamemaster": "Spielleiter (Mitarbeiter/Moderator)",
    "backerTier": "Träger Stufe",
    "balance": "Saldo",
    "tierPop": "Klicke die Abzeichen für Details.",
    "playerTiers": "Spieler Stufen",
    "tier": "Level",
    "visitHeroes": "Besuche die Halle der Helden (Mitwirkende und Träger)",
    "conLearn": "Erfahre mehr über Belohnungen für Mitwirkende",
    "conLearnHow": "Erfahre mehr, wie du bei HabitRPG mitwirken kannst.",
    "removeAds": "Abbonieren um Werbung zu entfernen",
    "whyAds": "Warum Werbung?",
    "whyAdsContent1": "HabitRPG ist ein \"open source Project\" und kann jede Hilfe brauchen, die es bekommen kann - Betrachte es als Spende an die Mitwirkenden. Du erhältst zudem 20 Edelsteine für den Kauf, die Du verwenden kannst um tolle Gegenstände zu kaufen.",
    "whyAdsContent2": "'Hey, ich habe die Kickstarter-Kampagne mitgetragen!' - Folge",
    "whyAdsContent3": "dieser Anleitung"
}