{
    "friend": "Freund",
    "friendFirst": "Wenn Dein <strong>erster</strong> Beitrag angenommen wird, erhältst Du ein HabitRPG Mitwirkende(r) Abzeichen. Im Gasthaus wird dein Name stolz anzeigen, dass Du ein Mitwirkender bist. Als Belohnung für Deine Bemühungen erhältst Du außerdem <strong>3 Edelsteine</strong>.",
    "friendSecond": "Wenn das <strong>zweite</strong> Bündel deiner Beiträge angenommen wurde, kannst du die <strong>Kristallrüstung</strong> im Belohnungs-Shop kaufen. Als Belohnung deiner fortwährenden Arbeit erhälst du außerdem <strong>3 Edelsteine</strong>.",
    "elite": "Elite",
    "eliteThird": "Wenn das <strong>dritte</strong> Bündel deiner Beiträge angenommen wurde, kannst du den <strong>Kristallhelm</strong> im Belohnungs-Shop kaufen. Als Belohnung deiner fortwährenden Arbeit erhälst du außerdem <strong>3 Edelsteine</strong>.",
    "eliteFourth": "Wenn das <strong>vierte</strong> Bündel deiner Beiträge angenommen wurde, kannst du das <strong>Kristallschwert</strong> im Belohnungs-Shop kaufen. Als Belohnung deiner fortwährenden Arbeit erhälst du außerdem <strong>4 Edelsteine</strong>.",
    "champion": "Champion",
    "championFifth": "Wenn das <strong>fünfte</strong> Bündel deiner Beiträge angenommen wurde, kannst du den <strong>Kristallschild</strong> im Belohnungs-Shop kaufen. Als Belohnung deiner fortwährenden Arbeit erhälst du außerdem <strong>4 Edelsteine</strong>.",
    "championSixth": "Wenn das <strong>sechste</strong> Bündel deiner Beiträge angenommen wurde, erhälst du ein <strong>Hydra Haustier</strong>. Außerdem erhälst du <strong>4 Edelsteine</strong>.",
    "legendary": "Legendär",
    "legSeventh": "Wenn das <strong>siebte</strong> Bündel deiner Beiträge angenommen wurde, erhälst du ein <strong>4 Edelsteine</strong> und wirst Mitglied der ehrwürdigen Mitwirkende(r) Gilde und bekommst einen Blick hinter die Kulissen von HabitRPG! Weitere Mitwirkungen erhöhen zwar deine Stufe nicht, aber du kannst zusätzliche Edelsteine und Titel erhalten.",
    "moderator": "Moderator",
    "guardian": "Wächter",
    "guardianText": "Moderatoren wurden sorgfältig aus besonders fleißigen Mitwirkenden ausgewählt. Respektiere sie und höre dir ihre Vorschläge an. ",
    "staff": "Mitarbeiter",
    "heroic": "Heroisch",
    "heroicText": "Das heroische Level ist HabitRPG Mitarbeitern und Mitwirkenden auf dem selben Niveau vorbehalten. Wenn Du diesen Titel hast, wurdest Du dazu ernannt (oder angestellt!).",
    "npcText": "NPCs haben HabitRPG über Kickstarter mitfinanziert. Du kannst ihre Avatare sehen, wie sie über die Features des Spiels wachen.",
    "modalContribAchievement": "Erfolg als Mitwirkender!",
    "contribModal": "<%= name %>, Du  bistgroßartige! Du bist jetzt ein Level <%= level %> Mitwirkender für Deinen Beitrag auf HabitRPG. Folgende",
    "contribLink": "Preise hast Du für deinen Beitrag verdient!",
    "contribName": "Mitwirkender",
    "contribText": "Hat zu HabitRPG beigetragen (Code, Design, Pixel Art, Rechtsrat, Dokumentationen, etc.). Willst Du dieses Abzeichen auch haben?",
    "readMore": "Lies mehr",
    "kickstartName": "Kickstarter Träger - Level $<%= tier %>",
    "kickstartText": "Hat das Kickstarter Project mitfinanziert",
    "helped": "Hat HabitRPG geholfen zu wachsen",
    "helpedText1": "Hat HabitRPG geholfen zu wachsen indem er teilgenommen hat an",
    "helpedText2": "dieser Befragung.",
    "hall": "Hall",
    "contribTitle": "Mitwirkender Titel (z.B., \"Schmied\")",
    "contribLevel": "Mitwirkender Level",
    "contribHallText": "1-7 für normale Mitwirkende, 8 für Moderatoren, 9 für Mitarbeiter. Diese Stufe entscheidet, welche Gegenstände, Haustiere und Reittiere verfügbar sind und welche Farbe das Namensschild hat. Stufe 8 und 9 erhalten automatisch den Administratorstatus. ",
    "hallHeroes": "Halle der Helden",
    "hallPatrons": "Halle der Schirmherren",
    "rewardUser": "Spieler belohnen",
    "UUID": "UUID",
    "loadUser": "Spieler laden",
    "title": "Titel",
    "moreDetails": "Mehr Details (1-7)",
    "moreDetails2": "mehr Details (8-9)",
    "contributions": "Beiträge",
    "admin": "Admin",
    "notGems": "bedeutet USD($), <em>nicht</em> Edelsteine. Ergo, wenn diese Nummer 1 ist, bedeutet das 4 Edelsteine. Verwende diese Option nur dann, wenn Du Spielern Edelsteine verleihen möchtest, verwende sie nicht, wenn Du Mitwirkender-Levels verteilst. Mitwirkende-Level verleihen automatisch 2 Edelsteine/Level.",
    "hideAds": "Werbung abschalten",
    "gamemaster": "Spielleiter (Mitarbeiter/Moderator)",
    "backerTier": "Träger Stufe",
    "balance": "Saldo",
    "tierPop": "Klicke die Abzeichen für Details.",
    "playerTiers": "Spieler Stufen",
    "tier": "Level",
    "visitHeroes": "Besuche die Halle der Helden (Mitwirkende und Träger)",
    "conLearn": "Erfahre mehr über Belohnungen für Mitwirkende",
    "conLearnHow": "Erfahre mehr, wie du bei HabitRPG mitwirken kannst.",
    "removeAds": "Abbonieren um Werbung zu entfernen",
    "whyAds": "Warum Werbung?",
    "whyAdsContent1": "HabitRPG ist ein \"open source Project\" und kann jede Hilfe brauchen, die es bekommen kann - Betrachte es als Spende an die Mitwirkenden. Du erhältst zudem 20 Edelsteine für den Kauf, die Du verwenden kannst um tolle Gegenstände zu kaufen.",
    "whyAdsContent2": "'Hey, ich habe die Kickstarter-Kampagne mitgetragen!' - Folge",
    "whyAdsContent3": "dieser Anleitung"
}