{
"_commentcontrib" : "CONTRIBUTOR RELATED STRINGS",

"_commentbadges" : "CONTRIBUTOR BADGES",
"friend" : "Freund",
"friendFirst" : "Wenn Dein <strong>erster</strong> Beitrag angenommen wird, erhältst Du ein HabitRPG Mitwirkende(r) Abzeichen. Dein Name in der Tavern wird stolz anzeigen, dass du ein Mitwirkender bist. Als Belohnung für Deine Bemühungen, erhältst Du außerdem <strong>2 Edelsteine</strong>.",
"friendSecond" : "Wenn Dein <strong>zweiter</strong> Beitrag angenommen wird, wird die <strong>Kristallrüstung</strong> im Belohnungs-Shop verfügbar. Als Belohnung für Deine andauernden Bemühungen erhältst du außerdem <strong>2 Edelsteine.</strong>",
"elite" : "Elite",
"eliteThird" : "Wenn Dein <strong>dritter</strong> Beitrag angenommen wird, wird der <strong>Kristallhelm</strong> im Belohnungs-Shop verfügbar. Als Belohnung für Deine andauernden Bemühungen erhältst du außerdem <strong>2 Edelsteine.</strong>",
"eliteFourth" : "Wenn Dein <strong>vierter</strong> Beitrag angenommen wird, wird das <strong>Kristallschwert</strong> im Belohnungs-Shop verfügbar. Als Belohnung für Deine andauernden Bemühungen erhältst du außerdem <strong>2 Edelsteine.</strong>",
"champion" : "Champion",
"championFifth" : "Wenn Dein <strong>fünfter</strong> Beitrag angenommen wird, wird der <strong>Kristallschild</strong> im Belohnungs-Shop verfügbar. Als Belohnung für Deine andauernden Bemühungen erhältst du außerdem <strong>2 Edelsteine.</strong>",
"championSixth" : "Wenn Dein <strong>sechster</strong> Beitrag angenommen wird, erhältst Du ein <strong>Hydra Haustier</strong>. Außerdem erhältst du <strong>2 Edelsteine</strong>.",
"legendary" : "Legendär",
"legSeventh" : "Wenn Dein <strong>siebter</strong> Beitrag angenommen wird, erhältst Du <strong>2 Edelsteine</strong> und wirst ein Mitglied der ehrwürdigen Mitwirkenden-Gilde und wirst eingeweiht in die Details hinter den Kulissen von HabitRPG! Weitere Beiträge erhöhen Dein Level nicht weiter, aber du erhältst weiterhin Edelsteine und Titelabzeichen.",
"heroic" : "Heroisch",
"heroicText" : "Das heroische Level ist HabitRPG Mitarbeitern und Mitwirkenden auf dem selben Niveau vorbehalten. Wenn Du diesen Titel hast, wurdest Du dazu ernannt (oder angestellt!).",
"npcText" : "NPCs haben HabitRPG über Kickstarter mitfinanziert. Du kannst ihre Avatare sehen, wie sie über die Features des Spiels wachen.",

"_commentachievement" : "CONTRIBUTOR ACHIEVEMENT",
    "modalContribAchievement" : "Erfolg als Mitwirkender!",
"contribModal" : "<%= name %>, Du großartige Person! Du bist jetzt ein Level <%= level %> Mitwirkender für deinen Beitrag auf HabitRPG. Folgende",
     "contribLink" : "Preise hast du für deinen Beitrag verdient!",
   "contribName" : "Mitwirkender",
      "contribText" : "Hat zu HabitRPG beigetragen (code, Design, Pixel Art, Rechtsrat, Documentationen, etc.). Willst Du dieses Abzeichen? ",
      "readMore" : "Lies mehr",
    "kickstartName" : "Kickstarter Träger - Level $<%= tier %>",
      "kickstartText" : "Hat das Kickstarter Project mitgetragen",

    "_commenthelped" : "HELPED ACHIEVEMENT",
"helped" : "Hat HabitRPG geholfen zu wachsen",
"helpedText1" : "Hat HabitRPG geholfen zu wachsen indem er teilgenommen hat an",
"helpedText2" : "dieser Befragung.",

  "_commenthall" : "CONTRIBUTOR HALL",
"hall" : "Hall",
"contribTitle" : "Mitwirkender Titel (z.B., \"Schmied\")",
"contribLevel" : "Mitwirkender Level",
"contribHallText" : "[1-7] bestimmen welche Gegenstände, Haustiere und Reittiere verfügbar sind. Es bestimmt auch welche Farbe das Namensabzeichen hat.",
"hallHeroes" : "Halle der Helden",
"hallPatrons" : "Halle der Schirmherren",
"rewardUser" : "Spieler belohnen",
"UUID" : "UUID",
"loadUser" : "Spieler laden",
"title": "Titel",
"moreDetails" : "Mehr Details",
"contributions" : "Beiträge",
"admin" : "Admin",
"notGems" : "bedeutet USD($), <em>nicht</em> Edelsteine. Ergo, wenn diese Nummer 1 ist, bedeutet das 4 Edelsteine. Verwende diese Option nur dann, wenn du Spielern Edelsteine verleihen möchtest, verwende sie nicht, wenn du Mitwirkender-Levels verteilst. Mitwirkende-Level verleihen automatisch 2 Edelsteine/Level.",
"hideAds" : "Werbung abschalten",
"gamemaster" : "Game Master",
"backerTier" : "Träger Stufe",
"balance" : "Balance",

"_commenttavern" : "CONTRIBUTOR TAVERN",
"tierPop" : "Klicke die Abzeichen für Details.",
"playerTiers" : "Spieler Stufen",
"visitHeroes" : "Besuche die Halle der Helden (Mitwirkende und Träger)",
"conLearn" : "Lerne mehr über Belohnungen für Mitwirkende",
"conLearnHow" : "Lerne wie du bei HabitRPG mitwirken kannst.",

"_contributorads" : "ADS",
"removeAds": "Abbonieren um Werbung zu entfernen",
"whyAds": "Warum Werbung?",
"whyAdsContent1": "HabitRPG ist ein "open source Project" und kann jede Hilfe brauchen, die es bekommen kann - Betrachte es als Spende an die Mitwirkenden. Du erhältst zudem 20 Edelsteine für den Kauf, die du verwenden kannst um tolle Gegenstände zu kaufen.",
"whyAdsContent2": "'Hey, ich habe die Kickstarter-Kampagne mitgetragen!' - Folge",
"whyAdsContent3": "dieser Anleitung"
}
