{
    "defaultHabit1Text": "1 Stunde produktive Arbeit",
    "defaultHabit1Notes": "Nachdem Du eine neue Gewohnheit angelegt hast, kannst Du durch Klick auf das Bearbeiten-Icon auswählen, ob es sich um eine positive, eine negative Gewohnheit oder Beides handelt. Bei dieser und auch bei anderen Gewohnheiten ergibt es nur Sinn Punkte zu erhalten.",
    "defaultHabit2Text": "Junkfood gegessen",
    "defaultHabit2Notes": "Für andere hingegen ist es sinnvoll Punkte zu *verlieren*.",
    "defaultHabit3Text": "Die Treppe nehmen",
    "defaultHabit3Notes": "Für alle anderen ergibt beides Sinn (Die Treppe nehmen = Positiv; den Aufzug nehmen = Negativ).",
    "defaultDaily1Text": "1 Stunde persönliches Projekt",
    "defaultDaily1Notes": "Standardmäßig haben alle neuen Aufgaben eine gelbe Farbe.  Verpasst Du sie zu Erledigen, nimmst Du nur mäßigen Schaden, wirst beim Erledigen aber auch nur durchschnittlich belohnt.",
    "defaultDaily2Text": "Wohnung aufräumen",
    "defaultDaily2Notes": "Wenn Du Deine täglichen Aufgaben konsequent erledigst, wechselt ihr Farbe langsam von Gelb über Grün zu Blau. Dadurch bekommst Du ein Gefühl für Deine Entwicklung. Je besser Du in einer Aufgabe wirst, desto weniger Schaden erhältst Du, wenn Du sie verpassen solltest. Gleichzeitig wirst Du aber auch weniger belohnt.",
    "defaultDaily3Text": "45 min Lesen",
    "defaultDaily3Notes": "Wenn du eine tägliche Aufgabe nicht erfüllst, färbt sie sich in dunkleren Orange- und Rottönen. Je röter eine Aufgabe ist, desto mehr Erfahrung und Gold erhältst du für ihre Erfüllung und desto mehr Schaden nimmst du, wenn du sie nicht erfüllst. Das ermutigt dich dazu, dich auf deine Schwächen zu konzentrieren: die roten Aufgaben.",
    "defaultDaily4Text": "Trainieren",
    "defaultDaily4Notes": "Du kannst alle täglichen und einmaligen Aufgaben mit Checklisten erweitern. Der Fortschritt in der Checkliste bringt eine entsprechende Teilbelohnung ein.",
    "defaultDaily4Checklist1": "Dehnen",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Liegestützen",
    "defaultTodoNotes": "You can either complete this To-Do, edit it, or remove it.",
    "defaultTodo1Text": "Join HabitRPG (Check me off!)",
    "defaultTodo2Text": "Set up a Habit",
    "defaultTodo2Checklist1": "create a Habit",
    "defaultTodo2Checklist2": "make it \"+\" only, \"-\" only, or \"+/-\" under Edit",
    "defaultTodo2Checklist3": "set difficulty under Advanced Options",
    "defaultTodo3Text": "Set up a Daily",
    "defaultTodo3Checklist1": "decide whether to use Dailies (they hurt you if you don't do them every day)",
    "defaultTodo3Checklist2": "if so, add a Daily (don't add too many at first!)",
    "defaultTodo3Checklist3": "set its due days under Edit",
    "defaultTodo4Text": "Set up a To-Do (can be checked off without ticking all checkboxes!)",
    "defaultTodo4Checklist1": "create a To-Do",
    "defaultTodo4Checklist2": "set difficulty under Advanced Options",
    "defaultTodo4Checklist3": "optional: set a Due Date",
    "defaultTodo5Text": "Start a Party (private group) with your friends (Social > Party)",
    "defaultReward1Text": "1 Episode Game of Thrones",
    "defaultReward1Notes": "Individuelle Belohnungen können viele Formen annehmen. Manche Leute verzichten auf ihre Lieblingsserien bis sie genügend Gold gesammelt haben um sie sich leisten zu können.",
    "defaultReward2Text": "Kuchen",
    "defaultReward2Notes": "Andere geben sich mit einem Stück Kuchen zufrieden. Probiere die Belohnungen zu setzen, die Dich am besten anspornen.",
    "defaultTag1": "Morgens",
    "defaultTag2": "Mittags",
    "defaultTag3": "Abends"
}