{
    "defaultHabit1Text": "1 Stunde produktive Arbeit",
    "defaultHabit1Notes": "Nachdem Du eine neue Gewohnheit angelegt hast, kannst Du durch Klick auf das Bearbeiten-Icon auswählen, ob es sich um eine positive, eine negative Gewohnheit oder Beides handelt. Bei dieser und auch bei anderen Gewohnheiten ergibt es nur Sinn Punkte zu erhalten.",
    "defaultHabit2Text": "Junkfood gegessen",
    "defaultHabit2Notes": "Für andere hingegen ist es sinnvoll Punkte zu *verlieren*.",
    "defaultHabit3Text": "Die Treppe nehmen",
    "defaultHabit3Notes": "Für alle anderen ergibt beides Sinn (Die Treppe nehmen = Positiv; den Aufzug nehmen = Negativ).",
    "defaultDaily1Text": "1 Stunde persönliches Projekt",
    "defaultDaily1Notes": "Standardmäßig haben alle neuen Aufgaben eine gelbe Farbe.  Verpasst Du sie zu Erledigen, nimmst Du nur mäßigen Schaden, wirst beim Erledigen aber auch nur durchschnittlich belohnt.",
    "defaultDaily2Text": "Clean your apartment",
    "defaultDaily2Notes": "Wenn Du Deine täglichen Aufgaben konsequent erledigst, wechselt ihr Farbe langsam von Gelb über Grün zu Blau. Dadurch bekommst Du ein Gefühl für Deine Entwicklung. Je besser Du in einer Aufgabe wirst, desto weniger Schaden erhältst Du, wenn Du sie verpassen solltest. Gleichzeitig wirst Du aber auch weniger belohnt.",
    "defaultDaily3Text": "45 min Lesen",
    "defaultDaily3Notes": "Wenn Du eine tägliche Aufgabe nicht erfüllst, färbt sie sich orange bis dunkelrot. Je roter eine Aufgabe ist, umso mehr Erfahrung und Gold bekommst Du für ihre Erfüllung und umso mehr Schaden nimmst Du, wenn Du sie nicht erfüllst. Das bringt Dich dazu, Dich auf Deine Schwächen zu konzentrieren.",
    "defaultDaily4Text": "Exercise",
    "defaultDaily4Notes": "You can add checklists to dailies and todos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Stretching",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Push-ups",
    "defaultTodo1Text": "Use emojis :+1:",
    "defaultTodo1Notes": "You can use emojis in all your habit, daily, and to-do titles.",
    "defaultTodo2Text": "_Learn_ **Markdown** :book:",
    "defaultTodo2Notes": "You can use Markdown for styling your task names.",
    "defaultTodo3Text": "Call Mom :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a to-do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 Episode Game of Thrones",
    "defaultReward1Notes": "Individuelle Belohnungen können viele Formen annehmen. Manche Leute verzichten auf ihre Lieblingsserien bis sie genügend Gold gesammelt haben um sie sich leisten zu können.",
    "defaultReward2Text": "Kuchen",
    "defaultReward2Notes": "Andere geben sich mit einem Stück Kuchen zufrieden. Probiere die Belohnungen zu setzen, die Dich am besten anspornen.",
    "defaultTag1": "Morgends",
    "defaultTag2": "Mittags",
    "defaultTag3": "Abends"
}