{
    "defaultHabit1Text": "1 Stunde produktive Arbeit",
    "defaultHabit1Notes": "Nachdem Du eine neue Gewohnheit angelegt hast, kannst Du durch Klick auf das Bearbeiten-Icon auswählen, ob es sich um eine positive, eine negative Gewohnheit oder Beides handelt. Bei dieser und auch bei anderen Gewohnheiten ergibt es nur Sinn Punkte zu erhalten.",
    "defaultHabit2Text": "Junkfood gegessen",
    "defaultHabit2Notes": "Für andere hingegen ist es sinnvoll Punkte zu *verlieren*.",
    "defaultHabit3Text": "Die Treppe nehmen",
    "defaultHabit3Notes": "Für alle anderen ergibt beides Sinn (Die Treppe nehmen = Positiv; den Aufzug nehmen = Negativ).",
    "defaultDaily1Text": "1 Stunde persönliches Projekt",
    "defaultDaily1Notes": "Standardmäßig haben alle neuen Aufgaben eine gelbe Farbe.  Verpasst Du sie zu Erledigen, nimmst Du nur mäßigen Schaden, wirst beim Erledigen aber auch nur durchschnittlich belohnt.",
    "defaultDaily2Text": "Wohnung aufräumen",
    "defaultDaily2Notes": "Wenn Du Deine täglichen Aufgaben konsequent erledigst, wechselt ihr Farbe langsam von Gelb über Grün zu Blau. Dadurch bekommst Du ein Gefühl für Deine Entwicklung. Je besser Du in einer Aufgabe wirst, desto weniger Schaden erhältst Du, wenn Du sie verpassen solltest. Gleichzeitig wirst Du aber auch weniger belohnt.",
    "defaultDaily3Text": "45 min Lesen",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Trainieren",
    "defaultDaily4Notes": "Du kannst allen täglichen Aufgaben und Aufgaben mit Checklisten erweitern. Je mehr Checklistenpunkte eine Checkliste enthält, desto größer wird Deine Belohnung, wenn du die gesamte Aufgabe erledigt hast.",
    "defaultDaily4Checklist1": "Dehnen",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Liegestützen",
    "defaultTodo1Text": "Emojis :+1: verwenden",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "_Learn_ **Markdown** :book:",
    "defaultTodo2Notes": "Du kannst Deine Aufgaben mit Markdown verschönern.",
    "defaultTodo3Text": "Mutter anrufen :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 Episode Game of Thrones",
    "defaultReward1Notes": "Individuelle Belohnungen können viele Formen annehmen. Manche Leute verzichten auf ihre Lieblingsserien bis sie genügend Gold gesammelt haben um sie sich leisten zu können.",
    "defaultReward2Text": "Kuchen",
    "defaultReward2Notes": "Andere geben sich mit einem Stück Kuchen zufrieden. Probiere die Belohnungen zu setzen, die Dich am besten anspornen.",
    "defaultTag1": "Morgends",
    "defaultTag2": "Mittags",
    "defaultTag3": "Abends"
}