{
"_commentnpc" : "NPC RELATED STRINGS",

"_commentachievement" : "NPC ACHIEVEMENT",
    "npc" : "NPC",
"npcText" : "Hat die Kickstarter Kampagne auf dem höchsten Level mitgetragen!",
 
"_commentmatt" : "MATT",
"mattBoch" : "Matt Boch",
"mattShall" : "Soll ich Euch Euer Ross bringen, <%= name %>? Klicke auf ein Reittier um aufzusteigen.",
"mattBochText1" : "Wilkommen in den Ställen! Ich bin Matt, der Meister aller Bestien. Wähle hier ein Haustier aus damit es dir treu zur Seite steht. Füttere sie und sie werden zu mächtigen Rössern heranwachsen.",
"mattBochText2" : "Schau doch nur",
"mattBochText3" : "wie viele Haustiere Du sammeln kannst.",

"_commentdaniel" : "DANIEL",
"daniel" : "Daniel",
"danielText" : "Wilkommen in der Taverne! Bleib ein bisschen und lerne die Einheimischen kennen. Wenn du dich ausruhen musst (Urlaub? Krankheit?), Werde ich Dir ein Zimmer suchen - tägliche Aufgaben fügen dir keinen Schaden zu während Du dich ausruhst.",

"_commentalexander" : "ALEXANDER",
"alexander" : "Alexander der Händler",
"welcomeMarket" : "Wilkommen auf dem Marktplatz! Kaufe schwer zu findende Eier und Tränke! Verkaufe Überflüssiges! Gib' wichtige Dienste in Auftrag! Komm' und schau, was wir anzubieten haben.",
"sellForGold" : "Verkaufe <%= item %> für <%= gold %> Gold",

"_commentjustin" : "JUSTIN",
    "buyGems" : "Kaufe Edelsteine",
    "justin" : "Justin",
    "USD" : "USD ($)",
      "donateText1" : "Fügt Deinem Konto 20 Edelsteine hinzu. Edelsteine werden benutzt um Spielgegenstände wie Shirts und Frisuren zu kaufen.",
      "donateText2" : "Den Entwicklern spenden",
      "donateText3" : "Als "open source Projekt" können wir jede Hilfe brauchen die wir bekommen können.",
    "payWithCard" : "Mit Kreditkarte zahlen",
    "paypalText" : "20 Edelsteine, Werbung entfernen, Spende an die Entwickler",
    "payNote" : "Achtung: PayPal braucht manchmal viel Zeit. Wir empfehlen eine Kreditkarte zu benutzen",

    "_commentinit" : "INITIAL TOUR",
     "welcomeHabit" : "Wilkommen zu HabitRPG",
     "welcomeHabitT1" : "Willkommen zu HabitRPG, einen Gewohnheitstracker, der Deine Ziele wie ein Rollenspiel behandelt. Ich bin ",
     "welcomeHabitT2" : " Dein Fremdenführer!",
     "yourAvatar" : "Dein Avatar",
     "yourAvatarText" : "Das ist Dein Avatar. Er representiert Dich in der Welt von Habitica. Wenn du Ziele erreichst erhält dein Avatar Level, verdient Gold und rüstet sich für zukünftige Herausforderungen aus.",
     "avatarCustom" : "Avatar Anpassung",
     "avatarCustomText" : "Du kannst deinen Avatar an Dich anpassen, indem du irgendwo in dieser Box klickst. Verändere deine Körperform, Haarfarbe, Hautfarbe und vieles mehr in diesem Menü. Du kannst auch eine Anzahl der spannenden geselligen Features von HabitRPG finden, wenn Du Dich durch die Tabs auf der Anpassungs-Seite klickst.",
     "hitPoints" : "Lebenspunkte",
     "hitPointsText" : "Der rote Balken zeigt die Lebenspunkte Deines Avatars. Wenn du es nicht schaffst ein Ziel zu erreichen, nimmst du Schaden und verlierst Lebenspunkte.  Wenn dein Lebensbalken null erreicht, stirbst Du. Sterben bedeutet, Du verlierst ein Level, Dein gesamtes Gold und ein Stück deiner Ausrüstung.",
     "expPoints" : "Erfahrungspunkte",
     "expPointsText" : "Der gelbe Balken zeigt die Erfahrungspunkte Deines Avatars. Wenn du eines deiner Ziele erreichst, erhältst du sowohl Gold als auch Erfahrung. Wenn sich Dein Erfahrungsbalken füllt steigst du ein Level auf. Durch Aufsteigen schaltest du neue und spannende Featuresxciting features von HabitRPG frei.",
   "typeGoals" : "Arten von Zielen",
   "typeGoalsText" : "HabitRPG erlaubt Dir Deine Ziele auf drei unterschiedliche Arten zu verfolgen. Diese Ziele sind eingeteilt in Spalten als Gewohnheiten, tägliche Aufgaben und Aufgaben.",
"tourHabits" : "Gewohnheiten sind Ziele die Du andauernd vefolgst. Sie können positive oder negative Vorzeichen haben, dadurch kannst du für gute Angewohnheiten Erfahrung und Gold erhalten und für schlechte Angewohnheiten Lebenspunkte verlieren.",
"tourDailies" : "Tägliche Aufgaben sind Ziele die du einmal pro Tag erfüllen möchtest. Sie abzuhaken verdient dir Erfahrung und Gold. Eine tägliche Aufgabe nicht zu erfüllen bevor der nächste Tag beginnt bedeutet Lebenpunkte zu verlieren. Du kannst den Tagesbeginn in den Einstellungen im Optionsmenü festlegen.",
"tourTodos" : "Aufgaben sind einmalige Ziele, die du irgendwann erfüllen kannst. Während es möglich ist, eine Frist für eine Aufgabe zu setzen, ist das nichtzwingend. Aufgaben sind ein schneller und einfacher Weg Erfahrung zu erhalten.",
"tourRewards" : "Das Gold das du verdienst erlaubt Dir Dich zu belohnen, sei es mit persönlichen Belohnungen oder Spielbelohnungen. Kaufe sie großzügig - die Belohnung ist von großer Bedeutung beim Aufbau von guten Angewohnheiten.",
"hoverOver" : "Mousezeiger über Kommentare",
"hoverOverText" : "Du kannst Kommentare zu deinen Aufgaben hinzufügen indem du das Bearbeiten-Symbol klickst. Fahre mit dem Mousezeiger über den Kommentar einer Aufgabe um mehr Informationen zu erhalten, wie HabitRPG funktioniert. Wenn Du bereit bist zu beginnen kannst Du die Beispielsaufgaben löschen und Deine eigenen hinzufügen.",
"unlockFeatures" : "Neue Features freischalten",
"unlockFeaturesT1" : "Das ist alles was du so weit wissen musst, aber ich werde wiederkommen, wenn du im Level aufsteigst und Dich über neu freigeschaltete Features informieren. Jedes neue Feature wird Dir mehr Anregung geben Deine Ziele zu erreichen. Erfahre mehr im ",
"habitWiki" : "HabitRPG Wiki",
"unlockFeaturesT2" : " oder lass Dich überraschen. Viel Glück!",
"customAvatar" : "Passe Deinen Avatar an",
"customAvatarText" : "Klicke Deinen Avatar um ihn an Dich anzupassen.",
"storeUnlocked" : "Marktplatz freigeschaltet",
"storeUnlockedText" : "Gratulation, Du hast den Marktplatz freigeschaltet. Du kannst jetzt Waffen, Rüstung, Tränke usw. kaufen. Lies den Kommentar zu jedem Gegenstand für mehr Informationen.",
"partySys" : "Gruppensystem",
"partySysText" : "Sei gesellig, tritt einer Gruppe bei und spiele HabitRPG mit deinen Freunden! Du wirst mit Deinen Gewohnheiten besser vorankommen, wenn du Partner für die Verantwortung hast. Klicke Benutzer -> Optionen -> Gruppen, und folge den Anweisungen. Wer ist dabei?",
"classGear" : "Klassenausrüstung",
"classGearText" : "Zuallererst: Keine Panik! Deine alte Ausrüstung ist in Deinem Inventar und Du trägst jetzt Deine Lehrling <strong><%= klass %></strong> Ausrüstung. Die Ausrüstung deiner Klasse zu tragen verleiht Dir einen 50% Bonus auf ihre Werte. Aber du kannst jederzeit zu deiner alten Ausrüstung zurückwechseln.",
"classStats" : "Das sind die Werte deiner Klasse, sie beeinflussen wie Du das Spiel spielst. Jedes Mal wenn du ein Level aufsteigst bekommst du einen freien Punkt, den du auf deine Werte verteilen kannst. Fahre mit der Mouse über die Werte um mehr zu erfahren.",
"autoAllocate" : "Automatische Verteilung",
"autoAllocateText" : "Falls Du eine automatische Verteilung wählst, werden die Punkte automatisch verteilt, abhängig von den Attributen Deiner Aufgaben, die Du unter <strong>Aufgabe > Bearbeiten > Erweitert > Attribute</strong> finden kannst. Ein Beispiel: Wenn Du oft im Fitnessstudio bist und die entsprechende Aufgabe auf "körperlich" gesetzt ist, bekommst Du automatisch Stärke.",
"spells" : "Fähigkeiten",
"spellsText" : "Du kannst Klassenspezifische Fähigkeiten freischalten. Du wirst die erste mit Level 11 kennen lernen. Dein Mana regeneriert sich 10 Punkte pro Tag plus 1 Punkt pro erfüllte",
"toDo" : "Aufgabe",
"moreClass" : "Für mehr Informationen über das Klassensystem klicke "
}
