{
    "questEvilSantaText": "Wildernder Weihnachtswichtel",
    "questEvilSantaNotes": "Tief in der Eissteppe hört Ihr ein klagendes Brüllen, begleitet von hämischem Gelächter. Ihr folgt den Geräuschen zu einer Waldlichtung, auf der Ihr eine ausgewachsene Polarbärin findet. Sie brüllt um ihr Leben - in einem Käfig eingesperrt und angekettet. Auf dem Käfig entdeckt Ihr einen tanzenden, boshaften Wichtel, der ein abgenutztes Weihnachtskostüm trägt. Bezwingt den wildernden Weihnachtswichtel und befreit das arme Tier!",
    "questEvilSantaCompletion": "Vor Wut kreischend hoppst der wildernde Weihnachtswichtel in den dunklen Wald davon. Die Bärin versucht Euch mit Brüllen und Knurren etwas zu verstehen zu geben. Ihr nehmt sie mit zurück zu den Ställen, wo Matt Boch der Tierflüsterer der Bärin zuhört. Mit Schrecken vernehmt Ihr, dass die Bärin ein Junges hat! Als sie gefangen genommen wurde, lief es in die Eissteppe davon. Helft ihr das Junge zu finden!",
    "questEvilSantaBoss": "Wildernder Weihnachtswichtel",
    "questEvilSantaDropBearCubPolarMount": "Eisbär (Reittier)",
    "questEvilSanta2Text": "Finde das Jungtier",
    "questEvilSanta2Notes": "Mama Bärs Jungtier ist geflohen, als sie vom wilderndem Weihnachtswichtel gefangen wurde. Am Waldesrand hält sie verzweifelt ihre Nase in die Luft. Du hörst Zweige knacken und Schneestapfen in der Tiefe des stillen Waldes. Pfotenabdrücke! Mama Bär und Du laufen los um der Spur zu folgen. Finde alle Spuren und gebrochenen Zweige um das Jungtier aufzuspüren!",
    "questEvilSanta2Completion": "Du hast das Jungtier gefunden! Mama- und Babybär könnten dankbarer nicht sein. Als Dankeschön für Deine Hilfe haben sie beschlossen bei Dir zu bleiben - bis ans Ende aller Tage.",
    "questEvilSanta2CollectTracks": "Spuren",
    "questEvilSanta2CollectBranches": "Zerbrochene Zweige",
    "questEvilSanta2DropBearCubPolarPet": "Eisbär (Haustier)",
    "questGryphonText": "Der Feurige Greif",
    "questGryphonNotes": "Der große Bestienmeister, @banconsaur, kommt zu Deiner Gruppe mit einem Ersuchen: \"Bitte, Abenteurer, Ihr müsst mir helfen! Mein preisgekrönter Greif ist ausgebrochen und terrorisiert Habit City! Wenn Ihr sie einfangen könnt, dann werde ich Euch mit einigen Ihrer Eier belohnen!\"",
    "questGryphonCompletion": "Besiegt schleicht das mächtige Tier zu seinem Meister zurück. \"Ich bin beeindruckt! Das habt Ihr gut gemacht!\" ruft @baconsaur, \"Bitte nehmt ein paar Greifeneier als Dank an. Ich bin sicher, Ihr werdet Euch gut um sie kümmern!\"",
    "questGryphonBoss": "Feuriger Greif",
    "questGryphonDropGryphonEgg": "Greif (Ei)",
    "questHedgehogText": "Das Igelmonster",
    "questHedgehogNotes": "Igel gehören einer kuriosen Gruppe von Tieren an. Zwar sind sie die liebevollsten Haustiere, die sich ein Habiteer wünschen kann, aber es gibt ein Gerücht wonach sie, wenn man sie nach Mitternacht mit Milch füttert, ein wenig gereizt werden. Und fünfzig mal größer. Und @inventrix hat genau das gemacht - Hoppla.",
    "questHedgehogCompletion": "Your party successfully calmed down the hedgehog! After shrinking down to a normal size, she hobbles away to her eggs. She returns squeaking and nudging some of her eggs along towards your party. Hopefully, these hedgehogs like milk better!",
    "questHedgehogBoss": "Igelmonster",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Befreie dich vom Einfluss des Drachen",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "Lasters Schatten",
    "questVice1DropVice2Quest": "Laster Teil 2 (Rolle)",
    "questVice2Text": "Finde des Wyrmes Hort",
    "questVice2Notes": "Nachdem Laster keinen Einfluss mehr auf Euch hat, spürt Ihr lange vergessene Stärke zu euch zurückkehren. Vertrauend auf Eure Fähigkeit dem Einfluss des Wyrms zu widerstehen macht Ihr Euch auf den Weg zu Mount Habitica. Ihr nähert Euch dem Eingang der Höhle und stoppt. Ein Schwall von Schatten, nebelgleich quillt aus der Felsöffnung. Es ist fast unmöglich irgendetwas zu sehen. Das Licht Eurer Laterne scheint auf eine Wand von Schatten zu treffen. Es heisst, dass nur magisches Licht den höllischen Dunstkreis des Drachen durchdringen kann. Nur wenn Ihr genügend Lichtkristalle findet, könnt ihr es bis zu dem Drachen selbst schaffen.",
    "questVice2CollectLightCrystal": "Lasters Schatten",
    "questVice2DropVice3Quest": "Laster Teil 3 (Rolle)",
    "questVice3Text": "Laster erwacht",
    "questVice3Notes": "Nach einer langen Suche hat die Gruppe Lasters Hort gefunden. Das kolossale Monster beäugt Deine Gruppe mit Abscheu. Während Schatten um Euch huschen, scheint eine Stimme zu Euch zu flüstern: \"Weitere Narren aus Habitica, die mich aufhalten wollen? Wie niedlich. Ihr hättet besser daran getan zu Hause zu bleiben.\" Der schuppige Titan hebt seinen Kopf und bereitet sich vor anzugreifen. Das ist Eure Chance! Gebt alles und besiegt Laster ein für allemal!",
    "questVice3Completion": "Die Schatten verblassen in der Höhle und Stille macht sich breit. Ihr habt es tatsächlich geschafft! Ihr habt Laster besiegt! Du und Deine Gruppe könnt endlich entspannt durchatmen. Genießt Euren Sieg tapfere Habiteers, aber erinnert Euch auch in Zukunft daran, was ihr in diesem Kampf gelernt habt. Es gibt immer noch weitere Gewohnheiten zu erobern und schlimmere Gegner zu besiegen.",
    "questVice3Boss": "Laster der Schattenwyrm",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drachenschaft",
    "questVice3DropDragonEgg": "Drache (Ei)",
    "questVice3DropShadeHatchingPotion": "Schatten Schlüpftrank"
}