{
    "questEvilSantaText": "Wildernder Weihnachtswichtel",
    "questEvilSantaNotes": "Tief in der Eissteppe hört Ihr ein klagendes Brüllen, begleitet von hämischem Gelächter. Ihr folgt den Geräuschen zu einer Waldlichtung, auf der Ihr eine ausgewachsene Polarbärin findet. Sie brüllt um ihr Leben - in einem Käfig eingesperrt und angekettet. Auf dem Käfig entdeckt Ihr einen tanzenden, boshaften Wichtel, der ein abgenutztes Weihnachtskostüm trägt. Bezwingt den wildernden Weihnachtswichtel und befreit das arme Tier!",
    "questEvilSantaCompletion": "Vor Wut kreischend hoppst der wildernde Weihnachtswichtel in den dunklen Wald davon. Die Bärin versucht Euch mit Brüllen und Knurren etwas zu verstehen zu geben. Ihr nehmt sie mit zurück zu den Ställen, wo Matt Boch der Tierflüsterer der Bärin zuhört. Mit Schrecken vernehmt Ihr, dass die Bärin ein Junges hat! Als sie gefangen genommen wurde, lief es in die Eissteppe davon. Helft ihr das Junge zu finden!",
    "questEvilSantaBoss": "Wildernder Weihnachtswichtel",
    "questEvilSantaDropBearCubPolarMount": "Eisbär (Reittier)",
    "questEvilSanta2Text": "Finde das Jungtier",
    "questEvilSanta2Notes": "Mama Bärs Jungtier ist geflohen, als sie vom wilderndem Weihnachtswichtel gefangen wurde. Am Waldesrand hält sie verzweifelt ihre Nase in die Luft. Du hörst Zweige knacken und Schneestapfen in der Tiefe des stillen Waldes. Pfotenabdrücke! Mama Bär und Du laufen los um der Spur zu folgen. Finde alle Spuren und gebrochenen Zweige um das Jungtier aufzuspüren!",
    "questEvilSanta2Completion": "Du hast das Jungtier gefunden! Mama- und Babybär könnten dankbarer nicht sein. Als Dankeschön für Deine Hilfe haben sie beschlossen bei Dir zu bleiben - bis ans Ende aller Tage.",
    "questEvilSanta2CollectTracks": "Spuren",
    "questEvilSanta2CollectBranches": "Zerbrochene Zweige",
    "questEvilSanta2DropBearCubPolarPet": "Eisbär (Haustier)",
    "questGryphonText": "Der Feurige Greif",
    "questGryphonNotes": "The grand beastmaster, <strong>baconsaur</strong>, has come to your party seeking help. \"Please, adventurers, you must help me! My prized gryphon has broken free and is terrorizing Habit City! If you can stop her, I could reward you with some of her eggs!\"",
    "questGryphonCompletion": "Defeated, the mighty beast ashamedly slinks back to its master.\"My word! Well done, adventurers!\" <strong>baconsaur</strong> exclaims, \"Please, have some of the gryphon's eggs. I am sure you will raise these young ones well!",
    "questGryphonBoss": "Feuriger Greif",
    "questGryphonDropGryphonEgg": "Greif (Ei)",
    "questHedgehogText": "Das Igelmonster",
    "questHedgehogNotes": "Hedgehogs are a funny group of animals. They are some of the most affectionate pets a Habiteer could own. But rumor has it, if you feed them milk after midnight, they grow quite irritable. And fifty times their size. And <strong>Inventrix</strong> did just that. Oops.",
    "questHedgehogCompletion": "Eure Gruppe hat das Igel Weibchen beruhigt!  Es hoppelt zurück zu seinen Eiern, nachdem es auf seine normale Größe geschrumpft ist. Quietschend kehrt es mit einigen Eiern zurück und stupst sie vorsichtig in eure Richtung. Hoffentlich mögen Igel Milch!",
    "questHedgehogBoss": "Igelmonster",
    "questHedgehogDropHedgehogEgg": "Igel (Ei)",
    "questGhostStagText": "Die Seele des Frühlings",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" <strong>Inventrix</strong> says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "Der Geist, scheinbar unverwundet, senkt seine Nase bis zur Erde hinab. Eine ruhige Stimme umfängt Deine Gruppe. \"Ich entschuldige mich für mein Benehmen. Ich bin gerade erst aus dem Winterschlaf erwacht und es scheint ich bin noch etwas verwirrt. Bitte nehmt dieses Zeichen meiner Entschuldigung an.\" Ein paar Eier materialisieren sich vor dem Geist im Gras. Ohne ein weiteres Wort zu sagen, verschwindet der Geist in den Wald, eine Spur aus Blumen hinterlassend.",
    "questGhostStagBoss": "Geisterhirsch",
    "questGhostStagDropDeerEgg": "Hirsch (Ei)",
    "questVice1Text": "Befreie dich vom Einfluss des Drachen",
    "questVice1Notes": "<p>Es heißt, dass in den Höhlen von Mount Habitica ein schreckliches Übel lauert. Das Monster ist ein Großdrache von gewaltiger Macht dessen bloße Gegenwart den Willen der stärksten Helden des Landes beugt und in schlechte Angewohnheiten und Faulheit verkehrt, Laster der Schattenwyrm. Tapfere Habiteers, erhebt Euch und erschlagt dieses Untier ein für allemal, aber nur, wenn Ihr Euch zutraut seiner gewaltigen Macht zu widerstehen.  </p><h3>Laster Teil 1: </h3><p>Denn wie könntet Ihr es wagen gegen die Bestie anzutreten solange Ihr Euch in ihrem Bann befindet? Werdet nicht die Beute von Faulheit und schlechten Angewohnheiten! Strengt euch an um den dunklen Einfluss des Drachen der Euch umfängt zu bannen! <p>",
    "questVice1Boss": "Lasters Schatten",
    "questVice1DropVice2Quest": "Laster Teil 2 (Rolle)",
    "questVice2Text": "Finde des Wyrmes Hort",
    "questVice2Notes": "Nachdem Laster keinen Einfluss mehr auf Euch hat, spürt Ihr lange vergessene Stärke zu euch zurückkehren. Vertrauend auf Eure Fähigkeit dem Einfluss des Wyrms zu widerstehen macht Ihr Euch auf den Weg zu Mount Habitica. Ihr nähert Euch dem Eingang der Höhle und stoppt. Ein Schwall von Schatten, nebelgleich quillt aus der Felsöffnung. Es ist fast unmöglich irgendetwas zu sehen. Das Licht Eurer Laterne scheint auf eine Wand von Schatten zu treffen. Es heisst, dass nur magisches Licht den höllischen Dunstkreis des Drachen durchdringen kann. Nur wenn Ihr genügend Lichtkristalle findet, könnt ihr es bis zu dem Drachen selbst schaffen.",
    "questVice2CollectLightCrystal": "Lasters Schatten",
    "questVice2DropVice3Quest": "Laster Teil 3 (Rolle)",
    "questVice3Text": "Laster erwacht",
    "questVice3Notes": "Nach einer langen Suche hat die Gruppe Lasters Hort gefunden. Das kolossale Monster beäugt Deine Gruppe mit Abscheu. Während Schatten um Euch huschen, scheint eine Stimme zu Euch zu flüstern: \"Weitere Narren aus Habitica, die mich aufhalten wollen? Wie niedlich. Ihr hättet besser daran getan zu Hause zu bleiben.\" Der schuppige Titan hebt seinen Kopf und bereitet sich vor anzugreifen. Das ist Eure Chance! Gebt alles und besiegt Laster ein für allemal!",
    "questVice3Completion": "Die Schatten verblassen in der Höhle und Stille macht sich breit. Ihr habt es tatsächlich geschafft! Ihr habt Laster besiegt! Du und Deine Gruppe könnt endlich entspannt durchatmen. Genießt Euren Sieg tapfere Habiteers, aber erinnert Euch auch in Zukunft daran, was ihr in diesem Kampf gelernt habt. Es gibt immer noch weitere Gewohnheiten zu erobern und schlimmere Gegner zu besiegen.",
    "questVice3Boss": "Laster der Schattenwyrm",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drachenschaft",
    "questVice3DropDragonEgg": "Drache (Ei)",
    "questVice3DropShadeHatchingPotion": "Schatten Schlüpftrank",
    "questEggHuntText": "Eierjagd",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says <strong>Megan</strong>, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I don't think they hatch, exactly,\" she says, \"and they certainly won't grow into mounts. But that doesn't mean you can't dye them beautiful colors!\"",
    "questEggHuntCollectPlainEgg": "Einfaches Ei",
    "questEggHuntDropPlainEgg": "Einfaches Ei"
}