{
    "questEvilSantaText": "Wildernder Weihnachtswichtel",
    "questEvilSantaNotes": "You hear bemoaned roars deep in the icefields. You follow the roars and growls - punctuated by another voice's cackling - to a clearing in the woods where you see a fully-grown polar bear. She's caged and shackled, roaring for life. Dancing atop the cage is a malicious little imp wearing castaway Christmas costumes. Vanquish Trapper Santa, and save the beast!",
    "questEvilSantaCompletion": "Vor Wut kreischend hoppst der wildernde Weihnachtswichtel in den dunklen Wald davon. Die Bärin versucht Euch mit Brüllen und Knurren etwas zu verstehen zu geben. Ihr nehmt sie mit zurück zu den Ställen, wo Matt Boch der Tierflüsterer der Bärin zuhört. Mit Schrecken vernehmt Ihr, dass die Bärin ein Junges hat! Als sie gefangen genommen wurde, lief es in die Eissteppe davon. Helft ihr das Junge zu finden!",
    "questEvilSantaBoss": "Wildernder Weihnachtswichtel",
    "questEvilSantaDropBearCubPolarMount": "Eisbär (Reittier)",
    "questEvilSanta2Text": "Finde das Jungtier",
    "questEvilSanta2Notes": "Mama Bärs Jungtier ist geflohen, als sie vom wilderndem Weihnachtswichtel gefangen wurde. Am Waldesrand hält sie verzweifelt ihre Nase in die Luft. Du hörst Zweige knacken und Schneestapfen in der Tiefe des stillen Waldes. Pfotenabdrücke! Mama Bär und Du laufen los um der Spur zu folgen. Finde alle Spuren und gebrochenen Zweige um das Jungtier aufzuspüren!",
    "questEvilSanta2Completion": "Du hast das Jungtier gefunden! Mama- und Babybär könnten dankbarer nicht sein. Als Dankeschön für Deine Hilfe haben sie beschlossen bei Dir zu bleiben - bis ans Ende aller Tage.",
    "questEvilSanta2CollectTracks": "Spuren",
    "questEvilSanta2CollectBranches": "Zerbrochene Zweige",
    "questEvilSanta2DropBearCubPolarPet": "Eisbär (Haustier)",
    "questGryphonText": "Der Feurige Greif",
    "questGryphonNotes": "Der große Bestienmeister, @banconsaur, kommt zu Deiner Gruppe mit einem Ersuchen: \"Bitte, Abenteurer, Ihr müsst mir helfen! Mein preisgekrönter Greif ist ausgebrochen und terrorisiert Habit City! Wenn Ihr sie einfangen könnt, dann werde ich Euch mit einigen Ihrer Eier belohnen!\"",
    "questGryphonCompletion": "Besiegt schleicht das mächtige Tier zu seinem Meister zurück. \"Ich bin beeindruckt! Das habt Ihr gut gemacht!\" ruft @baconsaur, \"Bitte nehmt ein paar Greifeneier als Dank an. Ich bin sicher, Ihr werdet Euch gut um sie kümmern!\"",
    "questGryphonBoss": "Feuriger Greif",
    "questGryphonDropGryphonEgg": "Greif (Ei)",
    "questHedgehogText": "Das Igelmonster",
    "questHedgehogNotes": "Igel gehören einer kuriosen Gruppe von Tieren an. Zwar sind sie die liebevollsten Haustiere, die sich ein Habiteer wünschen kann, aber es gibt ein Gerücht wonach sie, wenn man sie nach Mitternacht mit Milch füttert, ein wenig gereizt werden. Und fünfzig mal größer. Und @inventrix hat genau das gemacht - Hoppla.",
    "questHedgehogCompletion": "Deine Gruppe hat den Igel erfolgreich beruhigt. Nachdem er zu seiner normalen Größe zurückgekehrt ist, krabbelt er zu einem Eiernest. Er kommt quiekend zurück und schiebt einige seiner Eier vor sich her. Hoffentlich vertragen die zukünftigen Igel Milch besser als ihre Eltern.",
    "questHedgehogBoss": "Igelmonster",
    "questHedgehogDropGryphonEgg": "Igel (Ei)",
    "questVice1Text": "Befreie dich vom Einfluss des Drachen",
    "questVice1Notes": "<p>Es heißt, dass in den Höhlen von Mount Habitica ein schreckliches Übel lauert. Das Monster ist ein Großdrache von gewaltiger Macht dessen bloße Gegenwart den Willen der stärksten Helden des Landes beugt und in schlechte Angewohnheiten und Faulheit verkehrt, Laster der Schattenwyrm. Tapfere Habiteers, erhebt Euch und erschlagt dieses Untier ein für allemal, aber nur, wenn Ihr Euch zutraut seiner gewaltigen Macht zu widerstehen.  </p><h3>Laster Teil 1: </h3><p>Denn wie könntet Ihr es wagen gegen die Bestie anzutreten solange Ihr Euch in ihrem Bann befindet? Werdet nicht die Beute von Faulheit und schlechten Angewohnheiten! Strengt euch an um den dunklen Einfluss des Drachen der Euch umfängt zu bannen! <p>",
    "questVice1Boss": "Lasters Schatten",
    "questVice1DropVice2Quest": "Laster Teil 2 (Rolle)",
    "questVice2Text": "Finde des Wyrmes Hort",
    "questVice2Notes": "Nachdem Laster keinen Einfluss mehr auf Euch hat, spürt Ihr lange vergessene Stärke zu euch zurückkehren. Vertrauend auf Eure Fähigkeit dem Einfluss des Wyrms zu widerstehen macht Ihr Euch auf den Weg zu Mount Habitica. Ihr nähert Euch dem Eingang der Höhle und stoppt. Ein Schwall von Schatten, nebelgleich quillt aus der Felsöffnung. Es ist fast unmöglich irgendetwas zu sehen. Das Licht Eurer Laterne scheint auf eine Wand von Schatten zu treffen. Es heisst, dass nur magisches Licht den höllischen Dunstkreis des Drachen durchdringen kann. Nur wenn Ihr genügend Lichtkristalle findet, könnt ihr es bis zu dem Drachen selbst schaffen.",
    "questVice2CollectLightCrystal": "Lasters Schatten",
    "questVice2DropVice3Quest": "Laster Teil 3 (Rolle)",
    "questVice3Text": "Laster erwacht",
    "questVice3Notes": "Nach einer langen Suche hat die Gruppe Lasters Hort gefunden. Das kolossale Monster beäugt Deine Gruppe mit Abscheu. Während Schatten um Euch huschen, scheint eine Stimme zu Euch zu flüstern: \"Weitere Narren aus Habitica, die mich aufhalten wollen? Wie niedlich. Ihr hättet besser daran getan zu Hause zu bleiben.\" Der schuppige Titan hebt seinen Kopf und bereitet sich vor anzugreifen. Das ist Eure Chance! Gebt alles und besiegt Laster ein für allemal!",
    "questVice3Completion": "Die Schatten verblassen in der Höhle und Stille macht sich breit. Ihr habt es tatsächlich geschafft! Ihr habt Laster besiegt! Du und Deine Gruppe könnt endlich entspannt durchatmen. Genießt Euren Sieg tapfere Habiteers, aber erinnert Euch auch in Zukunft daran, was ihr in diesem Kampf gelernt habt. Es gibt immer noch weitere Gewohnheiten zu erobern und schlimmere Gegner zu besiegen.",
    "questVice3Boss": "Laster der Schattenwyrm",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drachenschaft",
    "questVice3DropDragonEgg": "Drache (Ei)",
    "questVice3DropShadeHatchingPotion": "Schatten Schlüpftrank"
}