{
    "questEvilSantaText": "Wildernder Weihnachtswichtel",
    "questEvilSantaNotes": "Tief in der Eissteppe hört Ihr ein klagendes Brüllen, begleitet von hämischem Gelächter. Ihr folgt den Geräuschen zu einer Waldlichtung, auf der Ihr eine ausgewachsene Polarbärin findet. Sie brüllt um ihr Leben - in einem Käfig eingesperrt und angekettet. Auf dem Käfig entdeckt Ihr einen tanzenden, boshaften Wichtel, der ein abgenutztes Weihnachtskostüm trägt. Bezwingt den wildernden Weihnachtswichtel und befreit das arme Tier!",
    "questEvilSantaCompletion": "Vor Wut kreischend hoppst der wildernde Weihnachtswichtel in den dunklen Wald davon. Die Bärin versucht Euch mit Brüllen und Knurren etwas zu verstehen zu geben. Ihr nehmt sie mit zurück zu den Ställen, wo Matt Boch der Tierflüsterer der Bärin zuhört. Mit Schrecken vernehmt Ihr, dass die Bärin ein Junges hat! Als sie gefangen genommen wurde, lief es in die Eissteppe davon. Helft ihr das Junge zu finden!",
    "questEvilSantaBoss": "Wildernder Weihnachtswichtel",
    "questEvilSantaDropBearCubPolarMount": "Eisbär (Reittier)",
    "questEvilSanta2Text": "Finde das Jungtier",
    "questEvilSanta2Notes": "Mama Bärs Jungtier ist geflohen, als sie vom wilderndem Weihnachtswichtel gefangen wurde. Am Waldesrand hält sie verzweifelt ihre Nase in die Luft. Du hörst Zweige knacken und Schneestapfen in der Tiefe des stillen Waldes. Pfotenabdrücke! Mama Bär und Du laufen los um der Spur zu folgen. Finde alle Spuren und gebrochenen Zweige um das Jungtier aufzuspüren!",
    "questEvilSanta2Completion": "Du hast das Jungtier gefunden! Mama- und Babybär könnten dankbarer nicht sein. Als Dankeschön für Deine Hilfe haben sie beschlossen bei Dir zu bleiben - bis ans Ende aller Tage.",
    "questEvilSanta2CollectTracks": "Spuren",
    "questEvilSanta2CollectBranches": "Zerbrochene Zweige",
    "questEvilSanta2DropBearCubPolarPet": "Eisbär (Haustier)",
    "questGryphonText": "Der Feurige Greif",
    "questGryphonNotes": "Der große Bestienmeister, <strong>banconsaur</strong>, kommt zu Deiner Gruppe mit einem Ersuchen: \"Bitte, Abenteurer, Ihr müsst mir helfen! Mein preisgekrönter Greif ist ausgebrochen und terrorisiert Habit City! Wenn Ihr sie einfangen könnt, dann werde ich Euch mit einigen Ihrer Eier belohnen!\"",
    "questGryphonCompletion": "Besiegt schleicht das mächtige Tier zu seinem Meister zurück. \"Ich bin beeindruckt! Das habt Ihr gut gemacht!\" ruft <strong>baconsaur</strong>, \"Bitte nehmt ein paar Greifeneier als Dank an. Ich bin sicher, Ihr werdet Euch gut um sie kümmern!\"",
    "questGryphonBoss": "Feuriger Greif",
    "questGryphonDropGryphonEgg": "Greif (Ei)",
    "questHedgehogText": "Das Igelmonster",
    "questHedgehogNotes": "Igel gehören einer kuriosen Gruppe von Tieren an. Zwar sind sie die liebevollsten Haustiere, die sich ein Habiteer wünschen kann, aber es gibt ein Gerücht wonach sie, wenn man sie nach Mitternacht mit Milch füttert, ein wenig gereizt werden. Und fünfzig mal größer. Und </strong>inventrix<strong> hat genau das gemacht - Hoppla.",
    "questHedgehogCompletion": "Eure Gruppe hat das Igel Weibchen beruhigt!  Es hoppelt zurück zu seinen Eiern, nachdem es auf seine normale Größe geschrumpft ist. Quietschend kehrt es mit einigen Eiern zurück und stupst sie vorsichtig in eure Richtung. Hoffentlich mögen Igel Milch!",
    "questHedgehogBoss": "Igelmonster",
    "questHedgehogDropHedgehogEgg": "Igel (Ei)",
    "questGhostStagText": "Die Seele des Frühlings",
    "questGhostStagNotes": "Ahh, Frühling. Die Zeit des Jahres, wenn die Landschaft wieder Farbe annimmt. Hinfort sind die Kälte, Schneeberge und Winter. Wo einst Frost war blüht jetzt neues Leben. Die Bäume schmücken sich mit sattem Grün, das Gras kehrt zu seiner gesunden Farbe zurück, ein wahrer Regenbogen von Blumen breitet sich über die Wiesen und Felder und ein mystischer weißer Nebel legt sich übers Land! ... Moment... Mystischer Nebel? \"Oh nein\", lässt <strong>lnventrix</strong> verlauten, \"Es scheint als wäre eine Art Geist die Ursache für diesen Nebel. Oh, und derselbe scheint gerade auf Dich loszugehen.\"",
    "questGhostStagCompletion": "Der Geist, scheinbar unverwundet, senkt seine Nase bis zur Erde hinab. Eine ruhige Stimme umfängt Deine Gruppe. \"Ich entschuldige mich für mein Benehmen. Ich bin gerade erst aus dem Winterschlaf erwacht und es scheint ich bin noch etwas verwirrt. Bitte nehmt dieses Zeichen meiner Entschuldigung an.\" Ein paar Eier materialisieren sich vor dem Geist im Gras. Ohne ein weiteres Wort zu sagen, verschwindet der Geist in den Wald, eine Spur aus Blumen hinterlassend.",
    "questGhostStagBoss": "Geisterhirsch",
    "questGhostStagDropDeerEgg": "Hirsch (Ei)",
    "questRatText": "Der Rattenkönig",
    "questRatNotes": "Müll! Berge von unerfüllten täglichen Aufgaben häufen sich überall in Habitica. Das Problem ist mittlerweile so ernst geworden, dass ganze Horden von Ratten über das Land herfallen. Du bemerkst, dass @Pandah eines der Tierchen liebevoll streichelt. Sie erklärt, Ratten seien eigentlich brave Tierche, die sich von unerfüllten täglichen Aufgaben ernähren. Das tatsächliche Problem ist, dass einige dieser Aufgaben in die Kanalisation gerutscht sind und sich ein großes gefährliches Nest gebildet hat. Als Du nun tiefer in die Kanalisation hinabsteigst wirst Du von einer riesigen Ratte mit blutoten Augen und üblen gelben Zähnen angegriffen, die das Nest verteidigt. Wirst Du fliehen, oder dem sagenhaften Rattenkönig entgegentreten?",
    "questRatCompletion": "Dein letzter Hieb entzieht der gewaltigen Ratte die Kraft, seine Augen verblassen zu einem trüben Grau. Das Monster spaltet sich in viele kleine Ratten, die vor Angst hastig weglaufen. Du bemerkst @Pandah hinter Dir stehen, die auf die einst mächtige Kreatur blickt. Sie erklärt, dass die Bewohner von Habitica von Deinem Mut inspiriert wurden und daher all ihre unerledigten Aufgaben schnell erledigt haben. Sie ermahnt Dich dazu wachsam zu bleiben, denn wenn wir unachtsam werden, wird der Rattenkönig zurückkommen. Als Vergütung bietet Dir @Pandah einige Ratteneier an. Als sie Deinen besorgten Gesichtsausdruck bemerkt, lächelt sie: \"Daraus enstehen wundervolle Haustiere.\"",
    "questRatBoss": "Rattenkönig",
    "questRatDropRatEgg": "Ratte (Ei)",
    "questOctopusText": "Der Ruf des Octothulu",
    "questOctopusNotes": "@Urse, ein junger Schreiber mit feurigem Blick, bittet euch um Hilfe bei der Erforschung einer mysteriösen Höhle an der Meeresküste. Zwischen den abendlichen Gezeitentümpeln steht ein massives Tor aus Stalaktiten und Stalagmiten. Wie Du Dich dem Tor näherst, beginnt ein dunkler Strudel an seinem Fuße zu wirbeln. Du blickst mit Ehrfurcht auf die tintenfischartige Drachenkreatur, die sich aus der Tiefe erhebt. \"Der klebrige Abkömmling der Sterne ist erwacht!\", ruft @Urse aus. \"Nach vigintillionen von Jahren ist der große Octothulu wieder losgebrochen und rasend nach Vergnügungen.",
    "questOctopusCompletion": "Erfüllung: Mit einem finalen Schlag entwischt die Kreatur in den Strudel, aus dem sie kam. Du kannst nicht sagen, ob @Urse glücklich über euren Sieg ist oder betrübt über den Verlust des Biestes. Wortlos zeigt Dein Begleiter auf drei schleimige, gewaltige Eier in einem nahen Gezeitentümpel, die sich in einem Nest aus Goldmünzen befinden. \"Wahrscheinlich nur Tintenfischeier\", sagst Du nervös. Als Du nach Hause zurückkehrst, kritzelt @Urse wild in einem Tagebuch herum und Du ahnst, dass dies nicht das letzte Mal ist, dass Du von dem großen Octothulu hörst.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Tintenfisch (Ei)",
    "questVice1Text": "Befreie dich vom Einfluss des Drachen",
    "questVice1Notes": "<p>Es heißt, dass in den Höhlen von Mount Habitica ein schreckliches Übel lauert. Das Monster ist ein Großdrache von gewaltiger Macht dessen bloße Gegenwart den Willen der stärksten Helden des Landes beugt und in schlechte Angewohnheiten und Faulheit verkehrt, Laster der Schattenwyrm. Tapfere Habiteers, erhebt Euch und erschlagt dieses Untier ein für allemal, aber nur, wenn Ihr Euch zutraut seiner gewaltigen Macht zu widerstehen.  </p><h3>Laster Teil 1: </h3><p>Denn wie könntet Ihr es wagen gegen die Bestie anzutreten solange Ihr Euch in ihrem Bann befindet? Werdet nicht die Beute von Faulheit und schlechten Angewohnheiten! Strengt euch an um den dunklen Einfluss des Drachen der Euch umfängt zu bannen! <p>",
    "questVice1Boss": "Lasters Schatten",
    "questVice1DropVice2Quest": "Laster Teil 2 (Rolle)",
    "questVice2Text": "Finde des Wyrmes Hort",
    "questVice2Notes": "Nachdem Laster keinen Einfluss mehr auf Euch hat, spürt Ihr lange vergessene Stärke zu euch zurückkehren. Vertrauend auf Eure Fähigkeit dem Einfluss des Wyrms zu widerstehen macht Ihr Euch auf den Weg zu Mount Habitica. Ihr nähert Euch dem Eingang der Höhle und stoppt. Ein Schwall von Schatten, nebelgleich quillt aus der Felsöffnung. Es ist fast unmöglich irgendetwas zu sehen. Das Licht Eurer Laterne scheint auf eine Wand von Schatten zu treffen. Es heisst, dass nur magisches Licht den höllischen Dunstkreis des Drachen durchdringen kann. Nur wenn Ihr genügend Lichtkristalle findet, könnt ihr es bis zu dem Drachen selbst schaffen.",
    "questVice2CollectLightCrystal": "Licht Kristalle",
    "questVice2DropVice3Quest": "Laster Teil 3 (Rolle)",
    "questVice3Text": "Laster erwacht",
    "questVice3Notes": "Nach einer langen Suche hat die Gruppe Lasters Hort gefunden. Das kolossale Monster beäugt Deine Gruppe mit Abscheu. Während Schatten um Euch huschen, scheint eine Stimme zu Euch zu flüstern: \"Weitere Narren aus Habitica, die mich aufhalten wollen? Wie niedlich. Ihr hättet besser daran getan zu Hause zu bleiben.\" Der schuppige Titan hebt seinen Kopf und bereitet sich vor anzugreifen. Das ist Eure Chance! Gebt alles und besiegt Laster ein für allemal!",
    "questVice3Completion": "Die Schatten verblassen in der Höhle und Stille macht sich breit. Ihr habt es tatsächlich geschafft! Ihr habt Laster besiegt! Du und Deine Gruppe könnt endlich entspannt durchatmen. Genießt Euren Sieg tapfere Habiteers, aber erinnert Euch auch in Zukunft daran, was ihr in diesem Kampf gelernt habt. Es gibt immer noch weitere Gewohnheiten zu erobern und schlimmere Gegner zu besiegen.",
    "questVice3Boss": "Laster der Schattenwyrm",
    "questVice3DropWeaponSpecial2": "Stephen Webers Drachenschaft",
    "questVice3DropDragonEgg": "Drache (Ei)",
    "questVice3DropShadeHatchingPotion": "Schatten Schlüpftrank",
    "questEggHuntText": "Eierjagd",
    "questEggHuntNotes": "Über Nacht sind überall eigenartige Eier aufgetaucht: in Matt's Ställen, hinter der Bar des Gasthauses und sogar zwischen den Eiern auf dem Marktplatz! Wie lästig das ist! \"Niemand weiß, woher sie kommen oder was aus ihnen schlüpfen wird\", sagt <strong>Megan</strong>, \"aber wir können sie nicht einfach so herumliegen lassen! Macht Euch an die Arbeit und helft mir diese mysteriösen Eier zu sammeln. Wenn Du genug gesammelt hast gibt es eine Belohnung...\"",
    "questEggHuntCompletion": "Geschafft! Aus Dankbarkeit übergibt Dir <strong>Megan</strong> zehn dieser Eier. \"Ich glaube nicht, dass etwas aus ihnen schlüpfen wird\", sagt sie, \"und garantiert werden daraus keine Reittiere. Aber das bedeutet nicht, dass man sie nicht bunt bemalen könnte!\"",
    "questEggHuntCollectPlainEgg": "Schmucklose Eier",
    "questEggHuntDropPlainEgg": "Einfaches Ei",
    "questDilatoryText": "Der Schreckensdrache von Dilatory",
    "questDilatoryNotes": "<p>Wir hätten die Warnungen beachten sollen.</p><br/><p>Dunkle, glänzende Augen. Uralte Schuppen. Ein riesiger Kiefer, und blitzende Zähne. Wir haben etwas schreckliches aus der Meeresspalte erweckt: <strong>den Schreckensdrachen von Dilatory!</strong> Schreiende Habiticaner flohen in alle Richtungen, als er sich aus dem Meer erhob und sein entsetzlich langer Hals hunderte Meter aus dem Wasser ragte und Fenster mit seinem durchdringenden Gebrüll zersplitterte. </p><br/><p>\"Das muss es sein, was Dilatory hinuntergezogen hat!\" schreit Lemoness. \"Es war nicht das Gewicht der vernachlässigten Aufgaben - die dunkelroten täglichen Aufgaben haben nur seine Aufmerksamkeit auf sich gezogen!\"</p><br/><p>\"Er ist voller magischer Energie!\" ruft @Baconsaur. \"Um so lang überlebt zu haben, muss er sich selbst heilen können! Wie können wir ihn besiegen?\"</p><br/><p>Na, genauso wie wir alle Monster besiegen - mit Produktivität! Schnell, Habitica, vereint euch, erschlagt eure Aufgaben und wir alle werden dieses Monster gemeinsam bekämpfen. (Es ist nicht nötig, dafür frühere Quests aufzugeben - wir glauben an eure Fähigkeit zum Doppelschlag!) Er wird uns nicht einzeln angreifen, aber je mehr tägliche Aufgaben wir auslassen, desto höher ist das Risiko, dass wir seinen Vernachlässigungsschlag auslösen - und es gefällt mir gar nicht, wie es die Taverne anschaut....</p>",
    "questDilatoryBoss": "Der Schreckensdrache von Dilatory",
    "questDilatoryBossRageTitle": "Vernachlässigungsschlag",
    "questDilatoryBossRageDescription": "Wenn sich dieser Balken gefüllt hat, dann wird der schreckliche Drache von Dilatory großes Unheil über Habitica bringen.",
    "questDilatoryDropMantisShrimpPet": "Fangschreckenkrebs (Haustier)",
    "questDilatoryDropMantisShrimpMount": "Fangschreckenkrebs (Reittier)",
    "questDilatoryBossRageTavern": "Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nOje! Obwohl wir unser Bestes gegeben haben, sind uns ein paar tägliche Aufgaben entwischt und ihre dunkelrote Farbe hat den Zorn des Drachen angezogen! Mit seiner entsetzlichen Vernachlässigungsschlag-Attacke hat er die Taverne dem Erdboden gleichgemacht! Glücklicherweise haben wir in einer benachbarten Stadt ein Gasthaus aufgebaut, sodass ihr euch weiterhin am Ufer unterhalten könnt... aber der arme Barkeeper Daniel musste gerade zusehen, wie sein geliebtes Gebäude um ihn zusammenstürzt! \n\nIch hoffe, das Biest greift nicht noch einmal an! ",
    "questDilatoryBossRageStables": "'Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nOh nein! Wir haben schon wieder zu viele unserer täglichen Aufgaben nicht erledigt. Der Drache hat seinen Vernachlässigungsschlag gegen Matt und die Ställe losgelassen! Die Haustiere sind in alle Richtungen geflohen. Glücklicherweise scheinen Deine alle sicher zu sein!\n\nArmes Habitica! Ich hoffe, das passiert nicht noch mal. Beeil dich und erledige alle Deine Aufgaben! ",
    "questDilatoryBossRageMarket": "'Schreckensdrache attackiert mit VERNACHLÄSSIGUNGSSCHLAG!'\n\nAhhh!! Der Laden von Alex dem Händler wurde gerade vom Vernachlässigungsschlag des Drachen in tausend Stücke geschlagen! Aber es scheint, als würden wir das Biest langsam mürbe machen. Ich bezweifle, dass es genug Kraft für einen weiteren Schlag hat. \n\nAlso verzage nicht, Habitica! Lasst uns dieses Biest von unseren Küsten vertreiben! ",
    "questDilatoryCompletion": "\n'Der Sieg über den Schreckensdrachen von Aufschieberitis'\n\nWir haben es geschafft! Der Schreckensdrachen bricht mit einem allerletzten Gebrüll zusammen und schwimmt weit, weit fort. Gruppen jubelnder Habiticaner stehen an den Küsten! Wir haben Matt, Daniel und Alex gefunden, ihre Gebäude wieder aufzubauen. Aber was ist das? \n\n'Die Bürger kehren zurück!'\n\nJetzt wo der Drache geflohen ist, steigen im Meer tausende glitzernde Farben auf. Es ist ein Regenbogenschwarm von Fangschreckenkrebsen.. und zwischen ihnen, hunderte von Wassermenschen! \n\n\"Wir sind die verlorenen Bürger von Dilatory!\" erklärt ihr Anführer, Manta. \"Als Dilatory sank, verwandelten uns die Fangschreckenkrebse mit einem Zauberspruch in Wassermenschen, sodass wir überleben konnten. Aber in seinem Zorn fing uns der Schreckensdrache alle in der dunklen Meeresspalte. Wir waren dort hunderte Jahre gefangen - aber jetzt sind wir endlich frei und können unsere Stadt wieder aufbauen! \n\n\"Als Dankeschön,\" sagt @Ottl, \"Bitte nimm dieses Fangschreckenkrebs-Haustier, dieses Fangschreckenkrebs-Reittier und XP, Gold und unsere ewige Dankbarkeit an!\"\n\n'Belohnungen'\n* Fangschreckenkrebs-Haustier\n* Fangschreckenkrebs-Reittier\n* 900 XP\n* 90 GP",
    "questSeahorseText": "The Dilatory Derby",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "Sea Stallion",
    "questSeahorseDropSeahorseEgg": "Seahorse (Egg)"
}