{
    "spellWizardFireballText": "Flammenstoß",
    "spellWizardFireballNotes": "Mit einem fürchterlichen Krach brechen Flammen aus Deinem Stab hervor und versengen die anvisierte Aufgabe. Du fügst hohen Schaden zu und erhältst zusätzliche Erfahrung (und Bonuserfahrung je besser der Zustand der Aufgabe).",
    "spellWizardMPHealText": "Ätherischer Schwall",
    "spellWizardMPHealNotes": "Eine Flut magischer Energie strömt aus Deinen Händen und erfüllt Deine Gruppe. Ihr erhaltet alle eine bestimmte Menge Mana.",
    "spellWizardEarthText": "Erdbeben",
    "spellWizardEarthNotes": "Der Boden unter den Füßen Eurer Gegner bricht auf und bebt mit großer Wucht. Eure Aufgaben werden verlangsamt und stehen für Angriffe offen. Deine Gruppe erhält einen Erfahrungsbonus.",
    "spellWizardFrostText": "Klirrender Frost",
    "spellWizardFrostNotes": "Eis legt sich auf alle Oberflächen, verschlingt Deine Aufgaben und friert sie fest. Deine täglichen Aufgaben verlieren ihre Strähnen am Ende des Tages nicht.",
    "spellWarriorSmashText": "Gewaltschlag",
    "spellWarriorSmashNotes": "Du schlägst mit aller Gewalt auf eine Aufgabe ein bis sie aufgibt. Der Zustand der Aufgabe verbessert sich.",
    "spellWarriorDefensiveStanceText": "Verteidigungstellung",
    "spellWarriorDefensiveStanceNotes": "Du nimmst dir Zeit um Dich zu entspannen und nimmst eine Verteidigungsstellung gegen die kommenden Angriffe Deiner Aufgaben ein. Das reduziert den Schaden den Du heute bei Tageswechsel nimmst.",
    "spellWarriorValorousPresenceText": "Tapferer Charakter",
    "spellWarriorValorousPresenceNotes": "Deine Gegenwart ermutigt Deine Gruppe. Dieser Mut lässt Euch neue Kraft schöpfen. Alle Gruppenmitglieder erhalten einen Stärkebonus.",
    "spellWarriorIntimidateText": "Einschüchternder Blick",
    "spellWarriorIntimidateNotes": "Dein Blick lässt Eure Gegner vor Furcht erstarren. Deine Gruppe erhält einen Verteidigungsbonus.",
    "spellRoguePickPocketText": "Stehlen",
    "spellRoguePickPocketNotes": "Deine geschickten Finger arbeiten sich durch die Taschen Deiner Ziel-Aufgabe und fördern ein paar Schätze zu Tage. Du erhältst einen erheblichen Goldbonus für die Aufgabe. Je fetter (blauer) die Aufgabe ist, desto mehr Gold.",
    "spellRogueBackStabText": "Überraschungsangriff",
    "spellRogueBackStabNotes": "Lautlos schleichst Du Dich hinter eine Aufgabe und fällst ihr in den Rücken. Du fügst mehr Schaden zu und hast eine hohe Chance auf einen kritischen Treffer.",
    "spellRogueToolsOfTradeText": "Handwerkszeug",
    "spellRogueToolsOfTradeNotes": "Du teilst Deine Diebesausrüstung mit Deiner Gruppe damit sie mehr Gold \"finden\". Alle Gruppenmitglieder erhalten heute einen Bonus auf Gold und Beute.",
    "spellRogueStealthText": "Schleichen",
    "spellRogueStealthNotes": "Du duckst dich weg und ziehst Deine Kapuze über. Deine täglichen Aufgaben werden Dich heute Nacht nicht finden. Je höher Deine Warnehmung ist, desto mehr Aufgaben kannst Du entgehen.",
    "spellHealerHealText": "Heilendes Licht",
    "spellHealerHealNotes": "Licht umhüllt Deinen Körper und heilt Deine Wunden. Du wirst geheilt.",
    "spellHealerBrightnessText": "Brennende Helle",
    "spellHealerBrightnessNotes": "Du erzeugst einen Lichtblitz, der alle Aufgaben blendet. Ihr Zustand verbessert sich.",
    "spellHealerProtectAuraText": "Schutzaura",
    "spellHealerProtectAuraNotes": "Eine magische Aura umfängt Deine Gruppe und schützt sie vor Schaden. Alle Gruppenmitglieder erhalten einen erheblichen Verteidigungsbonus.",
    "spellHealerHealAllText": "Segnung",
    "spellHealerHealAllNotes": "Beruhigendes Licht umhüllt Deine Gruppe und heilt ihre Wunden. Alle Gruppenmitglieder werden geheilt.",
    "spellSpecialSnowballAuraText": "Schneeball",
    "spellSpecialSnowballAuraNotes": "Wirf einen Schneeball auf Gruppenmitglieder. Was kann schon schief gehen? Dauert bis zum Tageswechsel an.",
    "spellSpecialSaltText": "Salz",
    "spellSpecialSaltNotes": "Jemand hat Dich mit Schnee eingeseift. Haha, sehr lustig. Jetzt ist aber Schluss!"
}