{
    "spellWizardFireballText": "Flammenstoß",
    "spellWizardFireballNotes": "Flammen brechen hervor und versengen eine Aufgabe. Du reduzierst die Röte der Aufgabe, fügst Bossmonstern Schaden zu und erhältst Bonuserfahrung – mehr für blaue Aufgaben.",
    "spellWizardMPHealText": "Ätherischer Schwall",
    "spellWizardMPHealNotes": "Eine Flut magischer Energie strömt aus Deinen Händen und erfüllt Deine Gruppe. Ihr erhaltet alle eine bestimmte Menge Mana.",
    "spellWizardEarthText": "Erdbeben",
    "spellWizardEarthNotes": "Der Boden unter den Füßen Eurer Gegner bricht auf und bebt mit großer Wucht. Eure Aufgaben werden verlangsamt und stehen für Angriffe offen. Deine Gruppe erhält einen Erfahrungsbonus.",
    "spellWizardFrostText": "Klirrender Frost",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowing your tasks and freezing them in place. Your Dailies' streaks won't reset at the end of the day. Incomplete Dailies will still damage you!",
    "spellWarriorSmashText": "Gewaltschlag",
    "spellWarriorSmashNotes": "Du schlägst mit aller Gewalt auf eine Aufgabe ein. Du reduzierst die Röte der Aufgabe und fügst Bossmonstern Schaden zu.",
    "spellWarriorDefensiveStanceText": "Verteidigungstellung",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day.",
    "spellWarriorValorousPresenceText": "Tapferer Charakter",
    "spellWarriorValorousPresenceNotes": "Deine Gegenwart ermutigt Deine Gruppe. Dieser Mut lässt Euch neue Kraft schöpfen. Alle Gruppenmitglieder erhalten einen Stärkebonus.",
    "spellWarriorIntimidateText": "Einschüchternder Blick",
    "spellWarriorIntimidateNotes": "Dein Blick lässt Eure Gegner vor Furcht erstarren. Deine Gruppe erhält einen Verteidigungsbonus.",
    "spellRoguePickPocketText": "Stehlen",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for youself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Überraschungsangriff",
    "spellRogueBackStabNotes": "Lautlos schleichst Du Dich hinter eine Aufgabe und fällst ihr in den Rücken. Du fügst mehr Schaden zu und hast eine hohe Chance auf einen kritischen Treffer.",
    "spellRogueToolsOfTradeText": "Handwerkszeug",
    "spellRogueToolsOfTradeNotes": "Du teilst Deine Diebesausrüstung mit Deiner Gruppe damit sie mehr Gold \"finden\". Alle Gruppenmitglieder erhalten heute einen Bonus auf Gold und Beute.",
    "spellRogueStealthText": "Schleichen",
    "spellRogueStealthNotes": "You duck into the shadows, pulling up your hood. Many Dailies won't find you this night; fewer yet the higher your Perception.",
    "spellHealerHealText": "Heilendes Licht",
    "spellHealerHealNotes": "Licht umhüllt Deinen Körper und heilt Deine Wunden. Du wirst geheilt.",
    "spellHealerBrightnessText": "Brennende Helle",
    "spellHealerBrightnessNotes": "Du erzeugst einen Lichtblitz, der alle Aufgaben blendet. Ihr Zustand verbessert sich.",
    "spellHealerProtectAuraText": "Schutzaura",
    "spellHealerProtectAuraNotes": "Eine magische Aura umfängt Deine Gruppe und schützt sie vor Schaden. Alle Gruppenmitglieder erhalten einen erheblichen Verteidigungsbonus.",
    "spellHealerHealAllText": "Segnung",
    "spellHealerHealAllNotes": "Beruhigendes Licht umhüllt Deine Gruppe und heilt ihre Wunden. Alle Gruppenmitglieder werden geheilt.",
    "spellSpecialSnowballAuraText": "Schneeball",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a party member! What could possibly go wrong? Lasts until member's new day.",
    "spellSpecialSaltText": "Salz",
    "spellSpecialSaltNotes": "Jemand hat Dich mit Schnee eingeseift. Haha, sehr lustig. Jetzt ist aber Schluss!",
    "spellSpecialSpookDustText": "Spukglitter",
    "spellSpecialSpookDustNotes": "Verwandle Deine Freunde in schwebende Bettlaken mit Augen!",
    "spellSpecialOpaquePotionText": "Trank der Entgeisterung.",
    "spellSpecialOpaquePotionNotes": "Beendet den Effekt von Spukglitter"
}