{
    "tavernCommunityGuidelinesPlaceholder": "Nota amichevole: questa è una chat per utenti di ogni età, quindi per favore assicurati che il tuo linguaggio e i contenuti che pubblichi siano appropriati. Consulta le Linee guida della community nella sezione \"Link utili\" qui a lato se hai qualche domanda.",
    "lastUpdated": "Ultimo aggiornamento:",
    "commGuideHeadingWelcome": "Benvenuto ad Habitica!",
    "commGuidePara001": "Salute, avventuriero! Benvenuto ad Habitica, la terra della produttività, della vita sana, e occasionalmente di grifoni infuriati.",
    "commGuidePara002": "Per aiutare a mantenere la sicurezza, la felicità e la produttività nella community, abbiamo alcune linee guida per Sfide, profili dei Giocatori e chat, sia pubbliche, sia private. Le abbiamo stilate accuratamente per renderle il più semplici possibile. Per favore, leggile con attenzione prima di interfacciarti con gli altri Utenti.",
    "commGuidePara003": "Queste regole potrebbero cambiare di tanto in tanto. Quando ci saranno cambiamenti sostanziali nelle regole della community qui elencate, verrai avvertito con un annuncio di Bailey e/o sui nostri social media!",
    "commGuideHeadingInteractions": "Interazioni su Habitica",
    "commGuidePara015": "Habitica ha due tipi di spazi sociali: pubblici, e privati. Gli spazi pubblici includono la Taverna, le gilde pubbliche, GitHub, Trello, e il Wiki. Gli spazi privati sono le gilde private, il chat della squadra, e i Messaggi Privati. Ogni Nome Pubblico e @username deve rispettare le linee guida per gli spazi pubblici. Per cambiare il tuo Nome Pubblico e/o il tuo @username, sulla app del cellulare vai a Menu -> Impostazioni -> Profilo. Sul sito web vai su Utente > Profilo.",
    "commGuidePara016": "Quando navighi negli spazi pubblici di Habitica, ci sono delle regole generali che bisogna rispettare per mantenere tutti felici e al sicuro.",
    "commGuideList02A": "<strong>Rispettarsi a vicenda.</strong> Sii cortese, gentile, amichevole e disposto ad aiutare. Ricorda: gli Habitanti hanno trascorsi diversi e possono quindi avere esperienze molto divergenti. Questo è parte di ciò che rende Habitica così speciale! Costruire una comunità significa rispettarsi ed esaltare le nostre differenze così come le nostre similitudini.",
    "commGuideList02C": "<strong>Non pubblicare immagini o testi violenti, minacciosi, o sessualmente espliciti/suggestivi, o che promuovono discriminazione, bigottismo, razzismo, sessismo, odio, molestia o danno contro qualsiasi individuale o gruppo</strong>. Neanche per scherzare o con un meme. Questo include insulti e affermazioni. Non tutti hanno lo stesso senso dell'umorismo, quindi qualcosa che tu consideri come uno scherzo potrebbe essere offensivo per qualcun'altro.",
    "commGuideList02D": "<strong>Adegua le discussioni a tutte le età</strong>. Questo significa evitare argomenti per adulti negli spazi pubblici.Molti giovani Habitanti usano il sito web, e persone che vengono da ogni percorso di vita. Vogliamo che la nostra comunità sia il più confortevole e accogliente possibile.",
    "commGuideList02E": "<strong>Evita la volgarità. Ciò include abbreviazioni o camuffamenti di parolacce e blasfemia.</strong>. Abbiamo persone di ogni estrazione religiosa e culturale, e vogliamo assicurarci che tutti si sentano a proprio agio negli spazi pubblici. <strong>Se un membro dello staff dice che un termine non è permesso in Habitica (anche se si trattasse di un termine di cui non avessi considerato la potenzialità problematica) tale decisione è definitiva</strong>. Inoltre, le denigrazioni saranno punite severamente poiché anch'esse sono una violazione dei Termini di Servizio.",
    "commGuideList02G": "<strong>Conformati immediatamente a qualsiasi richiesta di un membro dello Staff.</strong> Ciò può includere, ma non si limita a richieste di restrizioni sui tuoi post in un particolare spazio, di modificare il tuo profilo per rimuovere contenuto inadatto, di proseguire la tua discussione in un luogo più adatto, ecc. Non discutere con lo staff. Se hai dubbi o commenti sulle azioni dello staff, invia un'email a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> per contattare il nostro responsabile per la community.",
    "commGuideList02J": "<strong>Non spammare</strong>. Per spam s'intende (ma non solo): postare lo stesso commento o domanda in posti diversi, <strong>postare link senza contesto o alcuna spiegazione</strong>, postare messaggi senza senso, pubblicizzare ripetutamente messaggi di reclutamento per Gilde, Squadre o Sfide, oppure postare molti messaggi consecutivamente. Se cliccare un link provveduto da te, ti porta vantaggi da parte di chi clicca, dovrai indicarlo nel testo del tuo messaggio, altrimenti sarà considerato spam. Lo Staff può decidere cosa costituisce essere spam a propria discrezione.",
    "commGuideList02K": "<strong>Evita di pubblicare grossi titoli negli spazi pubblici di chat, in particolare nella Taverna</strong>. Nella stessa maniera delle MAIUSCOLE, sembra tu stia urlando, e può interferire con l'atmosfera confortevole.",
    "commGuideList02L": "<strong>Scoraggiamo fortemente lo scambio di informazioni personali nelle chat pubbliche, in particolare quelle che possono essere usate per identificarti.</strong>. Le informazioni di questo tipo possono essere (ma non solo): il tuo indirizzo fisico, il tuo indirizzo email e la tua Chiave API/password. È per la tua sicurezza! Lo staff potrà rimuovere post di questo tipo a propria discrezione. Se ti vengono chieste informazioni personali in una Gilda privata, in una Squadra o tramite messaggio privato, ti consigliamo caldamente di rifiutare con gentilezza ed informare lo staff :1) segnalando il messaggio, oppure: 2) mandando un'email a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> ed allegando gli screenshot.",
    "commGuidePara037": "<strong>Nessuna Gilda, pubblica o privata, dev'essere creata allo scopo di attaccare qualsiasi gruppo o individuo</strong>. Creare questo tipo di Gilda è motivo di Ban immediato. Combatti le cattive abitudini, non i tuoi compagni di avventura !",
    "commGuideHeadingInfractionsEtc": "Infrazioni, sanzioni e riabilitazione",
    "commGuideHeadingInfractions": "Infrazioni",
    "commGuidePara050": "La stragrande maggioranza degli Habitanti si assistono l'un l'altro, sono rispettosi e fanno del proprio meglio per rendere la community allegra e piacevole. Tuttavia, molto raramente, un'azione di un Habitante potrebbe violare una delle linee guida sopra descritte. Quando succede, lo Staff compie qualunque azione ritengano necessaria per mantenere Habitica sicura e piacevole per tutti.",
    "commGuidePara051": "<strong>Ci sono diverse infrazioni, e sono gestite a seconda della gravità</strong>. Queste liste non sono esaustive, e lo Staff può prendere decisioni sugli argomenti non affrontati qui a loro discrezione. Lo Staff considererà il contesto quando valuteranno le infrazioni.",
    "commGuideHeadingSevereInfractions": "Infrazioni gravi",
    "commGuidePara052": "Le infrazioni gravi danneggiano la serenità della community di Habitica e degli utenti, e hanno quindi come risultato delle sanzioni gravi.",
    "commGuidePara053": "Questa è una lista di infrazioni gravi. Non è una lista esaustiva.",
    "commGuideList05A": "Violazione dei Termini e condizioni d'uso",
    "commGuideList05B": "Incitamento all'odio, molestie/stalking, cyber-bullismo, pubblicazione di contenuti provocatori o irritanti nei confronti di altri utenti",
    "commGuideList05C": "Violazione della prova (utenti in prova)",
    "commGuideList05D": "",
    "commGuideList05E": "Ripetere infrazioni lievi",
    "commGuideList05F": "Creare un secondo account per evitare i provvedimenti (per esempio, creare un nuovo account per chattare dopo che sono stati revocati i privilegi di chat)",
    "commGuideList05G": "Ingannare intenzionalmente lo Staff in modo da evitare sanzioni o mettere nei guai un altro utente",
    "commGuideHeadingModerateInfractions": "Infrazioni lievi",
    "commGuidePara054": "Le infrazioni medie non mettono a rischio la nostra community, ma la rendono spiacevole. Queste infrazioni avranno sanzioni medie. Quando avvengono insieme ad altre infrazioni, le conseguenze potrebbero diventare più gravi.",
    "commGuidePara055": "Qui ci sono alcuni esempi di infrazioni lievi. Non è una lista esaustiva.",
    "commGuideList06A": "Ignorare, mancare di rispetto o discutere con lo staff. Include lamentarsi pubblicamente dello staff o altri utenti, glorificare pubblicamente o difendere utenti bannati, o discutere se l'azione dello staff fosse appropriata o no. Se si è preoccupato/a per una o più delle regole o per il comportamento di un membro dello staff, si prega di contattarci tramite email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Segnalare intenzionalmente pubblicazioni innocenti.",
    "commGuideList06E": "Commettere Ripetutatemente Infrazioni Minori",
    "commGuideHeadingMinorInfractions": "Infrazioni minori",
    "commGuidePara056": "Infrazioni lievi, anche se scoraggiate, hanno comunque conseguenze lievi. Se continuano a verificarsi, potranno essere trattate con maggiore severità.",
    "commGuidePara057": "Questa è una lista di infrazioni minori. Non è una lista esaustiva.",
    "commGuideList07A": "Prima violazione delle linee guida per gli spazi pubblici",
    "commGuideList07B": "Qualsiasi dichiarazione che suscita un \"Per Favore, No\". Quando ti è chiesto di non fare qualcosa pubblicamente, questa può essere essa stessa una conseguenza. Se i Moderatori devono dare molte di queste correzioni alla stessa persona, potrebbe contare come una infrazione più grave",
    "commGuidePara057A": "Alcuni messaggi possono essere nascosti perché contengono informazioni sensibili o possono dare ad altri utenti l'idea sbagliata. In genere questo non conta come infrazione, in particolare non la prima volta che accade!",
    "commGuideHeadingConsequences": "Sanzioni e conseguenze",
    "commGuidePara059": "<strong> Similmente, ogni infrazione ha una conseguenza diretta. </strong> Alcuni esempi di conseguenze sono elencati di seguito.",
    "commGuideHeadingSevereConsequences": "Esempi di sanzioni gravi",
    "commGuideList09A": "Ban dell'account (vedi sopra)",
    "commGuideList09C": "Blocco permanente (\"freezing\") della progressione del livello di sostenitore",
    "commGuideHeadingModerateConsequences": "Esempio di sanzioni medie",
    "commGuideList10D": "Blocco temporaneo (\"congelamento\") della progressione del grado di sostenitore",
    "commGuideHeadingMinorConsequences": "Esempi di sanzioni lievi",
    "commGuideList11A": "Promemoria delle linee guida per gli spazi pubblici",
    "commGuideList11B": "Avvertimenti",
    "commGuideList11C": "Richieste",
    "commGuideList11D": "Eliminazioni (moderatori/staff possono eliminare contenuti problematici)",
    "commGuideList11E": "Modifiche (moderatori/staff possono modificare contenuti problematici)",
    "commGuideHeadingRestoration": "Riabilitazione",
    "commGuidePara061": "Habitica è un regno dedicato al miglioramento personale, e crediamo nelle seconde possibilità. <strong>Se tu hai commesso una infrazione e hai ricevuto una conseguenza, vedila come una possibilità di evaluare le tue azioni e di cercare di diventare un miglior membro della comunità</strong>.",
    "commGuidePara062": "L'annuncio, messaggio, e/o mail che ricevi con la spiegazione delle conseguenze delle tue azioni è una buona fonte di informazioni. Coopera con qualunque restrizione sia stata imposta, e impegnati per raggiungere i requisiti per avere le sanzioni revocate.",
    "commGuidePara063": "Se non capisci la tua sanzione, o la natura della tua infrazione, chiedi aiuto a Staff/Moderatori, così puoi evitare di commettere infrazioni in futuro. Se pensi che una decisione in particolare sia ingiusta, puoi contattare lo staff per discuterne a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Incontra lo Staff",
    "commGuidePara007": "I membri dello Staff hanno etichette viola contrassegnate da una corona. Il loro titolo è \"Eroico\".",
    "commGuidePara009": "L'attuale gruppo dello staff è composto da (partendo da sinistra verso destra):",
    "commGuideAKA": "<%= realName %> alias <%= habitName %>",
    "commGuideOnGitHub": "<%= gitHubName %> su GitHub",
    "commGuidePara011b": "su GitHub/Fandom",
    "commGuidePara011c": "sulla Wiki",
    "commGuidePara011d": "su GitHub",
    "commGuidePara013": "In una comunità grande come Habitica, utenti vanno e vengono, e a volte membri dello staff e moderatori hanno bisogno di posare il loro nobile mantello e rilassarsi. Questi sono Membri dello Staff e Moderatori Emeriti. Non agiscono più con il potere di un membro dello Staff o Moderatore, ma vorremmo onorare il loro lavoro!",
    "commGuidePara014": "Staff e Moderatori emeriti:",
    "commGuideHeadingFinal": "La sezione finale",
    "commGuidePara067": "Questo è quello che devi sapere, da bravo Habitante - le linee guida della comunità! Asciugati il sudore dalla fronte e prendi un po' di punti esperienza per averla letta tutta. Se hai dubbi o domande riguardo leLinee Guida della Comunità, per favore scrivici una mail a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e saremo felici di chiarire ogni cosa.",
    "commGuidePara068": "Ora va', prode avventuriero, e sconfiggi qualche Attività Giornaliera!",
    "commGuideHeadingLinks": "Risorse utili (in inglese)",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>La Wiki</a> (in ingese): la più grande fonte di informazioni su Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: per aiutare con il codice di programmazione!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Modulo feedback</a>: per richieste di funzionalità e caratteristiche del sito.",
    "commGuidePara069": "I seguenti talentuosi artisti hanno contribuito a queste illustrazioni:",
    "commGuideList01A": "Le nostre Linee Guida e le Condizioni di Servizio sono valide in tutti gli spazi, inclusi gilde private, chat delle squadre, e messaggi.",
    "commGuideList02M": "Non chiedere o mendicare gemme, abbonamenti o di entrare a far parte dei Piani di gruppo. Ciò non è consentito nella Taverna, negli spazi di chat pubblici o privati o nei PM. Se ricevi messaggi con richieste di oggetti a pagamento, segnalali con l'apposito tasto. L'accattonaggio ripetuto o molesto di gemme o abbonamenti, specialmente dopo un avviso, può comportare la chiusura dell'account.",
    "commGuideList09D": "Rimozione o retrocessione di Gradi Giocatore",
    "commGuideList05H": "Severi o ripetuti tentativi di truffare o pressare altri giocatori per oggetti che richiedono soldi reali",
    "commGuideList02N": "<strong>Segnala e riporta i post che violano queste Linee Guida o i Termini di Servizio.</strong> Ce ne occuperemo il più velocemente possibile. Puoi anche notificare lo staff via email a: <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> ma le segnalazioni sono il modo più veloce per ricevere aiuto."
}
