{
    "tavernCommunityGuidelinesPlaceholder": "Nota amichevole: questa è una chat per utenti di ogni età, quindi per favore assicurati che il tuo linguaggio e i contenuti che pubblichi siano appropriati. Consulta le Linee guida della community nella sezione \"Link utili\" qui a lato se hai qualche domanda.",
    "lastUpdated": "Ultimo aggiornamento:",
    "commGuideHeadingWelcome": "Benvenuto ad Habitica!",
    "commGuidePara001": "Salve avventuriero! Benvenuto ad Habitica, la terra della produttività, della vita sana, e occasionalmente di grifoni infuriati. Abbiamo un'allegra community piena di persone che si supportano a vicenda nel tentativo di migliorarsi. Per adattarsi, tutto ciò che serve è un atteggiamento positivo, un comportamento rispettoso, e che si comprenda che ognuno ha differenti abilità e limitazioni -- compreso te! Gli Habitanti sono pazienti l'un con l'altro e tentano di aiutare ogni volta che possono.",
    "commGuidePara002": "Per aiutare a mantenere la sicurezza, la felicità e la produttività nella community, abbiamo alcune linee guida. Le abbiamo stilate accuratamente per renderle il più semplici possibile. Per favore, leggile con attenzione prima di iniziare a scrivere.",
    "commGuidePara003": "Queste regole si applicano in tutti gli spazi di socializzazione che utilizziamo, ciò include (ma non si limita a) Trello, GitHub, Weblate e Habitica Wiki su Fandom. Le comunità cresono e cambiano, di conseguenza le regole potrebbero cambiare di tanto in tanto. Quando ci sono cambiamenti sostanziali alle regole della community qui elencate, verrai avvertito con un annuncio di Bailey e/o sui nostri social media!",
    "commGuideHeadingInteractions": "Interazioni su Habitica",
    "commGuidePara015": "Habitica ha due tipi di spazi sociali: pubblici, e privati. Gli spazi pubblici includono la Taverna, le gilde pubbliche, GitHub, Trello, e il Wiki. Gli spazi privati sono le gilde private, il chat della squadra, e i Messaggi Privati. Ogni Nome Pubblico e @username deve rispettare le linee guida per gli spazi pubblici. Per cambiare il tuo Nome Pubblico e/o il tuo @username, sulla app del cellulare vai a Menu -> Impostazioni -> Profilo. Sul sito web vai su Utente > Profilo.",
    "commGuidePara016": "Quando navighi negli spazi pubblici di Habitica, ci sono delle regole generali che bisogna rispettare per mantenere tutti felici e al sicuro.",
    "commGuideList02A": "<strong>Rispettarsi a vicenda.</strong> Sii cortese, gentile, amichevole e disposto ad aiutare. Ricorda: gli Habitanti hanno trascorsi diversi e possono quindi avere esperienze molto divergenti. Questo è parte di ciò che rende Habitica così speciale! Costruire una comunità significa rispettarsi ed esaltare le nostre differenze così come le nostre similitudini.",
    "commGuideList02B": "<strong>Obbedisci ai <a href='https://habitica.com/static/terms' target='_blank'>Termini e Condizioni di utilizzo</a></strong> sia in spazi pubblici che privati.",
    "commGuideList02C": "<strong>Non pubblicare immagini o testi violenti, minacciosi, o sessualmente espliciti/suggestivi, o che promuovono discriminazione, bigottismo, razzismo, sessismo, odio, molestia o danno contro qualsiasi individuale o gruppo</strong>. Neanche per scherzare o con un meme. Questo include insulti e affermazioni. Non tutti hanno lo stesso senso dell'umorismo, quindi qualcosa che tu consideri come uno scherzo potrebbe essere offensivo per qualcun'altro.",
    "commGuideList02D": "<strong>Adegua le discussioni a tutte le età</strong>. Questo significa evitare argomenti per adulti negli spazi pubblici.Molti giovani Habitanti usano il sito web, e persone che vengono da ogni percorso di vita. Vogliamo che la nostra comunità sia il più confortevole e accogliente possibile.",
    "commGuideList02E": "<strong>Evita la volgarità. Ciò include abbreviazioni o camuffamenti di parolacce e blasfemia.</strong>. Abbiamo persone di ogni estrazione religiosa e culturale, e vogliamo assicurarci che tutti si sentano a proprio agio negli spazi pubblici. <strong>Se un membro dello staff dice che un termine non è permesso in Habitica (anche se si trattasse di un termine di cui non avessi considerato la potenzialità problematica) tale decisione è definitiva</strong>. Inoltre, le denigrazioni saranno punite severamente poiché anch'esse sono una violazione dei Termini di Servizio.",
    "commGuideList02F": "Evita di prolungare discussioni su argomenti controversi nella Taverna e dove risultino essere fuori tema. Se qualcuno menziona qualcosa che è consentito dalle direttive ma che trovi personalmente offensivo, è consentito renderlo noto purchè educatamente. Se qualcuno ti dice che l'hai messo a disagio, prenditi del tempo per riflettere anzichè rispondere con rabbia. Ma se ritieni che una conversazione si stia surriscaldando troppo, o se divenisse troppo emotiva o offensiva, <strong>smetti di parteciparvi. Piuttosto, segnala i messaggi per farcelo sapere.</strong> Lo Staff risponderà appena possibile. Puoi anche mandare un'email a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> ed includere degli screenshot se possono essere utili.",
    "commGuideList02G": "<strong>Conformati immediatamente a qualsiasi richiesta di un membro dello Staff.</strong> Ciò può includere, ma non si limita a richieste di restrizioni sui tuoi post in un particolare spazio, di modificare il tuo profilo per rimuovere contenuto inadatto, di proseguire la tua discussione in un luogo più adatto, ecc. Non discutere con lo staff. Se hai dubbi o commenti sulle azioni dello staff, invia un'email a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> per contattare il nostro responsabile per la community.",
    "commGuideList02J": "<strong>Non spammare</strong>. Per spam s'intende (ma non solo): postare lo stesso commento o domanda in posti diversi, <strong>postare link senza contesto o alcuna spiegazione</strong>, postare messaggi senza senso, pubblicizzare ripetutamente messaggi di reclutamento per Gilde, Squadre o Sfide, oppure postare molti messaggi consecutivamente. Se cliccare un link provveduto da te, ti porta vantaggi da parte di chi clicca, dovrai indicarlo nel testo del tuo messaggio, altrimenti sarà considerato spam. Lo Staff può decidere cosa costituisce essere spam a propria discrezione.",
    "commGuideList02K": "<strong>Evita di pubblicare grossi titoli negli spazi pubblici di chat, in particolare nella Taverna</strong>. Nella stessa maniera delle MAIUSCOLE, sembra tu stia urlando, e può interferire con l'atmosfera confortevole.",
    "commGuideList02L": "<strong>Scoraggiamo fortemente lo scambio di informazioni personali nelle chat pubbliche, in particolare quelle che possono essere usate per identificarti.</strong>. Le informazioni di questo tipo possono essere (ma non solo): il tuo indirizzo fisico, il tuo indirizzo email e la tua Chiave API/password. È per la tua sicurezza! Lo staff potrà rimuovere post di questo tipo a propria discrezione. Se ti vengono chieste informazioni personali in una Gilda privata, in una Squadra o tramite messaggio privato, ti consigliamo caldamente di rifiutare con gentilezza ed informare lo staff :1) segnalando il messaggio, oppure: 2) mandando un'email a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> ed allegando gli screenshot.",
    "commGuidePara019": "<strong>Negli spazi privati</strong>, gli utenti hanno più libertà di discutere di quello che vogliono, ma possono comunque violare i Termini e Condizioni di utilizzo. Ciò include gli insulti e qualsiasi contenuto discriminatorio, violento o minaccioso. Nota che, siccome i nomi delle Sfide appaiono sul profilo pubblico dei vincitori, i nomi di TUTTE le sfide devono rispettare le linee guida per gli spazi pubblici, ciò anche se le sfide appaiono in uno spazio privato.",
    "commGuidePara020": "<strong>I Messaggi Privati (MP)</strong> hanno alcune linee guida aggiuntive. Se qualcuno ti ha bloccato, non contattarlo da qualche altra parte per chiedergli di sbloccarti. Inoltre, non dovresti mandare un MP a qualcuno che richiede assistenza (dato che le risposte pubbliche alle richieste di assistenza sono utili a tutta la community). Infine, non mandare a nessuno un MP pregandolo di regalarti qualsiasi contenuto a pagamento.",
    "commGuidePara020A": "<strong>Se vedi un post o un messaggio privato che ritieni violi le linee guida per gli spazi pubblici sopra delineate, o se vedi un post o un messaggio privato che ti preoccupa o che ti mette a disagio, puoi portarlo all'attenzione dello Staff cliccando l'icona della bandiera per segnalarlo.</strong>. Un membro dello Staff se ne occuperà il prima possibile. Ricorda che segnalare intenzionalmente post innocenti è un'infrazione di queste linee guida (vedi sotto la sezione \"Infrazioni\"). Puoi contattare i moderatori anche mandando un'email a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>. Potresti volervi ricorrere in presenza di più post problematici da parte della stessa persona all'interno di Gilde diverse, oppure in caso la situazione dovesse richiedere spiegazioni. Puoi contattarci nella tua lingua madre se ti è più facile: potremmo dover ricorrere a Google Traduttore, ma desideriamo che tu ti senta a tuo agio nel contattarci in caso avessi problemi.",
    "commGuidePara021": "Inoltre, alcuni spazi pubblici in Habitica hanno delle linee guida specifiche.",
    "commGuideHeadingTavern": "Taverna",
    "commGuidePara022": "La Taverna è il punto di incontro principale degli Habitanti. Daniel il locandiere mantiene il posto sfavillante, e Lemoness sarà felice di far comparire una limonata mentre ti siedi a discutere. Tieni solo in mente…",
    "commGuidePara023": "<strong>Le conversazioni tendono a ruotare attorno a chiacchiere informali, o consigli su come migliorare la propria produttività e stile di vita.</strong>. Poiché la Taverna può contenere solo 200 messaggi, <strong>non è un luogo adatto per prolungate conversazioni, specie se toccano argomenti sensibili o controversi</strong> (es. politica, religione, depressione, se la caccia ai goblin debba essere bandita o no, ecc.). Queste conversazioni dovrebbero essere portate in una Gilda pertinente. Lo Staff potrebbe indirizzarti ad una Gilda appropriata, ma in un'ultima analisi è tua responsabilità trovare e postare nel luogo adatto.",
    "commGuidePara024": "<strong>Non parlare di qualsiasi fonte di dipendenza nella Taverna</strong>. Molte persone usano Habitica per cercare di sconfiggere le loro cattive abitudini. Sentire gente parlare di sostanze illegali/che creano dipendenza può rendere la cosa molto più difficile per loro ! Rispetta i tuoi compagni di Taverna e prendi questo in considerazione. Ciò include, ma non si limita a : fumo, alcol, pornografia, gioco d'azzardo, e uso di droga.",
    "commGuidePara027": "<strong>Quando un moderatore di indica di portare una conversazione altrove, se non c'è una Gilda adeguata, possono suggerirti di usare la gilda \"Back Corner\"</strong>. La Gilda \"Back Corner\" è uno spazio pubblico gratuito per discutere materie potenzialmente sensibili che dovrebbero essere trattate solo quando si è diretti da un moderatore. È attentamente monitorata dal team di moderazione. Non è un posto per discussioni generali o conversazioni e sarai reindirizzato da un moderatore solo nei casi appropriati.",
    "commGuideHeadingPublicGuilds": "Gilde pubbliche",
    "commGuidePara029": "<strong>Le Gilde Pubbliche sono un po' come la Taverna, tranne che invece essere per conversazioni generali, hanno un tema principale</strong>. La chat della Gilda Pubblica dovrebbe focalizzarsi su questo tema. Per esempio, membri della Gilda \"Wordsmiths\" (scrittori) potrebbero dispiacersi se la conversazione si spostasse improvvisamente sul giardinaggio invece che sulla scrittura, e una Gilda per Amanti dei Draghi potrebbe non avere interesse in decifrare antiche rune. Alcune Gilde sono più rilassate di altre, ma in generale, <strong>prova a stare sul tema</strong>!",
    "commGuidePara031": "Certe Gilde pubbliche conterranno argomenti delicati, come la depressione, la religione, la politica, ecc. Nessun problema finché le conversazioni non violano i Termini e le Condizioni d'uso o le Regole degli Spazi Pubblici, e finché rimangono in argomento.",
    "commGuidePara033": "<strong>Le Gilde pubbliche NON devono contenere contenuto riservato ai maggiori di 18 anni. Se è previsto che una Gilda discuta spesso di argomenti delicati, dovrebbe indicarlo nella sua descrizione</strong>. Questo serve a mantenere Habitica sicura e adeguata a tutti.",
    "commGuidePara035": "<strong>Se la Gilda in questione ha diversi tipi di argomenti delicati, è rispettoso nei confronti degli altri Habitanti a scrivere il tuo messaggio includendo un avvertimento previo (es. \"Attenzione: si parla di autolesionismo\")</strong>. Questi avvisi potrebbero essere caratterizzati come \"trigger warning\" o note sul contenuto, e le Gilde potrebbero avere ulteriori regole in aggiunta a quelle date qua. Lo staff di Habitica e i moderatori possono comunque rimuovere questo contenuto a loro discrezione.",
    "commGuidePara036": "In aggiunta, gli argomenti delicati devono essere adatti al luogo -- parlare di autolesionismo in una Gilda focalizzata sul combattere la depressione può avere senso, ma è probabilmente meno appropriato in una Gilda sulla musica. Se vedi qualcuno che viola ripetutamente questa linea guida, specialmente dopo svariate richieste, per favore segnala il messaggio.",
    "commGuidePara037": "<strong>Nessuna Gilda, pubblica o privata, dev'essere creata allo scopo di attaccare qualsiasi gruppo o individuo</strong>. Creare questo tipo di Gilda è motivo di Ban immediato. Combatti le cattive abitudini, non i tuoi compagni di avventura !",
    "commGuidePara038": "<strong>Anche tutte le sfide della Taverna e delle Gilde pubbliche devono rispettare queste regole</strong>.",
    "commGuideHeadingInfractionsEtc": "Infrazioni, sanzioni e riabilitazione",
    "commGuideHeadingInfractions": "Infrazioni",
    "commGuidePara050": "La stragrande maggioranza degli Habitanti si assistono l'un l'altro, sono rispettosi e fanno del proprio meglio per rendere la community allegra e piacevole. Tuttavia, molto raramente, un'azione di un Habitante potrebbe violare una delle linee guida sopra descritte. Quando succede, lo Staff compie qualunque azione ritengano necessaria per mantenere Habitica sicura e piacevole per tutti.",
    "commGuidePara051": "<strong>Ci sono diverse infrazioni, e sono gestite a seconda della gravità</strong>. Queste liste non sono esaustive, e lo Staff può prendere decisioni sugli argomenti non affrontati qui a loro discrezione. Lo Staff considererà il contesto quando valuteranno le infrazioni.",
    "commGuideHeadingSevereInfractions": "Infrazioni gravi",
    "commGuidePara052": "Le infrazioni gravi danneggiano la serenità della community di Habitica e degli utenti, e hanno quindi come risultato delle sanzioni gravi.",
    "commGuidePara053": "Questa è una lista di infrazioni gravi. Non è una lista esaustiva.",
    "commGuideList05A": "Violazione dei Termini e condizioni d'uso",
    "commGuideList05B": "Incitamento all'odio, molestie/stalking, cyber-bullismo, pubblicazione di contenuti provocatori o irritanti nei confronti di altri utenti",
    "commGuideList05C": "Violazione della prova (utenti in prova)",
    "commGuideList05D": "Impersonare membri dello Staff  - questo include dichiarare che spazi creati da utenti che non sono affiliati con Habitica sono ufficiali e/o moderati da Habitica o il suo Staff.",
    "commGuideList05E": "Ripetere infrazioni lievi",
    "commGuideList05F": "Creare un secondo account per evitare i provvedimenti (per esempio, creare un nuovo account per chattare dopo che sono stati revocati i privilegi di chat)",
    "commGuideList05G": "Ingannare intenzionalmente lo Staff in modo da evitare sanzioni o mettere nei guai un altro utente",
    "commGuideHeadingModerateInfractions": "Infrazioni lievi",
    "commGuidePara054": "Le infrazioni medie non mettono a rischio la nostra community, ma la rendono spiacevole. Queste infrazioni avranno sanzioni medie. Quando avvengono insieme ad altre infrazioni, le conseguenze potrebbero diventare più gravi.",
    "commGuidePara055": "Qui ci sono alcuni esempi di infrazioni lievi. Non è una lista esaustiva.",
    "commGuideList06A": "Ignorare, mancare di rispetto o discutere con lo staff. Include lamentarsi pubblicamente dello staff o altri utenti, glorificare pubblicamente o difendere utenti bannati, o discutere se l'azione dello staff fosse appropriata o no. Se si è preoccupato/a per una o più delle regole o per il comportamento di un membro dello staff, si prega di contattarci tramite email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. Per chiarire velocemente un punto rilevante: una amichevole menzione delle regole va bene. Backseat modding consiste nel dire, richiedere e/o sottindere fortemente che qualcuno debba prendere una azione che tu descrivi per correggere un errore. Puoi avvertire qualcuno che ha commesso una trasgressione, ma per favore non richiedere una azione -- per esempio, dire, \"Per tua conoscenza, bestemmiare non è permesso in Taverna, potresti voler cancellare quel messaggio,\" sarebbe meglio di scrivere, \"Devo chiederti di cancellare quel messaggio.\"",
    "commGuideList06C": "Segnalare intenzionalmente pubblicazioni innocenti.",
    "commGuideList06D": "Violare più volte le linee guida per gli spazi pubblici",
    "commGuideList06E": "Commettere Ripetutatemente Infrazioni Minori",
    "commGuideHeadingMinorInfractions": "Infrazioni minori",
    "commGuidePara056": "Infrazioni lievi, anche se scoraggiate, hanno comunque conseguenze lievi. Se continuano a verificarsi, potranno essere trattate con maggiore severità.",
    "commGuidePara057": "Questa è una lista di infrazioni minori. Non è una lista esaustiva.",
    "commGuideList07A": "Prima violazione delle linee guida per gli spazi pubblici",
    "commGuideList07B": "Qualsiasi dichiarazione che suscita un \"Per Favore, No\". Quando ti è chiesto di non fare qualcosa pubblicamente, questa può essere essa stessa una conseguenza. Se i Moderatori devono dare molte di queste correzioni alla stessa persona, potrebbe contare come una infrazione più grave",
    "commGuidePara057A": "Alcuni messaggi possono essere nascosti perché contengono informazioni sensibili o possono dare ad altri utenti l'idea sbagliata. In genere questo non conta come infrazione, in particolare non la prima volta che accade!",
    "commGuideHeadingConsequences": "Sanzioni e conseguenze",
    "commGuidePara058": "In Habitica - come nella vita reale - ogni azione ha una conseguenza, che sia essere in forma perché vai a correre, prendere le carie perché hai mangiato troppo zucchero, oppure prendere un bel voto perché hai studiato.",
    "commGuidePara059": "<strong> Similmente, ogni infrazione ha una conseguenza diretta. </strong> Alcuni esempi di conseguenze sono elencati di seguito.",
    "commGuidePara060": "<strong>Se la tua infrazione ha una conseguenza moderata o severa, ci sarà una pubblicazione di un membro dello staff o di un moderatore nel forum in cui l'infrazione si è svolta, che spiegherà</strong>:",
    "commGuideList08A": "quale è stata la tua infrazione",
    "commGuideList08B": "quali sono le conseguenze",
    "commGuideList08C": "cosa fare per correggere la situazione e ripristinare il tuo status, se possibile.",
    "commGuidePara060A": "Se la situazione lo richiede, potresti ricevere un Messaggio privato o una email oltre che un messaggio nel forum in cui l'infrazione ha avuto luogo. In alcuni casi potresti proprio non essere castigato in pubblicato.",
    "commGuidePara060B": "Se il tuo profilo è stato bannato (conseguenza severa), non sarai in grado di entrare in Habitica e riceverai un messaggio di errore per i tuoi tentativi di entrare. <strong>Se desideri scusarti o fare una richiesta di essere riammesso, per favore scrivi lo staff a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> con il tuo ID utente</strong> (che sarà incluso nel messaggio di errore) o @username. È <strong>tua</strong> responsabilità contattarci se desideri una riconsiderazione o essere riammesso.",
    "commGuideHeadingSevereConsequences": "Esempi di sanzioni gravi",
    "commGuideList09A": "Ban dell'account (vedi sopra)",
    "commGuideList09C": "Blocco permanente (\"freezing\") della progressione del livello di sostenitore",
    "commGuideHeadingModerateConsequences": "Esempio di sanzioni medie",
    "commGuideList10A": "Restrizione dei privilegi legati alle chat pubbliche",
    "commGuideList10A1": "Se le tue azioni portano ad una revoca dei privilegi legati alle chat, un Moderatore o un membro dello Staff ti manderà un messaggio privato e/o scriverà un post nel forum nel quale sei stato \"silenziato\" per comunicarti i motivi di questo provvedimento e la sua durata e/o le azioni necessarie per la restituzione dei privilegi. Ti saranno restituiti i privilegi se ti attieni educatamente alle azioni richieste e ti dichiari d'accordo a rispettare le Linee Guida della Community e i Termini di Servizio",
    "commGuideList10C": "Restrizione dei privilegi di creazione gilde/sfide",
    "commGuideList10D": "Blocco temporaneo (\"congelamento\") della progressione del grado di sostenitore",
    "commGuideList10E": "Retrocessione del grado di sostenitore",
    "commGuideList10F": "Mettere gli utenti \"in prova\"",
    "commGuideHeadingMinorConsequences": "Esempi di sanzioni lievi",
    "commGuideList11A": "Promemoria delle linee guida per gli spazi pubblici",
    "commGuideList11B": "Avvertimenti",
    "commGuideList11C": "Richieste",
    "commGuideList11D": "Eliminazioni (moderatori/staff possono eliminare contenuti problematici)",
    "commGuideList11E": "Modifiche (moderatori/staff possono modificare contenuti problematici)",
    "commGuideHeadingRestoration": "Riabilitazione",
    "commGuidePara061": "Habitica è un regno dedicato al miglioramento personale, e crediamo nelle seconde possibilità. <strong>Se tu hai commesso una infrazione e hai ricevuto una conseguenza, vedila come una possibilità di evaluare le tue azioni e di cercare di diventare un miglior membro della comunità</strong>.",
    "commGuidePara062": "L'annuncio, messaggio, e/o mail che ricevi con la spiegazione delle conseguenze delle tue azioni è una buona fonte di informazioni. Coopera con qualunque restrizione sia stata imposta, e impegnati per raggiungere i requisiti per avere le sanzioni revocate.",
    "commGuidePara063": "Se non capisci la tua sanzione, o la natura della tua infrazione, chiedi aiuto a Staff/Moderatori, così puoi evitare di commettere infrazioni in futuro. Se pensi che una decisione in particolare sia ingiusta, puoi contattare lo staff per discuterne a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Incontra lo Staff",
    "commGuidePara006": "Cavalieri erranti infaticabili si associano allo staff di Habitica per mantenere la comunità quieta, contenta e priva di troll. Ogniuno ha un settore specifico, ma può essere chiamato per aiutare in altre sfere sociali.",
    "commGuidePara007": "I membri dello Staff hanno etichette viola contrassegnate da una corona. Il loro titolo è \"Eroico\".",
    "commGuidePara008": "I moderatori hanno etichette blu scuro contrassegnate da una stella. Il loro titolo è \"Guardiano\".",
    "commGuidePara009": "L'attuale gruppo dello staff è composto da (partendo da sinistra verso destra):",
    "commGuideAKA": "<%= realName %> alias <%= habitName %>",
    "commGuideOnTrello": "<%= trelloName %> su Trello",
    "commGuideOnGitHub": "<%= gitHubName %> su GitHub",
    "commGuidePara010": "Ci sono anche numerosi moderatori che aiutano i membri dello staff. Sono stati selezionati accuratamente, quindi siate rispettosi ed ascoltate i loro consigli.",
    "commGuidePara011": "Attualmente i moderatori sono (da sinistra verso destra):",
    "commGuidePara011b": "su GitHub/Fandom",
    "commGuidePara011c": "sulla Wiki",
    "commGuidePara011d": "su GitHub",
    "commGuidePara012": "Se hai un problema o un inquietudine con un Mod in particolare, manda un e-mail al nostro Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In una comunità grande come Habitica, utenti vanno e vengono, e a volte membri dello staff e moderatori hanno bisogno di posare il loro nobile mantello e rilassarsi. Questi sono Membri dello Staff e Moderatori Emeriti. Non agiscono più con il potere di un membro dello Staff o Moderatore, ma vorremmo onorare il loro lavoro!",
    "commGuidePara014": "Staff e Moderatori emeriti:",
    "commGuideHeadingFinal": "La sezione finale",
    "commGuidePara067": "Questo è quello che devi sapere, da bravo Habitante - le linee guida della comunità! Asciugati il sudore dalla fronte e prendi un po' di punti esperienza per averla letta tutta. Se hai dubbi o domande riguardo leLinee Guida della Comunità, per favore scrivici una mail a <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> e saremo felici di chiarire ogni cosa.",
    "commGuidePara068": "Ora va', prode avventuriero, e sconfiggi qualche Attività Giornaliera!",
    "commGuideHeadingLinks": "Risorse utili (in inglese)",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Fai una Domanda</a>: una Gilda che gli utenti possono usare per fare domande su Habitica!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>La Wiki</a> (in ingese): la più grande fonte di informazioni su Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: per aiutare con il codice di programmazione!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Modulo feedback</a>: per richieste di funzionalità e caratteristiche del sito.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Bacheca Trello Mobile</a>: per richieste di funzionalità e caratteristiche delle app.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Bacheca Trello per Arte</a>: per contribuire all'arte pixellata di Habitica.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Bacheca Trello Missioni</a>: per contribuire a scrivere le missioni (in inglese).",
    "commGuidePara069": "I seguenti talentuosi artisti hanno contribuito a queste illustrazioni:",
    "commGuideList01F": "No chiedere per oggetti comprati, spammare, o testo in grandi dimensioni/tutto maiuscolo.",
    "commGuideList01E": "<strong>Non iniziare o partecipare in conversazioni controverse nella Taverna.</strong>",
    "commGuideList01D": "Per favore rispetta le richieste dello staff.",
    "commGuideList01C": "Tutte le discussioni devono essere appropriate per tutte le età ed essere libere da profanità.",
    "commGuideList01B": "Proibito: ogni comunicazione che è violenta, minacciosa, promotrice di discriminazione ecc. includendo meme, immagini e battute.",
    "commGuideList01A": "I Termini & Condizioni sono validi in tutti gli spazi, includendo gilde private, chat delle squadre, e messaggi.",
    "commGuidePara017": "Questa è la versione veloce, ma ti incoraggiamo a leggere più in basso in dettaglio:",
    "commGuideList02M": "Non chiedere o mendicare gemme, abbonamenti o di entrare a far parte dei Piani di gruppo. Ciò non è consentito nella Taverna, negli spazi di chat pubblici o privati o nei PM. Se ricevi messaggi con richieste di oggetti a pagamento, segnalali con l'apposito tasto. L'accattonaggio ripetuto o molesto di gemme o abbonamenti, specialmente dopo un avviso, può comportare la chiusura dell'account.",
    "commGuideList09D": "Rimozione o retrocessione di Gradi Giocatore",
    "commGuideList05H": "Severi o ripetuti tentativi di truffare o pressare altri giocatori per oggetti che richiedono soldi reali",
    "commGuideList02N": "<strong>Segnala e riporta i post che violano queste Linee Guida o i Termini di Servizio.</strong> Ce ne occuperemo il più velocemente possibile. Puoi anche notificare lo staff via email a: <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> ma le segnalazioni sono il modo più veloce per ricevere aiuto."
}
