{
    "iAcceptCommunityGuidelines": "Accetto di rispettare le linee guida della community",
    "tavernCommunityGuidelinesPlaceholder": "Nota amichevole: questa è una chat per utenti di ogni età, quindi per favore assicurati che il tuo linguaggio e i contenuti che pubblichi siano appropriati. Consulta le Linee guida della community nella sezione \"Link utili\" qui a lato se hai qualche domanda.",
    "commGuideHeadingWelcome": "Benvenuto ad Habitica!",
    "commGuidePara001": "Salute, avventuriero! Benvenuto ad Habitica, la terra della produttività, dello stile di vita salutare e occasionalmente di grifoni infuriati. Abbiamo un'allegra community piena di persone disponibili che si supportano a vicenda nel percorso per migliorarsi.",
    "commGuidePara002": "Per aiutare a mantenere la sicurezza, la felicità e la produttività nella community, abbiamo alcune linee guida. Le abbiamo stilate accuratamente per renderle il più semplici possibile. Per favore, leggile con attenzione.",
    "commGuidePara003": "Queste regole si applicano in tutti gli spazi di socializzazione che utilizziamo, ciò include (ma non si limita a) Trello, GitHub, Transifex e Wikia (o Wiki). A volte, sorgono situazioni impreviste, come una nuova fonte di conflitto o un negromante malvagio. Quando ciò accade, i moderatori potrebbero reagire modificando queste linee guida per mantenere la community sicura da nuove minacce. Non temere: se le linee guida cambieranno, verrai avvertito con un annuncio di Bailey.",
    "commGuidePara004": "Ora appronta le tue piume e pergamene per prendere nota e iniziamo!",
    "commGuideHeadingBeing": "Essere un abitante di Habitica",
    "commGuidePara005": "Habitica è prima di tutto un sito web devoto al migliorarsi. Come risultato, qui si è formata una delle comunità più calde, gentili e disponibili presenti su internet. Ci sono molti tratti che definiscono un abitante di Habitica. Alcuni dei più comuni ed evidenti sono:",
    "commGuideList01A": "<strong>Uno spirito disponibile.</strong> Molte persone dedicano tempo ed energie per aiutare i nuovi membri della comunità e per guidarli. Habitica Help, ad esempio, è una gilda il cui unico scopo è quello di rispondere alle domande delle persone. Se pensi di poter aiutare, non essere timido/a!",
    "commGuideList01B": "<strong>Un atteggiamento diligente.</strong> Gli abitanti di Habitica lavorano duramente per migliorare le proprie vite, ma aiutano anche a costruire il sito e a migliorarlo costantemente. Siamo un progetto open-source, lavoriamo quindi senza sosta per rendere il sito ciò che tutti desiderano.",
    "commGuideList01C": "<strong>Propensione al supporto.</strong> Gli Habitichesi festeggiano le vittorie altrui, e si supportano a vicenda durante i periodi di difficoltà. Si aiutano a vicenda e imparano gli uni dagli altri. Nelle squadre facciamo tutto questo con i nostri incantesimi; nelle chat, lo facciamo con parole gentili e di supporto.",
    "commGuideList01D": "<strong>Rispetto verso il prossimo.</strong> Abbiamo tutti esperienze, abilità e opinioni differenti. Questo è ciò che fa di noi una community così spettacolare! Gli Habitichesi rispettano queste differenze e le esaltano. Prova a frequentare questo posto, e presto avrai degli amici di ogni tipo.",
    "commGuideHeadingMeet": "Incontra lo Staff e i moderatori!",
    "commGuidePara006": "Habitica dispone di instancabili cavalieri erranti che hanno unito le forze con lo staff per mantenere la community calma, allegra e libera dai troll. Ognuno ha uno specifico dominio, ma alcune volte può accadere che vengano chiamati per servire altre sfere sociali. Staff e moderatori spesso precedono le dichiarazioni ufficiali con le parole \"Mod Talk\" (ovvero \"parla il moderatore\") oppure \"Mod Hat On\" (ovvero \"attivazione modalità moderatore\").",
    "commGuidePara007": "I membri dello Staff hanno etichette viola contrassegnate da una corona. Il loro titolo è \"Eroico\".",
    "commGuidePara008": "I moderatori hanno etichette blu scuro contrassegnate da una stella. Il loro titolo è \"Guardiano\". L'unica eccezione è Bailey che, in quanto NPC, ha un'etichetta nera e verde contrassegnata da una stella.",
    "commGuidePara009": "L'attuale gruppo dello staff è composto da (partendo da sinistra verso destra):",
    "commGuideAKA": "<%= realName %> alias <%= habitName %>",
    "commGuideOnTrello": "<%= trelloName %> su Trello",
    "commGuideOnGitHub": "<%= gitHubName %> su GitHub",
    "commGuidePara010": "Ci sono anche numerosi moderatori che aiutano i membri dello staff. Sono stati selezionati accuratamente, quindi siate rispettosi ed ascoltate i loro consigli.",
    "commGuidePara011": "Attualmente i moderatori sono (da sinistra verso destra):",
    "commGuidePara011a": "nella chat della Taverna",
    "commGuidePara011b": "su GitHub/Wikia",
    "commGuidePara011c": "su Wikia",
    "commGuidePara011d": "su GitHub",
    "commGuidePara012": "Se hai dei problemi o preoccupazioni riguardo un particolare moderatore, per cortesia scrivi un'email a Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "In una community grande come Habitica, gli utenti vanno e vengono, e alcune volte un moderatore necessita di riporre il nobile mantello in soffitta e rilassarsi. Sono chiamati moderatori emeriti. Non hanno più i poteri di moderatore, ma dovremmo tutti quanti portare loro rispetto per il lavoro che hanno svolto!",
    "commGuidePara014": "Moderatori emeriti:",
    "commGuideHeadingPublicSpaces": "Spazi pubblici in Habitica",
    "commGuidePara015": "Habitica dispone di due tipi di spazi sociali: pubblici e privati. Gli spazi pubblici comprendono la Taverna, le Gilde pubbliche, GitHub, Trello e la Wiki. Gli spazi privati sono le Gilde private, la chat di squadra e i messaggi privati. Tutti i nomi degli utenti devono rispettare le linee guida per gli spazi pubblici. Per cambiare il tuo nome pubblico, vai nel sito web su Utente > Profilo e clicca sul pulsante \"Modifica\".",
    "commGuidePara016": "Quando navighi negli spazi pubblici di Habitica, ci sono delle regole generali che bisogna rispettare per mantenere tutti felici e al sicuro. Dovrebbero essere semplici per un avventuriero come te!",
    "commGuidePara017": "<strong>Rispettarsi a vicenda.</strong> Sii cortese, gentile, amichevole e disposto ad aiutare. Ricorda: gli Habitichesi hanno trascorsi diversi e possono quindi avere esperienze molto divergenti. Questo è parte di ciò che rende Habitica così speciale! Costruire una comunità significa rispettarsi ed esaltare le nostre differenze così come le nostre similitudini. Di seguito potrai trovare alcuni consigli per rispettare gli altri ed essere rispettati:",
    "commGuideList02A": "<strong>Obbedisci ai Termini e Condizioni di utilizzo.</strong>",
    "commGuideList02B": "<strong>Non pubblicare immagini o testi con contenuti violenti, minacciosi, o sessualmente espliciti/suggestivi, o che promuovono la discriminazione, bigotti, razzisti, che incitano all'odio, molesti o dannosi verso qualsiasi persona o gruppo.</strong> Nemmeno per scherzo. Questo include anche gli insulti. Non tutti hanno lo stesso senso dell'umorismo, e alcune volte quello che tu consideri un gioco magari può ferire qualcun'altro. Attacca le tue Daily, non gli altri.",
    "commGuideList02C": "<strong>Mantieni le discussioni appropiate per utenti di tutte le età.</strong> Abbiamo diversi giovani Habitichesi che usano il sito! Non traumatizzare alcun innocente e non ostacolare alcun abitante di Habitica nei suoi obiettivi.",
    "commGuideList02D": "<strong>Evita l'uso di un linguaggio offensivo.</strong> Questo include anche insulti basati sulla religione che potrebbero essere accettati altrove - qui abbiamo persone di tutte le religioni e culture, e vogliamo essere sicuri che tutti quanti si sentano a proprio agio negli spazi pubblici. <strong> Se un  moderatore o un membro dello staff vi dice che un termine non è consentito su Habitica, anche se si tratta di un termine che a voi non sembra problematico, tale decisione è definitiva. </strong> Inoltre, le calunnie (accuse false su altre persone) verranno trattate molto severamente, dato che sono anche una violazione dei Termini del Servizio",
    "commGuideList02E": "<strong>Evita discussioni su argomenti offensivi e/o oltraggiosi.</strong> Se ti senti offeso da qualcosa che è stato detto, non offendere a tua volta. Un solo commento educato come \"Ciò che hai scritto mi mette a disagio\" è sufficiente. Rispondere in modo duro o scortese aumenta la tensione e fa di Habitica un posto negativo. Gentilezza e disponibilità aiutano gli altri a capire cosa stanno sbagliando.",
    "commGuideList02F": "<strong>Rispetta sempre le richieste dei Moderatori</strong> sulla conclusione di una discussione o il suo spostamento nella sezione off-topic (Back Corner). Ogni eventuale chiarimento conclusivo o disaccordo dovrebbe essere discusso (cortesemente) sul \"tavolo\" nella sezione off-topic, se concesso.",
    "commGuideList02G": "<strong>Rifletti prima di dare una risposta \"arrabbiata\"</strong> se qualcuno ti dice che qualcosa che hai detto o fatto lo mette a disagio. C'è una grande forza nel sapersi scusare sinceramente con qualcuno. Se senti che il modo in cui ti hanno risposto è inappropriato, contatta un moderatore invece che arrabbiarti e rispondere male pubblicamente.",
    "commGuideList02H": "<strong>Conversazioni inappropriate/contenziose dovrebbero essere riportate ai moderatori</strong> segnalando i messaggi coinvolti con il bottone apposito. Se ti sembra che una conversazione stia diventando inappropriata, eccessivamente emotiva o dolorosa, fermati subito. Segnala i post in questione per metterci al corrente della situazione. È nostro compito tenerti al sicuro. Se ritieni che degli screenshot possano essere utili, puoi inviarli a <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Non pubblicare spam.</strong> Lo spam può includere, ma non essere limitato a: postare lo stesso commento o domanda in più luoghi diversi, postare link senza una spiegazione o un contesto, postare messaggi senza senso o postare molti messaggi uno dopo l'altro. Anche chiedere gemme o un abbonamento in una qualsiasi chat o per Messaggio Privato è considerato spam.",
    "commGuideList02J": "<strong>Evita di postare testi formattati come grosse intestazioni nelle chat degli spazi pubblici, specialmente nella Taverna.</strong> Dà l'impressione che tu stia urlando, proprio come i testi scritti completamente in MAIUSCOLO, e compromette l'atmosfera accogliente.",
    "commGuideList02K": "<strong>Scoraggiamo fortemente lo scambio di informazioni personali - in particolare di quelle che posso essere usate per identificarti - nelle chat degli spazi pubblici.</strong> Le informazioni di questo tipo possono essere, ma non sono limitate a: il tuo indirizzo, il tuo indirizzo email e la tua Chiave API/password. È per la tua sicurezza! Lo staff e i moderatori potranno rimuovere post di questo tipo quando lo riterranno necessario. Se ti vengono chieste informazioni personali in una Gilda privata, in una Squadra o tramite messaggio privato, ti consigliamo caldamente di rifiutare con gentilezza e informare lo staff e i moderatori 1) segnalando il messaggio con l'apposito bottone a forma di bandiera se si trova in una Squadra o in una Gilda, oppure 2) facendo uno screenshot e mandandolo tramite email a Lemoness a <%= hrefCommunityManagerEmail %> se si tratta di un messaggio privato.",
    "commGuidePara019": "<strong>Negli spazi privati</strong>, gli utenti hanno più libertà per discutere di qualunque argomento vogliano, ma devono comunque fare attenzione a non violare i Termini e Condizioni, inclusi post dal contenuto discriminatorio, violento o minaccioso. Inoltre, poiché i nomi delle Sfide appaiono nel profilo pubblico del vincitore, TUTTI i nomi delle Sfide devono rispettare le linee guida per gli spazi pubblici, anche se appaiono in uno spazio privato.",
    "commGuidePara020": "<strong>I Messaggi Privati (MP)</strong> hanno alcune linee guida aggiuntive. Se qualcuno ti ha bloccato, non contattarlo da qualche altra parte per chiedergli di sbloccarti. Inoltre, non dovresti mandare un MP a qualcuno che richiede assistenza (dato che le risposte pubbliche alle richieste di assistenza sono utili a tutta la community). Infine, non mandare a nessuno un MP pregandolo di regalarti gemme o un abbonamento, in quanto può essere considerato spam.",
    "commGuidePara020A": "<strong>Se credi che un post che hai visto violi le linee guida per gli spazi pubblici descritte qua sopra, o se vedi un post che ti preoccupa o ti mette a disagio, puoi portarlo all'attenzione dei Moderatori e dello Staff usando l'icona a forma di bandiera per segnalarlo</strong>. Un membro dello Staff o un Moderatore si occuperà della faccenda il più presto possibile. Per favore ricorda che segnalare intenzionalmente post innocenti è una infrazione di queste linee guida (vedi sotto la sezione \"Infrazioni\"). Al momento i messaggi privati non possono essere segnalati, quindi se hai bisogno di segnalare un messaggio privato dovresti fare uno screenshot e mandarlo tramite email a Lemoness a <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Inoltre, alcuni spazi pubblici in Habitica hanno delle linee guida specifiche.",
    "commGuideHeadingTavern": "Taverna",
    "commGuidePara022": "La Taverna è il principale luogo di incontro degli Habitichesi. Daniel il Locandiere tiene il posto pulito e in ordine, mentre Lemoness sarà felice di evocare un bel bicchiere di limonata mentre state seduti a chiacchierare. Basta tenere a mente alcune cose...",
    "commGuidePara023": "Le conversazioni tendono a ruotare attorno ad argomenti casuali, produttività oppure consigli su come migliorare la propria vita.",
    "commGuidePara024": "Dato che la taverna può contenere solo 200 messaggi, <strong>non è un luogo adatto ad argomenti prolungati, specialmente se delicati</strong> (ad esempio politica, religione, depressione, se la caccia al folletto dovrebbe essere vietata ecc.). Queste conversazioni dovrebbero essere tenute in una Gilda oppure in privato (più informazioni qui di seguito).",
    "commGuidePara027": "<strong>Non parlare di nulla che crea dipendenza nella Taverna.</strong> Molte persone usano Habitica per cercare di perdere delle cattive abitudini. Sentire persone che parlano della propria dipendenza renderà più difficile per loro superarla! Rispettate chi frequenta la Taverna e tenete conto dei loro problemi. Questo include, in maniera non esaustiva: fumare, bere alcolici, pornografia, gioco d'azzardo e uso/abuso di droghe.",
    "commGuideHeadingPublicGuilds": "Gilde pubbliche",
    "commGuidePara029": "<strong>Le gilde pubbliche sono come la Taverna, ma anzichè essere luoghi di discussione generica hanno un tema specifico.</strong> Le gilde pubbliche dovrebbero focalizzarsi sul proprio tema. Per esempio, una gilda degli scrittori avrebbe poco senso se i membri iniziassero a parlare di giardinaggio anzichè di scrittura, e la gilda degli ammiratori dei draghi magari non ha alcun interesse nel decifrare le rune antiche. Alcune gilde sono più aperte sotto questo aspetto rispetto ad altre ma, in generale, <strong>cercate di non cambiare argomento!</strong>",
    "commGuidePara031": "<strong>Alcune gilde pubbliche trattano argomenti delicati come depressione, religione, politica o altro.</strong> Questo va bene fino a quando non violano i Termini e Condizioni o le regole degli spazi pubblici, e finchè non escono dal loro argomento.",
    "commGuidePara033": "<strong>Le Gilde pubbliche NON possono avere contenuti classificabili 18+. Se l'obiettivo è di parlare di argomenti delicati, deve essere specificato nel nome della Gilda.</strong> Questo mantiene Habitica sicura e confortevole per tutti. <br><br><strong>Se la gilda in questione tratta diversi tipi di problemi, è rispettoso nei confronti dei tuoi compagni di avventura farlo presente con un messaggio di avvertimento (ad esempio \"Attenzione: contenuti riguardanti l'autolesionismo\").</strong> La descrizione della gilda può contenere avvertimenti e note sui contenuti, inoltre le gilde possono avere le proprie regole in aggiunta a quelle descritte qui. Se possibile, sei pregato di usare <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> per nascondere il materiale potenzialmente delicato sotto una serie di \"a capo\", in modo tale da consentire a coloro che desiderano non leggerlo di scorrere la pagina senza vedere il materiale in questione. Lo staff di Habitica e i moderatori potrebbero rimuovere comunque questo materiale a loro discrezione. Inoltre, bisogna parlare di cose coerenti con il tema della Gilda - parlare di autolesionismo in una Gilda che tratta la depressione può avere senso, ma sarebbe inappropriato in una gilda musicale. Se noti che qualcuno viola ripetutamente questa linea guida, specialmente se dopo numerose richieste, per cortesia segnala il post e manda una mail a <%= hrefCommunityManagerEmail %> con degli screenshot.",
    "commGuidePara035": "<strong>Nessuna gilda, pubblica o privata, può essere creata come pretesto per attaccare gruppi o individui. Creare una gilda per questi scopi ha come risultato il ban immediato.</strong> Combatti le cattive abitudini, non i tuoi compagni di avventura!",
    "commGuidePara037": "Anche tutte le sfide della Taverna e delle Gilde pubbliche devono rispettare queste regole.",
    "commGuideHeadingBackCorner": "The Back Corner (gilda off-topic)",
    "commGuidePara038": "<strong>Alcune volte una conversazione diventa troppo lunga o troppo delicata per essere discussa in uno spazio pubblico senza rischiare di disturbare altri utenti. In quel caso, la conversazione verrà spostata nella gilda \"Back Corner\". Nota che venire spostati nel \"Back Corner\" non è affatto una punizione!</strong> Infatti, molti Habitichesi amano parlare a lungo in questa sezione, discutendo gli argomenti in modo approfondito.",
    "commGuidePara039": "La gilda \"The Back Corner\" è uno spazio pubblico e libero per discutere argomenti delicati ed è moderata con attenzione. Non è un posto dove discutere o conversare di argomenti generici. <strong>Le linee guida degli spazi pubblici continuano ad essere valide, così come i Termini e Condizioni.</strong> Solo perchè indossiamo lunghi mantelli e ci raggruppiamo in un angolo non vuol dire che tutto è permesso! Ora mi passeresti quella candela, per favore?",
    "commGuideHeadingTrello": "Pagine Trello",
    "commGuidePara040": "<strong>Trello permette di avere un forum aperto per suggerire e discutere delle funzionalità del sito.</strong> Habitica è governata da valorosi collaboratori - costruiamo il sito tutti insieme. Trello dà una struttura al nostro sistema. A parte questo, <strong>fai il possibile per contenere tutti i tuoi pensieri in un commento, invece di commentare molte volte di fila sulla stessa scheda. Se pensi a qualcosa di nuovo, sentiti libero di modificare i tuoi commenti originali.</strong> Per favore, abbi pietà per quelli di noi che ricevono una notifica per ogni nuovo commento. Le nostre caselle di posta...traboccano.",
    "commGuidePara041": "Habitica usa cinque differenti bacheche su Trello:",
    "commGuideList03A": "La <strong>bacheca principale</strong> è un posto per richiedere e votare le nuove funzionalità del sito.",
    "commGuideList03B": "La <strong>bacheca Mobile</strong> è un posto per richiedere e votare le nuove funzionalità delle app per dispositivi mobili.",
    "commGuideList03C": "La <strong>bacheca Pixel Art</strong> è un posto per discutere e inviare pixel art.",
    "commGuideList03D": "La <strong>bacheca Quest</strong> è un posto per discutere e inviare idee/testi per le missioni.",
    "commGuideList03E": "La <strong>bacheca Wiki</strong> è un posto per migliorare, discutere e richiedere nuovi contenuti della wiki.",
    "commGuidePara042": "<strong>Ognuno di questi spazi ha le proprie linee guida, oltre alle regole per gli spazi pubblici.</strong> Gli utenti dovrebbero evitare di andare fuori tema, in qualsiasi scheda stiano commentando. Fidatevi, questi spazi sono già abbastanza pieni di informazioni! Le conversazioni prolungate verranno spostate nella gilda Back Corner.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica usa Github per tenere traccia dei bug e degli aggiornamenti del codice.</strong> Github è la fucina dove gli instancabili fabbri-programmatori di Habitica forgiano nuove funzionalità! <strong>Vengono applicate le regole degli spazi pubblici.</strong> Assicurati di essere educato con i fabbri - hanno un sacco di lavoro da fare per mantenere il sito funzionante!\nUrrà ai fabbri!",
    "commGuidePara044": "I seguenti utenti sono <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>proprietari (owners)</a> della repository di Habitica:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>La wiki di Habitica contiene informazioni riguardo il sito.</strong> Inoltre contiene alcuni forum simili alle gilde di Habitica. Quindi tutte le regole degli spazi pubblici valgono anche nella wiki.",
    "commGuidePara046": "La wiki di Habitica può essere considerata il database di tutte le cose che riguardano Habitica. Fornisce informazioni riguardo le funzionalità del sito, le guide su come giocare e suggerimenti su come puoi contribuire a migliorare Habitica. Inoltre, ti dà la possibilità di sponsorizzare la tua gilda o la tua squadra e di votare le discussioni.",
    "commGuidePara047": "Dato che la wiki risiede nei server di Wikia, i termini e condizioni di Wikia sono applicati in aggiunta alle regole di Habitica.",
    "commGuidePara048": "La wiki è il risultato della sola collaborazione tra tutti i suoi editori, quindi alcune linee guida includono:",
    "commGuideList04A": "Richiedi nuove pagine o cambiamenti importanti nella pagina Trello dedicata alla Wiki",
    "commGuideList04B": "Sii aperto ai suggerimenti di altre persone riguardo le tue modifiche",
    "commGuideList04C": "Discuti ogni conflitto di modifiche nell'apposita sezione di discussione (talk) all'interno della pagina",
    "commGuideList04D": "Porta ogni discussione irrisolta all'attenzione degli amministratori della wiki",
    "commGuideList04DRev": "Menziona qualsiasi conflitto non risolto nella gilda \"Wizards of the Wiki\" per ulteriori discussioni o, se il conflitto è diventato pesante, contatta i moderatori (vedi sotto) o manda una mail a Lemoness all'indirizzo <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Non spammare o sabotare le pagine per scopi personali",
    "commGuideList04F": "Leggi la <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guida per Scribi</a> prima di applicare cambiamenti",
    "commGuideList04G": "Usa un tono imparziale nelle pagine della wiki",
    "commGuideList04H": "Assicurati che i contenuti della wiki riguardino l'intero sito di Habitica e non una particolare gilda o squadra (tali informazioni potranno essere spostate nei forum)",
    "commGuidePara049": "Le seguenti persone sono gli attuali amministratori della wiki:",
    "commGuidePara049A": "I seguenti moderatori possono applicare cambiamenti d'emergenza in caso sia necessario un moderatore e gli amministratori indicati qui sopra non siano disponibili:",
    "commGuidePara018": "Gli amministratori emeriti della wiki sono:",
    "commGuideHeadingInfractionsEtc": "Infrazioni, sanzioni e riabilitazione",
    "commGuideHeadingInfractions": "Infrazioni",
    "commGuidePara050": "La stragrande maggioranza degli Habitichesi si assistono l'un l'altro, sono rispettosi e fanno del proprio meglio per rendere la community allegra e piacevole. Tuttavia, molto raramente, un'azione di un Habitichese potrebbe violare una delle linee guida sopra descritte. Quando succede, i moderatori compiono qualunque azione ritengano necessaria per mantenere Habitica sicura e piacevole per tutti.",
    "commGuidePara051": "<strong>Ci sono varie infrazioni, e sono trattate in base alla loro gravità.</strong> Queste non sono liste esaustive e i moderatori possono applicare modifiche dove lo ritengono necessario. I moderatori prenderanno comunque in considerazione il contesto in cui è avvenuta l'infrazione.",
    "commGuideHeadingSevereInfractions": "Infrazioni gravi",
    "commGuidePara052": "Le infrazioni gravi danneggiano la serenità della community di Habitica e degli utenti, e hanno quindi come risultato delle sanzioni gravi.",
    "commGuidePara053": "Questa è una lista di infrazioni gravi. Non è una lista esaustiva.",
    "commGuideList05A": "Violazione dei Termini e condizioni d'uso",
    "commGuideList05B": "Incitamento all'odio, molestie/stalking, cyber-bullismo, pubblicazione di contenuti provocatori o irritanti nei confronti di altri utenti",
    "commGuideList05C": "Violazione della prova (utenti in prova)",
    "commGuideList05D": "Impersonare membri dello Staff o Moderatori",
    "commGuideList05E": "Ripetere infrazioni lievi",
    "commGuideList05F": "Creare un secondo account per evitare i provvedimenti (per esempio, creare un nuovo account per chattare dopo che sono stati revocati i privilegi di chat)",
    "commGuideList05G": "Ingannare intenzionalmente lo Staff o i moderatori in modo da evitare sanzioni o mettere nei guai un altro utente",
    "commGuideHeadingModerateInfractions": "Infrazioni lievi",
    "commGuidePara054": "Le infrazioni medie non mettono a rischio la nostra community, ma la rendono spiacevole. Queste infrazioni avranno sanzioni medie. Quando avvengono insieme ad altre infrazioni, le conseguenze potrebbero diventare più gravi.",
    "commGuidePara055": "Qui ci sono alcuni esempi di infrazioni lievi. Non è una lista esaustiva.",
    "commGuideList06A": "Ignorare o mancare di rispetto a un moderatore. Questo include screditare i moderatori o altri utenti, difendere o elogiare pubblicamente utenti bannati (ovvero con account sospesi per aver infranto delle regole). Se avete preoccupazioni riguardo una regola o il comportamento di un moderatore, per cortesia contattate Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Backseat Modding. Chiariamo subito un punto rilevante: una menzione amichevole delle regole va bene. Il Backseat Modding consiste nel dire, domandare e/o fortemente sottintendere che qualcuno deve fare un'azione descritta da te per correggere un errore. Puoi avvisare chiunque abbia commesso una trasgressione, ma per cortesia non esigere che venga compiuta un'azione; per esempio, dire \"Giusto perché tu lo sappia, usare parolacce nella Taverna è fortemente scoraggiato, quindi sarebbe meglio se eliminassi il tuo messaggio\" è decisamente meglio di \"Devo chiederti di eliminare quel messaggio\".",
    "commGuideList06C": "Violare ripetutamente le linee guida per gli spazi pubblici",
    "commGuideList06D": "Commettere ripetutamente infrazioni minori",
    "commGuideHeadingMinorInfractions": "Infrazioni minori",
    "commGuidePara056": "Infrazioni lievi, anche se scoraggiate, hanno comunque conseguenze lievi. Se continuano a verificarsi, potranno essere trattate con maggiore severità.",
    "commGuidePara057": "Questa è una lista di infrazioni minori. Non è una lista esaustiva.",
    "commGuideList07A": "Prima violazione delle linee guida per gli spazi pubblici",
    "commGuideList07B": "Qualunque azione o dichiarazione che possa far scattare un \"per cortesia basta\". Quando un moderatore dice \"per cortesia basta\" ad un utente, può contare come infrazione molto lieve per quell'utente. Un esempio può essere \"Parla il moderatore: siete pregati di non discutere ulteriormente di questa idea per il sito, vi abbiamo già detto più volte che non è fattibile\". In molti casi il \"per cortesia basta\" basterà anche come sanzione lieve, ma se il moderatore si ritrova a dover dire \"per cortesia basta\" allo stesso utente più volte, l'infrazione lieve verrà considerata come infrazione media.",
    "commGuideHeadingConsequences": "Sanzioni e conseguenze",
    "commGuidePara058": "In Habitica - come nella vita reale - ogni azione ha una conseguenza, che sia essere in forma perchè vai a correre, prendere le carie perchè hai mangiato troppo zucchero, oppure prendere un bel voto perchè hai studiato.",
    "commGuidePara059": "<strong> Similmente, ogni infrazione ha una conseguenza diretta. </strong> Alcuni esempi di conseguenze sono elencati di seguito.",
    "commGuidePara060": "Se la tua infrazione prevede sanzioni medie o gravi, ci sarà un post di un membro dello staff o di un moderatore nel forum in cui è avvenuta l'infrazione per spiegare:",
    "commGuideList08A": "quale è stata la tua infrazione",
    "commGuideList08B": "quali sono le conseguenze",
    "commGuideList08C": "cosa fare per correggere la situazione e ripristinare il tuo status, se possibile.",
    "commGuidePara060A": "Se la situazione lo richiede, potresti ricevere un messaggio privato o un'e-mail in aggiunta o al posto di un avviso nel forum in cui è avvenuta l'infrazione.",
    "commGuidePara060B": "Se il tuo account è stato bannato (una sanzione grave), non sarai in grado di accedere ad Habitica e riceverai un messaggio di errore quanto tenterai di farlo. Se desideri scusarti o fare un appello per essere riammesso, sei pregato di mandare una mail a Lemoness a <%= hrefCommunityManagerEmail %> con il tuo UUID (che ti sarà dato nel messaggio di errore). È tua responsabilità farti avanti se desideri una riconsiderazione o essere riammesso.",
    "commGuideHeadingSevereConsequences": "Esempi di sanzioni gravi",
    "commGuideList09A": "Ban dell'account (vedi sopra)",
    "commGuideList09B": "Cancellazione dell'account",
    "commGuideList09C": "Blocco permanente (\"freezing\") della progressione del livello di sostenitore",
    "commGuideHeadingModerateConsequences": "Esempio di sanzioni medie",
    "commGuideList10A": "Restrizione dei privilegi legati alle chat pubbliche",
    "commGuideList10A1": "Se le tue azioni portano ad una revoca dei privilegi legati alle chat, un Moderatore o un membro dello Staff ti manderà un messaggio privato e/o scriverà un post nel forum nel quale sei stato \"silenziato\" per comunicarti i motivi di questo provvedimento e la sua durata. Al termine di questo periodo, ti saranno restituiti i privilegi legati alle chat, a patto che tu sia disposto a cambiare il comportamento per cui sei stato silenziato e ti attenga alle Linee guida della community.",
    "commGuideList10B": "Restrizione di privilegi legati alle chat private",
    "commGuideList10C": "Restrizione dei privilegi di creazione gilde/sfide",
    "commGuideList10D": "Blocco temporaneo (\"congelamento\") della progressione del grado di sostenitore",
    "commGuideList10E": "Retrocessione del grado di sostenitore",
    "commGuideList10F": "Mettere gli utenti \"in prova\"",
    "commGuideHeadingMinorConsequences": "Esempi di sanzioni lievi",
    "commGuideList11A": "Promemoria delle linee guida per gli spazi pubblici",
    "commGuideList11B": "Avvertimenti",
    "commGuideList11C": "Richieste",
    "commGuideList11D": "Eliminazioni (moderatori/staff possono eliminare contenuti problematici)",
    "commGuideList11E": "Modifiche (moderatori/staff possono modificare contenuti problematici)",
    "commGuideHeadingRestoration": "Riabilitazione",
    "commGuidePara061": "Habitica è una terra devota all'auto-migliorarsi, e noi crediamo nelle seconde possibilità. <strong>Se commetti un'infrazione e ricevi una punizione, vedila come una possibilità di valutare le tue azioni e di sforzarti di essere un membro migliore della community.</strong>",
    "commGuidePara062": "L'annuncio, messaggio, e/o mail che ricevi con la spiegazione delle conseguenze delle tue azioni (o, in caso di sanzioni lievi, l'annuncio dei Moderatori/Staff) è una buona fonte di informazioni. <strong>Coopera con qualunque restrizione sia stata imposta, e impegnati per raggiungere i requisiti per la revoca delle sanzioni.</strong>",
    "commGuidePara063": "<strong>Se non capisci la tua sanzione, o la natura della tua infrazione, chiedi aiuto a moderatori/Staff</strong>, così puoi evitare di commettere infrazioni in futuro.",
    "commGuideHeadingContributing": "Contribuire a migliorare Habitica",
    "commGuidePara064": "Habitica è un progetto open-source, quindi ogni abitante di Habitica è invitato a partecipare! Coloro che lo faranno sarano ricompensati secondo i seguenti gradi:",
    "commGuideList12A": "Medaglia sostenitore di Habitica, più 3 Gemme",
    "commGuideList12B": "Armatura del sostenitore, più 3 Gemme",
    "commGuideList12C": "Elmo del sostenitore, più 3 Gemme",
    "commGuideList12D": "Spada del sostenitore, più 4 Gemme",
    "commGuideList12E": "Scudo del sostenitore, più 4 Gemme",
    "commGuideList12F": "Animale del sostenitore, più 4 Gemme",
    "commGuideList12G": "Invito alla \"Gilda dei sostenitori\", più 4 Gemme",
    "commGuidePara065": "I moderatori sono scelti tra i sostenitori di livello 7, dallo staff e dagli attuali moderatori. Nota che, anche se i sostenitori di livello 7 hanno lavorato sodo a nome del sito, non tutti loro hanno l'autorità di un moderatore.",
    "commGuidePara066": "Ci sono alcune note importanti sui livelli per i sostenitori:",
    "commGuideList13A": "<strong>I gradi vengono assegnati con discrezione.</strong> I livelli vengono conferiti dai moderatori in base a molti fattori, inclusa la nostra percezione del lavoro che è stato fatto ed il suo valore per la comunità. Ci riserviamo il diritto di modificare gradi, titoli e ricompense a nostra discrezione.",
    "commGuideList13B": "<strong>I livelli sono più difficili da ottenere man mano che si progredisce.</strong> Se hai creato un mostro da sconfiggere, o hai risolto un piccolo bug, ciò potrebbe essere sufficiente per ottenere il primo livello di sostenitore, ma non abbastanza per salire al livello superiore. Come in ogni buon RPG, con l'aumentare del livello aumentano le sfide!",
    "commGuideList13C": "<strong>I livelli non \"ricominciano\" in ogni campo.</strong> Quando aumenta la difficoltà, guardiamo tutti i vostri contributi. Quindi una persona che ha disegnato un po' di pixel art, ha risolto un piccolo bug o si è dilettato un po' nella wiki, non procederà veloce come una persona che ha lavorato duramente su un singolo lavoro. Questo aiuta a contribuire in modo leale e corretto!",
    "commGuideList13D": "<strong>Gli utenti in prova non possono essere promossi al grado successivo.</strong> I moderatori hanno il diritto di \"congelare\" gli avanzamenti dell'utente a causa di un'infrazione. Se questo succede, l'utente verrà informato sulla decisione, e su come porvi rimedio. I gradi possono essere anche rimossi a causa di infrazioni o di essere \"in prova\".",
    "commGuideHeadingFinal": "La sezione finale",
    "commGuidePara067": "Questo è quello che devi sapere, da bravo Habitichese - le linee guida della comunità! Asciugati il sudore dalla fronte e prendi un po' di punti esperienza per averla letta tutta. Se hai dubbi o domande riguardo le linee guida della comunità, scrivi una mail a Lemoness (<%= hrefCommunityManagerEmail %>) - sarà felice di aiutarti a chiarire ogni cosa.",
    "commGuidePara068": "Ora va', prode avventuriero, e sconfiggi qualche Daily!",
    "commGuideHeadingLinks": "Risorse utili (in inglese)",
    "commGuidePara069": "I seguenti talentuosi artisti hanno contribuito a queste illustrazioni:",
    "commGuideLink01": "Habitica Help: Ask a Question",
    "commGuideLink01description": "una gilda dove tutti i giocatori possono fare domande su Habitica!",
    "commGuideLink02": "La gilda \"off-topic\"",
    "commGuideLink02description": "una gilda per discussioni lunghe o riguardanti argomenti delicati.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>La Wiki</a>",
    "commGuideLink03description": "la più grande raccolta di informazioni su Habitica.",
    "commGuideLink04": "Github",
    "commGuideLink04description": "per segnalare i bug o aiutare a scrivere codice!",
    "commGuideLink05": "Il Trello principale",
    "commGuideLink05description": "per richiedere nuove funzionalità del sito.",
    "commGuideLink06": "Il Trello mobile",
    "commGuideLink06description": "per richiedere funzionalità dell'app per dispositivi mobili.",
    "commGuideLink07": "Il Trello artistico",
    "commGuideLink07description": "per contribuire con pixel art.",
    "commGuideLink08": "Il Trello missioni",
    "commGuideLink08description": "per proporre testi per le missioni.",
    "lastUpdated": "Ultimo aggiornamento:"
}