{
    "friend": "Amico",
    "friendFirst": "Quando il tuo <strong>primo</strong> set di contributi verrà approvato, riceverai la Medaglia Sostenitore di Habitica. Inoltre, il tuo nome nella chat della Taverna cambierà colore mostrando orgogliosamente che hai contribuito! Come ricompensa per il tuo lavoro, riceverai anche <strong>3 Gemme</strong>.",
    "friendSecond": "Quando il tuo <strong>secondo</strong> set di contributi verrà approvato, l'<strong>Armatura di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>3 Gemme</strong>.",
    "elite": "Elite",
    "eliteThird": "Quando il tuo <strong>terzo</strong> set di contributi verrà approvato, l'<strong>Elmo di Cristallo</strong> sarà reso disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>3 Gemme</strong>.",
    "eliteFourth": "Quando il tuo <strong>quarto</strong> set di contributi verrà approvato, la <strong>Spada di Cristallo</strong> sarà resa disponibile nel negozio delle Ricompense. Come premio per il tuo impegno, riceverai anche <strong>4 Gemme</strong>.",
    "champion": "Campione",
    "championFifth": "Quando il tuo <strong>quinto</strong> set di contributi verrà approvato, lo <strong>Scudo di Cristallo</strong> sarà reso disponibile nel negozio delle Ricompense. Come premio per il tuo incessante lavoro, riceverai anche <strong>4 Gemme</strong>.",
    "championSixth": "Quando il tuo <strong>sesto</strong> set di contributi verrà approvato, riceverai l'animale <strong>Idra</strong>. Inoltre, riceverai <strong>4 Gemme</strong>.",
    "legendary": "Leggendario",
    "legSeventh": "Quando il tuo <strong>settimo</strong> set di contributi verrà approvato, riceverai <strong>4 Gemme</strong> e diventerai un membro onorario della Gilda dei Sostenitori, conferendoti il privilegio di accedere al \"dietro le quinte\" di Habitica! Ulteriori contribuzioni non aumenteranno il tuo livello, ma potrai continuare ad ottenere Gemme e ulteriori titoli.",
    "moderator": "Moderatore",
    "guardian": "Guardiano",
    "guardianText": "I moderatori sono stati selezionati con cura tra i sostenitori di alto livello, quindi per favore sii rispettoso e ascolta i loro consigli.",
    "staff": "Staff",
    "heroic": "Eroico",
    "heroicText": "Al grado Eroico appartengono lo staff di Habitica e sostenitori al livello dello staff. Se hai questo titolo sei stato scelto con cura per averlo (o assunto!).",
    "npcText": "Gli NPC hanno sostenuto il progetto Kickstarter di Habitica al più alto livello. Puoi trovare i loro avatar curiosando tra le funzionalità del sito!",
    "modalContribAchievement": "Medaglia sostenitore!",
    "contribModal": "<%= name %>, sei una persona fantastica! Ora sei un sostenitore di grado <%= level %> per aver aiutato Habitica. Scopri",
    "contribLink": "che premi hai guadagnato grazie al tuo contributo!",
    "contribName": "Contribuente",
    "contribText": "Ha contribuito a migliorare Habitica (codice, design, pixel art, consigli legali, documentazione, ecc). Desideri questa onoreficenza?",
    "readMore": "Maggiori informazioni",
    "kickstartName": "Sostenitore Kickstarter - grado $<%= tier %>",
    "kickstartText": "Ha sostenuto il progetto Kickstarter",
    "helped": "Ha aiutato Habitica a crescere",
    "helpedText1": "Ha aiutato Habitica a crescere, compilando",
    "helpedText2": "questo sondaggio.",
    "hall": "Salone degli Eroi",
    "contribTitle": "Titolo onorifico (per esempio \"Fabbro\")",
    "contribLevel": "Livello di contribuzione",
    "contribHallText": "Dall'1 al 7 per i sostenitori normali, 8 per i moderatori, 9 per lo staff. Questo determina quali oggetti, animali e cavalcature sono disponibili, nonché il colore dell'etichetta del nome. Ai gradi 8 e 9 viene automaticamente attribuito lo status di admin (amministratore).",
    "hallContributors": "Salone dei Collaboratori",
    "hallPatrons": "Salone dei Mecenati",
    "rewardUser": "Premia utente",
    "UUID": "ID Utente",
    "loadUser": "Carica utente",
    "noAdminAccess": "Non puoi accedere come amministratore.",
    "pageMustBeNumber": "req.query.page deve essere un numero",
    "userNotFound": "Utente non trovato.",
    "invalidUUID": "UUID deve essere valido",
    "title": "Titolo",
    "moreDetails": "Dettagli (1-7)",
    "moreDetails2": "Dettagli (8-9)",
    "contributions": "Contributi",
    "admin": "Amministratore",
    "notGems": "è in USD, <em>non</em> in Gemme. Quindi, se questo numero è 1, significa 4 gemme. Usa questa opzione solo per dare gemme ai giocatori manualmente, non va usata quando si vuole aumentare il grado di sostenitore di un utente. Ogni grado di contribuzione aggiunge automaticamente delle Gemme.",
    "gamemaster": "Game Master (staff/moderatore)",
    "backerTier": "Grado sostenitore Kickstarter",
    "balance": "Equilibrio",
    "tierPop": "Clicca sulle etichette dei vari gradi per leggere i dettagli.",
    "playerTiers": "Gradi giocatore",
    "tier": "Grado",
    "visitHeroes": "Visita il Salone degli Eroi (sostenitori)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Scopri come contribuire a migliorare Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Ha aiutato Habitica a crescere, compilando un questionario o aiutando in un test. Al momento non ci sono questionari attivi.",
    "surveysMultiple": "Ha aiutato Habitica a crescere in <%= surveys %> occasioni, compilando un questionario o aiutando in un test. Grazie!",
    "currentSurvey": "Questionario in corso",
    "surveyWhen": "Questa onoreficenza verrà conferita a tutti i partecipanti, non appena i risultati dei questionari saranno elaborati, verso fine marzo.",
    "blurbInbox": "Qui vengono conservati i tuoi messaggi privati! Puoi inviare un messaggio a qualcuno cliccando sull'icona a forma di \"busta da lettere\" accanto al suo nome nella Taverna, nella Squadra o nella chat di una Gilda. Se hai ricevuto un messaggio privato dai contenuti inappropriati, dovresti inviare un'e-mail a Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>) allegando uno screenshot.",
    "blurbGuildsPage": "Le Gilde sono gruppi di chat per persone con interessi comuni, create dai giocatori per i giocatori. Scorri la lista ed unisciti alle gilde che ti interessano!",
    "blurbChallenges": "Le Sfide sono create dagli utenti. Unirsi a una sfida aggiungerà degli elementi nella tua pagina delle attività. Vincere una sfida ti conferirà una medaglia e spesso un premio in Gemme!",
    "blurbHallPatrons": "Questo è il salone dei Mecenati, nel quale vengono onorati i nobili avventurieri che hanno sostenuto la nostra campagna su Kickstarter. Li ringraziamo per aver aiutato a far nascere Habitica!",
    "blurbHallContributors": "Questo è il Salone dei Collaboratori, dove coloro che hanno contribuito ad Habitica sono onorati. Che sia attraverso programmazione, arte, musica, scrittura, o anche solo disponibilità, hanno guadagnato <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gemme, equipaggiamento esclusivo</a>, e <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>titoli prestigiosi</a>. Anche tu puoi contribuire ad Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Scopri di più qui. </a>"
}