{
    "frequentlyAskedQuestions": "Domande frequenti (FAQ)",
    "faqQuestion0": "Sono confuso. Come funziona Habitica?",
    "iosFaqAnswer0": "Per prima cosa, imposterai un'attività che vuoi completare nella vita di tutti i giorni, quindi, completando le tue attività nella vita vera e spuntandole, riceverai esperienza ed oro. L'oro è usato per comprare equipaggiamento e alcuni oggetti, insieme ad dei premi personalizzati. L'esperienza serve a far salire di livello il tuo personaggio e sbloccare contenuti come animali domestici, abilità, e missioni! Puoi personalizzare il tuo personaggio in Menu > Personalizza Avatar.\n\nAlcuni metodi basilari per interagire: cliccare il (+) nell'angolo in alto a destra per aggiungere una nuova attività. Cliccare su un'attività già presente per modificarla e strisciare verso sinistra per eliminarla. Puoi organizare le attività usando le etichette nell'angolo in alto a sinistra, espandi e contrai checklist cliccando nella bolla vicine alle suddette.",
    "androidFaqAnswer0": "In primo luogo, imposterai un'attività che desideri fare nella vita di tutti i giorni. Poi, quando avrai completato le attività della vita reale e le avrai spuntate, potrai guadagnare esperienza e oro. L'oro è utilizzato per acquistare attrezzature e oggetti, e anche benefits personalizzati. L'esperienza permetterà al tuo personaggio per salire di livello e di sbloccare contenuti come animali, competenze e missioni! Puoi personalizzare il tuo personaggio in Menu> [Inventario>] Avatar.\n\nAlcuni modi di base per interagire: fai clic sul (+) nell'angolo-basso a destra per aggiungere una nuova attività. Tocca un'attività esistente per modificarla, e scorri a sinistra su un compito per eliminarlo. È possibile ordinare le attività utilizzando i tag nell'angolo in alto a destra, ed espandere e liste di controllo contratte, cliccando sulla casella numero di lista di controllo.",
    "webFaqAnswer0": "Per prima cosa devi impostare i compiti che intendi svolgere nella vita di tutti i giorni. Poi, man mano che completi i compiti nella vita reale e li spunti nel gioco, guadagnerai Esperienza e Oro. L'Oro viene usato per comprare equipaggiamenti, oltre a ricompense personalizzate. L'Esperienza permetterà al tuo personaggio di salire di livello e di sbloccare nuovi contenuti, come Animali, abilità e sfide!. Per ulteriori dettagli, visita una panoramica guidata del gioco ad [Aiuto-> Panoramica per nuovi utenti](https://habitica.com/static/overview).",
    "faqQuestion1": "Come imposto le mie attività?",
    "iosFaqAnswer1": "Le Buone Abitudini (quelle con il +) sono attività che puoi fare più volte al giorno, ad esempio mangiare verdure. Le Cattive Abitudini (quelle con il -) rappresentano cose che dovresti evitare di fare, come mordersi le unghie o mangiare cibi fritti. Le Abitudini con un + ed un - hanno una scelta buona ed una cattiva, come prendere le scale al posto di usare l'ascensore. Le Buone Abitudini fanno guadagnare punti esperienza ed oro. Le Cattive Abitudini tolgono punti vita.\n\nLe Attività Giornaliere sono attività che svolgi ogni giorno, come \"Lavare i denti\" o \"Controllare le mail\". Puoi scegliere i giorni in cui la Attività Giornaliera va completata, basta toccarla per modificarla. Se non completi una Attività Giornaliera assegnata, il tuo Avatar subirà dei danni durante la notte. Fai attenzione a non aggiungere troppe Attività Giornaliere in una sola volta!\n\nLe Cose da Fare sono cose che devi fare solo una volta. Completando una Cose da Fare guadagni oro e punti esperienza. Le Cose da Fare non ti faranno mai perdere punti vita. Puoi aggiungere una data di scadenza alle Cose da Fare toccandole per modificarle.",
    "androidFaqAnswer1": "Le Buone Abitudini (quelle con il +) sono attività che puoi fare più volte al giorno, ad esempio mangiare verdure. Le Cattive Abitudini (quelle con il -) rappresentano cose che dovresti evitare di fare, come mordersi le unghie o mangiare cibi fritti. Le Abitudini con un + ed un - hanno una scelta buona ed una cattiva, come prendere le scale al posto di usare l'ascensore. Le Buone Abitudini fanno guadagnare punti esperienza ed oro. Le Cattive Abitudini tolgono punti vita.\n\nLe Attività Giornaliere sono attività che svolgi ogni giorno, come \"Lavare i denti\" o \"Controllare le mail\". Puoi scegliere i giorni in cui l'Attività Giornaliera va completata, basta toccarla per modificarla. Se non completi una Attività Giornaliera assegnata, il tuo Avatar subirà dei danni durante la notte. Fai attenzione a non aggiungere troppe Attività Giornaliere in una sola volta!\n\nLe Cose da Fare sono cose che devi fare solo una volta. Completando una Cosa da Fare guadagni oro e punti esperienza. Le Cose da Fare non ti faranno mai perdere punti vita. Puoi aggiungere una data di scadenza alle Cose da Fare toccandole per modificarle.",
    "webFaqAnswer1": "* Le Buone Abitudini (quelle con il :heavy_plus_sign:) sono attività che puoi svolgere più volte al giorno, ad esempio mangiare verdure. Le Cattive Abitudini (quelle con il :heavy_minus_sign:) rappresentano cose che dovresti evitare di fare, come mordersi le unghie o mangiare cibi fritti. Le abitudini che hanno sia il :heavy_plus_sign: che il :heavy_minus_sign: prevedono un'azione positiva e una negativa, come fare le scale invece di prendere l'ascensore. Le buone abitudini fanno guadagnare oro ed esperienza. Le cattive abitudini sottraggono punti vita.\n* Le Attività Giornaliere sono attività che devi compiere ogni giorno, come lavarti i denti o controllare le e-mail. Puoi decidere i giorni in cui una Attività Giornaliera va completata cliccando sull'icona a forma di matita per modificarla. Se salti una Attività Giornaliere assegnata, il tuo personaggio subirà danni durante la notte. Fai attenzione a non aggiungere troppe Attività Giornaliere in una sola volta!\n* Le Cose da Fare sono cose che devi fare solo una volta. Completando una Cosa da Fare guadagni oro e punti esperienza. Le Cose da Fare non ti faranno mai perdere punti vita. Puoi aggiungere una data di scadenza alle Cose da Fare cliccandole per modificarle.",
    "faqQuestion2": "Quali sono alcuni esempi di attività?",
    "iosFaqAnswer2": "La Wiki ha quattro liste di attività d'esempio per prendere ispirazione:\n\n* [Esempi di Abitudini](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Esempi di Attività Giornaliere](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Esempi di Cose da Fare](https://habitica.fandom.com/wiki/Sample_To-Dos)\n* [Esempi di Ricompense personalizzate](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "La Wiki ha quattro liste di attività d'esempio per prendere ispirazione:\n\n* [Esempi di Abitudini](http://habitica.fandom.com/wiki/Sample_Habits)\n* [Esempi di Attività Giornaliere](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [Esempi di Cose da fare](http://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Esempi di Ricompense personalizzate](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "La Wiki ha quattro liste di attività d'esempio per prendere ispirazione:\n* [Esempi di Abitudini](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Esempi di Attività Giornaliere](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Esempi di Cose da Fare](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Esempi di Ricompense personalizzate](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Perché le mie attività cambiano colore?",
    "iosFaqAnswer3": "Le tue attività cambiano colore in base quanto bene le stai completando! Ogni nuova attività è gialla all'inizio, ed ogni volta che riuscirai a svolgere una Attività Giornaliera o una Abitudine positiva diventeranno più blu. Dimenticando una Attività Giornaliera o indulgendo in una Abitudine negativa le attività diventeranno rosse. Più un'attività è rossa, più ti ricompenserà, ma se è una Attività Giornaliera o una Abitudine negativa ti farà più danno! Questo ti motiva a completare le attività che ti danno problemi.",
    "androidFaqAnswer3": "Le tue attività cambiano colore in base a come le stai svolgendo! Ogni nuova attività è inizialmente di colore giallo neutro. Se completi delle Attività Giornaliere o delle Abitudini positive più di frequente, si sposteranno verso il blu. Salta una Attività Giornaliera o cedi ad una cattiva Abitudine, e il colore dell'attività virerà verso il rosso. Più un'attività è rossa, più ricompensa riceverai, ma se è una Attività Giornaliera o una cattiva Abitudine, ti danneggerà di più! Questo ti aiuta ad avere la motivazione per completare le attività che ti stanno dando problemi.",
    "webFaqAnswer3": "Le tue attività cambiano colore in base a quanto le stai completando bene! Ogni nuova attività è gialla all'inizio, ed ogni volta che riuscirai a svolgere una Attività Giornaliera o una Abitudine positiva più frequentemente se sposteranno verso il blu. Dimenticando una Attività Giornaliera o compiendo un'Abitudine negativa le attività si sposteranno verso il rosso. Più un'attività è rossa, più ti ricompenserà, ma se è una Giornaliera o un'Abitudine negativa ti farà più danno! Questo ti motiva a completare le attività che ti danno problemi.",
    "faqQuestion4": "Perché il mio personaggio ha perso dei punti vita e come faccio a ripristinarli?",
    "iosFaqAnswer4": "Ci sono diverse ragioni per cui puoi venire ferito. Per prima cosa, se hai lasciato incompiute alcune tue Dailies durante la notte e non le hai segnate come fatte nella schermata che compare la mattina successiva, queste Dailies non completate ti danneggiano. In secondo luogo, se clicchi su una Abitudine negativa, questa ti danneggerà. Ed in fine, se ti trovi a fronteggiare un Boss in una battaglia con la tua Squadra ed uno dei tuoi compagni non completa tutte le sue Dailies, il Boss vi attaccherà.\n\nLa via principale per riguadagnare i tuoi punti salute è salire di livello, poiché questo ti farà recuperare completamente salute. Puoi inoltre comprare con dell'oro una Pozione Salute nella colonna delle Ricompense. Inoltre, dal livello 10 in poi, puoi scegliere di diventare un Guaritore ed imparerai così degli incantesimi di guarigione. Se ti trovi in Squadra con un Guaritore, puoi beneficiare del suo aiuto.",
    "androidFaqAnswer4": "Ci sono varie ragioni per cui puoi subire danno. Per prima cosa, se lasci una Attività Giornaliera incompleta per la notte e non la completi dalla schermata che compare il giorno dopo, le Attività Giornaliere che non hai completato ti feriranno.. In secondo luogo, se clicchi su una cattiva abitudine, ti danneggerà. Infine, se stai combattendo contro un Boss insieme alla tua squadra e uno dei tuoi compagni non completa tutte le sue Attività Giornaliere, il Boss ti attaccherà.\n\nIl modo principale di curarsi è salire di livello, cosa che ripristina tutti i tuoi punti vita. Puoi anche comprare una Pozione di Salute con l'oro dalla colonna delle Ricompense nella pagina delle Attività. In più, dal livello 10, puoi scegliere di diventare un Guaritore e così imparare incantesimi di guarigione. O se sei in squadra con un Guaritore, potrà curarti.",
    "webFaqAnswer4": "Ci sono numerose cose che possono danneggiarti. Per prima cosa, se lasci delle Dailies non fatte durante la notte e non le segni come completate nella schermata che compare la mattina successiva, queste Dailies non completate ti danneggeranno. Per seconda cosa, se segni una Abitudine negativa, questo ti danneggerà. Infine, se sei in una Battaglia contro un Boss con la tua squadra e un tuo compagno di squadra non completa tutte le sue Dailies, il Boss ti attaccherà. Il principale modo per curarti è passare di livello, evento che ti fa recuperare tutta la tua Salute. Puoi anche comprare una Pozione Salute con l'Oro dalla colonna delle Ricompense. In più, dal livello 10 in poi, puoi scegliere di diventare un Guaritore, e poi imparerai delle abilità di guarigione. Anche altri Guaritori possono guarirti se sei in Squadra con loro. Scopri di più selezionando \"Squadra\" nella barra di navigazione.",
    "faqQuestion5": "Come faccio per giocare in Habitica con i miei amici?",
    "iosFaqAnswer5": "Il miglior modo è invitarli in una Squadra con te! I Gruppi possono intraprendere Missioni, sconfiggere mostri, e usare abilità per sopportarsi l'un l'altro. \n\nSe vuoi creare la tua Squadra Vai su Menu > [Squadra](https://habitica.com/party) e clicca \"Crea Nuova Squadra\". Dopodiché scrolla e tocca e tocca \"Invita un membro\" per invitare i tuoi amici inserendo il loro @nome_utente. Se vuoi entrare in una squadra già esistente dai ai membri il tuoi @nome_utente e ti potranno invitare!\n\nTu e i tuoi amici potete anche entrare nelle Gilde, cioè delle chat pubbliche che racchiudono persone con gli stessi interessi! Ci sono moltissime comunità utili e divertenti, cerca quelle più adatte a te.\n\nSe ti senti più competitivo, tu e i tuoi amici potete creare o partecipare a Sfide per svolgere una serie di attività. Sono disponibili diversi tipi di sfide pubbliche che coprono un'ampia gamma di interessi e obiettivi. Alcune sfide pubbliche assegneranno persino premi in gemme se verrai selezionato come vincitore.",
    "androidFaqAnswer5": "Il modo migliore è quello di invitarli a fare Squadra con te! Le Squadre possono andare in missioni, combattere mostri e usare abilità per aiutarsi a vicenda. Vai alla [pagina web](https://habitica.com/) per creare una Squadra se già non ne hai una. Potete anche unirvi a delle Gilde insieme (guarda Social > Gilde). Le Gilde sono chat room the si concentrano su interessi comuni o per perseguire un obiettivo comune, e possono essere pubbliche o private. Puoi unirti a quante Gilde vuoi, ma puoi essere in una sola squadra.\n\nPer informazioni più dettagliate, dai un'occhiata alle pagine wiki sulle [Squadre](https://habitica.fandom.com/wiki/Party) e sulle [Gilde](https://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "Il modo migliore è quello di invitarli a fare Squadra con te cliccando su \"Squadra\" nella barra di navigazione! Le Squadre possono andare in missioni, combattere mostri e usare abilità per aiutarsi a vicenda. Potete anche unirvi a delle Gilde insieme (clicca su \"Gilde\" nella barra di navigazione). Le Gilde sono chat room the si concentrano su interessi comuni o per perseguire un obiettivo comune, e possono essere pubbliche o private. Puoi unirti a quante Gilde vuoi, ma puoi essere in una sola squadra. Per informazioni più dettagliate, dai un'occhiata alle pagine wiki sulle [Squadre](https://habitica.fandom.com/wiki/Party) e sulle [Gilde](https://habitica.fandom.com/wiki/Guilds).",
    "faqQuestion6": "Come ottengo un Animale o una Cavalcatura?",
    "iosFaqAnswer6": "Ogni volta che completi un'attività avrai una possibilità di vincere un Uovo, una Pozione di Schiusa o del Cibo per Animali. Questi verranno archiviati in Menù > Inventario.\n\nPer far nascere un Animale avrai bisogno di un Uovo e di una Pozione di Schiusa. Premi sull'uovo per scegliere la specie che vuoi far schiudere, e seleziona quindi la Pozione di Schiusa per determinare il colore! Torna su Menù > Animali e clicca sul tuo nuovo animale per equipaggiarlo al tuo Avatar.\n\nPuoi anche far evolvere i tuoi Animali in Cavalcature cibandoli in Menù > Animali. Clicca sul Cibo nel riquadro a destra \"Cibo e Selle\", quindi seleziona l'Animale. Dovrai alimentare l'Animale diverse volte prima di farlo diventare una Cavalcatura, ma se riesci a trovare il suo cibo preferito crescerà molto più in fretta. Fai diverse prove o [Spoiler qui](https://habitica.fandom.com/wiki/Food#Food_Preferences). Una volta che hai una Cavalcatura, vai in Menù > Cavalcature e selezionala per equipaggiarla al tuo Avatar.\n\nPotrai inoltre ricevere Uova dalle Missioni Animali completandole.(per saperne di più sulle Missioni leggi [Come combattere mostri e intraprendere Missioni](https://habitica.com/static/faq/9)).",
    "androidFaqAnswer6": "Dopo il livello 3 sbloccherai la possibilità di trovare del Bottino. Ogni volta che completi un'attività avrai una possibilità di ricevere un Uovo, una Pozione di schiusa o del Cibo, che verranno immagazzinati in Menu > Inventario.\n\nPer far nascere un Animale avrai bisogno di un Uovo e di una Pozione di Schiusa. Premi sull'uovo per scegliere la specie che vuoi far schiudere e seleziona \"Schiudi con pozione\". Scegli quindi la Pozione di Schiusa per determinare il colore! Per equipaggiare il tuo nuovo animale vai su Menu > Scuderia > Animali, scegli una specie, clicca sull'animale desiderato e seleziona \"Usa\" (il tuo avatar non si aggiorna per mostrare il cambiamento).\n\nPuoi far crescere i tuoi Animali fino a farli diventare Cavalcature dandogli da mangiare su Menù > Scuderia [> Animali]. Clicca su un Animale e seleziona \"Dai da mangiare\"! Dovrai nutrire il tuo Animale diverse volte prima di farlo diventare una Cavalcatura, ma se riesci a trovare il suo cibo preferito crescerà molto più in fretta. Puoi andare a tentativi o [leggere questa pagina per trovare le combinazioni migliori (Spoiler!)](https://habitica.fandom.com/wiki/Food#Food_Preferences). Per equipaggiare la tua Cavalcatura, va su Menu > Scuderia > Cavalcature, scegli una specie, clicca sulla Cavalcatura desiderata e seleziona \"Usa\" (il tuo avatar non si aggiorna per mostrare il cambiamento).\n\nPotrai inoltre ricevere Uova delle missioni completando certe Missioni. (Vedi sotto per saperne di più sulle Missioni)",
    "webFaqAnswer6": "Ogni volta che completi un'attività avrai una possibilità di vincere un Uovo, una Pozione di schiusura o del Cibo. Questi verranno immagazzinati in Inventario > Oggetti. Per far nascere un Animale avrai bisogno di un Uovo e di una Pozione di schiusura. Quando hai sia un uovo che una pozione, vai su Inventario > Scuderia per far nascere il tuo cliccando sulla sua immagine. Quando hai fatto nascere l'animale, puoi utilizzarlo cliccando su di esso. Puoi anche far evolvere i tuoi Animali in Cavalcature cibandoli in Inventario > Scuderia. Trasporta un pezzo di cibo dalla barra di azione nella parte bassa dello schermo e clicca su un animale per dargli da mangiare! Dovrai alimentare l'Animale diverse volte prima di farlo diventare una Cavalcatura, ma se riesci a trovare il suo cibo preferito crescerà molto più in fretta. Fai diverse prove o [guarda lo Spoiler qui](https://habitica.fandom.com/wiki/Food#Food_Preferences). Una volta che hai una Cavalcatura, clicca su di essa equipaggiarla al tuo avatar. Potrai inoltre ricevere Uova dalle Missioni Animali completandole. (Vedi sotto per saperne di più sulle Missioni)",
    "faqQuestion7": "Come faccio a diventare un Guerriero, un Mago, un Ladro o un Guaritore?",
    "iosFaqAnswer7": "Al livello 10, puoi scegliere di diventare un Guerriero, un Mago, un Ladro, o un Guaritore. (Tutti i giocatori iniziano come Guerrieri per impostazione predefinita.) Ogni classe ha diverse opzioni di equipaggiamento, diverse abilità che possono lanciare dopo il livello 11, e diversi vantaggi. I Guerrieri possono facilmente danneggiare i Boss, sopportare più danni dalle loro attività, e contribuire a rendere la loro squadra più forte. Anche i Maghi possono facilmente danneggiare i Boss, così come possono salire di livello velocemente e ripristinare mana per la loro squadra. I Ladri guadagnano più oro e trovano più bottino e possono aiutare la loro squadra a fare lo stesso. Infine, i Guaritori possono curare loro stessi e i loro compagni di squadra.\n\nSe non vuoi scegliere subito una Classe -- per esempio, se stai ancora lavorando per comprare tutto l'equipaggiamento della tua classe attuale -- puoi cliccare \"Annulla\" e sceglierla successivamente in Menu > Abilita Classi.",
    "androidFaqAnswer7": "Al livello 10, puoi scegliere di diventare un Guerriero, un Mago, un Ladro, o un Guaritore. (Tutti i giocatori iniziano come Guerrieri per impostazione predefinita.) Ogni classe ha diverse opzioni di equipaggiamento, diverse abilità che possono utilizzare dopo il livello 11 e diversi vantaggi. I Guerrieri possono danneggiare facilmente i Boss, sopportare più danni dalle loro attività e contribuire a rendere la loro squadra più forte. Anche i Maghi possono danneggiare facilmente i Boss, così come possono salire di livello velocemente e ripristinare mana per la loro squadra. I Ladri guadagnano più oro e trovano più oggetti (bottino) e possono aiutare la loro squadra a fare lo stesso. Infine, i Guaritori possono curare loro stessi e i loro compagni di squadra.\n\nSe non vuoi scegliere subito una Classe -- per esempio, se stai ancora lavorando per comprare tutto l'equipaggiamento della tua classe attuale -- puoi cliccare \"Rinuncia\" e sceglierla successivamente aprendo il menu, cliccando sull'icona delle impostazioni e quindi su “Abilita sistema delle classi”.",
    "webFaqAnswer7": "Al livello 10, puoi scegliere di diventare un Guerriero, un Mago, un Ladro, o un Guaritore. (Tutti i giocatori iniziano come Guerrieri per impostazione predefinita.) Ogni classe ha diverse opzioni di equipaggiamento, diverse Abilità che possono utilizzare dopo il livello 11, e diversi vantaggi. I Guerrieri possono danneggiare facilmente i Boss, sopportare più danni dalle loro attività, e contribuire a rendere la loro squadra più forte. Anche i Maghi possono danneggiare facilmente i Boss, così come possono salire di livello velocemente e ripristinare mana per la loro squadra. I Ladri guadagnano più oro e trovano più oggetti (bottino), e possono aiutare la loro squadra a fare lo stesso. Infine, i Guaritori possono curare loro stessi e i loro compagni di squadra. Se non vuoi scegliere subito una Classe -- per esempio, se stai ancora lavorando per comprare tutto l'equipaggiamento della tua classe attuale -- puoi cliccare \"Rinuncia\" e riattivarla successivamente nelle Preferenze.",
    "faqQuestion8": "Cos'è la barra blu che appare vicino a Salute ed Esperienza dopo il livello 10?",
    "iosFaqAnswer8": "La barra blu che appare nell'intestazione quando raggiungi il livello 10 e scegli une Classe e la barra di Mana. Quando avanzi di livello, potrai scegliere delle Abilità speciali che costano Mana ad ogni uso. Ogni Classe ha Abilità diverse che appaiono dopo il livello 11, sotto Menu> Usare Abilità. All'opposto della barra Salute, la barra Mana non si ripiena quando avanzi di livello, invece, si riempie ogni volta che completi buone Abitudini, Attività Giornaliere e Cose da fare, e si svuota quando cedi ad una cattiva abitudine. Puoi anche guadagnare un po' di Mana durante la notte-- più Attività Giornaliere hai completato, più Mana guadagni.",
    "androidFaqAnswer8": "La barra blu che è apparsa nell'intestazione quando hai raggiunto il livello 10 e hai scelto une Classe è la barra del Mana. Quando avanzi di livello, sbloccherai delle Abilità speciali che costano Mana ad ogni uso. Ogni Classe ha Abilità diverse, che appaiono dopo il livello 11 in Menu > Abilità. A differenza della barra Salute, la barra Mana non si riempie quando avanzi di livello. Invece, il Mana si rigenera quando completi Abitudini positive, Attività Giornaliere e Cose da Fare, e si svuota quando cedi ad una Abitudine negativa. Guadagni inoltre un po' di Mana durante la notte -- più Attività Giornaliere hai completato, più Mana guadagni.",
    "webFaqAnswer8": "La barra blu che appare nell'intestazione quando raggiungi il livello 10 e scegli une Classe e la tua barra di Mana. Quando avanzi di livello, potrai utilizzare delle Abilità speciali che costano Mana ad ogni uso. Ogni Classe ha Abilità diverse che appaiono dopo il livello 11 nella barra di azione nella parte bassa dello schermo. All'opposto della barra Salute, la barra Mana non torna piena quando avanzi di livello. Invece, il Mana si ottiene ogni volta che completi buone Abitudini, Attività Giornaliere e Cose da Fare, e si svuota quando cedi ad una cattiva Abitudine. Puoi anche guadagnare un po' di Mana durante la notte-- più Attività Giornaliere hai completato, più Mana guadagni.",
    "faqQuestion9": "Come faccio a combattere i mostri e andare in Missione?",
    "iosFaqAnswer9": "Per prima cosa devi unirti ad una squadra o crearne una (vedi [Come giocare ad Habitica assieme agli amici](https://habitica.com/static/faq/5))). Sebbene tu possa combattere i mostri da solo, ti raccomandiamo di giocare in un gruppo, perché questo renderà le Missioni molto più facili. Inoltre, avere un amico che si rallegra con te quando porti a termine le tue attività è molto motivante!\n\nPoi hai bisogno di una Pergamena delle missioni, che si trova in Menu > Oggetti. Ci sono tre modi per ottenere una Pergamena: \n\n- Al livello 15 ottieni una Serie di Missioni, cioè tre missioni collegate. Altre Serie di Missioni vengono sbloccate rispettivamente ai livelli 30, 40 e 60.\n- Quando inviti qualcuno nella tua squadra vieni premiato con una Pergamena Basi-Lista!\n- Puoi comprare Pergamene nel Negozio delle Missioni usando oro o gemme.\n\nPer combattere il Boss o raccogliere oggetti per una Sfida di Raccolta Oggetti, devi solo completare le tue attività normalmente, ed esse saranno trasformate in danni durante la notte. (Potrà essere necessario ricaricare la pagina tirando verso il basso la parte alta dello schermo per veder scendere la barra della salute del Boss). Se stai combattendo un Boss e salti qualche Dailies, il Boss colpirà la tua squadra nello stesso momento in cui lo danneggerai tu.\n\nDopo il livello 11, Maghi e Guerrieri otterranno abilità che permettono loro di infliggere un danno ulteriore al Boss, rendendole quindi classi eccellenti da scegliere al livello 10 se vuoi colpire duro.",
    "androidFaqAnswer9": "Per prima cosa devi unirti ad una squadra o crearne una (vedi sopra). Sebbene tu possa combattere i mostri da solo, ti raccomandiamo di giocare in un gruppo, perché questo renderà le Missioni molto più facili. Inoltre, avere un amico che si rallegra con te quando porti a termine le tue attività è molto motivante!\n\nPoi hai bisogno di una Pergamena delle missioni, che si trova in Menu > Oggetti. Ci sono tre modi per ottenere una Pergamena: \n\n- Al livello 15 ottieni una Serie di Missioni, cioè tre missioni collegate. Altre Serie di Missioni vengono sbloccate rispettivamente ai livelli 30, 40 e 60.\n- Quando inviti qualcuno nella tua squadra vieni premiato con una Pergamena Basi-Lista!\n- Puoi comprare Pergamene nel Negozio delle Missioni usando oro o gemme.\n\nPer combattere il Boss o raccogliere oggetti per una Sfida di Raccolta Oggetti, devi solo completare le tue attività normalmente, ed esse saranno trasformate in danni durante la notte. (Potrà essere necessario ricaricare la pagina tirando verso il basso la parte alta dello schermo per veder scendere la barra della salute del Boss). Se stai combattendo un Boss e salti qualche Dailies, il Boss colpirà la tua squadra nello stesso momento in cui lo danneggerai tu.\n\nDopo il livello 11, Maghi e Guerrieri otterranno abilità che permettono loro di infliggere un danno ulteriore al Boss, rendendole quindi classi eccellenti da scegliere al livello 10 se vuoi colpire duro.",
    "webFaqAnswer9": "Per prima cosa devi unirti ad una squadra o crearne una cliccando \"Squadra\" nella barra di navigazione. Sebbene tu possa combattere i mostri da solo, ti raccomandiamo di giocare in un gruppo, perché questo renderà le Missioni molto più facili. Inoltre, avere un amico che si rallegra con te quando porti a termine le tue attività è molto motivante! Poi hai bisogno di una Pergamena delle missioni, che si trovano sotto Inventario > Missioni. Ci sono quattro modi per ottenere una Pergamena: \n* Quando inviti qualcuno nella tua Squadra vieni premiato con una Pergamena Basi-List!\n* Al livello 15 ottieni una Serie di Missioni, cioè tre missioni collegate. Altre Serie di Missioni vengono sbloccate rispettivamente ai livelli 30, 40 e 60.\n* Puoi comprare Pergamene nel Negozio delle Missioni (Negozi > Missioni) usando oro o gemme.\n* Quando fai il check in su Habitica per un certo numero di volte, sei ricompesato con dell Pergamene delle Missioni. Ottieni una Pergamena durante il primo, settimo, ventiduesimo e quarantesimo check in.\nPer combattere il Boss o raccogliere oggetti per una Sfida di Raccolta Oggetti, devi solo completare le tue attività normalmente, ed esse saranno trasformate in danni durante la notte. (Potrà essere necessario ricaricare la pagina per veder scendere la barra della salute del Boss). Se stai combattendo un Boss e salti qualche Dailies, il Boss colpirà la tua squadra nello stesso momento in cui lo danneggerai tu. Dopo il livello 11, Maghi e Guerrieri otterranno abilità che permettono loro di infliggere un danno ulteriore al Boss, rendendole quindi classi eccellenti da scegliere al livello 10 se vuoi colpire duro.",
    "faqQuestion10": "Cosa sono le Gemme, e come posso ottenerle?",
    "iosFaqAnswer10": "Le Gemme vengono comprate con soldi reali da Menu > Compra gemme. Comprando delle Gemme aiuti a mantenere Habitica attiva. Ti siamo molto grati per il tuo sostegno!\n\nOltre a comprare le Gemme direttamente, ci sono altri tre modi in cui i giocatori le possono ottenere:\n\n* Vincere una Sfida che è stata creata da una altro giocatore. Vai su Menu > Sfide per unirti a qualcuna di esse.\n* Abbonarsi e sbloccare la capacità di comprare un certo numero di gemme al mese.\n* Contribuire con le tue abilità al progetto Habitica. Consulta questa pagina della wiki per maggiori informazioni: [Contribuire ad Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nRicorda che gli oggetti comprati con le Gemme non offrono nessun vantaggio statistico, perciò i giocatori possono utilizzare il sito anche senza di esse!",
    "androidFaqAnswer10": "Le Gemme vengono comprate con soldi reali da Menu > Compra gemme. Comprando delle Gemme aiuti a mantenere Habitica attiva. Ti siamo molto grati per il tuo sostegno!\n\nOltre a comprare le Gemme direttamente, ci sono altri tre modi in cui i giocatori le possono ottenere:\n\n* Vincere una Sfida che è stata creata da una altro giocatore. Vai su Menu > Sfide per unirti a qualcuna di esse.\n* Abbonarsi e sbloccare la capacità di comprare un certo numero di gemme al mese.\n* Contribuire con le tue abilità al progetto Habitica. Consulta questa pagina della wiki per maggiori informazioni: [Contribuire ad Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\nRicorda che gli oggetti comprati con le Gemme non offrono nessun vantaggio statistico, perciò i giocatori possono utilizzare il sito anche senza di esse!",
    "webFaqAnswer10": "Le Gemme vengono comprate con soldi reali, anche se [gli abbonati](https://habitica.com/user/settings/subscription) possono comprarle in cambio di Oro. Quando le persone si abbonano o comprano Gemme, ci aiutano a mantenere il sito attivo. Siamo molto grati per il loro sostegno! Oltre a comprare Gemme direttamente o abbonarsi, ci sono altri due modi in cui i giocatori possono ottenere Gemme:\n* Vincere una Sfida creata da un altro giocatore. Vai in Sfide > Esplora Sfide per provarne qualcuna.\n* Contribuire con le tue abilità al progetto Habitica. Consulta questa pagina della wiki per maggiori informazioni: [Contribuire ad Habitica](https://habitica.fandom.com/wiki/Contributing_to_Habitica). Tieni presente che gli oggetti comprati con le Gemme non offrono alcun vantaggio sulle statistiche del personaggio, quindi i giocatori possono utilizzare il sito anche senza averli!",
    "faqQuestion11": "Come posso segnalare un bug o dare dei suggerimenti?",
    "iosFaqAnswer11": "Se pensi di aver riscontrato un bug, vai in Menu > Assistenza > Richiedi aiuto per cercare soluzioni rapide, problemi noti o per segnalarci il bug. Faremo tutto il possibile per aiutarti.\n\n Per inviare feedback o richiedere una miglioria è possibile accedere al nostro modulo di feedback da Menu > Assistenza > Invia feedback. In caso di domande, ti contatteremo per ulteriori informazioni!",
    "androidFaqAnswer11": "Se pensi di aver riscontrato un bug, vai in Menu > Aiuto & FAQ > Richiedi aiuto per cercare soluzioni rapide, problemi noti o per segnalarci il bug. Faremo tutto il possibile per aiutarti.\n\n Per inviare feedback o richiedere una miglioria è possibile accedere al nostro modulo di feedback da Menu > Aiuto & FAQ > Invia feedback. In caso di domande, ti contatteremo per ulteriori informazioni!",
    "webFaqAnswer11": "Per segnalare un bug, vai su Aiuto > Segnala un Bug per inviarci una email (potrebbe essere necessario impostare la gestione dei collegamenti \"mailto\" nel browser). Se non riesci ad accedere ad Habitica, invia i tuoi dettagli di accesso (senza la tua password!) a [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Non preoccuparti, ce ne occuperemo al più presto! Le richieste di nuove funzionalità invece sono raccolte in un Modulo Google. Vai su [Aiuto > Richiedi una funzionalità](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) e segui le istruzioni. Ta-da!",
    "faqQuestion12": "Come combatto un Boss Mondiale?",
    "iosFaqAnswer12": "I Boss Mondiali sono mostri speciali che appaiono nella Taverna. Tutti gli utenti attivi combattono automaticamente contro questi mostri e le loro attività e abilità danneggiano il Boss come al solito.\n\nPuoi anche essere contemporaneamente impegnato in una Sfida normale. Le tue attività e abilità conteranno sia nella battaglia contro il Boss Mondiale che nelle Sfide o Missioni di gruppo in corso.\n\nUn Boss Mondiale non infliggerà mai danni a te o al tuo account. Tuttavia, possiede una Barra della rabbia che si riempie quando gli utenti saltano le Dailies. Se la barra si riempie tutta, attaccherà uno dei personaggi non giocanti, la cui immagine cambierà.\n\nPuoi leggere di più sui precedenti Boss Mondiali [qui](http://habitica.fandom.com/wiki/sWorld_Bosses) sulla wiki.",
    "androidFaqAnswer12": "I Boss Mondiali sono mostri speciali che appaiono nella Taverna. Tutti i giocatori attivi sul sito combattono automaticamente questo tipo di Boss e ogni attività compiuta e abilità reca danno al Boss come al solito. \n\nSi può, allo stesso tempo, avere una normale Sfida. Le tue attività e abilità conteranno sia contro il Boss Mondiale sia nelle Sfida o Missione che la tua squadra sta portando avanti.\n\nUn Boss Mondiale non potrà mai danneggiare te o il tuo account, in nessun modo. Possiede però una barra indicatrice della rabbia che si riempie quando i giocatori saltano le loro attività giornaliere. Se la barra della rabbia si riempie, il Boss Mondiale attaccherà uno dei personaggio non giocatori del sito, la cui immagine cambierà.\n\nPuoi leggere altri contenuti sui [Boss Mondiali precendenti](https://habitica.fandom.com/wiki/World_Bosses) sulla wiki.",
    "webFaqAnswer12": "I Boss Mondiali sono mostri speciali che appaiono nella Taverna. Tutti i giocatori attivi sul sito combattono automaticamente questo tipo di Boss e ogni attività compiuta e abilità reca danno al Boss come al solito. Puoi anche, allo stesso tempo, avere una normale Sfida. Le tue attività e abilità conteranno sia contro il Boss Mondiale sia nelle Sfida o Missione che la tua squadra sta portando avanti. Un Boss Mondiale non potrà mai danneggiare te o il tuo account, in nessun modo. Possiede però una barra indicatrice della rabbia che si riempie quando i giocatori saltano le loro Attività giornaliere. Se la barra della rabbia si riempie, il Boss Mondiale attaccherà uno dei personaggio non giocatori del sito, la cui immagine cambierà. Puoi leggere altri di più sui [Boss Mondiali precendenti](https://habitica.fandom.com/wiki/World_Bosses) sulla wiki.",
    "iosFaqStillNeedHelp": "Se hai una domanda che non è presente in questa lista o nella [sezione FAQ della wiki](https://habitica.fandom.com/wiki/FAQ), vieni a chiederla nella Taverna in Menu > Taverna! Saremo felici di aiutarti.",
    "androidFaqStillNeedHelp": "Se hai una domanda che non è presente in questa lista o nella [sezione FAQ della wiki](https://habitica.fandom.com/wiki/FAQ), vieni a chiedere nella chat della Taverna in Menu > Taverna! Saremo felici di aiutarti.",
    "webFaqStillNeedHelp": "Se hai una domanda che non è presente in questa lista o nella [sezione FAQ della Wiki](https://habitica.fandom.com/wiki/FAQ), vieni a chiederla nella gilda [Habitica Help](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Saremo felici di aiutarti.",
    "faqQuestion13": "Cos'è un Piano di Gruppo?",
    "webFaqAnswer13": "## Come funzionano i Piani di Gruppo?\n\nUn [Piano di Gruppo](/piani di gruppo) dà alla tua Squadra o Gilda accesso ad una bacheca delle attività condivise, che è simile alla tua bacheca delle attività personale! È un'esperienza condivisa di Habitica in cui le attività possono essere create e verificate da qualsiasi membro nel gruppo.\n\nSono inoltre disponibili funzionalità come l'assegnare ruoli ai membri, la visualizzazione dello stato delle attività e l'assegnazione delle attività, che offrono un'esperienza più controllata. [Visita la nostra wiki](https://habitica.fandom.com/wiki/Group_Plans) per saperne di più sulle funzionalità dei nostri Piani di Gruppo!\n\n## Chi può beneficiare di un Piano di Gruppo?\n\nI piani di gruppo funzionano meglio con piccoli team di persone che vogliono collaborare insieme. Consigliamo 2-5 membri.\n\nI piani di gruppo sono ottimi per le famiglie, che si tratti di un genitore e figlio o di te e il tuo partner. È facile tenere traccia di obiettivi, incombenze o responsabilità in comune su un'unica bacheca.\n\nI Piani di Gruppo possono essere utili anche a team di colleghi con obiettivi comuni o a manager che vogliono introdurre i propri dipendenti alla ludicizzazione del lavoro.\n\n## Consigli per l'utilizzo veloce dei Gruppi\n\nEcco alcuni suggerimenti veloci per iniziare con il tuo nuovo Gruppo. Forniremo maggiori dettagli nelle seguenti sezioni:\n\n* Assegna il ruolo di manager ad un membro per dar loro la possibilità di creare e modificare le attività\n* Lascia come non assegnate le attività che possono essere completate da qualunque membro e che necessitano di essere eseguite una volta sola\n* Assegna un'attività ad una persona per assicurarti che nessun altro possa la loro attività\n* Assegna un'attività a più persone se han tutte bisogno di completarla\n* Attiva o disattiva la possibilità di visualizzare le attività condivise sulla tua bacheca personale per non perderti nulla\n* Vieni ricompensato per le attività che completi, anche per attività assegnate a più membri\n* I premi per il completamento delle attività non vengono condivisi o divisi tra i membri del team\n* Usa il colore delle attività sulla bacheca del team per giudicare il tasso medio di completamento delle attività\n* Rivedi regolarmente le attività sulla bacheca del tuo team per assicurarti che siano ancora pertinenti\n* Perdere un'attività giornaliera non danneggerà te o la tua squadra, ma il colore dell'attività cambierà\n\n## Come possono creare attività gli altri membri del gruppo?\n\nSolo il leader del gruppo e i manager possono creare attività. Se desideri che un membro del gruppo sia in grado di creare attività, dovresti promuoverlo a manager accedendo alla scheda Informazioni del Gruppo, visualizzando l'elenco dei membri e facendo clic sull'icona a pallino accanto al loro nome.\n\n## Come funziona l'assegnazione di un'attività?\n\nI piani di gruppo ti danno la possibilità esclusiva di poter assegnare attività ad altri membri del gruppo. Assegnare un'attività è ottimo per delegare compiti. Se assegni un'attività a qualcuno, gli altri membri non potranno ripeterla completandola a loro volta.\n\nPuoi anche assegnare un'attività a più persone se deve essere completata da più di un membro. Ad esempio, se tutti devono lavarsi i denti, crea un'attività ed assegnala a ciascun membro del gruppo. Saranno tutti in grado di spuntarla ed ottenere i propri premi individuali per averla completata. L'attività principale verrà visualizzata come completata una volta che tutti i membri l'avranno spuntata.\n\n## Come funzionano le attività non assegnate a nessuno?\n\nLe attività che non vengono assegnate possono essere completate da chiunque nel gruppo, quindi lascia un'attività non assegnata per consentire a qualsiasi membro di completarla. Ad esempio, portare fuori la spazzatura. Chiunque la porti fuori potrà spuntare l'attività non assegnata ed essa verrà mostrata come completata a tutti i membri.\n\n## Come funziona il reset sincronizzato del giorno?\n\nLe attività condivise verranno resettate contemporaneamente a tutti i membri per consentire a tutti di mantenere sincronizzata la bacheca delle attività condivise. Quest' ora è visibile sulla bacheca delle attività condivise ed è determinata dall'ora di inizio giornata del leader del gruppo. Poiché le attività condivise vengono resettate automaticamente, non avrai la possibilità di completare le Attività Giornaliere condivise non completate il giorno prima quando effettui il check-in la mattina successiva.\n\nLe Attività Giornaliere condivise non infliggeranno danni se non vengono completate, tuttavia cambieranno colore per aiutare a visualizzare i progressi. Non vogliamo che l'esperienza condivisa venga vissuta negativamente!\n\n## Come faccio ad utilizzare il mio Gruppo sulle app mobili?\n\nSebbene le app mobili non supportino ancora completamente tutte le funzionalità dei Piani di Gruppo, puoi comunque completare le attività in condivisione dall'app iOS e Android, copiando le attività nella tua bacheca personale. Puoi attivare questa preferenza da Impostazioni sul cellulare o dalla bacheca delle attività di gruppo sul sito web. Fatto ciò,  tutte le attività condivise disponibili ed assegnate verranno visualizzate sulla tua bacheca personale delle attività, e su tutte le piattaforme.\n\n## Qual è la differenza tra le Attività condivise e le Sfide di un Gruppo?\n\nLe bacheche delle attività condivise del Piano di Gruppo sono più dinamiche delle Sfide, in quanto possono essere costantemente aggiornate e ci si può interagire. Le sfide sono eccellenti se hai una serie di attività da inviare a molte persone.\n\nI Piani di Gruppo sono pure una funzionalità a pagamento, mentre le Sfide sono disponibili a tutti, gratuitamente.\n\nNon puoi assegnare compiti specifici ai membri nelle Sfide e le Sfide non hanno un reset del giorno condiviso. In generale, le Sfide offrono meno controllo e interazione diretta dei Piani di Gruppo.",
    "iosFaqAnswer13": "## Come funzionano i Piani di Gruppo?\n\nUn [Piano di Gruppo](/piani di gruppo) dà alla tua Squadra o Gilda accesso ad una bacheca delle attività condivise, che è simile alla tua bacheca delle attività personale! È un'esperienza condivisa di Habitica in cui le attività possono essere create e verificate da qualsiasi membro nel gruppo.\n\nSono inoltre disponibili funzionalità come l'assegnare ruoli ai membri, la visualizzazione dello stato delle attività e l'assegnazione delle attività, che offrono un'esperienza più controllata. [Visita la nostra wiki](https://habitica.fandom.com/wiki/Group_Plans) per saperne di più sulle funzionalità dei nostri Piani di Gruppo!\n\n## Chi può beneficiare di un Piano di Gruppo?\n\nI piani di gruppo funzionano meglio con piccoli team di persone che vogliono collaborare insieme. Consigliamo 2-5 membri.\n\nI piani di gruppo sono ottimi per le famiglie, che si tratti di un genitore e figlio o di te e il tuo partner. È facile tenere traccia di obiettivi, incombenze o responsabilità in comune su un'unica bacheca.\n\nI Piani di Gruppo possono essere utili anche a team di colleghi con obiettivi comuni o a manager che vogliono introdurre i propri dipendenti alla ludicizzazione del lavoro.\n\n## Consigli per l'utilizzo veloce dei Gruppi\n\nEcco alcuni suggerimenti veloci per iniziare con il tuo nuovo Gruppo. Forniremo maggiori dettagli nelle seguenti sezioni:\n\n* Assegna il ruolo di manager ad un membro per dar loro la possibilità di creare e modificare le attività\n* Lascia come non assegnate le attività che possono essere completate da qualunque membro e che necessitano di essere eseguite una volta sola\n* Assegna un'attività ad una persona per assicurarti che nessun altro possa la loro attività\n* Assegna un'attività a più persone se han tutte bisogno di completarla\n* Attiva o disattiva la possibilità di visualizzare le attività condivise sulla tua bacheca personale per non perderti nulla\n* Vieni ricompensato per le attività che completi, anche per attività assegnate a più membri\n* I premi per il completamento delle attività non vengono condivisi o divisi tra i membri del team\n* Usa il colore delle attività sulla bacheca del team per giudicare il tasso medio di completamento delle attività\n* Rivedi regolarmente le attività sulla bacheca del tuo team per assicurarti che siano ancora pertinenti\n* Perdere un'attività giornaliera non danneggerà te o la tua squadra, ma il colore dell'attività cambierà\n\n## Come possono creare attività gli altri membri del gruppo?\n\nSolo il leader del gruppo e i manager possono creare attività. Se desideri che un membro del gruppo sia in grado di creare attività, dovresti promuoverlo a manager accedendo alla scheda Informazioni del Gruppo, visualizzando l'elenco dei membri e facendo clic sull'icona a pallino accanto al loro nome.\n\n## Come funziona l'assegnazione di un'attività?\n\nI piani di gruppo ti danno la possibilità esclusiva di poter assegnare attività ad altri membri del gruppo. Assegnare un'attività è ottimo per delegare compiti. Se assegni un'attività a qualcuno, gli altri membri non potranno ripeterla completandola a loro volta.\n\nPuoi anche assegnare un'attività a più persone se deve essere completata da più di un membro. Ad esempio, se tutti devono lavarsi i denti, crea un'attività ed assegnala a ciascun membro del gruppo. Saranno tutti in grado di spuntarla ed ottenere i propri premi individuali per averla completata. L'attività principale verrà visualizzata come completata una volta che tutti i membri l'avranno spuntata.\n\n## Come funzionano le attività non assegnate a nessuno?\n\nLe attività che non vengono assegnate possono essere completate da chiunque nel gruppo, quindi lascia un'attività non assegnata per consentire a qualsiasi membro di completarla. Ad esempio, portare fuori la spazzatura. Chiunque la porti fuori potrà spuntare l'attività non assegnata ed essa verrà mostrata come completata a tutti i membri.\n\n## Come funziona il reset sincronizzato del giorno?\n\nLe attività condivise verranno resettate contemporaneamente a tutti i membri per consentire a tutti di mantenere sincronizzata la bacheca delle attività condivise. Quest'ora è visibile sulla bacheca delle attività condivise ed è determinata dall'ora di inizio giornata del leader del gruppo. Poiché le attività condivise vengono resettate automaticamente, non avrai la possibilità di completare le Attività Giornaliere condivise non completate il giorno prima quando effettui il check-in la mattina successiva.\n\nLe Attività Giornaliere condivise non infliggeranno danni se non vengono completate, tuttavia cambieranno colore per aiutare a visualizzare i progressi. Non vogliamo che l'esperienza condivisa venga vissuta negativamente!\n\n## Come faccio ad utilizzare il mio Gruppo sulle app mobili?\n\nSebbene le app mobili non supportino ancora completamente tutte le funzionalità dei Piani di Gruppo, puoi comunque completare le attività in condivisione dall'app iOS e Android, copiando le attività nella tua bacheca personale. Puoi attivare questa preferenza da Impostazioni sul cellulare o dalla bacheca delle attività di gruppo sul sito web. Fatto ciò, tutte le attività condivise disponibili ed assegnate verranno visualizzate sulla tua bacheca personale delle attività, e su tutte le piattaforme.\n\n## Qual è la differenza tra le Attività condivise e le Sfide di un Gruppo?\n\nLe bacheche delle attività condivise del Piano di Gruppo sono più dinamiche delle Sfide, in quanto possono essere costantemente aggiornate e ci si può interagire. Le sfide sono eccellenti se hai una serie di attività da inviare a molte persone.\n\nI Piani di Gruppo sono pure una funzionalità a pagamento, mentre le Sfide sono disponibili a tutti, gratuitamente.\n\nNon puoi assegnare compiti specifici ai membri nelle Sfide e le Sfide non hanno un reset del giorno condiviso. In generale, le Sfide offrono meno controllo e interazione diretta dei Piani di Gruppo.",
    "androidFaqAnswer13": "## Come funzionano i Piani di Gruppo?\n\nUn [Piano di Gruppo](/piani di gruppo) dà alla tua Squadra o Gilda accesso ad una bacheca delle attività condivise, che è simile alla tua bacheca delle attività personale! È un'esperienza condivisa di Habitica in cui le attività possono essere create e verificate da qualsiasi membro nel gruppo.\n\nSono inoltre disponibili funzionalità come l'assegnare ruoli ai membri, la visualizzazione dello stato delle attività e l'assegnazione delle attività, che offrono un'esperienza più controllata. [Visita la nostra wiki](https://habitica.fandom.com/wiki/Group_Plans) per saperne di più sulle funzionalità dei nostri Piani di Gruppo!\n\n## Chi può beneficiare di un Piano di Gruppo?\n\nI piani di gruppo funzionano meglio con piccoli team di persone che vogliono collaborare insieme. Consigliamo 2-5 membri.\n\nI piani di gruppo sono ottimi per le famiglie, che si tratti di un genitore e figlio o di te e il tuo partner. È facile tenere traccia di obiettivi, incombenze o responsabilità in comune su un'unica bacheca.\n\nI Piani di Gruppo possono essere utili anche a team di colleghi con obiettivi comuni o a manager che vogliono introdurre i propri dipendenti alla ludicizzazione del lavoro.\n\n## Consigli per l'utilizzo veloce dei Gruppi\n\nEcco alcuni suggerimenti veloci per iniziare con il tuo nuovo Gruppo. Forniremo maggiori dettagli nelle seguenti sezioni:\n\n* Assegna il ruolo di manager ad un membro per dar loro la possibilità di creare e modificare le attività\n* Lascia come non assegnate le attività che possono essere completate da qualunque membro e che necessitano di essere eseguite una volta sola\n* Assegna un'attività ad una persona per assicurarti che nessun altro possa la loro attività\n* Assegna un'attività a più persone se han tutte bisogno di completarla\n* Attiva o disattiva la possibilità di visualizzare le attività condivise sulla tua bacheca personale per non perderti nulla\n* Vieni ricompensato per le attività che completi, anche per attività assegnate a più membri\n* I premi per il completamento delle attività non vengono condivisi o divisi tra i membri del team\n* Usa il colore delle attività sulla bacheca del team per giudicare il tasso medio di completamento delle attività\n* Rivedi regolarmente le attività sulla bacheca del tuo team per assicurarti che siano ancora pertinenti\n* Perdere un'attività giornaliera non danneggerà te o la tua squadra, ma il colore dell'attività cambierà\n\n## Come possono creare attività gli altri membri del gruppo?\n\nSolo il leader del gruppo e i manager possono creare attività. Se desideri che un membro del gruppo sia in grado di creare attività, dovresti promuoverlo a manager accedendo alla scheda Informazioni del Gruppo, visualizzando l'elenco dei membri e facendo clic sull'icona a pallino accanto al loro nome.\n\n## Come funziona l'assegnazione di un'attività?\n\nI piani di gruppo ti danno la possibilità esclusiva di poter assegnare attività ad altri membri del gruppo. Assegnare un'attività è ottimo per delegare compiti. Se assegni un'attività a qualcuno, gli altri membri non potranno ripeterla completandola a loro volta.\n\nPuoi anche assegnare un'attività a più persone se deve essere completata da più di un membro. Ad esempio, se tutti devono lavarsi i denti, crea un'attività ed assegnala a ciascun membro del gruppo. Saranno tutti in grado di spuntarla ed ottenere i propri premi individuali per averla completata. L'attività principale verrà visualizzata come completata una volta che tutti i membri l'avranno spuntata.\n\n## Come funzionano le attività non assegnate a nessuno?\n\nLe attività che non vengono assegnate possono essere completate da chiunque nel gruppo, quindi lascia un'attività non assegnata per consentire a qualsiasi membro di completarla. Ad esempio, portare fuori la spazzatura. Chiunque la porti fuori potrà spuntare l'attività non assegnata ed essa verrà mostrata come completata a tutti i membri.\n\n## Come funziona il reset sincronizzato del giorno?\n\nLe attività condivise verranno resettate contemporaneamente a tutti i membri per consentire a tutti di mantenere sincronizzata la bacheca delle attività condivise. Quest'ora è visibile sulla bacheca delle attività condivise ed è determinata dall'ora di inizio giornata del leader del gruppo. Poiché le attività condivise vengono resettate automaticamente, non avrai la possibilità di completare le Attività Giornaliere condivise non completate il giorno prima quando effettui il check-in la mattina successiva.\n\nLe Attività Giornaliere condivise non infliggeranno danni se non vengono completate, tuttavia cambieranno colore per aiutare a visualizzare i progressi. Non vogliamo che l'esperienza condivisa venga vissuta negativamente!\n\n## Come faccio ad utilizzare il mio Gruppo sulle app mobili?\n\nSebbene le app mobili non supportino ancora completamente tutte le funzionalità dei Piani di Gruppo, puoi comunque completare le attività in condivisione dall'app iOS e Android, copiando le attività nella tua bacheca personale. Puoi attivare questa preferenza da Impostazioni sul cellulare o dalla bacheca delle attività di gruppo sul sito web. Fatto ciò, tutte le attività condivise disponibili ed assegnate verranno visualizzate sulla tua bacheca personale delle attività, e su tutte le piattaforme.\n\n## Qual è la differenza tra le Attività condivise e le Sfide di un Gruppo?\n\nLe bacheche delle attività condivise del Piano di Gruppo sono più dinamiche delle Sfide, in quanto possono essere costantemente aggiornate e ci si può interagire. Le sfide sono eccellenti se hai una serie di attività da inviare a molte persone.\n\nI Piani di Gruppo sono pure una funzionalità a pagamento, mentre le Sfide sono disponibili a tutti, gratuitamente.\n\nNon puoi assegnare compiti specifici ai membri nelle Sfide e le Sfide non hanno un reset del giorno condiviso. In generale, le Sfide offrono meno controllo e interazione diretta dei Piani di Gruppo."
}
