{
    "frequentlyAskedQuestions": "Domande frequenti (FAQ)",
    "iosFaqStillNeedHelp": "Se hai una domanda che non è presente in questa lista o nella [sezione FAQ della wiki](https://habitica.fandom.com/wiki/FAQ), usa \"Fammi una domanda\" [LINK NEEDED] ! Saremo felici di aiutarti.",
    "androidFaqStillNeedHelp": "Se hai una domanda che non è presente in questa lista o nella [sezione FAQ della wiki](https://habitica.fandom.com/wiki/FAQ), usa \"Fammi una domanda\" [LINK NEEDED] ! Saremo felici di aiutarti.",
    "webFaqStillNeedHelp": "Se hai una domanda che non è presente in questa lista o nella [sezione FAQ della wiki](https://habitica.fandom.com/wiki/FAQ), usa \"Fammi una domanda\" [LINK NEEDED] ! Saremo felici di aiutarti.",
    "commonQuestions": "Domande comuni",
    "faqQuestion25": "Quali sono i diversi tipi di attività?",
    "faqQuestion26": "Quali sono gli esempi di attività?",
    "faqQuestion27": "Perché le attività cambiano colore?",
    "webFaqAnswer25": "Habitica usa tre diversi tipi di Attività per adattarsi alle tue necessità: Abitudini, Attività Giornaliere e Cose da Fare.\n\nLe Abitudini possono essere positive o negative e rappresentano qualcosa che potresti voler registrare più volte al giorno, o senza una pianificazione stabilita. Le Abitudini Positive ti faranno ricevere ricompense, come Oro ed Esperienza (Exp), mentre quelle Negative ti faranno perdere punti vita (HP).\n\nLe Attività giornaliere sono attività che si ripetono e che vuoi portare a compimento secondo una pianificazione più strutturata. Per esempio: una volta al giorno, tre volte a settimana, o quattro volte al mese. Non completare un'Attività Giornaliera ti farà perdere HP, ma più difficili sono, più grandi le ricompense!\n\nLe Cose da Fare sono attività da svolgere una volta soltanto che ti procureranno ricompense quando le avrai completate. Le Cose da Fare possono avere una data di scadenza, ma non perderai HP se non la rispetti.\n\nScegli il tipo di attività che più si addice a ciò che vuoi ottenere!",
    "webFaqAnswer26": "Abitudini positive (Comportamenti che vuoi incoraggiare, dovrebbero avere un bottone \"più\")\n\n * Prendere vitamine\n * Usare il filo interdentale\n * Un'ora di studio\n\nAbitudini negative (Comportamenti che vuoi limitare o evitare; dovrebbero avere un bottone \"meno\")\n\n * Fumare\n * Passare troppo tempo online, concentrandosi su notizie negative\n * Mangiarsi le unghie\n\nAbitudini duali (Abitudini che hanno opzioni sia potivie che negativ; dovrebbero avere sia il bottone \"più\" che quello \"meno\")\n\n * Bere acqua oppure bere bevande zuccherate\n * Studiare oppure procastinare\n\nEsempi di Attività quotidiane (Attività che vuoi ripetere secondo una programmazione regolare)\n * Lavare i piatti\n * Innaffiare le piante\n * 30 minuti di attività fisica\n\nEsempi di Cose da fare (Attività che devi fare una volta sola)\n\n *Programmare un appuntamento\n * Riordinare lo sgabuzzino\n * Finire un saggio",
    "webFaqAnswer27": "Il colore di una attività è una rappresentazione visuale del valore della stessa. Tutte le attività iniziano con il giallo, che sta per neutrale, blu è meglio, e rosso è peggio. Ecco come il tipo dell'attività determina il suo valore:\n\nLe Abitudini diventano più blu o rosse a seconda che tu prema il bottone \"più\" o \"meno\". Le Abitudinipositive o negative degradano verso il giallo con il passare del tempo se non le porti a termine. Le Abitudini duali cambiano colore solo secondo i tuoi input.\n\nLe Attività giornaliere cambiano colore a seconda di quanto spesso vengono completate, diventando più blu se vengono completate e più rosse se le tralasci.\n\nLe Cose da fare diventano gradualmente più rosse, tanto più quanto più a lungo restano senza essere completate.\n\nPiù rossa è l'attività, più Oro ed Esperinza otterrai se le completi, perciò assicurati di intraprendere anche le tue attività più difficili!",
    "faqQuestion28": "Posso mettere in pausa le mie Attività giornaliere se ho bisogno di una pausa?",
    "faqQuestion29": "Come recupero HP?",
    "webFaqAnswer29": "Puoi recuperare 15 HP comprando una Pozione di cura dalla sezione delle tue Ricompense per 25 Oro. In più, recupererai sempre tutti i tuoi HP salendo di livello!",
    "faqQuestion30": "Cosa succede se non mi rimangono più HP?",
    "webFaqAnswer30": "Se i tuoi HP raggiungono lo 0, perderai un livello, tutto il tuo Oro e un oggetto riacquistabile del tuo Equipaggiamento.",
    "faqQuestion31": "Perché ho perso HP, pur non avendo interagito con con Abitudini Negative?",
    "webFaqAnswer31": "Se hai completato un'attività e hai perso HP quando non avesti dovuto, ti sei imbattuto in un ritardo mentre il server sincronizza i progressi fatti su altre piattaforme. Per esempio, se hai usato Oro, Mana, o hai perso HP sull'applicazione per dispositivi mobili e poi hai completato un'attività sul sito, il server ha semplicemente bisogno di confermare che tutto sia sincronizzato.",
    "faqQuestion32": "Quando posso scegliere una Classe?",
    "webFaqAnswer32": "Ci sono quattro classi in Habitica: Guerriero, Mago, Ladro e Guaritore. Tutti i giocatori iniziano nella classe Guerriero finché non raggiungono il livello 10. Una volta raggiunto, potrai scegliere se selezionare una nuova classe o continuare come Guerriero.\n\nOgni classe ha un diverso Equipaggiamento e diverse Abilità. Se non vuoi scegliere una classe, puoi selezionare \"Non Scegliere\", Se decidi di non scegliere, potrai abilitare il sistema di Classi in un secondo momento dalle Impostazioni.",
    "faqQuestion33": "Cos'è la barra blu che appare dopo il livello 10?"
}
