{
  "tipTitle": "Suggerimento #<%= tipNumber %>",
  "tip1": "Controlla le tue attività ovunque tu sia, con le applicazioni di Habitica per cellulare.",
  "tip2": "Clicca su un qualsiasi equipaggiamento per vedere un'anteprima, o indossalo subito cliccando sulla stella nell'angolo in alto a sinistra!",
  "tip3": "Usa gli emoji per riconoscere velocemente le tue attività.",
  "tip4": "Inserisci il segno # prima del titolo di un'attività per renderla davvero grande!",
  "tip5": "È meglio usare di mattina le abilità che applicano dei bonus, così durano di più.",
  "tip6": "Posiziona il mouse su un'attività e clicca sui puntini per accedere a dei controlli avanzati, come spostare un'attività in cima o in fondo alla tua lista.",
  "tip7": "Alcuni sfondi si fondono perfettamente se sono utilizzati da più membri di una Squadra. Per esempio: \"Lago di montagna\", \"Pagode\" e \"Colline ondulanti\".",
  "tip8": "Manda un messaggio privato a qualcuno cliccando sul suo nome nella chat e sulla busta nella parte alta del suo profilo!",
  "tip9": "Usa i filtri e la barra di ricerca nell'Inventario, Negozi, Gilde e Sfide per trovare velocemente ciò che ti serve.",
  "tip10": "Puoi vincere delle gemme partecipando alle Sfide. Ce ne sono di nuove ogni giorno!",
  "tip11": "Avere più di quattro compagni di Squadra aumenta la responsabilità!",
  "tip12": "Aggiungi una checklist alle tue To-Do per moltiplicare la ricompensa!",
  "tip13": "Clicca su \"Etichette\" nella tua pagina principale per rendere un'intricata lista di attività molto più gestibile!",
  "tip14": "Puoi aggiungere delle intestazioni (o delle citazioni per ispirarti) alla tua lista come delle Abitudini senza (+/-).",
  "tip15": "Completa tutte le Serie di Missioni dei Masterclasser per scorprie la storia segreta di Habitica.",
  "tip16": "Clicca il link verso lo Strumento Visualizzazione Dati nel piè di pagina per consigli preziosi dul tuo progresso.",
  "tip17": "Usa le app per impostare dei promemoria per le tue attività.",
  "tip18": "Le abitudini solo positive o solo negative \"sbiadiscono\" gradualmente e tornano gialle.",
  "tip19": "Aumenta il tuo attributo Intelligenza per ottenere più esperienza quando completi un'attività.",
  "tip20": "Aumenta la tua Percezione per ottenere più drop e oro.",
  "tip21": "Aumenta la tua Forza per infliggere più danni ai boss o ottenere colpi critici.",
  "tip22": "Aumenta la tua Costituzione per ridurre i danni subiti dalle Daily incomplete.",
  "tip23": "Raggiungi il livello 100 per sbloccare la Sfera della Rinascita gratuitamente e cominciare una nuova avventura!",
  "tip24": "Hai una domanda? Vieni a chiedere nella gilda Habitica Help!",
  "tip25": "I quattro Gran Galà stagionali iniziano nei pressi dei solstizi e degli equinozi.",
  "tip26": "Puoi cercare una squadra o trovare nuovi membri nella gilda \"Party Wanted\"!",
  "tip27": "Hai fatto una Daily ieri ma hai dimenticato di metterci la spunta? Non preoccuparti! Grazie a una nuova funzione potrai segnare cosa hai fatto ieri prima di cominciare la tua nuova giornata.",
  "tip28": "Personalizza l'inizio della giornata in Icona Utente > Impostazioni per decidere quando la tua giornata viene resettata.",
  "tip29": "Completa tutte le tue Daily per ottenere un bonus Giorno Perfetto che aumenta le tue statistiche!",
  "tip30": "Puoi invitare persone nelle Gilde, non solo nelle Squadre.",
  "tip31": "Dai un'occhiata alle liste pre-compilate della gilda \"Library of Tasks and Challenges\" per delle attività di esempio.",
  "tip32": "Gran parte della programmazione, della grafica e dei testi di Habitica sono realizzati da volontari! Vai nella gilda Aspiring Legends se vuoi dare una mano.",
  "tip33": "Controlla la Gilda \"The Bulletin Board\" per conoscere le novità riguardanti Gilde, Sfide e altri eventi creati dai giocatori - e annuncia i tuoi!",
  "tip34": "Ogni tanto ricontrolla le tue attività per assicurarti che siano aggiornate!",
  "tip35": "Utenti che sono parte di un Piano per Gruppi hanno l'abilità di assegnare attività at altri utenti in quel Gruppo per ulteriore gestione delle attività e responsabilità."
}
