{
  "tipTitle": "Suggerimento #<%= tipNumber %>",
  "tip1": "Controlla le tue attività ovunque tu sia, con le applicazioni di Habitica per cellulare.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Usa gli emoji per riconoscere velocemente le tue attività.",
  "tip4": "Inserisci il segno # prima del titolo di un'attività per renderla davvero grande!",
  "tip5": "È meglio usare di mattina le abilità che applicano dei bonus, così durano di più.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Manda un messaggio privato a qualcuno cliccando sul suo nome nella chat e sulla busta nella parte alta del suo profilo!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Puoi vincere delle gemme partecipando alle Sfide. Ce ne sono di nuove ogni giorno!",
  "tip11": "Avere più di quattro compagni di Squadra aumenta la responsabilità!",
  "tip12": "Aggiungi una checklist alle tue To-Do per moltiplicare la ricompensa!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Puoi aggiungere delle intestazioni (o delle citazioni per ispirarti) alla tua lista come delle Abitudini senza (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Le abitudini solo positive o solo negative \"sbiadiscono\" gradualmente e tornano gialle.",
  "tip19": "Aumenta il tuo attributo Intelligenza per ottenere più esperienza quando completi un'attività.",
  "tip20": "Aumenta la tua Percezione per ottenere più drop e oro.",
  "tip21": "Aumenta la tua Forza per infliggere più danni ai boss o ottenere colpi critici.",
  "tip22": "Aumenta la tua Costituzione per ridurre i danni subiti dalle Daily incomplete.",
  "tip23": "Raggiungi il livello 100 per sbloccare la Sfera della Rinascita gratuitamente e cominciare una nuova avventura!",
  "tip24": "Hai una domanda? Vieni a chiedere nella gilda Habitica Help!",
  "tip25": "I quattro Gran Galà stagionali iniziano nei pressi dei solstizi e degli equinozi.",
  "tip26": "Una piccola freccia a destra del nome di qualcuno indica che ha dei bonus attivi.",
  "tip27": "Hai fatto una Daily ieri ma hai dimenticato di metterci la spunta? Non preoccuparti! Grazie a una nuova funzione potrai segnare cosa hai fatto ieri prima di cominciare la tua nuova giornata.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Puoi invitare persone nelle Gilde, non solo nelle Squadre.",
  "tip31": "Dai un'occhiata alle liste pre-compilate della gilda \"Library of Tasks and Challenges\" per delle attività di esempio.",
  "tip32": "Gran parte della programmazione, della grafica e dei testi di Habitica sono realizzati da volontari! Vai nella gilda Aspiring Legends se vuoi dare una mano.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Ogni tanto ricontrolla le tue attività per assicurarti che siano aggiornate!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
