{
  "habiticaBackSoon": "Non ti preoccupare, Habitica tornerà presto!",
  "importantMaintenance": "Stiamo effettuando un'importante manutenzione che stimiamo durerà fino alle 22:00, ora del Pacifico (5:00 UTC)",
  "maintenance": "Manutenzione",
  "maintenanceMoreInfo": "Vuoi maggiori informazioni sulla manutenzione? <%= linkStart %>Guarda in questa pagina<%= linkEnd %>.",
  "noDamageKeepStreaks": "NON riceverai alcun danno o perderai le tue Serie!",
  "thanksForPatience": "Grazie per la tua pazienza!",
  "twitterMaintenanceUpdates": "Per gli aggiornamenti più recenti, tieni d'occhio il nostro <a href='https://twitter.com/habitica'>Twitter</a>, dove pubblicheremo informazioni sullo stato della manutenzione.",
  "veteranPetAward": "Alla fine, riceverai un raro animale veterano!",

  "maintenanceInfoTitle": "Informazioni sulla manutenzione di Habitica",
  "maintenanceInfoWhat": "Cosa sta succedendo?",
  "maintenanceInfoWhatText": "Il 21 maggio, Habitica sarà chiuso per manutenzione per la maggior parte del giorno. Non subirai alcun danno e il tuo account non subirà alcun cambiamento durante il weekend, anche se non potrai accedere e spuntare le tue Daily in tempo! Faremo del nostro meglio per far sì che la manutenzione duri il meno possibile, e pubblicheremo aggiornamenti frequenti sul <a href='https://twitter.com/habitica' target='_blank'>nostro account Twitter</a>. Alla fine della manutenzione, per ringraziarvi della vostra pazienza, riceverete tutti un animale raro!",
  "maintenanceInfoWhy": "Perchè questo sta succedendo?",
  "maintenanceInfoWhyText": "Durante gli scorsi mesi, abbiamo completamente rinnovato il \"dietro le quinte\" di Habitica. Entrando nello specifico, abbiamo riscritto l'API. Sebbene possa sembrare non troppo diverso in superficie, è tutto un altro mondo in profondità. Questo permetterà MOLTA più flessibilità quando vorremo aggiungere nuove funzionalità in futuro, e quindi migliorare le performance!",
  "maintenanceInfoTechDetails": "Vuoi maggiori dettagli sul lato tecnico del processo? Visita <a href='http://devs.habitica.com/' target='_blank'>The Forge, il nostro dev blog</a>.",
  "maintenanceInfoMore": "Maggiori informazioni",
  "maintenanceInfoAccountChanges": "Che cambiamenti vedrò nel mio account dopo che la riscrittura sarà completa?",
  "maintenanceInfoAccountChangesText": "Inizialmente non si noteranno grandi cambiamenti, a parte miglioramenti nelle performance per funzionalità come le Sfide. Se noti cambiamenti che non dovrebbero esserci, contattaci scrivendo a <%= hrefTechAssistanceEmail %> e investigheremo per te!",
  "maintenanceInfoAddFeatures": "Che tipo di funzionalità potranno essere aggiunte ad Habitica?",
  "maintenanceInfoAddFeaturesText": "Il completamento di questa riscrittura ci permetterà di iniziare a costruire migliori chat e Gilde, piani per le organizzazioni e le famiglie, funzioni di produttività aggiuntive come le attività Mensili e la possibilità di registrare le attività del giorno precedente! Queste sono tutte funzioni interconnesse, quindi ci vorrà tempo per costruirle, ma finché non abbiamo finito con questa riscrittura non possiamo cominciare a lavorarci.",
  "maintenanceInfoHowLong": "Quanto durerà la manutenzione?",
  "maintenanceInfoHowLongText": "Dobbiamo migrare attività e dati per tutti i 1,3 milioni di utenti di Habitica - non è un compito facile! Prevediamo che si terrà circa tra le 13:00 ora del Pacifico (20:00 UTC) e le 22:00 ora del Pacifico (05:00 UTC). Vi assicuriamo che stiamo facendo tutto il possibile per completare tutto questo il prima possibile! È possibile seguire <a href='https://twitter.com/habitica' target='_blank'>gli aggiornamenti sul nostro Twitter</a>.",
  "maintenanceInfoStatsAffected": "Che effetto avrà sulle mie Daily, le serie e le Missioni?",
  "maintenanceInfoStatsAffectedText1": "NON subirete alcun danno né verrà interrotta alcuna serie durante quel fine settimana, ma per il resto tutto funzionerà come al solito! Le Daily che avete spuntato verranno ripristinate, i bonus saranno resettati, e così via. Se state partecipando ad una Sfida di raccolta oggetti, continuerete a trovare oggetti. Se vi trovate in una battaglia contro un Boss, si potranno ancora causare danni al Boss, ma quest'ultimo non infliggerà danni a voi. (Anche i mostri hanno bisogno di una pausa!)",
  "maintenanceInfoStatsAffectedText2": "Dopo averci pensato molto, il nostro team ha concluso che questo fosse il modo più giusto per gestire la cosa, dato che molti utenti non saranno in grado di usare le loro Daily normalmente durante la manutenzione. Ci scusiamo per gli eventuali disagi!",
  "maintenanceInfoSeeTasks": "E se avessi bisogno di vedere la lista delle mie attività?",
  "maintenanceInfoSeeTasksText": "Se sapete che sabato avrete bisogno di vedere i vostri elenchi delle attività per ricordarvi che cosa dovete fare, vi consigliamo, prima che inizi la manutenzione, di fare uno screenshot (o una foto) delle proprie attività in modo da poterlo utilizzare come riferimento.",
  "maintenanceInfoRarePet": "Che tipo di animale raro riceverò?",
  "maintenanceInfoRarePetText": "Per ringraziarvi della vostra pazienza durante i tempi di inattività, tutti riceveranno un raro Animale Veterano. Chi non ne ha mai ricevuto uno prima, riceverà un Lupo Veterano. Chi ha già il lupo, riceverà una Tigre Veterana. E chi ha già sia il lupo che la tigre riceverà un animale mai visto prima! Dopo che la migrazione sarà completata, ci potranno volere diverse ore prima che l'animale arrivi alla vostra Scuderia, ma niente paura, tutti ne otterranno uno.",
  "maintenanceInfoWho": "Chi ha lavorato su questo progetto immenso?",
  "maintenanceInfoWhoText": "Siamo felici che tu lo abbia chiesto! È stato guidato dal nostro incredibile paglias, con un grande aiuto da parte di Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown e Alys.",
  "maintenanceInfoTesting": "La nuova versione è stata inoltre testata senza sosta da alcuni dei nostri fantastici volontari open-source. Grazie, non avremmo mai potuto farcela senza di voi."
}
