{
  "habiticaBackSoon": "Non ti preoccupare, Habitica tornerà presto!",
  "importantMaintenance": "Stiamo effettuando un'importante manutenzione che stimiamo durerà fino alle 22:00, ora del Pacifico (5:00 UTC)",
  "maintenance": "Manutenzione",
  "maintenanceMoreInfo": "Vuoi maggiori informazioni sulla manutenzione? <%= linkStart %>Guarda in questa pagina<%= linkEnd %>.",
  "noDamageKeepStreaks": "NON riceverai alcun danno o perderai le tue Serie!",
  "thanksForPatience": "Grazie per la tua pazienza!",
  "twitterMaintenanceUpdates": "Per gli aggiornamenti più recenti, tieni d'occhio il nostro <a href='https://twitter.com/habitica'>Twitter</a>, dove pubblicheremo informazioni sullo stato della manutenzione.",
  "veteranPetAward": "Alla fine, riceverai un raro animale veterano!",

  "maintenanceInfoTitle": "Informazioni sulla manutenzione di Habitica",
  "maintenanceInfoWhat": "Cosa sta succedendo?",
  "maintenanceInfoWhatText": "Il 21 Maggio, Habitica sarà chiuso per manutenzione per la maggior parte del giorno. Non subirai alcun danno e il tuo account rimarrà integro durante il weekend, anche se non potrai accedere e spuntare i tuoi Dailies in tempo! Lavoreremo duramente per far sì che la manutenzione duri il meno possibile, e posteremo aggiornamenti frequenti sul <a href='https://twitter.com/habitica' target='_blank'> nostro account Twitter</a>. Alla fine della manutenzione, per ringraziarvi della vostra pazienza, riceverete tutti un animale raro!",
  "maintenanceInfoWhy": "Perchè questo sta succedendo?",
  "maintenanceInfoWhyText": "Durante gli scorsi mesi, abbiamo completamente rinnovato il dietro le quinte di Habitica. Entrando nello specifico, abbiamo riscritto l'API. Sebbene possa sembrare non troppo differente in superficie, è tutto un altro mondo in profondità. Questo permetterà MOLTA più flessibilità quando vorremo aggiungere nuove funzionalità in futuro, e quindi migliorare le performance!",
  "maintenanceInfoTechDetails": "Vuoi maggiori dettagli sul lato tecnico del processo? Visita <a href='http://devs.habitica.com/' target='_blank'>The Forge, il nostro dev blog</a>.",
  "maintenanceInfoMore": "Maggiori informazioni",
  "maintenanceInfoAccountChanges": "Che cambiamenti vedrò nel mio account dopo che la riscrittura sarà completa?",
  "maintenanceInfoAccountChangesText": "Dapprima, non ci saranno grandi cambiamenti a parte miglioramenti nelle performance per funzionalità come le sfide. Se noti cambiamenti che non dovrebbero essere qui, contattaci a <a href='mailto:admin@habitica.com'>admin@habitica.com</a> e investigheremo per te!",
  "maintenanceInfoAddFeatures": "Che tipo di funzionalità potranno essere aggiunte su Habitica?",
  "maintenanceInfoAddFeaturesText": "Il completamento di questa riscrittura ci permetterà di iniziare a costruire migliori piani di Chat e Gilde per le organizzazioni e le famiglie, e funzionalità di produttività aggiuntive come i Mensili e la possibilità di registrare le attività del giorno precedente! Queste sono tutte funzioni interconnesse, quindi ci vorrà tempo per costruirle, ma finché non abbiamo finito con questa riscrittura, non potremo farle partire.",
  "maintenanceInfoHowLong": "Quanto durerà la manutenzione?",
  "maintenanceInfoHowLongText": "Dobbiamo far migrare compiti e dati per tutti i 1,3 milioni di utenti Habitica - non è un compito facile! Prevediamo che si terrà tra circa 01:00 ora del Pacifico (20:00 UTC) e 22:00 ora del Pacifico (05:00 UTC). Siate certi che stiamo facendo tutto il possibile per farlo andare il più presto possibile! È possibile seguire <a href='https://twitter.com/habitica' target='_blank'>updates on our Twitter</a>.",
  "maintenanceInfoStatsAffected": "Che effetto sortirà sui miei compiti giornalieri, sulla continuità, sui bonus e sulle quest?",
  "maintenanceInfoStatsAffectedText1": "NON subirete alcun danno né perderete alcin punto quel fine settimana, ma per il resto, la giornata sarà ripristinata normalmente! Dailies che avete spuntato verranno ripristinate, i bonus saranno resettati, ecc Se ci si trova in una Sfida collezione , si continua a trovare gli oggetti. Se vi trovate in una battaglia boss, si potranno ancora causare danni al boss, ma il boss non infliggerà danni a voi. (Anche i mostri hanno bisogno di una pausa!)",
  "maintenanceInfoStatsAffectedText2": "Dopo aver pensato un sacco, il nostro team ha concluso che questo era il modo più giusto per gestire il fatto che molti utenti non saranno in grado di controllare le loro Daily normalmente durante la manutenzione. Ci scusiamo per eventuali disagi che ciò provoca!",
  "maintenanceInfoSeeTasks": "E se avessi bisogno di vedere la lista delle mie attività?",
  "maintenanceInfoSeeTasksText": "Se sapete che avete bisogno di vedere il vostro elenco di attività il Sabato per ricordarvi che cosa dovete fare, vi consigliamo, prima che inizi la manutenzione, di prendere uno screenshot delle proprie attività in modo da poterlo utilizzare come riferimento.",
  "maintenanceInfoRarePet": "Che tipo di animale raro riceverò?",
  "maintenanceInfoRarePetText": "Per ringraziarvi della vostra pazienza durante i tempi di inattività, tutti avranno un Pet raro dei Veterani. Chi non ha mai ricevuto un Pet Veterano prima, riceverà un lupo del veterano. Chi ha già un veterano del lupo, si riceverà una tigre Veterano. E chi hai già un veterano lupo e un veterano della tigre, si riceverà un animale domestico veterano mai visti prima! Dopo che la migrazione sarà completata, cj possono volere diverse ore al vostro animale per presentarsi, ma niente paura, tutti potranno ottenere uno",
  "maintenanceInfoWho": "Chi ha lavorato su questo progetto immenso?",
  "maintenanceInfoWhoText": "Siamo felici che tu lo abbia chiesto! è stato guidato dal nostro sostenitore  paglias, con molto aiuto da  Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, e Alys",
  "maintenanceInfoTesting": "La nuova versione è stata inoltre testata senza sosta da alcuni dei nostri fantastici volontari open-source. Grazie, non avremmo mai potuto farcela senza di voi."
}
