{
    "npc": "NPC",
    "npcAchievementText": "Ha supportato il progetto Kickstarter al massimo livello!",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo portarti il tuo destriero, <%= name %>? Una volta che avrai dato abbastanza cibo al tuo animale da trasformarlo in una cavalcatura, apparirà qui. Fai click su una cavalcatura per montare in sella!",
    "mattBochText1": "Benvenuto alla Scuderia! Io sono Matt, il domatore. Dopo il livello 3, puoi far nascere degli animali utilizzando uova e pozioni. Quando fai schiudere un uovo nel Mercato, apparirà qui! Fai click sull'immagine di un animale per aggiungerlo al tuo avatar. Dagli da mangiare il cibo che troverai dopo il livello 3, e crescerà fino a diventare una potente cavalcatura!",
    "daniel": "Daniel",
    "danielText": "Benvenuto nella Taverna! Resta per un po' e incontra la gente del posto. Se hai bisogno di riposare (vacanza? malattia?), ti sistemerò nella Locanda. Mentre riposi, le tue Daily non ti danneggeranno alla fine del giorno, ma potrai comunque spuntarle.",
    "danielText2": "Fai attenzione: se stai partecipando ad una missione Boss, il boss ti danneggerà comunque per le Daily non completate dei tuoi compagni di squadra! Inoltre, il tuo danno al Boss (o la raccolta di oggetti) non avrà effetto finchè non lasci la Locanda.",
    "danielTextBroken": "Benvenuto nella Taverna... Credo... Se hai bisogno di riposare, ti sistemerò nella Locanda... Mentre riposi, le tue Daily non ti danneggeranno alla fine del giorno, ma potrai comunque spuntarle... se ne hai le forze...",
    "danielText2Broken": "Oh... Se stai partecipando ad una missione Boss, il boss ti danneggerà comunque per le Daily non completate dei tuoi compagni di squadra... Inoltre, il tuo danno al Boss (o gli oggetti raccolti) non avrà effetto finché non lasci la Locanda...",
    "alexander": "Alexander il Mercante",
    "welcomeMarket": "Benvenuto nel Mercato! Compra uova rare e pozioni! Vendi la merce che ti avanza! Commissiona servizi utili! Vieni a vedere cosa abbiamo da offrire.",
    "welcomeMarketMobile": "Benvenuto al Mercato! Compra uova e pozioni difficili da trovare! Vieni a vedere cosa abbiamo da offrirti.",
    "displayItemForGold": "Vuoi vendere <strong><%= itemType %></strong>?",
    "displayEggForGold": "Vuoi vendere un <strong>Uovo di <%= itemType %></strong>?",
    "displayPotionForGold": "Vuoi vendere una <strong>Pozione <%= itemType %></strong>?",
    "sellForGold": "Vendilo per <%= gold %> Oro",
    "buyGems": "Compra Gemme",
    "purchaseGems": "Acquista Gemme",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Benvenuto nel Negozio delle Missioni! Qui puoi utilizzare le Pergamene delle missioni per combattere i mostri con i tuoi amici. Assicurati di controllare la nostra raffinata scelta di Pergamene delle missioni per l'acquisto a destra!",
    "ianTextMobile": "Benvenuto al mercato Missioni! assicurati di vedere la nostra bella collezione di missioni da acquistare!",
    "ianBrokenText": "Benvenuto nel Negozio delle Missioni... Qui puoi utilizzare le Pergamene delle missioni per combattere i mostri con i tuoi amici... Assicurati di controllare la nostra raffinata scelta di Pergamene delle missioni per l'acquisto a destra...",
    "missingKeyParam": "\"req.params.key\" è richiesto.",
    "itemNotFound": "Oggetto \"<%= key %>\" non trovato.",
    "cannotBuyItem": "Non puoi comprare questo oggetto.",
    "missingTypeKeyEquip": "\"key\" e \"type\" sono parametri richiesti.",
    "missingPetFoodFeed": "\"pet\" e \"food\" sono parametri richiesti.",
    "invalidPetName": "Nome dell'animale non valido",
    "missingEggHatchingPotionHatch": "\"egg\" e \"hatchingPotion\" sono parametri richiesti.",
    "invalidTypeEquip": "\"type\" deve essere uno tra 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Devi acquistare <%= val %> per impostare <%= key %>.",
    "typeRequired": "E necessario scrivere",
    "keyRequired": "E' richiesta una chiave",
    "notAccteptedType": "E' necessario scrivere [uova, Pozioni schiusura, Pozioni schiusura premio, cibo, missioni, equipaggiamento]",
    "contentKeyNotFound": "Non trovata la chiave per il Contenuto <%= type %>",
    "plusOneGem": "+1 Gemma",
    "typeNotSellable": "L'oggetto non è in vendita. deve essere uno dei seguenti <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Non trovata la chiave per gli oggetti.utente <%= type %>",
    "pathRequired": "E' richiesta la stringa guida",
    "unlocked": "Sono disponibili nuovi oggetti",
    "alreadyUnlocked": "Set completo già sbloccato.",
    "alreadyUnlockedPart": "Set completo già parzialmente sbloccato.",
    "USD": "(USD)",
    "newStuff": "Novità",
    "cool": "Ricordamelo più tardi",
    "dismissAlert": "Nascondi questo annuncio",
    "donateText1": "Aggiunge 20 Gemme al tuo account. Le Gemme vengono utilizzate per comprare oggetti speciali nel gioco, come vestiario ed acconciature.",
    "donateText2": "Supporta Habitica",
    "donateText3": "Habitica è un progetto open-source che dipende dal supporto degli utenti. I soldi che spendi in Gemme ci aiutano a tenere accesi i nostri server, mantenere un piccolo staff, sviluppare nuove funzionalità e dare degli incentivi ai volontari programmatori. Grazie per la tua generosità!",
    "donationDesc": "20 Gemme, donazione ad Habitica",
    "payWithCard": "Paga con carta di credito",
    "payNote": "Nota: PayPal a volte richiede molto tempo per completare la transazione. Consigliamo di pagare con una carta di credito.",
    "card": "Carta di credito (usando Stripe)",
    "amazonInstructions": "Clicca sul bottone per pagare usando Amazon Payments",
    "paymentMethods": "Paga utilizzando",
    "classGear": "Equipaggiamento per Classi",
    "classGearText": "Per prima cosa: niente panico! Il tuo vecchio equipaggiamento è nel tuo inventario, e ora stai indossando l'equipaggiamento da apprendista della tua nuova classe. Indossare l'equipaggiamento della tua classe conferisce alle tue statistiche un bonus del 50%. In ogni caso, sentiti libero di tornare al tuo vecchio equipaggiamento.",
    "classStats": "Queste sono le tue statistiche di classe; influenzano l'andamento del gioco. Ogni volta che sali di livello, ottieni un punto da assegnare ad una particolare statistica. Passa il cursore su ogni statistica per avere maggiori informazioni.",
    "autoAllocate": "Assegnazione automatica dei punti",
    "autoAllocateText": "Se l'opzione \"allocazione automatica\" è selezionata, il tuo avatar guadagna automaticamente statistiche basate sugli attributi delle tue attività, che puoi trovare in <strong>ATTIVITA' > Modifica > Avanzate > Attributi</strong>. Per esempio, se vai spesso in palestra, e la tua Daily \"Palestra\" è impostata sull'attributo \"Forza\", guadagnerai Forza automaticamente.",
    "spells": "Incantesimi",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "toDo": "To-Do",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Benvenuto ad Habitica! Questa è la tua lista deile cose da fare (To-Do). Spunta un'attività per continuare!",
    "tourExp": "Ottimo lavoro! Completare un'attività ti fa guadagnare Esperienza ed Oro!",
    "tourDailies": "Questa colonna è per le Daily: attività quotidiane. Per procedere, inserisci un compito che dovresti fare tutti i giorni! <strong>Daily di esempio</strong>: <strong>Fare il letto</strong>, <strong>Usare il filo interdentale</strong>, <strong>Controllare le email di lavoro</strong>",
    "tourCron": "Splendido! Le tue Daily si resetteranno ogni giorno.",
    "tourHP": "Fai attenzione! Se non completi una Daily entro mezzanotte, ti danneggerà!",
    "tourHabits": "Questa colonna è per la buone e cattive abitudini (Habit) con cui hai a che fare diverse volte al giorno! Per procedere, clicca sulla matita per modificare i nomi, poi clicca sull'icona con la spunta per salvare le tue modifiche.",
    "tourStats": "Le buone abitudini conferiscono esperienza ed oro! Quelle cattive danneggiano la salute.",
    "tourGP": "Per procedere, compra la Spada da Allenamento con l'oro che hai appena guadagnato!",
    "tourAvatar": "<strong>Personalizza il tuo avatar</strong><ul><li>Il tuo avatar rappresenta...te stesso.</li><li>Personalizzalo ora, oppure torna più tardi.</li><li>Potrai abbellire ulteriormente il tuo avatar non appena otterrai dell'equipaggiamento!</li></ul>",
    "tourScrollDown": "Assicurati di scorrere la pagina fino alla fine per vedere tutte le opzioni! Fai di nuovo click sul tuo avatar per tornare alla pagina delle attività.",
    "tourMuchMore": "Quando hai finito con le attività, puoi creare una Squadra insieme ai tuoi amici, chattare nelle Gilde di interessi comuni, partecipare alle Sfide, e tanto altro ancora!",
    "tourStatsPage": "Questa è la pagina delle tue Statistiche! Guadagna delle medaglie compiendo le azioni elencate.",
    "tourTavernPage": "Benvenuto alla Taverna, una chat per tutte le età! Puoi fare in modo che le tue Daily non ti danneggino in caso di malattia o di viaggio facendo click su \"Riposa nella Locanda\". Vieni a farci un saluto!",
    "tourPartyPage": "La tua Squadra ti aiuterà a restare in riga. Invita degli amici per sbloccare una Pergamena!",
    "tourGuildsPage": "Le Gilde sono gruppi di discussione creati dagli utenti, per altri utenti con interessi comuni. Cerca gli argomenti che più ti piacciono! Se conosci l'inglese, ti raccomandiamo la famosa gilda \"The Newbies\", dove chiunque può fare domande su Habitica!",
    "tourChallengesPage": "Le Sfide sono liste di attività a tema create dagli utenti! Partecipando a una Sfida, la lista delle sue attività verrà aggiunta al tuo account. Competi con altri utenti per vincere dei premi in Gemme!",
    "tourMarketPage": "A partire dal livello 3, potrai ricevere dei \"drop\" casuali di uova e pozioni di schiusura quando completi le tue attività. Appariranno qui - usale per far nascere degli animali! Puoi anche comprare degli oggetti nel Mercato.",
    "tourHallPage": "Benvenuto nel Salone degli Eroi, dove viene reso onore agli aiutanti open-source di Habitica. Che sia attraverso codice, arte, musica, testi o anche semplice disponibilità, hanno guadagnato Gemme, equipaggiamento esclusivo e titoli prestigiosi. Anche tu puoi contribuire ad Habitica!",
    "tourPetsPage": "Questa è la Scuderia! Dopo il livello 3, puoi far nascere degli animali utilizzando uova e pozioni. Quando fai schiudere un uovo nel Mercato, apparirà qui! Fai click sull'immagine di un animale per aggiungerlo al tuo avatar. Dagli da mangiare il cibo che troverai dopo il livello 3, e crescerà fino a diventare una potente cavalcatura.",
    "tourMountsPage": "Una volta che avrai dato abbastanza cibo al tuo animale da trasformarlo in una cavalcatura, apparirà qui. (Animali, cavalcature e cibo sono disponibili dopo il livello 3.) Fai click su una cavalcatura per montare in sella!",
    "tourEquipmentPage": "Qui è dove il tuo Equipaggiamento è immagazzinato! Il tuo Equipaggiamento da battaglia influenza le tue statistiche. Se desideri mostrare un Equipaggiamento diverso sul tuo avatar senza modificare le tue statistiche, clicca \"Abilita Costume.\"",
    "equipmentAlreadyOwned": "Possiedi già quel pezzo di equipaggiamento",
    "tourOkay": "Ok!",
    "tourAwesome": "Fantastico!",
    "tourSplendid": "Splendido!",
    "tourNifty": "Splendido!",
    "tourAvatarProceed": "Mostrami le mie attività!",
    "tourToDosBrief": "<strong>Lista To-Do</strong><ul><li>Metti la spunta sulle To-Do per guadagnare Oro ed Esperienza!</li><li>Le To-Do non fanno mai perdere Salute al tuo avatar.</li></ul>",
    "tourDailiesBrief": "<strong>Daily (attività giornaliere)</strong><ul><li>Le Daily si ripetono ogni giorno.</li><li>Se non completi le Daily, perdi Salute.</li></ul>",
    "tourDailiesProceed": "Farò attenzione!",
    "tourHabitsBrief": "<strong>Buone e cattive Habit</strong><ul><li>Le buone abitudini ti conferiscono Oro ed Esperienza.</li><li>Le cattive abitudini ti panno perdere Salute.</li></ul>",
    "tourHabitsProceed": "Ha senso!",
    "tourRewardsBrief": "<strong>Lista Ricompense</strong><ul><li>Qui puoi spendere l'oro che hai guadagnato!</li><li>Acquista equipaggiamento per il tuo avatar, oppure crea delle Ricompense personalizzate.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista Ricompense</strong><ul><li>Spendi qui il tuo oro duramente guadagnato!</li><li>Compra Equipaggiamento per il tuo Avatar, ottieni un premio casuale dal Baule Incantato, o stabilisci ricompense personalizzate.</li></ul>",
    "tourRewardsProceed": "E' tutto!",
    "welcomeToHabit": "Benvenuto ad Habitica!",
    "welcome1": "Crea un semplice avatar.",
    "welcome1notes": "Questo avatar rappresenta te e i tuoi progressi nel gioco.",
    "welcome2": "Crea e personalizza le tue attività.",
    "welcome2notes": "La tua abilità nelle attività della vita reale determinerà la tua ",
    "welcome3": "Progredisci nella vita e nel gioco!",
    "welcome3notes": "Mentre migliori la tua vita, il tuo avatar salirà di livello e sbloccherà gli animali, le missioni, l'equipaggiamento, e molto altro ancora!",
    "welcome4": "Evita le cattive abitudini che ti fanno perdere Salute (HP), o il tuo avatar morirà!",
    "welcome5": "Ora personalizzerai il tuo avatar e imposterai le tue attività...",
    "imReady": "Entra in Habitica"
}