{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Ha supportato il progetto Kickstarter al massimo livello!",
    "welcomeTo": "Benvenuto in",
    "welcomeBack": "Bentornato!",
    "justin": "Justin",
    "justinIntroMessage1": "Ciao! Devi essere nuovo qui. Mi chiamo Justin, la tua guida ad Habitica.",
    "justinIntroMessage2": "Per cominciare, hai bisogno di un avatar.",
    "justinIntroMessage3": "Bene! Ora, su cosa vorresti lavorare durante questo viaggio?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Casuale",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo portarti il tuo destriero, <%= name %>? Una volta che avrai dato abbastanza cibo al tuo animale da trasformarlo in una cavalcatura, apparirà qui. Fai click su una cavalcatura per montare in sella!",
    "mattBochText1": "Benvenuto alla Scuderia! Io sono Matt, il domatore. Dopo il livello 3, puoi far nascere degli animali utilizzando uova e pozioni. Quando fai schiudere un uovo nel Mercato, apparirà qui! Fai click sull'immagine di un animale per aggiungerlo al tuo avatar. Dagli da mangiare il cibo che troverai dopo il livello 3, e crescerà fino a diventare una potente cavalcatura!",
    "welcomeToTavern": "Benvenuto nella Taverna!",
    "sleepDescription": "Hai bisogno di una pausa? Riposa nella locanda di Daniel per mettere in pausa alcune meccaniche di gioco di Habitica:",
    "sleepBullet1": "Le Daily incomplete non potranno danneggiarti",
    "sleepBullet2": "Le attività non perderanno la serie o cambieranno colore",
    "sleepBullet3": "I Boss non ti infliggeranno danni per le tue Daily incomplete",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Sospendi danni",
    "unpauseDailies": "Riattiva danni",
    "staffAndModerators": "Staff e Moderatori",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "Accetto di seguire le linee guida della community",
    "daniel": "Daniel",
    "danielText": "Benvenuto nella Taverna! Resta per un po' e incontra la gente del posto. Se hai bisogno di riposare (vacanza? malattia?), ti sistemerò nella Locanda. Mentre riposi, le tue Daily non ti danneggeranno alla fine del giorno, ma potrai comunque spuntarle.",
    "danielText2": "Fai attenzione: se stai partecipando ad una missione Boss, il boss ti danneggerà comunque per le Daily non completate dei tuoi compagni di squadra! Inoltre, il tuo danno al Boss (o la raccolta di oggetti) non avrà effetto finchè non lasci la Locanda.",
    "danielTextBroken": "Benvenuto nella Taverna... Credo... Se hai bisogno di riposare, ti sistemerò nella Locanda... Mentre riposi, le tue Daily non ti danneggeranno alla fine del giorno, ma potrai comunque spuntarle... se ne hai le forze...",
    "danielText2Broken": "Oh... Se stai partecipando ad una missione Boss, il boss ti danneggerà comunque per le Daily non completate dei tuoi compagni di squadra... Inoltre, il tuo danno al Boss (o gli oggetti raccolti) non avrà effetto finché non lasci la Locanda...",
    "alexander": "Alexander il Mercante",
    "welcomeMarket": "Benvenuto nel Mercato! Compra uova rare e pozioni! Vendi la merce che ti avanza! Commissiona servizi utili! Vieni a vedere cosa abbiamo da offrire.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Vuoi vendere <strong><%= itemType %></strong>?",
    "displayEggForGold": "Vuoi vendere un <strong>Uovo di <%= itemType %></strong>?",
    "displayPotionForGold": "Vuoi vendere una <strong>Pozione <%= itemType %></strong>?",
    "sellForGold": "Vendilo per <%= gold %> Oro",
    "howManyToSell": "Quanti vorresti venderne?",
    "yourBalance": "Bilancio",
    "sell": "Vendi",
    "buyNow": "Compra ora",
    "sortByNumber": "Numero",
    "featuredItems": "Oggetti in vetrina!",
    "hideLocked": "Nascondi bloccati",
    "hidePinned": "Nascondi Preferiti",
    "amountExperience": "<%= amount %> Esperienza",
    "amountGold": "<%= amount %> Oro",
    "namedHatchingPotion": "Pozione di schiusura <%= type %>",
    "buyGems": "Compra Gemme",
    "purchaseGems": "Acquista Gemme",
    "items": "Oggetti",
    "AZ": "A-Z",
    "sort": "Ordina",
    "sortBy": "Ordina per",
    "groupBy2": "Raggruppa per",
    "sortByName": "Nome",
    "quantity": "Quantità",
    "cost": "Costo",
    "shops": "Negozi",
    "custom": "Personalizzato",
    "wishlist": "Lista dei desideri",
    "wrongItemType": "Il tipo di oggetto \"<%= type %>\" non è valido.",
    "wrongItemPath": "Il percorso (path) oggetto \"<%= path %>\"  non è valido.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Hai comprato <%= itemName %>",
    "ian": "Ian",
    "ianText": "Benvenuto nel Negozio delle Missioni! Qui puoi utilizzare le Pergamene delle missioni per combattere i mostri con i tuoi amici. Assicurati di controllare la nostra raffinata scelta di Pergamene delle missioni per l'acquisto a destra!",
    "ianTextMobile": "Posso illustrarti qualche pergamena? Attivane una per combattere dei mostri con la tua Squadra!",
    "ianBrokenText": "Benvenuto nel Negozio delle Missioni... Qui puoi utilizzare le Pergamene delle missioni per combattere i mostri con i tuoi amici... Assicurati di controllare la nostra raffinata scelta di Pergamene delle missioni per l'acquisto a destra...",
    "featuredQuests": "Missioni in vetrina!",
    "missingKeyParam": "\"req.params.key\" è richiesto.",
    "itemNotFound": "Oggetto \"<%= key %>\" non trovato.",
    "cannotBuyItem": "Non puoi comprare questo oggetto.",
    "missingTypeKeyEquip": "\"key\" e \"type\" sono parametri richiesti.",
    "missingPetFoodFeed": "\"pet\" e \"food\" sono parametri richiesti.",
    "invalidPetName": "Nome dell'animale non valido",
    "missingEggHatchingPotionHatch": "\"egg\" e \"hatchingPotion\" sono parametri richiesti.",
    "invalidTypeEquip": "\"type\" deve essere uno tra 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Devi acquistare <%= val %> per impostare <%= key %>.",
    "typeRequired": "È richiesto il tipo",
    "keyRequired": "È richiesta una chiave",
    "notAccteptedType": "Il tipo deve essere uno di questi: [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Non trovata la chiave per il Contenuto <%= type %>",
    "plusOneGem": "+1 Gemma",
    "typeNotSellable": "L'oggetto non è in vendita. deve essere uno dei seguenti <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Non trovata la chiave per user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "È richiesta la stringa guida",
    "unlocked": "Sono disponibili nuovi oggetti",
    "alreadyUnlocked": "Set completo già sbloccato.",
    "alreadyUnlockedPart": "Set completo già parzialmente sbloccato.",
    "USD": "(USD)",
    "newStuff": "Novità da [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Ricordamelo più tardi",
    "dismissAlert": "Nascondi questo annuncio",
    "donateText1": "Aggiunge 20 Gemme al tuo account. Le Gemme vengono utilizzate per comprare oggetti speciali nel gioco, come vestiario ed acconciature.",
    "donateText2": "Supporta Habitica",
    "donateText3": "Habitica è un progetto open-source che dipende dal supporto degli utenti. I soldi che spendi in Gemme ci aiutano a tenere accesi i nostri server, mantenere un piccolo staff, sviluppare nuove funzionalità e dare degli incentivi ai volontari programmatori. Grazie per la tua generosità!",
    "donationDesc": "20 Gemme, donazione ad Habitica",
    "payWithCard": "Paga con carta di credito",
    "payNote": "Nota: PayPal a volte richiede molto tempo per completare la transazione. Consigliamo di pagare con una carta di credito.",
    "card": "Carta di credito (usando Stripe)",
    "amazonInstructions": "Clicca sul bottone per pagare usando Amazon Payments",
    "paymentMethods": "Paga utilizzando",
    "classGear": "Equipaggiamento per Classi",
    "classGearText": "Congratulazioni per la scelta della classe! Ho aggiunto la tua nuova arma di base al tuo inventario. Dai un'occhiata giù per equipaggiarla!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Assegnazione automatica dei punti",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Abilità",
    "spellsText": "Ora puoi sbloccare abilità specifiche per la tua classe! Potrai vedere la prima una volta raggiunto il livello 11. Il tuo mana si rigenera di 10 punti al giorno, più 1 punto per ogni <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>Cosa Da Fare</a> completata.",
    "skillsTitle": "Abilità",
    "toDo": "Cose Da Fare",
    "moreClass": "Per avere maggiori informazioni sul sistema delle classi, vai su <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Benvenuto ad Habitica! Questa è la tua lista di Cose Da Fare. Spunta un'attività per continuare!",
    "tourExp": "Ottimo lavoro! Completare un'attività ti farà guadagnare punti Esperienza e Oro!",
    "tourDailies": "Questa colonna è per le Daily: le tue attività quotidiane. Per procedere, inserisci un'attività che dovresti svolgere tutti i giorni! <strong>Esempi di Daily</strong>: <strong>Fare il letto</strong>, <strong>Usare il filo interdentale</strong>, <strong>Controllare le email di lavoro</strong>",
    "tourCron": "Splendido! Le tue Daily si resetteranno ogni giorno.",
    "tourHP": "Fai attenzione! Se non completi una Daily entro mezzanotte, ti danneggerà!",
    "tourHabits": "Questa colonna è per la buone e cattive abitudini con cui hai a che fare diverse volte al giorno! Per procedere, clicca sulla matita per modificare i nomi, poi clicca sull'icona con la spunta per salvare le tue modifiche.",
    "tourStats": "Le buone abitudini conferiscono esperienza ed oro! Quelle cattive danneggiano la salute.",
    "tourGP": "Per procedere, compra la Spada da Allenamento con l'oro che hai appena guadagnato!",
    "tourAvatar": "<strong>Personalizza il tuo avatar</strong><ul><li>Il tuo avatar rappresenta...te stesso.</li><li>Personalizzalo ora, oppure torna più tardi.</li><li>Potrai abbellire ulteriormente il tuo avatar non appena otterrai dell'equipaggiamento!</li></ul>",
    "tourScrollDown": "Assicurati di scorrere la pagina fino alla fine per vedere tutte le opzioni! Fai di nuovo click sul tuo avatar per tornare alla pagina delle attività.",
    "tourMuchMore": "Quando hai finito con le attività, puoi creare una Squadra insieme ai tuoi amici, chattare nelle Gilde di interessi comuni, partecipare alle Sfide, e tanto altro ancora!",
    "tourStatsPage": "Questa è la pagina delle tue Statistiche! Guadagna delle medaglie compiendo le azioni elencate.",
    "tourTavernPage": "Benvenuto nella Taverna, una chat per tutte le età! Puoi fare in modo che le tue Daily non ti danneggino in caso di malattia o di viaggio facendo click su \"Sospendi danni\". Vieni a farci un saluto!",
    "tourPartyPage": "La tua Squadra ti aiuterà a restare in riga. Invita degli amici per sbloccare una Pergamena!",
    "tourGuildsPage": "Le Gilde sono gruppi di discussione creati dagli utenti, per altri utenti con interessi comuni. Cerca gli argomenti che più ti piacciono! Se conosci l'inglese, ti raccomandiamo la famosa gilda \"Habitica Help\", dove chiunque può fare domande su Habitica!",
    "tourChallengesPage": "Le Sfide sono liste di attività a tema create dagli utenti! Partecipando a una Sfida, la lista delle sue attività verrà aggiunta al tuo account. Competi con altri utenti per vincere dei premi in Gemme!",
    "tourMarketPage": "A partire dal livello 3, potrai ricevere dei \"drop\" casuali di uova e pozioni di schiusura quando completi le tue attività. Appariranno qui - usale per far nascere degli animali! Puoi anche comprare degli oggetti nel Mercato.",
    "tourHallPage": "Benvenuto nel Salone degli Eroi, dove viene reso onore agli aiutanti open-source di Habitica. Che sia attraverso codice, arte, musica, testi o anche semplice disponibilità, hanno guadagnato Gemme, equipaggiamento esclusivo e titoli prestigiosi. Anche tu puoi contribuire ad Habitica!",
    "tourPetsPage": "Questa è la Scuderia! Una volta raggiunto il livello 3, comincerai a trovare uova e pozioni di schiusura man mano che completi attività. Quando fai schiudere un uovo nel Mercato, apparirà qui! Clicca sull'immagine di un animale per aggiungerlo al tuo avatar. Dagli da mangiare il cibo che troverai dopo il livello 3, e crescerà fino a diventare una potente cavalcatura.",
    "tourMountsPage": "Una volta che avrai dato abbastanza cibo al tuo animale da trasformarlo in una cavalcatura, apparirà qui. Clicca su una cavalcatura per montare in sella!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Possiedi già quel pezzo di equipaggiamento",
    "tourOkay": "Ok!",
    "tourAwesome": "Fantastico!",
    "tourSplendid": "Splendido!",
    "tourNifty": "Elegante!",
    "tourAvatarProceed": "Mostrami le mie attività!",
    "tourToDosBrief": "<strong>Lista delle Cose Da Fare</strong><ul><li>Metti la spunta sulle Cose Da Fare per guadagnare Oro ed Esperienza!</li><li>Le Cose Da Fare non fanno mai perdere Salute al tuo avatar.</li></ul>",
    "tourDailiesBrief": "<strong>Daily (attività giornaliere)</strong><ul><li>Le Daily si ripetono ogni giorno.</li><li>Se non completi le Daily, perdi Salute.</li></ul>",
    "tourDailiesProceed": "Farò attenzione!",
    "tourHabitsBrief": "<strong>Buone e cattive abitudini</strong><ul><li>Le buone abitudini conferiscono Oro ed Esperienza.</li><li>Le cattive abitudini fanno perdere Salute.</li></ul>",
    "tourHabitsProceed": "Ha senso!",
    "tourRewardsBrief": "<strong>Lista Ricompense</strong><ul><li>Qui puoi spendere l'oro che hai guadagnato!</li><li>Acquista equipaggiamento per il tuo avatar, oppure crea delle Ricompense personalizzate.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista Ricompense</strong><ul><li>Spendi qui il meritato oro che hai guadagnato con i tuoi sforzi!</li><li>Compra dell'equipaggiamento per il tuo avatar, ricevi un premio casuale dallo Scrigno Incantato, oppure crea delle ricompense personalizzate!</li></ul>",
    "tourRewardsProceed": "È tutto!",
    "welcomeToHabit": "Benvenuto ad Habitica!",
    "welcome1": "Crea un semplice avatar.",
    "welcome1notes": "Questo avatar rappresenta te e i tuoi progressi nel gioco.",
    "welcome2": "Crea e personalizza le tue attività.",
    "welcome2notes": "La tua abilità nelle attività della vita reale determinerà la tua ",
    "welcome3": "Progredisci nella vita e nel gioco!",
    "welcome3notes": "Mentre migliori la tua vita, il tuo avatar salirà di livello e sbloccherà gli animali, le missioni, l'equipaggiamento, e molto altro ancora!",
    "welcome4": "Evita le cattive abitudini che ti fanno perdere Salute (HP), o il tuo avatar morirà!",
    "welcome5": "Ora personalizzerai il tuo avatar e imposterai le tue attività...",
    "imReady": "Entra in Habitica",
    "limitedOffer": "Disponibile fino al <%= date %>"
}