{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Ha supportato il progetto Kickstarter al massimo livello!",
    "welcomeTo": "Benvenuto in",
    "welcomeBack": "Bentornato!",
    "justin": "Justin",
    "justinIntroMessage1": "Ciao! Devi essere nuovo qui. Mi chiamo <strong>Justin</strong>, la tua guida ad Habitica.",
    "justinIntroMessage3": "Bene! Ora, su cosa vorresti lavorare durante questo viaggio?",
    "justinIntroMessageUsername": "Prima di iniziare, decidiamo come chiamarti. Sotto troverai un nome pubblico e un nome utente che ho generato automaticamente per te. Dopo che hai scelto un nome pubblico e un nome utente, inizieremo a creare il tuo avatar!",
    "justinIntroMessageAppearance": "Quindi... che aspetto vuoi avere? Non preoccuparti, potrai cambiarlo quando vuoi.",
    "introTour": "Eccoci qua! Ho creato alcune Attività basate sui tuoi interessi, così hai già qualcosa con cui partire. Clicca su un'Attività per modificarla oppure aggiungine di nuove!",
    "prev": "Prec",
    "next": "Succ",
    "randomize": "Casuale",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Benvenuto alla Scuderia! Io sono Matt, il domatore.Ogni volta che completi una attività avrai una chance di ricevere un Uovo o una Pozione di Schiusa. Quando fai schiudere un uovo, apparirà qui! Fai click sull'immagine di un Animale per aggiungerlo al tuo Avatar. Dagli da mangiare il cibo che troverai e crescerà fino a diventare una potente Cavalcatura.",
    "welcomeToTavern": "Benvenuto nella Taverna!",
    "sleepDescription": "Hai bisogno di una pausa? Riposa nella locanda di Daniel per mettere in pausa alcune meccaniche di gioco di Habitica:",
    "sleepBullet1": "Le tue Attività Giornaliere non completate non ti danneggeranno (i boss potranno causarti danno comunque in base alle Attività Giornaliere non completate dei tuoi compagni di Squadra)",
    "sleepBullet2": "Il conteggio di serie delle tue attività giornaliere e delle tue abitudini non verranno resettate",
    "sleepBullet3": "Il danno che provochi ai boss delle missioni o gli oggetti trovati nelle missioni di tipo collezione, rimarranno in sospeso fino al check out dalla Locanda",
    "sleepBullet4": "Il tuo danno ai Boss o gli oggetti raccolti per le missioni rimarranno in pausa fino a quando esci dalla Locanda",
    "pauseDailies": "Sospendi danni",
    "unpauseDailies": "Riattiva danni",
    "staffAndModerators": "Staff e Moderatori",
    "communityGuidelinesIntro": "Habitica cerca di creare un ambiente accogliente per utenti di tutte le età e origini, specialmente in luoghi pubblici come la Taverna. Se hai domande, sei pregato di consultare le nostre <a href='/static/community-guidelines' target='_blank'>Linee guida della community</a>.",
    "acceptCommunityGuidelines": "Accetto di seguire le linee guida della community",
    "worldBossEvent": "Evento Boss Mondiale",
    "worldBossDescription": "Descrizione Boss Mondiale",
    "welcomeMarketMobile": "Benvenuto nel Mercato! Compra uova e pozioni rare! Vieni a vedere cosa abbiamo da offrire.",
    "howManyToSell": "Quanti vorresti venderne?",
    "yourBalance": "Il tuo bilancio:",
    "sell": "Vendi",
    "buyNow": "Compra ora",
    "sortByNumber": "Numero",
    "featuredItems": "Oggetti in vetrina!",
    "hideLocked": "Nascondi bloccati",
    "hidePinned": "Nascondi oggetti nella Lista dei Desideri",
    "hideMissing": "Nascondi Mancanti",
    "amountExperience": "<%= amount %> Esperienza",
    "amountGold": "<%= amount %> Oro",
    "namedHatchingPotion": "Pozione di schiusura <%= type %>",
    "buyGems": "Compra Gemme",
    "purchaseGems": "Acquista Gemme",
    "items": "Oggetti",
    "AZ": "A-Z",
    "sort": "Ordina",
    "sortBy": "Ordina per",
    "groupBy2": "Raggruppa per",
    "sortByName": "Nome",
    "quantity": "Quantità",
    "cost": "Costo",
    "shops": "Negozi",
    "custom": "Personalizzato",
    "wishlist": "Lista dei desideri",
    "wrongItemType": "Il tipo di oggetto \"<%= type %>\" non è valido.",
    "wrongItemPath": "Il percorso \"<%= path %>\" non è valido.",
    "unpinnedItem": "Hai rimosso <%= item %> dalla Lista dei Desideri. Non apparirà più nella colonna delle ricompense.",
    "cannotUnpinArmoirPotion": "La Pozione di Cura e lo Scrigno Incantato non possono essere rimossi dalla Lista dei Desideri.",
    "purchasedItem": "Hai comprato <%= itemName %>",
    "ianTextMobile": "Posso illustrarti qualche pergamena? Attivane una per combattere dei mostri con la tua Squadra!",
    "featuredQuests": "Missioni in vetrina!",
    "cannotBuyItem": "Non puoi comprare questo oggetto.",
    "mustPurchaseToSet": "Devi acquistare <%= val %> per impostare <%= key %>.",
    "typeRequired": "È richiesto il tipo",
    "positiveAmountRequired": "È richiesto un ammontare positivo",
    "notAccteptedType": "Il tipo deve essere uno di questi: [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Non trovata la chiave per il Contenuto <%= type %>",
    "plusGem": "+<%= count %>Gemma",
    "typeNotSellable": "L'oggetto non è in vendita. deve essere uno dei seguenti <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Non trovata la chiave per user.items <%= type %>",
    "userItemsNotEnough": "Non hai abbastanza <%= type %>",
    "pathRequired": "È richiesta la stringa guida",
    "unlocked": "Sono disponibili nuovi oggetti",
    "alreadyUnlocked": "Set completo già sbloccato.",
    "alreadyUnlockedPart": "Set completo già parzialmente sbloccato. È più economico acquistare gli articoli rimanenti singolarmente.",
    "invalidQuantity": "La quantità da comprare deve essere un numero intero positivo.",
    "USD": "(USD)",
    "newStuff": "Novità da Bailey",
    "newBaileyUpdate": "Nuovo aggiornamento da Bailey!",
    "tellMeLater": "Ricordamelo più tardi",
    "dismissAlert": "Nascondi questo annuncio",
    "donateText3": "Habitica è un progetto open-source che dipende dal supporto degli utenti. I soldi che spendi in Gemme ci aiutano a tenere accesi i nostri server, mantenere un piccolo staff, sviluppare nuove funzionalità e dare degli incentivi ai nostri volontari",
    "card": "Carta di credito",
    "paymentMethods": "Paga utilizzando",
    "paymentSuccessful": "Il tuo pagamento ha avuto successo!",
    "paymentYouReceived": "Hai ricevuto:",
    "paymentYouSentGems": "Hai inviato a <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Hai inviato a <strong><%- name %></strong> uno o più abbonamenti ad Habitica di <%= months %> mesi.",
    "paymentSubBilling": "Pagherai per il tuo abbonamento <strong>$<%= amount %></strong> ogni <strong><%= months %> mesi</strong>.",
    "success": "Successo!",
    "classGear": "Equipaggiamento per Classi",
    "classGearText": "Congratulazioni per la scelta della classe! Ho aggiunto la tua nuova arma di base al tuo inventario. Dai un'occhiata giù per equipaggiarla!",
    "autoAllocate": "Assegnazione automatica dei punti",
    "spells": "Abilità",
    "skillsTitle": "<%= classStr %> Abilità",
    "toDo": "Cosa da Fare",
    "tourStatsPage": "Questa è la pagina delle tue Statistiche! Guadagna delle medaglie compiendo le azioni elencate.",
    "tourTavernPage": "Benvenuto nella Taverna, una chat per tutte le età! Puoi fare in modo che le tue Attività Giornaliere non ti danneggino in caso di malattia o di viaggio facendo click su \"Sospendi danni\". Vieni a farci un saluto!",
    "tourPartyPage": "La tua Squadra ti aiuterà a restare in riga. Invita degli amici per sbloccare una Pergamena!",
    "tourGuildsPage": "Le Gilde sono gruppi di discussione creati dagli utenti, per altri utenti con interessi comuni. Cerca gli argomenti che più ti piacciono! Se conosci l'inglese, ti raccomandiamo la famosa gilda \"Habitica Help\", dove chiunque può fare domande su Habitica!",
    "tourChallengesPage": "Le Sfide sono liste di attività a tema create dagli utenti! Partecipando a una Sfida, la lista delle sue attività verrà aggiunta al tuo account. Competi con altri utenti per vincere dei premi in Gemme!",
    "tourMarketPage": "Ogni volta che completi un'attività, avrai una possibilità casuale di ricevere un Uovo, una Pozione di Schiusa o del Cibo per Animali. Puoi anche acquistare questi oggetti qui.",
    "tourHallPage": "Benvenuto nel Salone degli Eroi, dove viene reso onore agli aiutanti open-source di Habitica. Che sia attraverso codice, arte, musica, testi o anche semplice disponibilità, hanno guadagnato Gemme, equipaggiamento esclusivo e titoli prestigiosi. Anche tu puoi contribuire ad Habitica!",
    "tourPetsPage": "Benvenuto alla Scuderia! Ogni volta che completi una attività, hai una chance casuale di ricevere un Uovo o una Pozioni di Schiusa. Quando fai schiudere un uovo apparirà qui! Clicca sull'immagine di un Animale per aggiungerlo al tuo Avatar. Dagli da mangiare del cibo e crescerà fino a diventare una potente Cavalcatura.",
    "tourMountsPage": "Una volta che avrai dato abbastanza cibo al tuo animale da trasformarlo in una cavalcatura, apparirà qui. Clicca su una cavalcatura per montare in sella!",
    "tourEquipmentPage": "Qui è dove viene riposto il tuo Equipaggiamento! Il tuo equipaggiamento da battaglia influenza le tue Statistiche. Se desideri mostrare un equipaggiamento diverso sul tuo avatar senza modificare le tue statistiche, clicca su \"Usa costume.\"",
    "equipmentAlreadyOwned": "Possiedi già quel pezzo di equipaggiamento",
    "tourOkay": "Ok!",
    "tourAwesome": "Fantastico!",
    "tourSplendid": "Splendido!",
    "welcomeToHabit": "Benvenuto ad Habitica!",
    "welcome1": "Crea un semplice avatar.",
    "welcome1notes": "Questo avatar rappresenta te e i tuoi progressi nel gioco.",
    "welcome2": "Crea e personalizza le tue attività.",
    "welcome2notes": "La tua abilità nelle attività della vita reale determinerà la tua!",
    "welcome3": "Progredisci nella vita e nel gioco!",
    "welcome3notes": "Mentre migliori la tua vita, il tuo avatar salirà di livello e sbloccherà gli animali, le missioni, l'equipaggiamento, e molto altro ancora!",
    "imReady": "Entra in Habitica",
    "limitedOffer": "Disponibile fino al <%= date %>",
    "paymentCanceledDisputes": "Abbiamo inviato una conferma per l'annullamento alla tua email. Se non vedi l'email, ti preghiamo di contattarci per evitare future controversie sulla fatturazione.",
    "paymentAutoRenew": "Questo abbonamento si rinnoverà automaticamente fino a quando non verrà annullato. Se è necessario annullare questo abbonamento, è possibile farlo dalle proprie impostazioni.",
    "paymentSubBillingWithMethod": "Il tuo abbonamento verrà fatturato <strong>$<%= amount %></strong> ogni <strong><%= months %> mesi</strong> tramite <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Questo set di elementi non è valido e non può essere sbloccato.",
    "cannotUnpinItem": "Questo oggetto non può essere rimosso.",
    "nMonthsSubscriptionGift": "<%= nMonths %> mese(i) di abbonamento (Regalo)",
    "nGemsGift": "<%= nGems %> Gemme (Regalo)",
    "nGems": "<%= nGems %> Gemme",
    "limitedAvailabilityMinutes": "Disponibile per <%= minutes %> minuti e <%= seconds %> secondi",
    "limitedAvailabilityDays": "Disponibile per <%= days %> giorni, <%= hours %> ore e <%= minutes %> minuti",
    "limitedAvailabilityHours": "Disponibile per <%= hours %> ore e <%= minutes %> minuti",
    "amountExp": "<%= amount %> Exp",
    "helpSupportHabitica": "Aiutare a Supportare Habitica",
    "groupsPaymentAutoRenew": "Questo abbonamento si rinnoverà automaticamente fino a quando non verrà annullato. Se hai bisogno di annullarlo, puoi farlo dal pannello Fatturazione di Gruppo.",
    "groupsPaymentSubBilling": "La tua prossima data di fatturazione è <strong><%= renewalDate %></strong>."
}
