{
  "needTips": "Hai bisogno di alcune dritte su come cominciare? Ecco una semplice guida!",

  "step1": "Passo 1: Inserisci le attività",
  "webStep1Text": "Habitica non sarebbe utile senza obiettivi nella vita reale, quindi inserisci subito alcune attività! Potrai aggiungerne altre in seguito, man mano che ti verranno in mente.<br><br>\n* **Informazioni sulla colonna [Cose Da Fare](http://habitica.wikia.com/wiki/To-Dos):**\n\nInserisci le attività che devi portare a termine una volta sola (o che devi svolgere raramente) nella colonna Cose Da Fare, una per volta. Per modificarle, clicca sulla matita: potrai aggiungere checklist, scadenze e altro ancora!<br><br>\n* **Informazioni sulla colonna [Daily](http://habitica.wikia.com/wiki/Dailies):**\n\nInserisci le attività che devi svolgere quotidianamente, o in un particolare giorno della settimana, nella colonna Daily. Clicca sull'icona a forma di matita per modificare il giorno (o i giorni) della settimana in cui deve essere portata a termine. Puoi anche fare in modo che la scadenza si ripeta nel tempo, per esempio ogni 3 giorni.<br><br>\n* **Informazioni sulla colonna [Abitudini](http://habitica.wikia.com/wiki/Habits):**\n\nInserisci le abitudini che vuoi introdurre nella tua vita nella colonna Abitudini. Se preferisci, puoi modificare le abitudini per renderle solamente positive <span class='glyphicon glyphicon-plus'></span> o solamente negative <span class='glyphicon glyphicon-minus'></span>.<br><br>\n* **Informazioni sulla colonna [Ricompense](http://habitica.wikia.com/wiki/Rewards):**\n\nOltre alle ricompense predefinite offerte dal gioco, potrai aggiungere alla colonna Ricompense anche dei premi personalizzati che vorresti usare per motivarti. Dopotutto è importante prendersi una pausa e coccolarsi un po' ogni tanto, purché sia fatto con moderazione! <br><br> Se hai bisogno di ispirazione per scegliere le attività da aggiungere, dai pure un'occhiata alle pagine della wiki [Esempi di Abitudini] (http://habitica.wikia.com/wiki/Sample_Habits), [Esempi di Daily](http://habitica.wikia.com/wiki/Sample_Dailies), [Esempi di Cose Da Fare](http://habitica.wikia.com/wiki/Sample_To-Dos) ed [Esempi di Ricompense](http://habitica.wikia.com/wiki/Sample_Custom_Rewards).",

  "step2": "Passo 2: Guadagna punti portando a termine le attività nella vita reale",
  "webStep2Text": "Inizia a lavorare sugli obiettivi nella tua lista! Man mano che completi le attività e che ne spunti le voci su Habitica, guadagnerai punti [Esperienza](http://habitica.wikia.com/wiki/Experience_Points), che ti faranno salire di livello, e [Oro](http://habitica.wikia.com/wiki/Gold_Points), che ti permetterà di acquistare le Ricompense. Invece, se ricadi in una cattiva abitudine o se salti una Daily, perderai punti [Salute](http://habitica.wikia.com/wiki/Health_Points). Puoi quindi considerare la barra Esperienza e la barra Salute di Habitica come un simpatico indicatore del tuo progresso verso il completamento dei tuoi obiettivi. Man mano che il tuo personaggio progredirà nel gioco, inizierai a veder migliorare anche la tua vita reale.",

  "step3": "Passo 3: Personalizza ed esplora Habitica",
  "webStep3Text": "Una volta che hai familiarizzato con le funzioni di base, puoi ottenere ancora di più da Habitica con queste brillanti caratteristiche:\n* Organizza le tue attività con le [etichette](http://habitica.wikia.com/wiki/Tags) (modifica un'attività per aggiungerle).\n* Personalizza il tuo [avatar](http://habitica.wikia.com/wiki/Avatar) andando in [Utente > Avatar](/#/options/profile/avatar).\n* Compra il tuo [equipaggiamento](http://habitica.wikia.com/wiki/Equipment) nella colonna delle Ricompense e cambialo in [Inventario > Equipaggiamento](/#/options/inventory/equipment).\n* Connettiti con altri utenti andando nella [Taverna](http://habitica.wikia.com/wiki/Tavern).\n* A partire dal livello 3, fai nascere degli [animali](http://habitica.wikia.com/wiki/Pets) raccogliendo [uova](http://habitica.wikia.com/wiki/Eggs) e [pozioni di schiusura] (http://habitica.wikia.com/wiki/Hatching_Potions). [Dagli da mangiare](http://habitica.wikia.com/wiki/Food) per creare delle [Cavalcature](http://habitica.wikia.com/wiki/Mounts).\n* Al livello 10: Scegli una [classe](http://habitica.wikia.com/wiki/Class_System) e usa le [abilità](http://habitica.wikia.com/wiki/Skills) specifiche di quella classe (dal livello 11 al 14).\n* Forma una squadra con i tuoi amici in [Social > Squadra](/#/options/groups/party) per motivarvi a vicenda ed ottenere una Pergamena.\n* Sconfiggi mostri e raccogli oggetti partecipando alle [missioni](http://habitica.wikia.com/wiki/Quests) (riceverete una missione al livello 15).",

  "overviewQuestions": "Hai delle domande? Dai un'occhiata alle [FAQ](https://habitica.com/static/faq/)! Se la tua domanda non è presente, chiedi pure aiuto nella [gilda Habitica Help](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a).\n\nBuona fortuna con le tue attività!"
}
