{
  "needTips": "Hai bisogno di alcune dritte su come cominciare? Ecco una semplice guida!",

  "step1": "Passo 1: Inserisci le attività",
  "webStep1Text": "Habitica non è nulla senza obiettivi nella vita reale, perciò inserisci alcune attività. Puoi aggiungerne di più anche dopo, appena ti verranno in mente! Tutte le attività possono essere aggiunte cliccando sul bottone verde \"Crea\".\n* **Imposta [Cose Da Fare](http://habitica.wikia.com/wiki/To-Dos):** Inserisci le attività che fai solo una volta o raramente nella colonna delle Cose Da Fare. Puoi cliccare sulle attività per modificarle e aggiungere delle liste, date di scadenza e molto altro!\n* **Imposta [Daily](http://habitica.wikia.com/wiki/Dailies):** Inserisci le attività che hai bisogno di compiere giornalmente oppure in un particolare giorno della settimana, mese, o anno nella colonna delle Daily. Clicca su attività per modificare quando dovrebbe essere completata,o per impostare una data di inizio. Puoi anche renderla ripetibile, per esempio ogni 3 giorni.\n* **Imposta [Abitudini](http://habitica.wikia.com/wiki/Habits):** Inserisci le abitudini che vuoi consolidare nella colonna Abitudini. Puoi modificare l'abitudine per cambiarla in un'abitudine solo positiva :heavy_plus_sign: o solo negativa :heavy_minus_sign:\n* **Imposta [Ricompense](http://habitica.wikia.com/wiki/Rewards):** In aggiunta alle ricompense presenti in gioco, puoi aggiungere le attività o i premi che preferisci usare come motivazione nella colonna Ricompense. È importante darsi delle pause o permettere qualche piccolo strappo alla regola con moderazione!\n* se ti serve ispirazione per decidere che attività aggiungere, puoi guardare nelle pagine della wiki su  [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits), [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies), [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos), e [Sample Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards).",

  "step2": "Passo 2: Guadagna punti portando a termine le attività nella vita reale",
  "webStep2Text": "Inizia a lavorare sugli obiettivi nella tua lista! Man mano che completi le attività e che ne spunti le voci su Habitica, guadagnerai punti [Esperienza](http://habitica.wikia.com/wiki/Experience_Points), che ti faranno salire di livello, e [Oro](http://habitica.wikia.com/wiki/Gold_Points), che ti permetterà di acquistare le Ricompense. Invece, se ricadi in una cattiva abitudine o se salti una Daily, perderai punti [Salute](http://habitica.wikia.com/wiki/Health_Points). Puoi quindi considerare la barra Esperienza e la barra Salute di Habitica come un simpatico indicatore del tuo progresso verso il completamento dei tuoi obiettivi. Man mano che il tuo personaggio progredirà nel gioco, inizierai a veder migliorare anche la tua vita reale.",

  "step3": "Passo 3: Personalizza ed esplora Habitica",
  "webStep3Text": "Once you're familiar with the basics, you can get even more out of Habitica with these nifty features:\n * Organize your tasks with [tags](http://habitica.wikia.com/wiki/Tags) (edit a task to add them).\n * Customize your [avatar](http://habitica.wikia.com/wiki/Avatar) by clicking the user icon in the upper-right corner.\n * Buy your [Equipment](http://habitica.wikia.com/wiki/Equipment) under Rewards or from the [Shops](/shops/market), and change it under [Inventory > Equipment](/inventory/equipment).\n * Connect with other users via the [Tavern](http://habitica.wikia.com/wiki/Tavern).\n * Starting at Level 3, hatch [Pets](http://habitica.wikia.com/wiki/Pets) by collecting [eggs](http://habitica.wikia.com/wiki/Eggs) and [hatching potions](http://habitica.wikia.com/wiki/Hatching_Potions). [Feed](http://habitica.wikia.com/wiki/Food) them to create [Mounts](http://habitica.wikia.com/wiki/Mounts).\n * At level 10: Choose a particular [class](http://habitica.wikia.com/wiki/Class_System) and then use class-specific [skills](http://habitica.wikia.com/wiki/Skills) (levels 11 to 14).\n * Form a party with your friends (by clicking [Party](/party) in the navigation bar) to stay accountable and earn a Quest scroll.\n * Defeat monsters and collect objects on [quests](http://habitica.wikia.com/wiki/Quests) (you will be given a quest at level 15).",

  "overviewQuestions": "Hai delle domande? Controlla le [domande frequenti](/static/faq/)! Se la tua domanda non è nell'elenco, puoi chiedere aiuto nella [gilda Habitica Help](/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a).\n\nBuona fortuna con le tue attività!"
}
