{
    "pets": "Animali",
    "petsFound": "Animali trovati",
    "magicPets": "Animali di Pozioni Magiche",
    "rarePets": "Animali rari",
    "questPets": "Animali delle missioni",
    "mounts": "Cavalcature",
    "mountsTamed": "Cavalcature domate",
    "questMounts": "Cavalcature delle missioni",
    "magicMounts": "Cavalcature di Pozioni Magiche",
    "rareMounts": "Cavalcature rare",
    "etherealLion": "Leone Etereo",
    "veteranWolf": "Lupo Veterano",
    "veteranTiger": "Tigre Veterana",
    "veteranLion": "Leone Veterano",
    "cerberusPup": "Cucciolo di Cerbero",
    "hydra": "Idra",
    "mantisShrimp": "Canocchia",
    "mammoth": "Mammut Lanoso",
    "orca": "Orca",
    "royalPurpleGryphon": "Grifone Viola Reale",
    "phoenix": "Fenice",
    "magicalBee": "Ape Magica",
    "rarePetPop1": "Clicca sulla zampa d'oro per scoprire come ottenere questo raro animale contribuendo a migliorare Habitica!",
    "rarePetPop2": "Come ottenere questo animale?",
    "potion": "Pozione <%= potionType %>",
    "egg": "Uovo di <%= eggType %>",
    "eggs": "Uova",
    "eggSingular": "uovo",
    "noEggs": "Non hai nessun uovo.",
    "hatchingPotions": "Pozioni di schiusura",
    "magicHatchingPotions": "Pozioni di schiusura magiche",
    "hatchingPotion": "pozione di schiusura",
    "noHatchingPotions": "Non hai nessuna pozione di schiusura.",
    "inventoryText": "Clicca su un uovo per vedere le pozioni utilizzabili (che verranno evidenziate in verde) e scegline una con cui far comparire il tuo animale. Se nessuna pozione viene evidenziata, clicca di nuovo sull'uovo per deselezionarlo, e questa volta clicca prima su una pozione, in modo da evidenziare le uova su cui poterla utilizzare. Se lo desideri, puoi anche vendere gli oggetti che ti avanzano ad Alexander il Mercante.",
    "foodText": "cibo",
    "food": "Cibo e Selle",
    "noFood": "Non hai cibo o selle.",
    "dropsExplanation": "Ottieni questi oggetti più velocemente con le Gemme se non vuoi aspettare di ottenerli come drop quando completi un'attività. <a href=\"http://habitica.wikia.com/wiki/Drops\">Maggiori informazioni sul sistema di drop.</a>",
    "premiumPotionNoDropExplanation": "Le Pozioni di Schiusura Magiche non possono essere usate sulle uova ottenute dalle Missioni. L'unico modo per ottenerle è comprarle qui sotto, non come drop casuali.",
    "beastMasterProgress": "Progresso in Re delle Bestie",
    "stableBeastMasterProgress": "Progresso in Re delle Bestie: <%= number %> animali trovati",
    "beastAchievement": "Hai ottenuto la medaglia \"Re delle Bestie\" per aver collezionato tutti gli animali!",
    "beastMasterName": "Re delle Bestie",
    "beastMasterText": "Ha trovato tutti i 90 animali (incredibilmente difficile, fate i complimenti a questo utente!)",
    "beastMasterText2": "and has released their pets a total of <%= count %> time(s)",
    "mountMasterProgress": "Progresso in Re delle Cavalcature",
    "stableMountMasterProgress": "Progresso in Re delle Cavalcature: <%= number %> cavalcature domate",
    "mountAchievement": "Hai ottenuto il titolo di \"Re delle Cavalcature\" per aver domato tutte le cavalcature!",
    "mountMasterName": "Re delle Cavalcature",
    "mountMasterText": "Ha domato tutte e 90 le cavalcature (ancora piú difficile, fate i complimenti a questo utente!)",
    "mountMasterText2": "and has released all 90 of their mounts a total of <%= count %> time(s)",
    "beastMountMasterName": "Re delle Bestie e Re delle Cavalcature",
    "triadBingoName": "Triplo Bingo",
    "triadBingoText": "Ha trovato tutti i 90 animali, tutte le 90 cavalcature e tutti i 90 animali DI NUOVO (MA COME HAI FATTO!)",
    "triadBingoText2": "and has released a full stable a total of <%= count %> time(s)",
    "triadBingoAchievement": "Hai ottenuto la medaglia \"Triplo Bingo\" per aver trovato tutti gli animali, addomesticato tutte le cavalcature, e trovato di nuovo tutti gli animali!",
    "dropsEnabled": "Sistema di drop attivo!",
    "itemDrop": "Hai trovato un oggetto!",
    "firstDrop": "Hai sbloccato il sistema di drop! Ora, quando completi un'attività, hai una piccola probabilità di trovare un oggetto, tra cui uova, pozioni e cibo! Hai appena trovato un <strong>Uovo di <%= eggText %></strong>! <%= eggNotes %>",
    "useGems": "Se hai messo gli occhi su un animale, ma non vuoi più aspettare per averlo, usa le gemme in <strong>Inventario > Mercato</strong> per comparne uno!",
    "hatchAPot": "Far nascere <%= egg %> <%= potion %>?",
    "hatchedPet": "E' nato un <%= egg %> <%= potion %>!",
    "displayNow": "Mostra ora",
    "displayLater": "Mostra più tardi",
    "petNotOwned": "Non possiedi questo animale.",
    "earnedCompanion": "Con tutta la tua produttività, ti sei guadagnato un nuovo compagno. Nutrilo per farlo crescere!",
    "feedPet": "Dare da mangiare <%= article %><%= text %> al tuo <%= name %>?",
    "useSaddle": "Mettere la sella a <%= pet %>?",
    "raisedPet": "Hai fatto crescere un <%= pet %>!",
    "earnedSteed": "Completando le tue attività, hai ottenuto un fidato destriero!",
    "rideNow": "Cavalca ora",
    "rideLater": "Cavalca più tardi",
    "petName": "<%= egg(locale) %> <%= potion(locale) %>",
    "mountName": "<%= mount(locale) %> <%= potion(locale) %>",
    "petKeyName": "Chiave dell'Allevamento",
    "petKeyPop": "Lascia che i tuoi animali siano liberi di vagare, liberali per dare inizio alla loro avventura personale, e concedi a te stesso il brivido di guadagnare il titolo di Re delle Bestie un'altra volta!",
    "petKeyBegin": "Chiave dell'Allevamento: sentiti <%= title %> ancora una volta!",
    "petKeyInfo": "Ti manca la gioia del collezionare tutti gli animali? Ora potrai liberarli tutti, così i tuoi drop avranno di nuovo un significato!",
    "petKeyInfo2": "Usa la Chiave dell'Allevamento per resettare i tuoi animali e/o cavalcature non ottonetuti da una missione  a zero. (Gli animali e le cavalcature ottenuti da missioni o Rari non subiranno effetti.)",
    "petKeyInfo3": "Esistono tre Chiavi dell'Allevamento: Libera Solo gli Animali (4 Gemme), Libera Solo le Cavalcature (4 Gemme) o Libera Sia Animali Che Cavalcature (6 Gemme). Usare una di queste Chiavi ti permette di ottenere nuovamente le medaglie Re delle Bestie e Re delle Cavalcature. Potrai ottenere nuovamente la medaglia Triplo Bingo solo se usi la chiave \"Libera Sia Animali Che Cavalcature\" e collezioni tutti i 90 animali una seconda volta. Mostra al mondo che genere di maestro della collezione sei! Ma scegli saggiamente, perchè una volta usata una Chiave e aperte le porte dell'allevamento o della scuderia, non potrai più recuperarli senza collezionarli tutti un'altra volta...",
    "petKeyInfo4": "Esistono tre Chiavi dell'Allevamento: Libera Solo gli Animali (4 Gemme), Libera Solo le Cavalcature (4 Gemme) o Libera Sia Animali Che Cavalcature. Usare una di queste Chiavi ti permette di ottenere nuovamente le medaglie Re delle Bestie e Re delle Cavalcature. Potrai ottenere nuovamente la medaglia Triplo Bingo solo se usi la chiave \"Libera Sia Animali Che Cavalcature\" e collezioni tutti i 90 animali una seconda volta. Mostra al mondo che genere di maestro della collezione sei! Ma scegli saggiamente, perchè una volta usata una Chiave e aperte le porte dell'allevamento o della scuderia, non potrai più recuperarli senza collezionarli tutti un'altra volta...",
    "petKeyPets": "Libera i miei animali",
    "petKeyMounts": "Libera le mie cavalcature",
    "petKeyBoth": "Libera entrambi",
    "confirmPetKey": "Sei sicuro?",
    "petKeyNeverMind": "Non ancora",
    "petsReleased": "Animali liberati.",
    "mountsAndPetsReleased": "Cavalcature e animali liberati",
    "mountsReleased": "Cavalcature liberate",
    "gemsEach": "gemme ciascuno"
}