{
    "questEvilSantaText": "Babbo Bracconiere",
    "questEvilSantaNotes": "Senti dei ruggiti di disperazione rimbombare attraverso le lande ghiacciate. Segui gli strazianti versi - scanditi da una malvagia risata - fino ad una radura nella foresta, dove vedi una grande orsa polare. È ingabbiata ed incatenata, ringhiando con forza il proprio desiderio di libertà. Sopra la gabbia, c'è un piccolo e malvagio folletto che danza indossando il tipico costume di Babbo Natale. Sconfiggi Babbo Bracconiere e salva la bestia!<br><br><strong>Nota</strong>: \"Babbo Bracconiere\" può essere completato più di una volta ma ti darà solamente una cavalcatura rara.",
    "questEvilSantaCompletion": "Babbo Bracconiere strilla per la rabbia e scappa via, scomparendo nella notte. L'orsa, che ti è estremamente grata, cerca di dirti qualcosa con ruggiti e ringhi. La porti alla scuderia, dove il domatore Matt Boch ascolta la sua storia con un sussulto d'orrore. Ha un cucciolo! È scappato via quando la mamma orsa è stata catturata.",
    "questEvilSantaBoss": "Babbo Bracconiere",
    "questEvilSantaDropBearCubPolarMount": "Orso Polare (cavalcatura)",
    "questEvilSanta2Text": "Trova il Cucciolo",
    "questEvilSanta2Notes": "Quando Mamma Orsa è stata catturata dal malvagio bracconiere, il suo cucciolo è scappato tra le lande ghiacciate. All'improvviso senti dei ramoscelli rompersi e dei passi in lontananza, attraverso il suono cristallino della foresta. Delle orme! Cominci a seguire attentamente le tracce. Trova tutte le orme e i ramoscelli spezzati, recupera il cucciolo!<br><br><strong>Nota</strong>: \"Trova il cucciolo\" può essere completato più di una volta ma ti darà solamente una cavalcatura rara.",
    "questEvilSanta2Completion": "Hai trovato il cucciolo! Ti terrà compagnia per sempre.",
    "questEvilSanta2CollectTracks": "Orme",
    "questEvilSanta2CollectBranches": "Ramoscelli spezzati",
    "questEvilSanta2DropBearCubPolarPet": "Orso Polare (animale)",
    "questGryphonText": "L' Ardente Grifone",
    "questGryphonNotes": "Il grande domatore, <strong>Baconsaur</strong>, è venuto a chiedere aiuto alla tua squadra. \"Per favore, avventurieri, dovete aiutarmi! Il mio pregiato grifone è fuggito e sta terrorizzando tutta Habit City! Se riuscirete a fermarla, potrei ricompensarvi con alcune delle sue uova!\"",
    "questGryphonCompletion": "Sconfitta, la possente bestia se la svigna, piena di vergogna, verso il suo padrone. \"Ho dato la mia parola! Ben fatto, avventurieri!\" esclama <strong>baconsaur</strong>, \"Vi prego, prendete pure alcune uova del grifone. Sono certo che saprete come crescere bene questi piccoletti!\"",
    "questGryphonBoss": "Grifone Fiammeggiante",
    "questGryphonDropGryphonEgg": "Grifone (uovo)",
    "questGryphonUnlockText": "Sblocca l'acquisto delle uova di Grifone nel Mercato",
    "questHedgehogText": "La Bestia Spinosa",
    "questHedgehogNotes": "I ricci sono delle creature davvero simpatiche, oltre ad essere alcuni degli animali più affettuosi che un Habitante possa avere al proprio fianco. Ma corre voce che, se gli viene dato del latte dopo la mezzanotte, crescono diventando molto irritabili. E cinquanta volte più grandi del normale. E <strong>InspectorCaracal</strong> ha fatto proprio questo. Oops.",
    "questHedgehogCompletion": "Il tuo gruppo ha calmato con successo il riccio! Dopo essere tornato alle proprie dimensioni normali, zoppica verso le sue uova. Ritorna spingendo alcune di esse verso il tuo gruppo. Speriamo che questi ricci ora apprezzino di più il latte!",
    "questHedgehogBoss": "Bestia Spinosa",
    "questHedgehogDropHedgehogEgg": "Riccio (uovo)",
    "questHedgehogUnlockText": "Sblocca l'acquisto delle uova di Riccio nel Mercato",
    "questGhostStagText": "Lo Spirito della Primavera",
    "questGhostStagNotes": "Ahh, la primavera. Quel periodo dell'anno in cui il panorama ricomincia a riempirsi di colori. Il freddo e le cime innevate sono andate, come l'inverno. Dove prima regnava il gelo, ora torna a prevalere la briosa vita delle piante. Verdi foglie riempiono le chiome gli alberi, l'erba si tinge del suo colore migliore, un arcobaleno di fiori spunta in ogni luogo, e una bianca e mistica nebbia ricopre le pianure! ... Un momento. Nebbia mistica? \"Oh no\", esclama <strong>InspectorCaracal</strong> con apprensione, \"Pare che un qualche spirito sia la causa di questa nebbia. Oh, e sta correndo con rabbia verso di te.\"",
    "questGhostStagCompletion": "Lo spirito, apparentemente illeso, avvicina il proprio muso al terreno. Una voce pacifica avvolge la tua squadra. \"Chiedo perdono per il mio comportamento. Mi sono appena svegliato dal mio lungo sonno e pare che il mio buon senso non si sia completamente ripreso. Prendete queste come segno di scusa\". Delle uova si materializzano sull'erba accanto allo spirito. Senza dire una parola, lo spirito scappa nella foresta, risvegliando tutti i fiori al suo passaggio.",
    "questGhostStagBoss": "Cervo Fantasma",
    "questGhostStagDropDeerEgg": "Cervo (uovo)",
    "questGhostStagUnlockText": "Sblocca le Uova di Cervo, acquistabili nel Mercato",
    "questRatText": "Il Re dei Ratti",
    "questRatNotes": "Spazzatura! Enormi montagne di Attività Giornaliere non completate sono sparse per tutta Habitica! Il problema è diventato così serio che ora stanno comparendo orde di ratti ovunque. Noti @Pandah accarezzare una delle proprie bestie con affetto. Lei spiega che i ratti sono creature pacifiche che si nutrono di Attività Giornaliere non completate. Il vero problema è che queste Attività Giornaliere sono cadute nelle fognature, creando una pericolosa fossa che va ripulita. Stai scendendo nelle fognature, quando all'improvviso un gigantesco ratto, con occhi rosso sangue e denti gialli e marcescenti, ti attacca, difendendo la propria orda di roditori. Fuggirai in preda al panico o affronterai il leggendario Re dei Ratti?",
    "questRatCompletion": "Il gigantesco ratto viene sopraffatto dall'energia del tuo colpo finale, e i suoi occhi sbiadiscono fino a diventare grigi. La bestia comincia a dividersi in tanti piccoli ratti, che fuggono via impauriti. Noti @Pandah dietro di te, che osserva quello che rimane della leggendaria creatura. Spiega che i cittadini di Habitica, ispirati dal tuo coraggio, stanno velocemente completando le proprie Attività Giornaliere. Avverte però che bisogna essere prudenti, poiché se abbassiamo la guardia, il Re dei Ratti tornerà. Come ricompensa, @Pandah ti offre diverse uova di ratto. Notando la tua espressione turbata, sorride e dice \"faranno nascere dei bellissimi animali.\"",
    "questRatBoss": "Re Ratto",
    "questRatDropRatEgg": "Ratto (uovo)",
    "questRatUnlockText": "Sblocca l'acquisto delle uova di Ratto nel Mercato",
    "questOctopusText": "Il Richiamo di Octothulu",
    "questOctopusNotes": "@Urse, un'avventurosa giovane scrittrice, ha chiesto il tuo aiuto per esplorare una misteriosa caverna in riva al mare. Tra le varie pozzanghere formate dalla marea, c'è un gigantesco cancello di stalattiti e stalagmiti. Appena ti avvicini al cancello, un'oscuro vortice compare alla sua base. Cominci ad avere un brutto presentimento, mentre un minaccioso drago-calamaro esce dal vortice. \"Il tentacolare discendente delle stelle si è risvegliato\", strilla follemente @Urse. \"Dopo decilioni di anni, il grande Octothulu è di nuovo libero!\"",
    "questOctopusCompletion": "Con un colpo finale, l'enorme creatura scappa via, tornando nel vortice dal quale era uscita. Non riesci a capire se @Urse è contenta della tua vittoria o dispiaciuta di aver visto la bestia andarsene. Senza dire una parola, i tuoi compagni di squadra ti fanno notare tre grandi e viscide uova, adagiate in una pozzanghera circondata da monete d'oro. \"Probabilmente sono solo uova di polpo\", dici con una punta di nervosismo. Mentre tornate a casa, @Urse scrive freneticamente sul suo diario e tu sospetti che questa non sarà l'ultima volta che sentirai parlare del grande Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polpo (uovo)",
    "questOctopusUnlockText": "Sblocca l'acquisto delle uova di Polpo nel Mercato",
    "questHarpyText": "Aiuto! Un'arpia!",
    "questHarpyNotes": "Il coraggioso avventuriero @UncommonCriminal è scomparso nella foresta, mentre seguiva le tracce di un mostro alato avvistato diversi giorni prima. Stai per iniziare le ricerche, quando un pappagallo ferito atterra sul tuo braccio. Un'orribile cicatrice rovina il suo incantevole piumaggio. Legata a una zampa c'è una nota rovinata che spiega che, mentre difendeva il pappagallo, @UncommonCriminal è stato catturato da una malvagia Arpia, e ora ha disperatamente bisogno del tuo aiuto. Segurai il parrocchetto e, scoffiggendo l'Arpia, riuscirai a salvare @UncommonCriminal?",
    "questHarpyCompletion": "Un ultimo colpo abbatte finalmente l'Arpia, in un'esplosione di piume. Dopo una veloce scalata fino al suo nido trovi @UncommonCrininal, circondato da uova di pappagallo. Insieme ponete rapidamente le uova nei nidi vicini. Il pappagallo che ti aveva trovato comincia a strepitare rumorosamente, lasciando cadere delle uova tra le tue braccia. \"A causa dell'Arpia, alcune uova sono rimaste senza qualcuno che le protegga\", spiega @UncommonCriminal. \"Sembra che tu sia appena stato nominato pappagallo onorario!\"",
    "questHarpyBoss": "Arpia",
    "questHarpyDropParrotEgg": "Pappagallo (uovo)",
    "questHarpyUnlockText": "Sblocca l'acquisto delle uova di Pappagallo nel Mercato",
    "questRoosterText": "Il Gallo Infuriato",
    "questRoosterNotes": "Per anni il fattore @extrajordanary ha usato i galli come sveglia. Ma ora è apparso un Gallo Gigante, ed il suo formidabile canto interrompe il sonno di tutto il popolo di Habitica! Gli abitanti, privati del sonno, faticano a tenere il passo con le proprie attività giornaliere. @Pandoro ha deciso che è giunto il momento di porre fine a tutto questo: \"Per favore, c'è qualcuno in grado di insegnare a quel Gallo a cantare come tutti gli altri?\" Ti offri volontario e, una mattina presto, ti avvicini di soppiatto al Gallo -- si gira però verso di te, sbattendo le sue gigantesche ali e mostrando i suoi artigli affilati. Il suo canto, questa volta, preannuncia una battaglia.",
    "questRoosterCompletion": "Con grande forza e un pizzico di astuzia, hai domato la bestia selvaggia. Le sue orecchie, prima otturate da piume e attività mezze dimenticate, ora sono come nuove. Canta placidamente, strusciando il becco sulla tua spalla. Il giorno dopo, mentre ti prepari a partire, @EmeraldOx ti raggiunge con un cesto coperto da un panno. \"Aspetta! Quando sono entrato nel pollaio questa mattina, il Gallo Gigante ha spinto queste verso il giaciglio dove hai dormito. Penso voglia che le abbia tu.\" Togli il telo per scoprire tre fragili uova.",
    "questRoosterBoss": "Gallo Gigante",
    "questRoosterDropRoosterEgg": "Gallo (uovo)",
    "questRoosterUnlockText": "Sblocca l'acquisto delle uova di Gallo nel Mercato",
    "questSpiderText": "L' Aracnide Ghiacciato",
    "questSpiderNotes": "Quando inizia a fare freddo, sui vetri delle finestre degli Habitanti iniziano ad apparire delicati ghirigori cristallini... tranne per @Arcosine, le cui finestre sono completamente congelate dal Ragno del Gelo che ha preso dimora in casa sua. Oh cielo...",
    "questSpiderCompletion": "Il Ragno del Gelo capitola, lasciandosi dietro un mucchietto di ghiaccio ed un po' delle sue uova incantate. @Arcosine te le offre più che volentieri come ricompensa. Riuscirai forse ad allevare dei ragni come animali da compagnia? Possibilmente che non minaccino la tua vita?",
    "questSpiderBoss": "Ragno del Gelo",
    "questSpiderDropSpiderEgg": "Ragno (uovo)",
    "questSpiderUnlockText": "Sblocca l'acquisto delle uova di Ragno nel Mercato",
    "questGroupVice": "Vizio la Viverna Oscura",
    "questVice1Text": "Vizio, Parte 1: Liberati dall'Influsso del Drago",
    "questVice1Notes": "Dicono che una terribile minaccia si celi nelle caverne del monte Habitica. Un mostro la cui presenza stravolge la volontà dei forti eroi della terra, spingendoli verso le cattive abitudini e la pigrizia! La bestia è un enorme drago dall'immenso potere, ed è composto delle ombre stesse. Vizio, l'infida Viverna Oscura. Coraggiosi Habitanti, alzatevi e sconfiggete questa crudele creatura una volta per tutte, ma solo se vi ritenete all'altezza della sua incredibile potenza. <br><br>Come potete aspettarvi di combattere la bestia se essa ha già il controllo su di voi? Non cadete vittime della pigrizia e del vizio! Lavorate duramente per liberarvi dall'influsso dell'oscuro drago!",
    "questVice1Boss": "Ombra di Vyce",
    "questVice1Completion": "L'influenza di Vice su di te è dissipata, e senti il sorgere di una forza che non sapevi d'avere ritornare a te. Congratulazioni! Ma un nemico più spaventoso ti attende...",
    "questVice1DropVice2Quest": "Vyce, Parte 2 (Pergamena)",
    "questVice2Text": "Vyce, Parte 2: Trova la Tana della Viverna",
    "questVice2Notes": "Fiduciosa in se stessa e nella sua abilità di resistere all'influenza di Vyce l'ombra della Viverna, la tua squadra si fa strada sul Monte Habitica. Vi avvicinate all'entrata della caverna del Monte e fate una pausa. Onde d'ombra, quasi come nebbia, fuoriescono dall'entrata. È quasi impossibile vedere qualcosa davanti a voi. La luce delle vostre lanterne terminano improvvisamente dove inizia l'oscurità. Si dice che solo la luce magica può penetrare la nebbia infernale del drago. Se riuscirete a trovare abbastanza cristalli di luce, potrete farvi strada verso il drago.",
    "questVice2CollectLightCrystal": "Cristalli di Luce",
    "questVice2Completion": "Non appena sollevi il cristallo finale in alto, l'ombra si disperde, e la strada davanti a voi è libera. Con il cuore a mille, fai un passo avanti nella caverna.",
    "questVice2DropVice3Quest": "Vyce, Parte 3 (Pergamena)",
    "questVice3Text": "Vyce, Parte 3: Il Risveglio di Vyce",
    "questVice3Notes": "Dopo innumerevoli sforzi, il tuo gruppo ha scoperto la tana di Vyce. Il gigantesco mostro guarda la tua squadra con disgusto. Mentre un'ombra turbina intorno a te, una voce sussurra nella tua testa: \"Altri sciocchi cittadini di Habitica venuti a fermarmi? Che carini. Sarebbe stato più saggio non venire.\" Lo squamoso titano alza di nuovo la testa e si prepara ad attaccare. Questa è la tua occasione! Dai il meglio di te e sconfiggi Vyce una volta per tutte!",
    "questVice3Completion": "Le ombre svaniscono dalla caverna, lasciando un pesante silenzio. Congratulazioni, ce l'hai fatta! Hai sconfitto Vyce! Tu e la tua squadra potete finalmente tirare un respiro di sollievo. Godetevi la vittoria, coraggiosi Habitanti, ma fate tesoro delle lezioni imparate dalla battaglia con Vyce ed andate avanti. Ci sono ancora molte buone abitudini da allenare e forse mali ancora peggiori da estirpare!",
    "questVice3Boss": "Vyce, la Viverna Oscura",
    "questVice3DropWeaponSpecial2": "Bastone del Drago di Stephen Weber",
    "questVice3DropDragonEgg": "Drago (uovo)",
    "questVice3DropShadeHatchingPotion": "Pozione Oscura",
    "questGroupMoonstone": "L'Alba della Recidiva",
    "questMoonstone1Text": "Recidiva, parte 1: La Catena delle Pietre Lunari",
    "questMoonstone1Notes": "Una terribile calamità ha colpito gli Habitanti. Le Cattive Abitudini, ritenute morte da molto tempo, stanno ritornando e meditano vendetta. I piatti restano sporchi, i libri di testo rimangono non letti e la procrastinazione dilaga!<br><br>Seguendo le tracce di alcune tue Cattive Abitudini riapparse, scopri il colpevole nelle Paludi del Ristagno: il Negromante Spettrale, Recidivante. Corri verso di lui brandendo le tue armi, che però passano inutilmente attraverso il suo corpo spettrale.<br><br>\"Non affannarti\", sibila seccamente con voce rauca. \"Senza una catena di Pietre Lunari, niente può farmi del male - e il maestro gioielliere @aurakami ha disperso ogni Pietra Lunare in tutta Habitica molto tempo fa!\" Ansimando, ti ritiri... ma sai che cosa devi fare.",
    "questMoonstone1CollectMoonstone": "Pietre Lunari",
    "questMoonstone1Completion": "Alla fine, riesci a togliere l'ultima Pietra lunare dal fango paludoso. È ora di fabbricare con la tua raccolta un'arma che potrà finalmente sconfiggere Recidivante!",
    "questMoonstone1DropMoonstone2Quest": "Recidivante, parte 2: Recidivante, il Negromante (Pergamena)",
    "questMoonstone2Text": "Recidivante, parte 2: Recidivante, il Negromante",
    "questMoonstone2Notes": "Il coraggioso armaiolo @InspectorCaracal ti aiuta a unire le Pietre Lunari incantate in una catena. Sei finalmente pronto ad affrontare Recidivante, ma non appena entri nelle Paludi del Ristagno, vieni avvolto da un terribile gelo.<br><br>Un soffio marcio ti sussurra all'orecchio. \"Di nuovo qui? Che piacere...\". Ti giri, affondi un colpo e, sotto la luce della catena di Pietre Lunari, la tua arma colpisce carne solida. \"Puoi avermi confinato nel mondo ancora una volta\", ringhia Recidivante, \"ma per te ora è il momento di lasciarlo!\"",
    "questMoonstone2Boss": "La Negromante",
    "questMoonstone2Completion": "Recidivante barcolla all'indietro al tuo ultimo colpo e per un momento, il tuo cuore si illumina – ma poi lei butta indietro la testa e lascia uscire un'orribile risata. Cosa sta succedendo?",
    "questMoonstone2DropMoonstone3Quest": "Recidivante, parte 3: Recidivante Trasformato (Pergamena)",
    "questMoonstone3Text": "Recidivante, parte 3: Recidivante Trasformato",
    "questMoonstone3Notes": "Ridendo perfidamente, Recidivante si accascia a terra, e tu la colpisci con la catena di Pietre Lunari. Con tuo orrore, Recidivante afferra le gemme, i suoi occhi fiammeggianti per il trionfo.<br><br>\"Sciocca creatura di carne!\" urla. \"Queste Pietre Lunari mi riportano ad una forma fisica, è vero, ma non nel modo in cui immagini. Come la luna piena cresce dalle tenebre, così anche il mio potere rifiorisce, e dalle ombre io evoco lo spettro del tuo nemico più temuto!\"<br><br>Una nebbia verde nauseabonda si alza dalla palude, e il corpo di Recidivante si dibatte e si contorce fino ad assumere una forma che vi riempie di terrore - il corpo non morto di Vyce, orribilmente rinato.",
    "questMoonstone3Completion": "Il tuo respiro diventa pesante e il sudore ti punge gli occhi mentre la Viverna non-morta cade. I resti di Recidivante si dissolvono in una sottile nebbia grigia che svanisce rapidamente sotto l'assalto di una brezza rinfrescante. A questa scena fanno da sottofondo le lontane, esultanti grida degli Habitanti che sconfiggono le loro cattive Abitudini una volta per tutte.<br><br>@Baconsaur, il Re delle Bestie, arriva cavalcando un grifone. \"Ho visto la fine della tua battaglia dal cielo, e mi ha molto commosso. Per favore, prendi questa tunica incantata - il tuo coraggio parla di un cuore nobile, e credo che tu debba averla.\"",
    "questMoonstone3Boss": "Necro-Vyce",
    "questMoonstone3DropRottenMeat": "Carne ammuffita (cibo)",
    "questMoonstone3DropZombiePotion": "Pozione Zombie",
    "questGroupGoldenknight": "Il Cavaliere Dorato",
    "questGoldenknight1Text": "La Cavaliera Dorata, Parte 1: Una Severa Ramanzina",
    "questGoldenknight1Notes": "La Cavaliera Dorata si sta intromettendo nelle questioni dei poveri Habitanti. Non avete terminato tutte le vostre Attività Giornaliere? Registrato un'abitudine negativa? Lei userà questo come motivazione per redarguirvi su come dovreste seguire il suo esempio. Lei è il fulgido esempio di una perfetta cittadina di Habitica, mentre voi non siete altro che un fallimento. Beh, questo non è affatto carino! A tutti capita di sbagliare, nessuno dovrebbe andare incontro a tanta negatività per questo. Forse è giunto il momento di raccogliere alcune testimonianze dagli abitanti e dare alla Cavaliera Dorata una risposta a tono!",
    "questGoldenknight1CollectTestimony": "Testimonianze",
    "questGoldenknight1Completion": "Guarda tutte queste testimonianze! Sicuramente saranno abbastanza per persuadere la Cavaliera Dorata. Ora tutto ciò che serve è trovarla.",
    "questGoldenknight1DropGoldenknight2Quest": "La Cavaliera Dorata, Parte 2: Cavaliera d'Oro (Pergamena)",
    "questGoldenknight2Text": "La Cavaliera Dorata, Parte 2: Cavaliera d'Oro",
    "questGoldenknight2Notes": "Armato di dozzine di testimonianze degli Habitanti, finalmente affronti la Cavaliera Dorata. Inizi a recitarle le lamentele dei cittadini, una per una. \"E @Pfeffernusse dice che le vostre costanti vanterie...\". La Cavaliera alza la mano per metterti a tacere e ti sbeffeggia, \"Ma per favore, questa gente è solo gelosa del mio successo. Invece di lamentarsi, dovrebbero semplicemente lavorare sodo come me! Forse dovrei mostrarti la forza che si può ottenere grazie ad una diligenza come la mia!\". La Cavaliera impugna la sua mazza chiodata e si prepara ad attaccarti!",
    "questGoldenknight2Boss": "Cavaliera d'Oro",
    "questGoldenknight2Completion": "La Cavaliera Dorata, costernata, abbassa la sua Stella del Mattino. \"Mi scuso per il mio sfogo impulsivo,\" dice \" La verità è che è doloroso pensare che ho inavvertitamente ferito gli altri e questo mi ha fatto mettere sulla difensiva... ma forse posso ancora scusarmi?\"",
    "questGoldenknight2DropGoldenknight3Quest": "La Cavaliera Dorata, Parte 3: Il Cavaliere di Ferro (Pergamena)",
    "questGoldenknight3Text": "La Cavaliera Dorata, Parte 3: Il Cavaliere di Ferro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grida disperatamente per ottenere la tua attenzione. Subito dopo la battaglia, è apparsa una nuova figura. Un cavaliere rivestito di ferro nero come la pece si avvicina lentamente a te, con la spada in mano. La Cavaliera Dorata grida alla figura, \"Padre, no!\" ma il cavaliere non mostra segni di arresto. Si gira verso di te e dice: \"Mi dispiace. Sono stata una sciocca, mi sono montata la testa e non mi sono resa conto di quanto sia stata crudele. Ma mio padre è più spietato di quanto io sia mai stata. Se non verrà fermato ci distruggerà tutti! Tieni, usa la mia mazza chiodata e ferma il Cavaliere di Ferro!\"",
    "questGoldenknight3Completion": "Con un clangore soddisfacente, il Cavaliere di Ferro cade in ginocchio e si accascia. \"Sei molto forte\" ansima, \"Sono stato umiliato, oggi\". La Cavaliera Dorata si avvicina a te e dice: \"Grazie. Credo che abbiamo acquisito una certa umiltà dal nostro incontro con te. Parlerò con mio padre e gli riferirò le lamentele nei nostri confronti. Forse dovremmo cominciare a scusarci con gli altri cittadini di Habitica\". Rimugina tra sé e sé, poi torna a parlarti. \"Ecco, prendi questo in dono, voglio che tu tenga la mia mazza chiodata. Ora ti appartiene.\"",
    "questGoldenknight3Boss": "Il Cavaliere di Ferro",
    "questGoldenknight3DropHoney": "Miele (cibo)",
    "questGoldenknight3DropGoldenPotion": "Pozione Oro",
    "questGoldenknight3DropWeapon": "Massiccio Martello Miliare di Mustaine (arma per mano sinistra)",
    "questGroupEarnable": "Sfide Acquistabili",
    "questBasilistText": "Il Basi-Lista",
    "questBasilistNotes": "C'è subbuglio al mercato! Uno di quelli dai quali bisognerebbe stare alla larga. Ma tu sei un coraggioso avventuriero, quindi ti ci butti a capofitto trovandoci un Basi-lista, che si sta generando da un grumo di Cose da Fare ancora incompleti! Gli abitanti vicini sono paralizzati dal terrore alla vista della lunghezza del mostro, incapaci di agire. Da qualche parte ti giunge la voce di @Arcosine che urla: \"Presto! Completa le tue Attività Giornaliere e Cose da Fare per privare il mostro delle sue zanne, prima che qualcuno si tagli con la carta!\" Colpisci in fretta, avventuriero, e spunta quelle caselle; ma attento! Se lasci anche solo una Attività Giornaliera non fatta, il Basi-list attaccherà te e il tuo gruppo!",
    "questBasilistCompletion": "Il Basi-Lista si disperde in frammenti di carta, che hanno un leggero bagliore arcobaleno. \"Whew!\" dice @Arcosine. \"Che fortuna che voi ragazzi siate qui!\" Sentendovi più esperti di prima, raccogliete dell'oro tra i frammenti.",
    "questBasilistBoss": "Il Basi-Lista",
    "questEggHuntText": "Caccia all'Uovo",
    "questEggHuntNotes": "Durante la notte, delle strane uova hanno cominciato ad apparire ovunque: nelle scuderie di Matt, dietro il bancone della Taverna e persino tra le altre uova nel Mercato! Che seccatura! \"Nessuno sa da dove vengano, o cosa racchiudono al loro interno\", dice Megan, \"ma non possiamo fare finta di niente e lasciarle in giro! Cerca dappertutto facendo molta attenzione e aiutami a raccogliere queste uova misteriose. Magari, se ne trovi abbastanza, ne avanzeranno un po' anche per te...\"",
    "questEggHuntCompletion": "Ce l'hai fatta! <strong>Megan</strong> ti è grata e ti dona dieci uova. \"Scommetto che le pozioni di schiusa le tingeranno in colori stupendi! E mi chiedo cosa accadrà quando si trasformeranno in cavalcature...\"",
    "questEggHuntCollectPlainEgg": "Uova Semplici",
    "questEggHuntDropPlainEgg": "Uovo Semplice",
    "questDilatoryText": "Il Drago Terrore di Dilatoria",
    "questDilatoryNotes": "Avremmo dovuto ascoltare gli avvertimenti.<br><br>Scintillanti occhi scuri. Scaglie antiche. Mascelle enormi e denti luccicanti. Abbiamo risvegliato qualcosa di orribile dal crepaccio: <strong>il Drago Terrore di Dilatoria!</strong>Gli Habitanti sono fuggiti in tutte le direzioni quando è sbucato fuori dal mare, con il suo collo spaventosamente lungo che si spingeva a centinaia di metri fuori dall'acqua, mentre mandava in frantumi le finestre con il suo feroce ruggito.<br><br>\"Dev'essere questo ciò che ha buttato giù Dilatoria!\" grida Lemoness. \"Non è stato il peso dei compiti trascurati - semplicemente le Attività Giornaliere rosso scuro hanno attirato la sua attenzione!\"<br><br>\"Emana energia magica da tutti i pori!\", grida @Baconsaur. \"Per essere vissuto così a lungo, dev'essere in grado di curarsi! Come possiamo sconfiggerlo?\"<br><br>Beh, nello stesso modo in cui sconfiggiamo tutte le bestie - con la produttività! Presto, Habitica, uniamoci e colpiamolo completando le nostre attività, combatteremo questo mostro tutti insieme. (Non c'è bisogno di abbandonare le missioni precedenti - noi crediamo nella vostra capacità di colpire due volte!) Non ci attaccherà individualmente, ma più Attività Giornaliere saltiamo, più ci avviciniamo a innescare il suo Colpo della Negligenza - e non mi piace il modo in cui sta fissando la Taverna....",
    "questDilatoryBoss": "Drago Terrore di Dilatoria",
    "questDilatoryBossRageTitle": "Colpo della Negligenza",
    "questDilatoryBossRageDescription": "Quando questa barra sarà completamente piena, il Drago Terrore di Dilatoria scatenerà il caos sul terreno di Habitica",
    "questDilatoryDropMantisShrimpPet": "Canocchia (animale)",
    "questDilatoryDropMantisShrimpMount": "Canocchia (cavalcatura)",
    "questDilatoryBossRageTavern": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nOh no! Nonostante tutti i nostri sforzi, ci siamo lasciati scappare alcune Attività giornaliere, e il loro colore rosso scuro ha attirato la furia del Drago! Con il suo spaventoso Colpo della Negligenza, ha decimato la Taverna! Per fortuna, abbiamo aperto una Locanda in una città nei paraggi, e siete liberi di continuare a chiacchierare sulla riva... ma il povero Daniel il Barista ha appena visto il suo amato locale sbriciolarsi davanti ai suoi occhi!\n\nSpero che la bestia non attacchi di nuovo!",
    "questDilatoryBossRageStables": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nDiamine| Ancora una volta abbiamo lasciato troppe Dailies da parte. Il Drago ha scagliato il suo Colpo della Negligenza contro Matt e le stalle! Gli animali sono scappati in tutte le direzioni. Fortunatamente, sembrerebbe che i tuoi sono salvi!\n\nPovera Habitica! Spero che tutto questo non accada di nuovo. Sbrigati a svolgere tutte le tue attività!",
    "questDilatoryBossRageMarket": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nAhhh! Il negozio di Alex il mercante è stato ridotto in mille pezzi dal Colpo della Negligenza del Drago! Me sembra che stiamo davvero indebolendo questa bestia. Dubito che abbia abbastanza energia per scagliarne un altro.\n\nQuindi non esitare, Habitica! Scacciamo questa dannata bestia dai nostri lidi!",
    "questDilatoryCompletion": "`La Sconfitta del Drago Terrore dei Dilatori`\n\nCe l'abbiamo fatta! Con un ultimo ruggito, il potente drago collassa e nuota lontano, molto lontano. Una folla di esultanti Habitanti riempie la costa! Abbiamo aiutato Matt, Daniel, e Alex a ricostruire i propri edifici. Ma che succede?\n\n`I cittadini ritornano!`\n\nOra che il Drago Terrore di Dilatoria è scappato, migliaia di colori scintillanti stanno risalendo il mare come un arcobaleno. È un banco di Canocchie... E tra loro, centinaia di sirene!\n\n\"Siamo i cittadini perduti di Dilatoria!\" spiega la loro leader, Manta. \"Quando Dilatoria affondò, le Canocchie che abitavano queste acque ci trasformarono in sirene con un incantesimo, in modo che potessimo sopravvivere. Ma, nella sua furia, quel terrificante drago ci ha intrappolati tutti in quell'oscuro crepaccio. Siamo stati prigionieri lì per centinaia di anni - ma ora siamo finalmente liberi di poter ricostruire la nostra città!\"\n\n\"Come ringraziamento\", dice solennemente il suo amico @Ottl, \"ti prego di accettare queste Canocchie, oltre ad esperienza, oro e la nostra eterna gratitudine.\"\n\n`Ricompense`\n* Canocchia (animale)\n* Canocchia (cavalcatura)\n* Cioccolata, Zucchero Filato Blu, Zucchero Filato Rosa, Pesce, Miele, Carne, Latte, Patata, Carne Ammuffita, Fragola",
    "questSeahorseText": "Il Derby Dilatorio",
    "questSeahorseNotes": "Il giorno del derby è arrivato, e Habitanti da tutto il continente sono giunti a Dilatoria per far gareggiare i propri cavallucci di mare! All'improvviso, dal tracciato della gara senti un frastuono di ringhi e tonfi nell'acqua. Lo stalliere dei cavallucci marini @Kiwibot grida al di sopra del fragore delle onde: \"Riunire tutti questi cavallucci marini ha attirato il feroce Stallone Marino! Distruggerà le stalle e rovinerà l'antico tracciato! Qualcuno può fermarlo?\"",
    "questSeahorseCompletion": "Lo stallone marino, finalmente domato, nuota docile accanto a te. \"Oh, guarda!\" esclama Kiwibot, \"Vuole che ci occupiamo dei suoi cuccioli\". Ti porge tre uova, dicendo: \"Crescili bene! E sappi che sarai sempre il benvenuto al Derby Dilatorio!\"",
    "questSeahorseBoss": "Stallone Marino",
    "questSeahorseDropSeahorseEgg": "Cavalluccio Marino (uovo)",
    "questSeahorseUnlockText": "Sblocca l'acquisto delle uova di Cavalluccio Marino nel Mercato",
    "questGroupAtom": "Attacco del Mondano",
    "questAtom1Text": "Attacco del Mondano, Parte 1: Disastro di Stoviglie!",
    "questAtom1Notes": "Hai raggiunto le rive del Lago Lavapiatti per un po' di relax... Ma il lago è infestato da piatti da lavare! Come sarà successo? Beh, non puoi permettere che il lago rimanga in questo stato. C'è soltanto una cosa da fare: lavare i piatti e salvare il vostro luogo di villeggiatura! Sarà meglio trovare un po' di sapone per pulire questa porcheria. Molto sapone...",
    "questAtom1CollectSoapBars": "Barrette di Sapone",
    "questAtom1Drop": "Il Mostro di SnackLess (Pergamena)",
    "questAtom1Completion": "Dopo alcuni lavaggi completi, tutti i piatti sono al sicuro impilati sulla riva! Ti tiri all'indietro mentre osservi il tuo duro lavoro.",
    "questAtom2Text": "Attacco del Mondano, Parte 2: Il Mostro Senza-Snack",
    "questAtom2Notes": "Phew, questo posto sembra molto più bello con tutti questi piatti puliti. Forse, adesso potrai finalmente rilassarti un po'. Oh - sembrerebbe un cartone della pizza quello che sta galleggiando nel lago. Beh, cosa sarà mai un'altra cosa da pulire in fondo? Ma, dannazione, non è un semplice cartone di pizza! Con uno scatto improvviso la scatola si solleva dall'acqua per rivelare la sua vera natura: è la testa di un mostro. Non può essere! Il leggendario Mostro Senza-Snack? Si dice che abbia vissuto nascosto sin dalla preistoria: una creatura generata dagli avanzi di cibo e dall'immondizia degli antichi Habitanti. Bleah!",
    "questAtom2Boss": "Il Mostro di SnackLess",
    "questAtom2Drop": "Il Bucatomante (Pergamena)",
    "questAtom2Completion": "Con un urlo assordante e cinque deliziosi tipi di formaggio che sbucano dalla sua bocca, il Mostro di SnackLess cade a pezzi. Ben fatto, avventuriero coraggioso! Ma aspetta... c'è qualcos'altro di strano con il lago?",
    "questAtom3Text": "Attacco del Mondano, Parte 3: Il Bucatomante",
    "questAtom3Notes": "Proprio quando pensavi che i tuoi problemi fossero finiti, il lago Washed-Up inizia ad agitarsi violentemente. \"COME OSI!\" scoppia una voce sotto la superficie dell'acqua. Una figura vestita di blu emerge dall'acqua, brandendo uno spazzolone. Del bucato sporco inizia a galleggiare sulla superficie del lago. \"Io sono il Bucatomante!\" dice arrabbiato. \"Hai un bel coraggio - lavare i miei piatti deliziosamente sporchi, distruggere il mio animale domestico ed entrare nella mia proprietà con dei vestiti così puliti. Preparati a sentire la fradicia furia della mia magia anti-bucato!\"",
    "questAtom3Completion": "Il pazzo Bucatomante è stato sconfitto! Bucato pulito si deposita a pile intorno a te. Le cose sembrano andare molto bene da queste parti. Mentre inizi a farti strada tra le armature stirate da poco, un bagliore di metallo attrae la tua attenzione, ed il tuo sguardo si posa su un elmo luccicante. Non sai chi possa aver indossato prima questo oggetto luminoso, ma mentre lo indossi, senti la calda presenza di uno spirito generoso. Un peccato che non ci abbiano cucito sopra un'etichetta col nome.",
    "questAtom3Boss": "Il Bucatomante",
    "questAtom3DropPotion": "Pozione Base",
    "questOwlText": "Il Gufo Notturno",
    "questOwlNotes": "La luce della Taverna tutta la notte è accesa<br>ma questa sera l’oscurità è scesa!<br>Come vedranno i nottambuli clienti?<br>Si lamenta @Twitching: “Mi servon combattenti!<br>Vedi quel Gufo Notturno là appollaiato?<br>Combatti presto, non risparmiar fiato!<br>Scacceremo la sua ombra fuori dalla porta,<br>splendente tornerà la notte, come era una volta!\"",
    "questOwlCompletion": "Ben prima dell'alba svanisce il Gufo<br>ma comunque ormai tu sei stufo.<br>Forse è tempo di riposare un po'?<br>Poi sul giaciglio vedi un nido, ohibò!<br>Il Gufo Notturno sa che può esser bello<br>nella notte aspettar che canti il gallo<br>ma cinguetterà gentile il tuo gufetto<br>per dirti che è ora di andare a letto.",
    "questOwlBoss": "Il Gufo Notturno",
    "questOwlDropOwlEgg": "Gufo (uovo)",
    "questOwlUnlockText": "Sblocca l'acquisto delle uova di Gufo nel Mercato",
    "questPenguinText": "Il Gelo Volatile",
    "questPenguinNotes": "Nonostante sia una calda giornata estiva nella punta più a sud di Habitica, un freddo innaturale è calato su Lago Luminoso. Soffiano forti, gelidi venti mentre la riva inizia a ghiacciarsi. Spuntoni di ghiaccio emergono dal suolo, lanciando via erba e terra. @Melynnrose e @Breadstrings corrono verso di te. <br><br>\"Aiuto!\" dice @Melynnrose. \"Abbiamo portato qui un pinguino gigante perché congelasse il lago così avremmo potuto pattinare sul ghiaccio, ma abbiamo finito tutto il pesce con cui nutrirlo!\"<br><br>\"Si è arrabbiato e sta usando il suo soffio congelante su ogni cosa che vede!\" dice @Breadstrings. \"Ti prego, devi farlo calmare prima che ci ricopra tutti di ghiaccio!\" Sembra che questo pinguino debba... <em>raffreddare i sui bollenti spiriti.</em>",
    "questPenguinCompletion": "Una volta sconfitto il pinguino, il ghiaccio si scioglie. Il pinguino gignte si adagia al sole, gustandosi un secchio extra di pesce che hai trovato. Si allontana attraverso il lago pattinando, soffiando lievemente verso il basso per create del liscio, luccicante ghiaccio. Che strano volatile! \"Sembra che abbia anche lasciato qui qualche uovo,\" dice @Painter de Cluster. <br><br>@Rattify ride. \"Magari questi pinguini saranno un po' più... pacifici?\"",
    "questPenguinBoss": "Pinguino dei Ghiacci",
    "questPenguinDropPenguinEgg": "Pinguino (uovo)",
    "questPenguinUnlockText": "Sblocca l'acquisto delle uova di Pinguino nel Mercato",
    "questStressbeastText": "L' Abominevole Bestia dello Stress delle Steppe di Stoïkalm",
    "questStressbeastNotes": "Completa le tue Attività Giornaliere e le tue Cose da Fare per infliggere danni al Boss Mondiale! Le Attività Giornaliere non completate riempiono la barra del Colpo Stressante. Quando la barra del Colpo Stressante sarà piena, il Boss Mondiale attaccherà un NPC. Un Boss Mondiale non danneggerà mai i giocatori singoli o gli account in alcun modo. Verranno prese in considerazione solo le Attività Giornaliere dei giocatori attivi che non stanno riposando nella Locanda.<br><br>~*~<br><br>Il primo suono percepito è quello dei passi, più lenti e tuonanti del solito fuggi fuggi. Uno alla volta gli Habitanti guardano fuori dalle proprie finestre e rimangono a bocca aperta.<br><br>Ovviamente non è la prima volta che vediamo delle Bestie dello Stress - piccole creaturine malefiche che attaccano in momenti difficili. Ma questo? Questo torreggia sugli edifici, con zampe che sarebbero capaci di schiacciare un drago senza difficoltà. Il suo manto maleodorante emana un freddo gelido e, quando ruggisce, la ventata glaciale sradica i tetti dalle nostre case. Un mostro di questa portata non si era mai visto al di fuori di leggende antiche.<br><br>\"State in guardia, Habitanti!\" urla SabreCat. \"Barricatevi in casa - questa è l'Abominevole Bestia dello Stress!\"<br><br>\"Dev'essere composto di secoli e secoli di stress!\" esclama Kiwibot, serrando la porta della Taverna e sigillando le finestre.<br><br>\"Le steppe di Stoïkalm\", dice Lemoness, scura in viso. \"Per tutto questo tempo abbiamo pensato che fossero placide e senza preoccupazioni, ma dovevano stare nascondendo in segreto il loro stress da qualche parte. Per generazioni, stava crescendo fino a creare questo, e ora è scappato e ha attaccato loro - e noi!\"<br><br>C'è un solo modo per liberarsi di una Bestia dello Stress, che sia abominevole o meno, ed è attaccarlo completando Attività Giornaliere e Cose da Fare! Uniamo le forze e combattiamo questo temibile nemico - ma assicuriamoci di non trascurare le nostre attività, o le nostre Attività Giornaliere non completate potrebbero far infuriare la bestia così tanto da provocare un violento attacco...",
    "questStressbeastBoss": "L' Abominevole Bestia dello Stress",
    "questStressbeastBossRageTitle": "Colpo Stressante",
    "questStressbeastBossRageDescription": "Quando questo indicatore si riempirà, il Colpo Stressante dell'Abominevole Bestia dello Stress si abbatterà su Habitica!",
    "questStressbeastDropMammothPet": "Mammut (animale)",
    "questStressbeastDropMammothMount": "Mammut (cavalcatura)",
    "questStressbeastBossRageStables": "\"Abominevole Bestia dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Bestia dello Stress!\n\nOh no! Nonostante i nostri sforzi alcune Attività Giornaliere sono fuggite, e il loro colorito nero-rosso ha fatto infuriare l'Abominevole Bestia dello Stress, che ha recuperato punti vita! L'orribile creatura corre verso la Scuderia, ma Matt il Domatore si mette coraggiosamente sul suo cammino, per proteggere Animali e Cavalcature. La Bestia dello Stress afferra Matt in una tremenda morsa, ma per lo meno si è distratto. Presto! Teniamo d'occhio le nostre Attività Giornaliere e sconfiggiamo questo mostro prima che attacchi ancora!",
    "questStressbeastBossRageBailey": "\"Abominevole Bestia dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Bestia dello Stress!\n\nAah! Le nostre Attività Giornaliere incomplete fanno infuriare ancora di più l'Abominevole Bestia dello Stress, che recupera punti vita! Bailey la Banditrice stava urlando ai cittadini di mettersi in salvo, e ora ha afferrato anche lei! Guardala, mentre coraggiosamente riporta le notizie mentre la Bestia dello Stress la lancia qua e là... Non rendiamo vano il suo gesto eroico, dobbiamo essere il più produttivi possibile per salvare i nostri NPC!",
    "questStressbeastBossRageGuide": "\"Abominevole Bestia dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Bestia dello Stress!\n\nGuardate! Justin la Guida sta provando a distrarre la Bestia dello Stress, correndogli intorno e gridandogli consigli utili! L'Abominevole Bestia dello Stress pesta i piedi, si agita, ruggisce, ma ormai sembra stremato. Dubito abbia ancora la forza per un altro colpo. Non arrendiamoci, siamo vicini alla vittoria!",
    "questStressbeastDesperation": "L'Abominevole Bestia dello Stress arriva a 500.000 di vita! L'Abominevole Bestia dello Stress usa Difesa Disperata!\n\nCi siamo quasi, Habitanti! Con diligenza e con le Attività Giornaliere, abbiamo ridotto la vita dell'Abominevole Bestia dello Stress a solo 500.000! La creatura ruggisce e si dimena disperata, mentre la sua rabbia cresce più velocemente che mai. Bailey e Matt urlano terrorizzati quando inizia a scuoterli da una parte e all'altra ad una velocità spaventosa, sollevando una densa tempesta di neve che rende più difficile colpirlo.\n\nDovremo impegnarci il doppio, ma non scoraggiamoci - questo è un segno che la Bestia dello Stress è consapevole di essere sul punto della sconfitta. Non arrendiamoci ora!",
    "questStressbeastCompletion": "<strong>L'Abominevole Bestia dello Stress é SCONFITTA!</strong><br><br>Ce l'abbiamo fatta! Con un ruggito finale, l'Abominevole Bestia dello Stress si dissipa in una nuvola di neve. I fiocchi luccicano nell'aria mentre gli Habitanti festeggiano abbracciando i loro animali e le loro cavalcature. I nostri animali e i nostri NPC sono di nuovo salvi!<br><br><strong>Stoikalm è stata salvata!</strong><br><br>GattoSciabola parla gentilmente a un denti a sciabola più piccolo. \"Per favore, trova i cittadini delle Steppe di Stoikalm e portali qui\", dice. Diverse ore dopo, il denti a sciabola ritorna, con un gruppo di cavalieri di mammut che lo segue lentamente poco più indietro. Riconosci il capo: è Lady Glaciale, la leader di Stoikalm.<br><br>\"Potenti Habitanti\", dice solennemente, \"I miei cittadini e io vi dobbiamo la più profonda gratitudine, e le più sentite scuse. Nello sforzo di proteggere le nostre steppe dai disordini, abbiamo cominciato a portare segretamente tutto il nostro stress sulle montagne ghiacciate. Non avevamo idea che generazione dopo generazione si sarebbe accumulato per diventare la Bestia dello Stress che avete visto! Quando è sfuggita al nostro controllo ci ha intrappolato nelle montagne al suo posto, ed è partita per sfogare la sua furia contro i nostri amati animali\". Il suo sguardo triste segue la neve che cade. \"Abbiamo messo tutti a rischio con la nostra stoltezza. Siate tranquilli che, in futuro, verremo da voi con i nostri problemi prima che i nostri problemi vengano da voi.\"<br><br>Si volta dove @Baconsaur sta coccolando alcuni dei piccoli di mammut. \"Abbiamo portato ai vostri animali un'offerta di cibo per scusarci per averli spaventati, e come simbolo di fiducia, lasceremo alcuni dei nostri animali e delle nostre cavalcature con voi. Sappiamo che vi prenderete cura di loro.\"",
    "questStressbeastCompletionChat": "L'Abominevole Bestia dello Stress é SCONFITTA!\n\nCe l'abbiamo fatta! Con un ruggito finale, l'Abominevole Bestia dello Stress si dissipa in una nuvola di neve. I fiocchi luccicano nell'aria mentre gli Habitanti festeggiano abbracciando i loro animali e le loro cavalcature. I nostri animali e i nostri NPC sono di nuovo salvi!\n\nStoikalm è stata salvata!\n\nGattoSciabola parla gentilmente a un denti a sciabola più piccolo. \"Per favore, trova i cittadini delle Steppe di Stoikalm e portali qui\", dice. Diverse ore dopo, il denti a sciabola ritorna, con un gruppo di cavalieri di mammut che lo segue lentamente poco più indietro. Riconosci il capo: è Lady Glaciale, la leader di Stoikalm.\n\n\"Potenti Habitanti\", dice solennemente, \"I miei cittadini e io vi dobbiamo la più profonda gratitudine, e le più sentite scuse. Nello sforzo di proteggere le nostre steppe dai disordini, abbiamo cominciato a portare segretamente tutto il nostro stress sulle montagne ghiacciate. Non avevamo idea che generazione dopo generazione si sarebbe accumulato per diventare la Bestia dello Stress che avete visto! Quando è sfuggita al nostro controllo ci ha intrappolato nelle montagne al suo posto, ed è partita per sfogare la sua furia contro i nostri amati animali\". Il suo sguardo triste segue la neve che cade. \"Abbiamo messo tutti a rischio con la nostra stoltezza. Siate tranquilli che, in futuro, verremo da voi con i nostri problemi prima che i nostri problemi vengano da voi.\"\n\nSi volta dove @Baconsaur sta coccolando alcuni dei piccoli di mammut. \"Abbiamo portato ai vostri animali un'offerta di cibo per scusarci per averli spaventati, e come simbolo di fiducia, lasceremo alcuni dei nostri animali e delle nostre cavalcature con voi. Sappiamo che vi prenderete cura di loro.\"",
    "questTRexText": "Re dei Dinosauri",
    "questTRexNotes": "Ora che le antiche creature delle Steppe di Stoikalm vagano per tutta Habitica, @Urse ha deciso di adottare un Tirannosauro adulto. Cosa potrebbe andare storto?<br><br>Tutto.",
    "questTRexCompletion": "Il selvaggio dinosauro finalmente si calma, e comincia a fare amicizia con alcuni galli giganti. @Urse lo guarda con affetto. \"Non sono animali così terribili, dopotutto! Hanno solo bisogno di...un po' di disciplina. Tieni, prendi delle uova di Tirannosauro, vedrai che ho ragione!\"",
    "questTRexBoss": "Grande Tirannosauro",
    "questTRexUndeadText": "Il Dinosauro Dissotterrato",
    "questTRexUndeadNotes": "Mentre gli antichi dinosauri delle Steppe di Stoikalm vagano per Habit City, delle urla di terrore provengono dal Gran Museo. @Baconsaur grida: \"Lo scheletro del Tirannosauro nel museo si sta muovendo! Deve aver percepito i propri simili!\" L'ossuta bestia digrigna i denti e si dirige minacciosamente verso di te. Come puoi sconfiggere una creatura che è già morta? Dovrai colpirla velocemente prima che si rigeneri!",
    "questTRexUndeadCompletion": "La malvagia luce negli occhi del Tirannosauro comincia a scomparire, mentre l'enorme scheletro torna sul solito piedistallo. Tutti quanti tirano un sospiro di sollievo. \"Guarda!\", ti dice @Baconsaur, \"Alcune delle uova fossilizzate sono nuove e luccicanti! Magari si schiuderanno per te.\"",
    "questTRexUndeadBoss": "Tirannosauro Scheletrico",
    "questTRexUndeadRageTitle": "Cura Scheletrica",
    "questTRexUndeadRageDescription": "Questa barra si riempie gradualmente quando non completi le tue Attività Giornaliere. Quando è piena, il Tirannosauro Scheletrico recupererà il 30% dei suoi punti vita rimanenti!",
    "questTRexUndeadRageEffect": "`Tirannosauro Scheletrico usa CURA SCHELETRICA!`\n\nIl mostro emette un ruggito sovrannaturale, e alcune delle sue ossa danneggiate si ricongiungono tra loro!",
    "questTRexDropTRexEgg": "Tirannosauro (uovo)",
    "questTRexUnlockText": "Sblocca l'acquisto delle uova di Tirannosauro nel Mercato",
    "questRockText": "Fuggi dalla Creatura della Caverna",
    "questRockNotes": "Attraversando le Cime Contorte di Habitica con alcuni amici, una notte vi accampate in una stupenda caverna decorata da minerali luccicanti. Ma al vostro risveglio la mattina seguente l'entrata è sparita, e il pavimento comincia a muoversi sotto i vostri piedi.<br><br>\"Le montagne sono vive!\" urla il tuo compagno @pfeffernusse. \"Questi non sono cristalli - sono denti!\"<br><br>@Painter de Cluster afferra la tua mano. \"Dovremo trovare un'altra via d'uscita - resta con me e non ti distrarre, o rimarremo intrappolati qui per sempre!\"",
    "questRockBoss": "Il Colosso di Cristallo",
    "questRockCompletion": "La tua diligenza ti ha permesso di trovare un sentiero sicuro tra le montagne viventi. In piedi al sole, il tuo amico @intune nota qualcosa di scintillante al suolo vicino all'uscita della caverna. Ti abbassi per raccoglierlo, e vedi che è una piccola roccia attraversata da una vena dorata. Al suo fianco ci sono svariate rocce dalla forma peculiare. Sembrano quasi... uova?",
    "questRockDropRockEgg": "Roccia (uovo)",
    "questRockUnlockText": "Sblocca l'acquisto delle uova di Roccia nel Mercato",
    "questBunnyText": "La Coniglietta Ladra",
    "questBunnyNotes": "Dopo molti giorni difficili, raggiungi la cima del Monte Procrastinazione e ti trovi di fronte alle imponenti porte della Fortezza della Negligenza. Leggi l'inscrizione nella pietra. \"All'interno risiede la creatura che incarna le tue più grandi paure, la ragione dietro la tua mancanza di azione. Bussa e confronta il tuo demone!\" Tremi, immaginando l'orrore all'interno e senti l'istinto di scappare come hai fatto così tante volte in precedenza. @Draayder ti trattiene. \"Sta calmo, amico mio! È giunta l'ora. Devi affrontarlo!\"<br><br>Bussi e le porte si aprono verso l'interno. Dall'oscurità senti un ruggito assordante e sfoderi la tua arma.",
    "questBunnyBoss": "Coniglietta Ladra",
    "questBunnyCompletion": "Con un'ultimo colpo atterri la coniglietta assassina. Una nebbia luccicante si alaza dal suo corpo mentre si rimpicciolisce in una piccolissima coniglietta... Niente a che vedere con la crudele bestia che hai affrontato un attimo fa. Il suo naso si muove in modo adorabile e lei saltella via, lasciandosi alle spalle alcune uova. @Gully ride. \"Il Monte Procrastinazione ha i suoi modi per far sembrare insormontabili anche le più piccole sfide. Raccogliamo queste uova e torniamo a casa.\"",
    "questBunnyDropBunnyEgg": "Coniglietto (uovo)",
    "questBunnyUnlockText": "Sblocca l'acquisto delle uova di Coniglietto nel Mercato",
    "questSlimeText": "Il Reggente Gelatina",
    "questSlimeNotes": "Mentre lavori alle tue attività, noti che i tuoi movimenti si fanno sempre più lenti. \"È come camminare attraverso della melassa,\" borbotta @Leephon. \"No, è come camminare attraverso della gelatina!\" dice @starsystemic. \"Quel viscido Reggente Gelatina ha spalmato la sua roba su tutta Habitica. Sta impantanando tutto. Tutti stanno rallentando.\" Ti guardi intorno. Le strade si stanno lentamente riempendo di una melma chiara e colorata, e gli Habitanti devono sforzarsi per riuscire a fare qualsiasi cosa. Mentre gli altri scappano, tu impugni uno mocio e ti prepari al combattimento!",
    "questSlimeBoss": "Reggente Gelatina",
    "questSlimeCompletion": "Con un colpo finale, intrappoli il Reggente Gelatina in una ciambella gigante, portata in fretta da @Overomega, @LordDarkly, e @Shaner, i leader dal pensiero veloce del club di pasticceria. Mentre tutti di danno pacche sulle spalle, senti che qualcuno fa scivolare qualcosa nella tua tasca. È la ricompensa per la tua dolce vittoria: tre uova di Gelatina di Marshmallow.",
    "questSlimeDropSlimeEgg": "Gelatina di Marshmallow (uovo)",
    "questSlimeUnlockText": "Sblocca l'acquisto delle uova di Limo nel Mercato",
    "questSheepText": "L'Ariete Tuonante",
    "questSheepNotes": "Mentre vai in giro per le campagne di Taskan con degli amici, prendendoti una \"pausa veloce\" dai tuoi doveri, trovi un accogliente negozio di filati. Sei così assorbito dalla tua procrastinazione che ti accorgi a malapena delle nuvole minacciose che si alzano dall'orizzonte. \"Non ho per niente un be-e-e-el presentimento riguardo questo tempo,\" mormora @Misceo, e tu alzi gli occhi. Le nuvole di tempesta si intrecciano tra loro, e assomigliano molto a... \"Non c'è tempo per stare a guardare le nuvole!\" urla @starsystemic. \"Sta attaccando!\" L'Ariete Tuonante carica verso di voi, scagliandovi addosso fulmini e saette!",
    "questSheepBoss": "Ariete Tuonante",
    "questSheepCompletion": "Colpita dalla tua diligenza, l'Ariete Tuonante è prosciugata della sua furia. Lancia tre enormi chicchi di grandine nella tua direzione, e poi scompare con un cupo rombo. Guardandoli meglio, scopri che i chicchi di grandine sono in realtà tre uova morbide e pelose. Le raccogli, e ti incammini verso casa sotto un cielo azzurro.",
    "questSheepDropSheepEgg": "Pecorella (uovo)",
    "questSheepUnlockText": "Sblocca l'acquisto delle uova di Pecora nel Mercato",
    "questKrakenText": "Il Kraken dell'Inkompletezza",
    "questKrakenNotes": "É un tiepido giorno di sole mentre tu veleggi attraverso la Baia Inkompleta, ma i tuoi pensieri sono offuscati dalla preoccupazione di tutto ciò che devi ancora fare. Sembra che appena finisci un'attività, un'altra salti fuori, e poi un'altra... <br><br>Improvvisamente, la barca ha un sussulto terribile, e tentacoli melmosi emergono dall'acqua da ogni lato! \"Il Kraken dell'Inkompletezza ci sta attaccando!\" urla Wolvenhalo.<br><br>\"Presto!\" ti urla Lemoness. \"Colpisci quanti tentacoli e attività puoi, prima che ne possano emergere di nuovi a prendere il loro posto!\"",
    "questKrakenBoss": "Il Kraken dell'Inkompletezza",
    "questKrakenCompletion": "Mentre il Kraken fugge, alcune uova galleggiano sulla superficie dell'acqua. Lemoness le esamina, e la sua diffidenza si trasforma in gioia. \"Uova di seppia!\" dice. \"Ecco, prendile come ricompensa per tutto quello che hai fatto.\"",
    "questKrakenDropCuttlefishEgg": "Seppia (uovo)",
    "questKrakenUnlockText": "Sblocca l'acquisto delle uova di Seppia nel Mercato",
    "questWhaleText": "Il Lamento della Balena",
    "questWhaleNotes": "Arrivi al Molo Diligente, sperando di prendere un sottomarino per vedere il Derby Dilatorio. Improvvisamente un muggito assordante ti costringe a fermarti e a coprirti le orecchie. \"Ecco chi soffia!\" grida il capitano @krazjega, indicando un’enorme, gemente balena. \"Non è sicuro far partire i sottomarini mentre la balena si sta dimenando!\"<br><br>\"Presto\", esclama @UncommonCriminal, \"aiutami a calmare quella povera creatura per capire perché sta facendo tutto questo baccano!\"",
    "questWhaleBoss": "Balena Lamentosa",
    "questWhaleCompletion": "Dopo molto duro lavoro, la balena finalmente cessa il suo lamento portentoso. \"Sembra che stesse affogando nelle onde delle abitudini negative\", spiega @zoebeagle. \"Grazie al tuo impegno costate, siamo riusciti a cambiare la situazione!\" Mentre entri nel sottomarino, diverse uova di balena fluttuano verso di te, e tu le raccogli.",
    "questWhaleDropWhaleEgg": "Balena (uovo)",
    "questWhaleUnlockText": "Sblocca l'acquisto delle uova di Balena nel Mercato",
    "questGroupDilatoryDistress": "Dilatoria sotto Attacco",
    "questDilatoryDistress1Text": "Dilatoria sotto Attacco, Parte 1: Messaggio in Bottiglia",
    "questDilatoryDistress1Notes": "Un messaggio in una bottiglia é arrivato dalla nuovamente ricostruita città di Dilatoria! C'é scritto: \"Cari Habitanti, abbiamo bisogno del vostro aiuto un'altra volta. La nostra principessa é sparita e la città é tenuta sotto assedio da misteriosi demoni dell'acqua! Le Canocchie stanno trattenendo gli attaccanti. Per favore aiutateci!\" Per intraprendere il lungo viaggio verso la città sommersa, é necessario essere in grado di respirare sott'acqua. Fortunatamente gli alchimisti @Benga e @hazel possono renderlo possibile! Devi solo trovare gli ingredienti adatti.",
    "questDilatoryDistress1Completion": "Indossi l'armatura con le pinne e nuoti fino a Dilatoria più velocemente che puoi. La gente del mare e i loro alleati canocchie sono riusciti a tenere i mostri fuori dalla città per il momento, ma stanno perdendo. Non fai quasi in tempo ad arrivare all'interno delle mura del castello che l'orribile assedio comincia!",
    "questDilatoryDistress1CollectFireCoral": "Corallo di Fuoco",
    "questDilatoryDistress1CollectBlueFins": "Pinne azzurre",
    "questDilatoryDistress1DropArmor": "Armatura Oceanica con le Pinne (Armatura)",
    "questDilatoryDistress2Text": "Dilatoria sotto Attacco, Parte 2: Le Creature del Crepaccio",
    "questDilatoryDistress2Notes": "L'assedio può essere visto da miglia di distanza: migliaia di teschi senza corpo si affrettano attraverso un portale nelle pareti del crepaccio e vanno in direzione di Dilatoria. <br><br>Quando incontri Re Manta nella sua sala della guerra, i suoi occhi sembrano infossati, e la sua faccia é preoccupata. \"Mia figlia Adva é scomparsa dentro al Crepaccio Oscuro appena prima che l'assedio cominciasse. Per favore, trovala e portala a casa sana e salve! Ti presterò il mio Cerchietto del Corallo di Fuoco per aiutarti. Se avrai successo, sarà tuo.\"",
    "questDilatoryDistress2Completion": "Sconfiggi l'infernale orda di teschi, ma non ti senti affatto più vicino a trovare Adva. Parli a @Kiwibot, l'investigatore reale, per sapere se lei ha qualche idea. \"Le canocchie che difendono la città devono aver visto Adva scappare,\" dice @Kiwibot. \"Prova a seguirle dentro al Crepaccio Oscuro.\"",
    "questDilatoryDistress2Boss": "Sciame di Teschi d'Acqua",
    "questDilatoryDistress2RageTitle": "Rinascita dello Sciame",
    "questDilatoryDistress2RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Attività giornaliere. Quando é piena, lo Sciame di Teschi d'Acqua curerà il 30% della sua salute restante!",
    "questDilatoryDistress2RageEffect": "`Lo Sciame di Teschi d'Acqua usa RINASCITA DELLO SCIAME`\n\nIncoraggiati dalle loro vittorie, altri teschi fuoriescono dal crepaccio, rafforzando lo sciame!",
    "questDilatoryDistress2DropSkeletonPotion": "Pozione Scheletro",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Pozione Zucchero Filato Blu",
    "questDilatoryDistress2DropHeadgear": "Tiara di Corallo di Fuoco (copricapo)",
    "questDilatoryDistress3Text": "Dilatoria sotto Attacco, Parte 3: Non una semplice serva",
    "questDilatoryDistress3Notes": "Segui le canocchie nelle profondità del Crepaccio, e scopri una fortezza subacquea. La Principessa Adva, scortata da altri teschi acquatici, ti aspetta nella sala principale. \"Mio padre ti ha mandato, vero? Digli che io rifiuto di tornare. Sono soddisfatta di rimanere qui ed esercitarmi nella mia stregoneria. Vattene ora, o scoprirai la furia della nuova regina dell'oceano!\" Ava sembra molto decisa, ma mentre parla, tu noti uno strano pendente di rubino sul suo collo brillare inquietantemente... Forse le sue illusioni cesserebbero se tu lo rompessi?",
    "questDilatoryDistress3Completion": "Finalmente riesci a strappare il pendente stregato dal collo di Adva e gettarlo via. Adva si stringe la testa. \"Dove sono? Cos'é successo qui?\" Dopo aver sentito la storia, si acciglia. \"Questa collana mi é stata data da uno strano ambasciatore - una donna chiamata 'Tzina'. Non ricordo nulla dopo di ciò!\" <br><br> Tornato a Dilatoria, Manta é sopraffatto dalla gioia per il tuo successo. \"Permettimi di ricompensarti con questo tridente e scudo! Li ho ordinati da @aisean e @starsystemic come dono per Adva, ma... preferirei non mettere armi nelle sue mani nell'immediato futuro.\"",
    "questDilatoryDistress3Boss": "Adva, la Sirena Usurpatrice",
    "questDilatoryDistress3DropFish": "Pesce (cibo)",
    "questDilatoryDistress3DropWeapon": "Tridente delle Maree Fragorose (Arma)",
    "questDilatoryDistress3DropShield": "Scudo di Perle Lunari (oggetto per mano sinistra)",
    "questCheetahText": "Un tal Ghepardo",
    "questCheetahNotes": "Mentre attraversi la Savana di Sloensteadi con i tuoi amici @PainterProphet, @tivaquinn,@Unruly Hyena, e @Crawford, sei sorpreso di vedere un ghepardo ringhiante oltrepassarti con un nuovo Habitante serrato tra le fauci. Sotto le acuminate zampe del ghepardo, I compiti bruciano come se fossero completati - prima che qualcuno abbia la possibilità di finirli in realtà! L'Habitante vi vede e urla: \"Vi prego, aiutatemi! Questo ghepardo mi sta facendo salire di livello troppo in fretta, ma io non riesco a finire niente. Voglio rallentare e godermi il gioco. Fatelo smettere!\" Ti ricordi con tenerezza i tuoi giorni alle prime armi, e sai che si deve aiutare il newbie bloccando il ghepardo!",
    "questCheetahCompletion": "Il nuovo Habitante ha il fiatone dopo la cavalcata selvaggia, ma ringrazia te e i tuoi amici per il vostro aiuto. \"Sono felice che il Ghepardo non potrà prendersi nessun altro. Ha lasciato dietro di sé un po' di uova di Ghepardo per noi, quindi magari possiamo allevare per farne degli animali domestici!\"",
    "questCheetahBoss": "Ghepardo",
    "questCheetahDropCheetahEgg": "Ghepardo (uovo)",
    "questCheetahUnlockText": "Sblocca l'acquisto delle uova di Ghepardo nel Mercato",
    "questHorseText": "Cavalca il Destriero dell'Incubo",
    "questHorseNotes": "Mentre ti rilassi in Taverna con @beffymaroo e @JessicaChase, il discorso si volge a vantarsi bonariamente del vostro operato di avventurieri. Orgogliosi delle vostre azioni, e forse lasciandovi un po’ trasportare, vi vantate di poter domare qualsiasi compito in giro. Uno sconosciuto lì accanto si volta verso di voi e sorride. I suoi occhi brillano mentre egli vi invita a provare la vostra pretesa cavalcando il suo cavallo.\nMentre vi dirigete in massa alle scuderie, @UncommonCriminal mormora, \"Forse avete fatto il passo più lungo della gamba. Questo non è per niente un cavallo – Questa è una Puledra Incubo ! \" Guardando gli zoccoli scalpitanti, cominciate a rimpiangere le vostre parole ...",
    "questHorseCompletion": "Serve tutta la tua abilità, ma finalmente il cavallo pesta un paio di zoccoli e strofina il muso sulla tua spalla prima di permetterti di cavalcarlo. Cavalchi brevemente ma con orgoglio intorno alla Taverna mentre i tuoi amici applaudono. Lo sconosciuto irrompe in un sorriso.\n\"Vedo che non era un vantarsi infondato! La tua determinazione è davvero impressionante. Prendi queste uova per allevare dei cavalli da solo, e forse un giorno ci incontreremo di nuovo.\" Prendi le uova, lo sconosciuto fa tanto di cappello... e sparisce.",
    "questHorseBoss": "Destriero dell'Incubo",
    "questHorseDropHorseEgg": "Cavallo (uovo)",
    "questHorseUnlockText": "Sblocca l'acquisto delle uova di Cavallo nel Mercato",
    "questBurnoutText": "Burnout e gli Spiriti Esausti",
    "questBurnoutNotes": "È ben dopo mezzanotte, quieta e afosa, quando Redphoenix e la guida capitano Kiwibot irrompono attraverso le porte della città. \"Presto!\"<br><br>Kiwibot si aggrappa al muro mentre trattiene il respiro. Drena le energie delle persone e le trasforma in spiriti esausti! Ecco perché tutto è stato posticipato. Là è dove le persone scomparse sono andate. Sta rubando la loro energia!<br><br>\"'Esso?'\" chiede Lemoness.<br><br>E poi il calore prende forma.<br><br>Sorge dalla terra in una fluttuante massa ritorta e l'aria è satura dell'odore di fumo e zolfo. Le fiamme strisciano attraverso il terreno fuso e si attorcigliano dentro gli arti contorcendosi fino ad orrifiche altezze. Occhi fumanti si spalancano, e la creatura emette un profondo e scoppiettante squittio.<br><br> Kiwibot mormora una sola parola.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout è stato SCONFITTO!</strong><br><br>Con un profondo, sommesso singhiozzo Burnout lentamente emette l'ardente energia che alimentava il suo fuoco. Mentre il mostro si accartoccia silenziosamente in cenere, la sua energia rubata brilla nell'aria rigenerando gli Spiriti Esausti e riportandoli alle loro forme originali.<br><br>Ian, Daniel, e la Maga di Stagione festeggiano, mentre gli Habitanti si affollano per salutarli, e tutti i cittadini scomparsi dei Campi Rigogliosi riabbracciano i loro amici e famigliari. L'ultimo Spirito Esausto si trasforma nella Mietitrice Gioiosa!<br><br>\"Guarda!\" sussurra @Baconsaur, mentre le ceneri cominciano a brillare. Lentamente esse si sciolgono in centinaia di scintillanti fenici!<br><br>Uno dei luminosi uccelli si posa sullo scheletrico braccio della Mietitrice Gioiosa e lei gli sorride. \"È da molto, molto tempo che non avevo lo squisito privilegio di osservare una Fenice nei Campi Rigogliosi,\" dice \"Sebbene, dati i recenti fatti, devo dire, lo trovo molto appropriato!\"<br><br>Il suo tono si acquieta, sebbene (naturalmente) il suo sorriso rimanga. Qui siamo noti per lavorare sodo, ma siamo noti anche per le nostre feste e ricorrenze. Abbastanza ironico, immagino, che mentre ci davamo da fare per organizzare feste spettacolari, ci rifiutavamo di permetterci un po' di tempo per il divertimento. Di sicuro non faremo lo stesso errore due volte!\"<br><br>Batte le mani. \"E ora festeggiamo!\"",
    "questBurnoutCompletionChat": "Burnout è stato SCONFITTO!\n\nCon un profondo, sommesso singhiozzo Burnout lentamente emette l'ardente energia che alimentava il suo fuoco. Mentre il mostro si accartoccia silenziosamente in cenere, la sua energia rubata brilla nell'aria rigenerando gli Spiriti Esausti e riportandoli alle loro forme originali.\n\nIan, Daniel, e la Maga di Stagione festeggiano, mentre gli Habitanti si affollano per salutarli, e tutti i cittadini scomparsi dei Campi Rigogliosi riabbracciano i loro amici e famigliari. L'ultimo Spirito Esausto si trasforma nella Mietitrice Gioiosa!\n\n\"Guarda!\" sussurra @Baconsaur, mentre le ceneri cominciano a brillare. Lentamente esse si sciolgono in centinaia di scintillanti fenici!\n\nUno dei luminosi uccelli si posa sullo scheletrico braccio della Mietitrice Gioiosa e lei gli sorride. \"È da molto, molto tempo che non avevo lo squisito privilegio di osservare una Fenice nei Campi Rigogliosi\" dice \"Sebbene, dati i recenti fatti, devo dire, lo trovo molto appropriato!\"\n\nIl suo tono si acquieta, sebbene (naturalmente) il suo sorriso rimanga. Qui siamo noti per lavorare sodo, ma siamo noti anche per le nostre feste e ricorrenze. Abbastanza ironico, immagino, che mentre ci davamo da fare per organizzare feste spettacolari, ci rifiutavamo di permetterci un po' di tempo per il divertimento. Di sicuro non faremo lo stesso errore due volte!\"\n\nBatte le mani. \"E ora festeggiamo!\"\n\nTutti gli Habitanti ricevono:\n\nPhoenix \nPhoenix Mount\nMedaglia: Savior of the Flourishing Fields\nBasic Candy\nVanilla Candy\nSand Candy\nCinnamon Candy\nChocolate Candy\nRotten Candy\nSour Pink Candy\nSour Blue Candy\nHoney Candy",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Colpo d'Esaurimento",
    "questBurnoutBossRageDescription": "Quando questa barra si riempie, Burnout userà il suo Colpo dell'Esaurimento su Habitica!",
    "questBurnoutDropPhoenixPet": "Fenice (animale)",
    "questBurnoutDropPhoenixMount": "Fenice (cavalcatura)",
    "questBurnoutBossRageQuests": "`Burnout usa COLPO ESAUSTO!`\n\nOh no! A dispetto dei nostri migliori sforzi, abbiamo lasciato che alcune Attività Giornaliere ci sfuggissero ed ora l'energia di Burnout ha ripreso fuoco, fagocitando Ian il Mastro delle Sfide in un'ondata di fuoco spettrale, mentre le pergamene delle sfide cadute si disfano in cenere, il fumo si dilegua e voi vedete che Ian è stato prosciugato dell'energia ed è stato trasformato in un errante Spirito esausto.\n\nSolo sconfiggendo Bournout può spezzare l'incantesimo e ridare le forze al nostro amato Mastro delle Sfide. Teniamo d'occhio le nostre Attività Giornaliere e sconfiggiamo il mostro prima che attacchi di nuovo!",
    "questBurnoutBossRageSeasonalShop": "`Burnout usa COLPO ESAUSTO!`\n\nAhhh! Le nostre Attività Giornaliere incomplete hanno nutrito le fiamme di Burnout ed ora ha abbastanza energia per colpire ancora! Emette un globo di fiamma spettrale che abbrustolisce la Bottega Stagionale. Siete terrificati nel vedere che l'allegra Fattucchiera Stagionale è stata trasformata in un cadente Spirito Esausto.\n\nDobbiamo salvare i nostri NPC! Svelti, Habitanti, completate i vostri impegni e battete Bournout prima che colpisca una seconda volta!",
    "questBurnoutBossRageTavern": "Burnout usa COLPO ESAUSTO!`\n\nMolti Habitanti si sono nascosti da Burnout nella Taverna, ma è tutto inutile! Con un urlo stridulo, Burnout rastrella la Taverna con le sue mani al calor bianco. Mentre i clienti della Taverna fuggono, Daniel è preso nella stretta di Burnout, e si trasforma in uno Spirito Esausto proprio davanti a voi.\n\nQuesto orrore dalla testa fiammante è andato avanti troppo a lungo. Non vi arrendete... Siamo a un passo dal debellare Burnout una volta per tutte!",
    "questFrogText": "Palude della Rana del Disordine",
    "questFrogNotes": "Mentre tu e i tuoi amici state avanzando faticosamente attraverso le Paludi del Ristagno, @starsystemic indica un grande cartello. \"Rimanete nel sentiero -- se riuscite.\"<br><br>\"Non può essere così difficile!\" dice @RosemonkeyCT. \"É largo e ben visibile.\"<br><br>Ma mentre continuate, vi accorgete che il sentiero viene gradualmente sommerso dalla mucillagine della palude, mista a strani pezzi di detriti blu e macerie, finché é impossibile procedere.<br><br>Mentre vi guardate intorno, chiedendovi come abbia fatto a diventare così sporca, @Jon Arjinbon grida, \"Attenti!\" Una rana infuriata salta fuori dalla melma, vestita di biancheria sporca e accesa di fuoco blu. Dovrete superare questa velenosa Rana del Disordine per andare oltre!",
    "questFrogCompletion": "La rana si rannicchia di nuovo nel fango, sconfitta. Mentre striscia via, la melma blu svanisce, lasciando la strada da percorrere sgombra. <br><br>. Al centro del percorso ci sono tre uova incontaminate. \"Si possono persino vedere i piccoli girini attraverso l'involucro trasparente!\" Dice @Breadstrings . \"Ecco, dovreste prenderle.\"",
    "questFrogBoss": "Rana del Disordine",
    "questFrogDropFrogEgg": "Rana (uovo)",
    "questFrogUnlockText": "Sblocca l'acquisto delle uova di rana nel Mercato",
    "questSnakeText": "La Serpe della Distrazione",
    "questSnakeNotes": "Ci vuole un'animo forte per vivere tra le Dune di Sabbia della Distrazione. L'arido deserto non è certo un luogo produttivo, e le scintillanti dune hanno portato molti viaggiatori fuori strada. Tuttavia, qualcosa ha spaventato anche la gente del posto. Le sabbie stanno spostando e capovolgendo interi villaggi. I residenti sostengono che un mostro con un enorme corpo di serpente giace in attesa sotto la sabbia, e hanno tutti messo insieme una ricompensa per chiunque li aiuti a trovarlo e a fermarlo. I celebri incantatori di serpenti @EmeraldOx e @PainterProphet hanno acconsentito ad aiutarti ad evocare la bestia. Riuscirai a fermare la Serpe della Distrazione?",
    "questSnakeCompletion": "Con l'aiuto degli incantatori, riesci a scacciare la Serpe della Distrazione. Anche se sei felice di aver aiutato gli abitanti delle Dune, non puoi fare a meno di essere un po' triste per il tuo nemico caduto. Mentre contempli il panorama, @LordDarkly viene verso di te. \"Grazie! Non è molto, ma spero che questo possa esprimere adeguatamente la nostra gratitudine\". Ti porge un po' d'Oro e... alcune uova di serpente! Vedrai ancora quel maestoso animale, dopo tutto.",
    "questSnakeBoss": "Serpe della Distrazione",
    "questSnakeDropSnakeEgg": "Serpente (uovo)",
    "questSnakeUnlockText": "Sblocca l'acquisto delle uova di Serpente nel Mercato",
    "questUnicornText": "Convincere la Regina Unicorno",
    "questUnicornNotes": "Il Torrente della Conquista è diventato melmoso, distruggendo le riserve d'acqua di Habit City! Fortunatamente @Lucreja conosce un'antica leggenda secondo la quale il corno di un unicorno è in grado di purificare anche le acque più disgustose. Insieme alla tua intrepida guida @UncommonCriminal, ti avventuri tra i picchi ghiacciati delle Cime Contorte. Infine, sulla cima ghiacciata dello stesso Monte Habitica, trovi la Regina Unicorno fra la neve scintillante. \"Le tue richieste sono convincenti\", ti dice. \"Ma prima devi dimostrare di essere degno del mio aiuto!\"",
    "questUnicornCompletion": "Impressionata dalla tua diligenza e dalla tua forza, la Regina degli Unicorni è finalmente d'accordo sul fatto che la tua sia una causa meritevole. Ti permette di cavalcarla, mentre risale verso la fonte del Torrente della Conquista. Mentre china il suo corno dorato verso le acque intorbidate, una luce blu brillante sorge dalla superfice dell'acqua. è così accecante che sei costretto a chiudere gli occhi. Quando quando li riapri un momento dopo, l'unicorno se ne è andato. Tuttavia, @rosiesully emette un grido di delizia: l'acqua ora è chiara, e tre uova scintillanti sono posate sulla riva del torrente.",
    "questUnicornBoss": "La Regina Unicorno",
    "questUnicornDropUnicornEgg": "Unicorno (uovo)",
    "questUnicornUnlockText": "Sblocca l'acquisto delle uova di Unicorno nel Mercato",
    "questSabretoothText": "Il Gatto Sciabola",
    "questSabretoothNotes": "Un ruggente mostro sta terrorizzando Habitica! La creatura vaga per i boschi, quindi compare all'improvviso per attaccare prima di scomparire ancora. Sta cacciando innocenti panda e spaventando maiali volanti a tal punto da farli scappare dai loro recinti per posarsi sugli alberi. @InspectorCaracal e @icefelis spiegano che il Gatto sciabola Zombi fu messo in libertà mentre stavano scavando negli antichi e inviolati campi di ghiaccio delle Steppe di Stoïkalm. \"All'inizio era perfettamente amichevole - Non so cosa sia successo. Per favore, devi aiutarci a catturarlo nuovamente! Solo un campione di Habitica può domare questa bestia preistorica!\"",
    "questSabretoothCompletion": "Dopo una battaglia lunga e faticosa, bloccate il Gatto Sciabola Zombie a terra. Appena riuscite finalmente ad avvicinarvi, notate una brutta cavità in uno dei suoi denti a sciabola. Comprendendo la vera causa del furore del gatto, riuscite a far otturare la cavità da @Fandekasp, e consigliate a tutti di evitare di alimentare il loro amico con dolci in futuro. Il Gatto Sciabola rifiorisce, e in segno di gratitudine, i suoi domatori ti inviano una generosa ricompensa - una manciata di uova di Dente a Sciabola!",
    "questSabretoothBoss": "Gatto Sciabola Zombie",
    "questSabretoothDropSabretoothEgg": "Dente a sciabola (Uovo)",
    "questSabretoothUnlockText": "Sblocca uova di Dente a Sciabola, acquistabili nel Mercato",
    "questMonkeyText": "Il Mandrillo Mostruoso e le Scimmie Seccanti",
    "questMonkeyNotes": "L'Oscura Savana è lacerata dal Mandrillo Mostruoso e dalle sue Scimmie Seccanti! Essi strillano abbastanza forte da attutire il suono delle scadenze che si avvicinano, incoraggiando tutti ad evitare i loro doveri e a divagare qua e là. Purtroppo, un sacco di persone scimmiottano questo cattivo comportamento. Se nessuno fermerà questi primati, ben presto i compiti di ognuno saranno rossi come la faccia del Mandrillo Mostruoso!<br><br> \"Ci vorrà un volenteroso avventuriero per resistere loro\", dice @yamato.<br><br>\"Svelti, togliamo questa scimmia dalle spalle di tutti! \" urla @Oneironaut, e vi lanciate nella battaglia.",
    "questMonkeyCompletion": "Ce l'avete fatta! Niente banane per quei demoni oggi. Sopraffatte dalla vostra diligenza, le scimmie fuggono in preda al panico. \"Guarda \", dice @Misceo . \" Hanno lasciato indietro un paio di uova.<br><br>@Leephon sogghigna. \"Forse una scimmietta ben addestrata vi può aiutare tanto quanto quelle selvatiche vi ostacolano !\"",
    "questMonkeyBoss": "Mandrillo Mostruoso",
    "questMonkeyDropMonkeyEgg": "Scimmia (uovo)",
    "questMonkeyUnlockText": "Sblocca l'acquisto delle uova di Scimmia nel Mercato",
    "questSnailText": "La Chiocciola della Fogna Sgobbosa",
    "questSnailNotes": "Sei entusiasta di iniziare ad esplorare l'abbandonato Sotterraneo della Solita Solfa, ma appena entrato senti il terreno sotto i tuoi piedi che comincia a risucchiare i tuoi stivali. Scruti il percorso davanti a te e vedi alcuni Habitanti impantanati nella melma. @Overomega urla, \"Hanno troppe attività irrilevanti, e rimangono bloccati su cose poco importanti! Tirali fuori!\"<br><br>\"Devi trovare la fonte della melma,\" concorda @Pfeffernusse, \"o le attività che non possono completare li trascineranno a fondo per sempre! \"<br><br>Tirando fuori la tua arma, ti fai strada attraverso il fango appiccicoso... e ti imbatti nella temibile Chiocciola della Fogna Sgobbosa.",
    "questSnailCompletion": "Affondi la tua arma nel gran guscio della Chiocciola, spaccandolo in due e liberando un flusso d'acqua. La melma è lavata via, e gli Habitanti intorno a te gioiscono. \"Guardate!\" dice @Misceo. \"C'è un piccolo gruppo di uova di chiocciola nei resti della sporcizia.\"",
    "questSnailBoss": "Chiocciola della Fogna Sgobbosa",
    "questSnailDropSnailEgg": "Chiocciola (uovo)",
    "questSnailUnlockText": "Sblocca l'acquisto delle uova di chiocciola nel Mercato",
    "questBewilderText": "Il Be-Wilder",
    "questBewilderNotes": "La festa inizia come qualsiasi altra. <br><br> Gli antipasti sono eccellenti, la musica è allegra, e anche gli elefanti danzanti sono diventati di routine. Gli Habitanti ridono e giocano in mezzo ai centrotavola traboccanti di fiori, felici di avere una distrazione dai loro compiti meno amati, e il Giullare d'Aprile volteggia tra di loro, distribuendo con entusiasmo un trucco divertente qui e un tocco spiritoso lì.<br><br>Appena l'orologio della torre di Fantalata batte la mezzanotte, il Giullare d'Aprile balza sul palco per pronunciare un discorso. <br><br> \"Amici! Nemici! conoscenti tolleranti! Prestatemi le orecchie. \"La folla ridacchia mentre orecchie da animali spuntano sulle loro teste, ed essi si mettono in posa con i loro nuovi accessori<br><br>\"Come sapete,\" il Giullare continua, \"le mie frastornanti illusioni di solito durano solo un giorno. Ma sono lieto di annunciare che ho scoperto una scorciatoia che ci garantirà il divertimento non-stop, senza avere a che fare con il peso fastidioso delle nostre responsabilità. Fascinosi Habitanti, vi presento il mio nuovo amico magico ... Be-Wilder! \"<br><br>Lemoness impallidisce all'improvviso, lasciando cadere le tartine. \"Hey! Non fidat-- \"<br><br>Ma improvvisamente una nebbia spessa e baluginante si riversa nella stanza, e turbina intorno al Giullare d'Aprile, condensandosi in piume nuvolose e in un collo allungato. La folla è senza parole, mentre un uccello mostruoso spiega davanti a loro, le ali luccicanti di illusioni. Si lascia sfuggire un'orribile risata stridente . <br><br> \"Oh, sono passati secoli da quando un Habitante è stato così sciocco da evocarmi! Che meraviglia, avere una forma tangibile, finalmente. \"<br><br>Ronzando di terrore, le api magiche di Fantalata fuggono dalla città galleggiante, che incurva dal cielo. Uno per uno, i brillanti fiori primaverili appassiscono e WISP via. <br><br> \"Miei carissimi amici, perché siete così allarmati?\" gracchia Be-Wilder, battendo le ali. \"Non c'è più bisogno di faticare per i premi. Vi darò io tutte le cose che desiderate! \"<br><br> Una pioggia di monete si riversa dal cielo, martellando la terra con forza brutale, e la folla urla e fugge cercando riparo. \"È uno scherzo?\" grida Baconsaur, mentre l'oro rompe attraverso le finestre e frantuma le tegole del tetto. <br><br> PainterProphet si accuccia, mentre i fulmini gli crepitano in testa, e la nebbia oscura il sole. \"No! Questa volta, non credo accadrà! \"| <br><br> Presto, Habitanti, non lasciate che questo Boss mondiale ci distragga dai nostri obiettivi! Rimanete concentrati sui compiti che è necessario completare in modo che possiamo salvare Fantalata - e, si spera, noi stessi.",
    "questBewilderCompletion": "<strong>Il Be-Wilder è SCONFITTO! </strong> <br><br>Ce l'abbiamo fatta! Il Be-Wilder lancia un grido ululante mentre si contorce in aria, Lasciando cadere una pioggia di piume. Lentamente, a poco a poco, si raccoglie in una nuvola di nebbia baluginante. Mentre il sole appena rivelato penetra la nebbia, esso brucia via, rivelando, le forme miserevolmente umane e tossicchianti di Bailey, Matt, Alex .... e dello stesso Giullare d'Aprile. <br><br> <strong> Fantalata è salva! </strong> <br><br> Il Giullare d'Aprile ha abbastanza vergogna da apparire un po 'imbarazzato. \"Oh, hm,\" dice. \"Forse mi sono lasciato un po'... trasportare. \"<br><br> La folla borbotta. Fiori fradici scorrono via dai marciapiedi. Da qualche parte, in lontananza, un tetto crolla in una spettacolare nuvola di polvere. <br><br> \"Ehm, sì\", dice il Giullare d'Aprile. \"Proprio così. Quello che intendevo dire era, che mi dispiace terribilmente. \"Emette un sospiro. \"Suppongo che non possa essere tutto divertimento e giochi, dopo tutto. Potrebbe non esser male concentrarsi di tanto in tanto. Forse avrò una nuova grande partenza sullo Scherzo del prossimo anno.\"<br><br>Redphoenix tossisce con intenzione. <br><br> \"Voglio dire, una nuova partenza sulla pulizia di primavera di quest'anno!\", Dice il Giullare d'Aprile. \"Non temete, avrò Habit City in grande spolvero al più presto. Fortunatamente nessuno è meglio di me a maneggiare il doppio mop. \" <br><br> Incoraggiata, la banda musicale si avvia. <br><br> Non passa molto tempo prima che tutto sia tornato alla normalità in Habit City. In più, ora che il Be-Wilder è evaporato, le api magiche di Fantalata tornano a tutta forza al lavoro, e presto i fiori sono in fiore e la città fluttua di nuovo. <br><br> mentre gli Habitanti coccolano le magiche api lanuginose, gli occhi del Giullare d'Aprile si illuminano. \"Oho, ho avuto un pensiero! Perché tutti voi non tenete alcune di queste Api lanuginose come animali e Cavalcature? E 'un dono che simboleggia perfettamente l'equilibrio tra il duro lavoro e dolci ricompense, per dirvela in modo noioso ed allegorico.\" Ammicca. \"Inoltre, non hanno pungiglione! Parola di Giullare.\"",
    "questBewilderCompletionChat": "Il Be-Wilder è SCONFITTO! \n\nCe l'abbiamo fatta! Il Be-Wilder lancia un grido ululante mentre si contorce in aria, Lasciando cadere una pioggia di piume. Lentamente, a poco a poco, si raccoglie in una nuvola di nebbia baluginante. Mentre il sole appena rivelato penetra la nebbia, esso brucia via, rivelando le forme miserevolmente umane e tossicchianti di Bailey, Matt, Alex .... e dello stesso Giullare d'Aprile.\n\n Fantalata è salva! \n\n Il Giullare d'Aprile si vergogna così tanto da sembrare imbarazzato. \"Oh, hm,\" dice. \"Forse mi sono lasciato un po'... trasportare. \"\n\n La folla borbotta. Fiori fradici scorrono via dai marciapiedi. Da qualche parte, in lontananza, un tetto crolla in una spettacolare nuvola di polvere. \n\n \"Ehm, sì\", dice il Giullare d'Aprile. \"Proprio così. Quello che intendevo dire era che mi dispiace terribilmente.\" Emette un sospiro. \"Suppongo che non possa essere tutto divertimento e giochi, dopo tutto. Potrebbe non esser male concentrarsi di tanto in tanto. Forse inizierò a preparare lo scherzo del prossimo anno.\"\n\nRedphoenix tossisce in modo fragoroso. \n\n \"Voglio dire, le pulizie di primavera di quest'anno!\", Dice il Giullare d'Aprile. \"Non temete, Habit City tornerà immacolata al più presto. Fortunatamente nessuno è meglio di me a maneggiare il moccio a due mani. \" \n\nIncoraggiata, la banda musicale si avvia. \n\nNon passa molto tempo prima che tutto sia tornato alla normalità in Habit City. In più, ora che il Be-Wilder è evaporato, le api magiche di Fantalata tornano a tutta forza al lavoro, e presto i fiori sono in fiore e la città fluttua di nuovo. \n\nMentre gli Habitanti coccolano le magiche api lanuginose, gli occhi del Giullare d'Aprile si illuminano. \"Oho, ho avuto un pensiero! Perché tutti voi non tenete alcune di queste Api lanuginose come animali e Cavalcature? E 'un dono che simboleggia perfettamente l'equilibrio tra duro lavoro e dolci ricompense, per dirvela in modo noioso ed allegorico.\" Ammicca. \"Inoltre, non hanno pungiglione! Parola di Giullare.\"",
    "questBewilderBossRageTitle": "Colpo dell'Inganno",
    "questBewilderBossRageDescription": "Quando questo indicatore si riempirà, il Colpo dell'Inganno del Be-Wilder si abbatterà su Habitica!",
    "questBewilderDropBumblebeePet": "Ape Magica (animale)",
    "questBewilderDropBumblebeeMount": "Ape Magica (cavalcatura)",
    "questBewilderBossRageMarket": "`Il Be-Wilder utilizza il COLPO DELL'INGANNO!` \n\nOh no! Nonostante i nostri migliori sforzi, siamo stati distratti dalle affascinanti illusioni del Be-Wilder e abbiamo dimenticato di compiere alcune delle nostre Attività Giornaliere! Con un grido schiamazzante, l'uccello lucente batte le ali, sollevando una nuvola di nebbia intorno ad Alex il commerciante. Quando la nebbia si dirada, è stato posseduto! \"Prendete alcuni campioni gratuiti!\" Grida allegramente, e comincia a scagliare uova che esplodono e pozioni contro gli Habitanti in fuga. Di certo non la più favorevole delle svendite.\n\nSvelti! Restiamo focalizzati sulle nostre Attività Giornaliere per sconfiggere questo mostro prima che possieda qualcun altro.",
    "questBewilderBossRageStables": "`Il Be-Wilder utilizza il COLPO DELL'INGANNO!`\n\nAhh!!! Ancora una volta il Bee-Wilder ci ha abbagliato perché trascurassimo le nostre Attività Giornaliere, e ora ha attaccato Matt il guardiano degli animali! Con un vortice di nebbia, Matt si trasforma in una terribile creatura alata, e tutti gli animali domestici e le cavalcature si lamentano tristemente nelle loro stalle. Presto, rimanete concentrati sui vostri compiti per sconfiggere questa vile distrazione!",
    "questBewilderBossRageBailey": "`Il Be-Wilder utilizza il COLPO DELL'INGANNO!` \n\nAttenzione! Nel mezzo della trasmissione di una notizia, Bailey la banditrice è stata posseduta dal Be-Wilder! Lei si lascia sfuggire un maligno, informe stridio mentre si alza in aria. Ora Come facciamo a sapere cosa sta succedendo? \n\nNon rinunciate ... siamo così vicini a sconfiggere questo uccello fastidioso una volta per tutte!",
    "questFalconText": "Gli Uccelli della Procrastinazione",
    "questFalconNotes": "Il Monte Habitica è oscurato da un'incombente montagna di Cose da Fare. Era un luogo per fare picnic e sentirsi realizzati, finché le attività trascurate sono sfuggite ad ogni controllo. Ora qui vivono i terribili Uccelli della Procrastinazione, orride creature che impediscono agli Habitanti di completare le loro attività!<br><br>\"È troppo difficile!\" gracchiano a @JonArinbjorn e @Onheiron. \"Ci vorrebbe troppo tempo per farlo ora! Non farà alcuna differenza se aspetti fino a domani! Perché invece non fai qualcosa di divertente?\"<br><br>Non più, prometti solennemente. Scalerai la tua personale montagna di Cose da Fare e sconfiggerai gli Uccelli della Procrastinazione!",
    "questFalconCompletion": "Dopo aver finalmente trionfato sugli Uccelli della Procrastinazione, ti sistemi per goderti la vista e il tuo meritato riposo.<br><br>\"Wow\" esclama @Trogdorina. \"Hai vinto\"<br><br>@Squish aggunge, \"Ecco, prendi come ricompensa queste uova che ho trovato.\"",
    "questFalconBoss": "Uccelli della Procrastinazione",
    "questFalconDropFalconEgg": "Falco (uovo)",
    "questFalconUnlockText": "Sblocca l'acquisto delle uova di Falco nel Mercato",
    "questTreelingText": "L'Albero Aggrovigliato",
    "questTreelingNotes": "È il concorso annuale dei giardini, e tutti parlano del progetto misterioso che @aurakami ha promesso di svelare. Vi unite alla folla il giorno del grande annuncio, e ammirate la presentazione di un albero che si muove. @fuzzytrees spiega che l'albero aiuterà con la manutenzione del giardino, mostrando come può tagliare il prato, regolare la siepe e potare le rose tutto allo stesso tempo - finché l'albero all'improvviso diventa selvaggio, rivolgendo le cesoie verso il suo creatore! La folla viene presa dal panico, mentre ognuno cerca di fuggire, ma voi non avete paura: balzate in avanti, pronti a dare battaglia.",
    "questTreelingCompletion": "Vi date una spolverata, mentre le ultime foglie vanno alla deriva sul pavimento. Nonostante il trambusto, il Concorso dei Giardini è ora al sicuro - anche se l'albero che avete appena ridotto a un mucchio di trucioli non vincerà alcun premio! \"Ancora qualche dettaglio su cui lavorare\", dice @PainterProphet. \"Forse qualcun altro avrebbe educato meglio l'alberello. Volete provare voi?\"",
    "questTreelingBoss": "Albero Aggrovigliato",
    "questTreelingDropTreelingEgg": "Alberello (uovo)",
    "questTreelingUnlockText": "Sblocca l'acquisto delle uova di Arbusto nel Mercato",
    "questAxolotlText": "Il Magico Axolotl",
    "questAxolotlNotes": "Dalle profondità del Lago Lavato vedete risalire bolle e ... fuoco? Un piccolo 'Axolotl sale dalle torbide acque vomitando strisce di colore. Improvvisamente comincia ad aprire la bocca e @streak urla: \"Attenti!\" mentre il magico Axolotl inizia a ingoiare la vostra forza di volontà! <br><br> The Magical Axolotl si gonfia con magie, schernendovi. \"Avete sentito dei miei poteri di rigenerazione? Vi affaticherete prima di me!\" <br><br> \"Possiamo sconfiggerti con le buone abitudini che abbiamo costruito!\" @PainterProphet grida con aria di sfida. Corazzate la vostra produttività per sconfiggere il magico Axolotl e ritrovare la vostra forza di volontà rubata!",
    "questAxolotlCompletion": "Dopo aver sconfitto il magico Axolotl, vi rendete conto di aver riacquistato la vostra forza di volontà senza aiuti. <br><br> \"La forza di volontà? La rigenerazione? E 'stato tutto solo un'illusione?\" @Kiwibot chiede. <br><br> \"La maggior parte della magia lo è\", il magico Axolotl risponde. \"Mi dispiace avervi ingannati. Vi prego di prendere queste uova in segno di scusa.Confido che le alleverete per usare la loro magia per sviluppare le buone abitudini e non le cattive!\" <br><br> Voi e @hazel40 afferrate le vostre nuove uova con una mano e con l'altre salutate il magico Axolotl mentre ritorna al lago.",
    "questAxolotlBoss": "Axolotl Magico",
    "questAxolotlDropAxolotlEgg": "Axolotl (uovo)",
    "questAxolotlUnlockText": "Sblocca l'acquisto delle uova di Axolotl nel Mercato",
    "questAxolotlRageTitle": "Rigenerazione Axolotl",
    "questAxolotlRageDescription": "Questa barra si riempie quando non completate le vostre Dailiy. Quando è piena, il magico Axolotl guarirà il 30% della sua salute rimanente!",
    "questAxolotlRageEffect": "`ll Magico Axolotl utilizza RIGENERAZIONE AXOLOTL!`\n\n`Una cortina di bolle colorate nasconde il mostro per un attimo, e quando svanisce, alcune delle sue ferite sono scomparse!`",
    "questTurtleText": "Guida la tartaruga",
    "questTurtleNotes": "Aiuto! Questa gigantesca tartaruga marina non riesce a trovare la sua strada per la sua spiaggia di nidificazione. Vi torna ogni anno per deporre le uova, ma quest'anno la Baia Inkompleta è piena di relitti di Attività tossiche fatte di attività giornaliere rosse e cose da fare incontrollate. \"si dibatte in preda al panico!\" Dice @JessicaChase . <br><br> E @UncommonCriminal concorda. \"È perché i suoi sensi guida sono appannati e confusi.\" <br><br> @Scarabsi viv afferra il braccio. \"Potete aiutarla ad eliminare l'Attività relitto che blocca il suo cammino? Può essere pericoloso, ma dobbiamo aiutarla!\"",
    "questTurtleCompletion": "Il vostro valente lavoro ha sgombrato le acque per aiutare la nostra tartaruga di mare a trovare la sua spiaggia. Voi, @Bambin, e @JaizakAripaik la guardate mentre seppellisce la sua covata di uova profondamente nella sabbia in modo che possano crescere e si schiudano in centinaia di piccole tartarughe marine. La signora, vi dà tre uova ciascuna, chiedendovi di alimentarli e curarli così che un giorno diventino esse stesse grandi tartarughe marine.",
    "questTurtleBoss": "Melma compitosa",
    "questTurtleDropTurtleEgg": "Tartaruga (uovo)",
    "questTurtleUnlockText": "Sblocca l'acquisto delle uova di tartaruga nel Mercato",
    "questArmadilloText": "L' Armadillo Indulgente",
    "questArmadilloNotes": "È l'ora di uscire e cominciare la tua giornata. Spalanchi la porta ma ti trovi davanti quello che sembra un muro di roccia. \"Ti voglio solo regalare un giorno di pausa\" dice una voce ovattata dall'altra parte della porta bloccata \"Non essere un guastafeste, oggi rilassati e basta!\"<br><br> All'improvviso @Beffymaroo e @PainterProphet bussano alla tua finestra. \"Sembra proprio che l'Armadillo Indulgente ti abbia preso in simpatia! Andiamo, ti aiuteremo a sbarazzartene!\"",
    "questArmadilloCompletion": "Infine, dopo una lunga mattinata passata a convincere l'Armadillo Indulgente che vuoi, in effetti, lavorare, lei cede. \"Mi dispiace!\" si scusa. \"Volevo solo aiutarti, pensavo che tutti amassero i giorni pigri!\" <br><br> Tu sorridi e le fai sapere che la prossima volta che guadagnerai un giorno libero la inviterai. Lei torna a sorridere. @Tipsy e @krajzega, che passano in quel momento, si congratulano per il buon lavoro mentre lei si allontana, lasciando alcune uova come segno di scusa.",
    "questArmadilloBoss": "Armadillo Indulgente",
    "questArmadilloDropArmadilloEgg": "Armadillo (uovo)",
    "questArmadilloUnlockText": "Sblocca uova di Armadillo, aquistabili nel Mercato",
    "questCowText": "La Mucca Muutante",
    "questCowNotes": "È stata una lunga, calda giornata, alle Fattorie Combattenti, e non c'è nulla che tu vorresti fare più di bere un lungo sorso di acqua e dormire. Sei là sognando a occhi aperti quando @Soloana improvvisamente grida, \"Correte! La mucca premio è muutata!\"<br><br>@eevachu deglutisce. \"Devono essere state le nostre cattive abitudini ad averla infettata.<br><br>\"Forza!\" @Feralem Tau dice. \"Facciamo qualcosa prima che muutino anche le altre mucche!\"<br><br>Hai sentito abbastanza. Basta sognare ad occhi aperti, è tempo di governare quelle cattive abitudini!",
    "questCowCompletion": "Mungi le tue buone abitudini fino all'ultima goccia, fino a quando la mucca torna alla sua forma originale. La mucca ti guarda attentamente con i suoi graziosi occhi marroni e spinge verso di te tre uova.<br><br>@fuzzytrees ride e ti da le uova, \"Forse è ancora muutata se in queste uova ci sono delle piccole mucche. Ma sono fiducioso che ti atterrai alle tue buone abitudini mentre le farai crescere!\"",
    "questCowBoss": "Mucca Muutante",
    "questCowDropCowEgg": "Mucca (uovo)",
    "questCowUnlockText": "Sblocca l'acquisto delle uova di mucca nel Mercato",
    "questBeetleText": "Il BUG CRITICO",
    "questBeetleNotes": "Qualcosa nel dominio di Habitica è andato storto. La fucine dei Fabbri si sono spente, e strani errori stanno apparendo ovunque. Con un inquietante tremito, un nemico insidioso striscia fuori dal terreno... un BUG CRITICO! Ti fai forza mentre infetta la terra, e i glitch cominciano a sopraffare gli Habitanti attorno a te. @starsystemic urla, \"Dobbiamo aiutare i Fabbri a tenere questo Bug sotto controllo!\" Sembra che questo flagello del programmatore dovrà essere la tua priorità numero uno.",
    "questBeetleCompletion": "Con un colpo finale, schiacci il BUG CRITICO. @starsystemic e i Fabbri corrono verso di te, entusiasti. \"Non posso ringraziarti abbastanza per aver annientato quel bug! Ecco, prendi queste.\" Ti porge tre scintillanti uova di scarabeo. Se tutto va bene, questi piccoli bug, una volta cresciuti, saranno di aiuto ad Habitica, e non le faranno del male.",
    "questBeetleBoss": "BUG CRITICO",
    "questBeetleDropBeetleEgg": "Scarabeo (uovo)",
    "questBeetleUnlockText": "Sblocca l'acquisto delle uova di scarafaggio nel Mercato",
    "questGroupTaskwoodsTerror": "Terrore a Boscompito",
    "questTaskwoodsTerror1Text": "Terrore a Boscompito, Parte 1: Le fiamme a Boscompito",
    "questTaskwoodsTerror1Notes": "Non hai mai visto la Mietitrice Gioiosa così agitata. La sovrana dei Campi Rigogliosi atterra con il suo grifone scheletro al centro della Piazza della Produttività e, senza scendere, urla: \"Adorati Habitanti, abbiamo bisogno del vostro aiuto! Qualcuno sta appiccando incendi a Boscompito, e siamo ancora provati dalla battaglia contro Burnout. Se non sarà fermato, le fiamme potrebbero inghiottire tutti i nostri frutteti e i cespugli di bacche!\"<br><br>Ti offri subito come volontario e ti dirigi prontamente verso Boscompito. Mentre ti inoltri di soppiatto nella foresta di alberi da frutto più grande di Habitica, all'improvviso senti in lontananza delle voci metalliche e scricchiolanti, e percepisci il lieve odore del fumo. Poco dopo, un'orda di creature volanti dal teschio infuocato ti sfrecciano accanto emettendo grida stridule, divorando i rami e dando fuoco alle cime degli alberi!",
    "questTaskwoodsTerror1Completion": "Con l'aiuto della Mietitrice Gioiosa e del rinomato piromante @Beffymaroo, riesci a respingere lo sciame. In segno di solidarietà, Beffymaroo ti offre il suo Turbante del Piromante mentre ti addentri nella foresta.",
    "questTaskwoodsTerror1Boss": "Sciame di Teschi di Fuoco",
    "questTaskwoodsTerror1RageTitle": "Rinascita dello Sciame",
    "questTaskwoodsTerror1RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Attività Giornaliere. Quando é piena, lo Sciame di Teschi di Fuoco curerà il 30% della sua salute restante!",
    "questTaskwoodsTerror1RageEffect": "`Lo Sciame di Teschi di Fuoco usa RINASCITA DELLO SCIAME`\n\nIncoraggiati dalle loro vittorie, altri teschi ti turbinano attorno in una tempesta di fuoco!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Pozione Scheletro",
    "questTaskwoodsTerror1DropRedPotion": "Pozione Rossa",
    "questTaskwoodsTerror1DropHeadgear": "Turbante del Piromante (copricapo)",
    "questTaskwoodsTerror2Text": "Terrore a Boscompito, Parte 2: Alla ricerca delle Fate Fiorenti",
    "questTaskwoodsTerror2Notes": "Dopo aver combattuto lo sciame di teschi infuocati, raggiungi un numeroso gruppo di contadini che ha trovato rifugio al limite della foresta. \"Il loro villaggio è stato bruciato da uno spirito d'autunno ribelle,\" dice una voce familiare. È @Kiwibot, il leggendario investigatore! \"Sono riuscito a radunare i sopravvissuti, ma non c'è alcun segno delle Fate Fiorenti che aiutano a far crescere i frutti selvatici di Boscompito. Per favore, devi aiutarmi a soccorrerle!\"",
    "questTaskwoodsTerror2Completion": "Riesci a trovare l'ultima driade e ad allontanarla dai mostri. Quando ritorni dai contadini, sei accolto dalle fate riconoscenti, che ti danno una veste tessuta con magia splendente e seta. Improvvisamente, un rombo cupo echeggia fra gli alberi, scuotendo il terreno. \"Questo deve essere lo spirito ribelle,\" dice la Mietitrice Gioiosa. \"Sbrighiamoci!\"",
    "questTaskwoodsTerror2CollectPixies": "Fate",
    "questTaskwoodsTerror2CollectBrownies": "Folletti",
    "questTaskwoodsTerror2CollectDryads": "Driadi",
    "questTaskwoodsTerror2DropArmor": "Vesti del Piromante (Armatura)",
    "questTaskwoodsTerror3Text": "Terrore a Boscompito, Parte 3: Jack della Lanterna",
    "questTaskwoodsTerror3Notes": "Pronti per la battaglia, il tuo gruppo marcia verso il cuore della foresta, dove lo spirito ribelle sta cercando di distruggere un antico melo attorniato da cespugli di bacche carichi di frutti. La sua testa, simile ad una zucca, emana una luce terribile ovunque si giri, e con la mano sinistra impugna una lunga verga alla cui estremità è appesa un laterna. Invece di fuoco o fiamme, però, la lanterna contiene un oscuro cristallo che ti fa rabbrividire.<br><br>La Mietitrice Gioiosa si copre la bocca la mano scheletrica. \"Quello è -- quello è Jack, lo Spirito della Lanterna! Ma lui è un amichevole fantasma del raccolto che guida i nostri contadini! Cosa può spingere la brava anima ad agire in questo modo?\"<br><br>\"Non lo so,\" dice @bridgetteempress. \"Ma sembra che la 'brava anima' stia per attaccarci!\"",
    "questTaskwoodsTerror3Completion": "Dopo una lunga battaglia, riesci ad assestare un colpo preciso alla lanterna che Jack sta portando, mandando in frantumi il cristallo al suo interno. Jack torna in sé di colpo e comincia a piangere lacrime luminescenti. \"Oh, la mia bellissima foresta! Cosa ho fatto?!\" geme. Le sue lacrime spengono le ultime fiamme, e il melo e le bacche selvatiche sono salve.<br><br>Dopo averlo aiutato a calmarsi, lui spiega, \"Ho incontrato questa deliziosa signora chiamata Tzina, che mi ha dato in dono questo cristallo scintillante. Ha molto insistito perché lo mettessi nella mia lanterna... ma questa è l'ultima cosa che riesco a ricordare.\" Si gira verso di voi con un sorriso radioso. \"Probabilmente dovreste prenderlo voi, per tenerlo al sicuro, mentre io aiuto i frutteti selvatici a ricrescere.\"",
    "questTaskwoodsTerror3Boss": "Jack della Lanterna",
    "questTaskwoodsTerror3DropStrawberry": "Fragola (cibo)",
    "questTaskwoodsTerror3DropWeapon": "Lanterna di Boscompito (arma a due mani)",
    "questFerretText": "Il Furetto Nefando",
    "questFerretNotes": "Passeggiando per Habit City, vedi una folla scontenta che circonda un Furetto che indossa un mantello rosso.<br><br>\"Quella pozione per la produttività che mi hai venduto è inutile!\" protesta @Beffymaroo. \"L'altra notte ho guardato la TV per tre ore invece di fare le mie faccende di casa!\"<br><br>\"Sì!\" urla @Pandah. \"E oggi ho passato un'ora a riassettare i miei libri invece di leggerli!\"<br><br>Il Furetto Nefando allarga le braccia con innocenza. \"Avete guardato TV e riorganizzato libri più di quanto facciate di solito, giusto?\"<br><br>La folla arrabbiata protesta a gran voce.<br><br>\"Nessun rimborso!\" dice compiaciuto il Furetto Nefando. Scaglia una saetta magica verso la folla, pronto a fuggire nel fumo.<br><br>\"Per favore, Habitante!\" ti dice @Faye, afferrandoti il braccio. \"Sconfiggi il furetto e costringilo a restituire quello che ha guadagnato disonestamente!\"",
    "questFerretCompletion": "Sconfiggi il truffatore dal pelo morbido e @UncommonCriminal dà alla folla i loro rimborsi. Avanza persino un po' di oro per te. Inoltre sembra che, nella fretta di scappare, il Furetto Nefando abbia lasciato cadere qualche uovo!",
    "questFerretBoss": "Furetto Nefando",
    "questFerretDropFerretEgg": "Furetto (uovo)",
    "questFerretUnlockText": "Sblocca l'acquisto delle uova di Furetto nel Mercato",
    "questDustBunniesText": "I Ferali Conigli della Polvere",
    "questDustBunniesNotes": "È passato molto tempo dall'ultima volta che hai spolverato qui, ma la cosa non ti preoccupa troppo - un po' di polvere non ha mai fatto male a nessuno, no? Non appena appoggi la tua mano vicino a uno degli angoli più impolverati e senti qualcosa mordere ricordi l'avvertimento di @InspectorCaracal: lasciare in giro cumuli di innocua polvere per troppo tempo li fa trasformare in feroci conigli polverosi! È meglio che tu li sconfigga prima che ricoprano tutta Habitica di piccole sporche particelle!",
    "questDustBunniesCompletion": "I conigli della polvere scompaiono in una nuvola di... beh, polvere. Man mano che si dirada, ti guardi intorno. Avevi dimenticato quanto è bello questo posto quando è pulito. Noti un piccolo cumulo d'oro dove prima c'era la polvere. Ti starai chiedendo come è arrivato lì!",
    "questDustBunniesBoss": "Ferali Conigli della Polvere",
    "questGroupMoon": "Battaglia Lunare",
    "questMoon1Text": "Battaglia Lunare, Parte 1: Trova i Misteriosi Frammenti",
    "questMoon1Notes": "Qualcosa di strano sta distraendo gli Habitanti dalle proprie attività: dei frammenti di pietra contorti stanno apparendo nelle campagne. Preoccupata, @Starsystemic la Veggente ti convoca nella sua torre. Ti dice: \"Sto percependo presagi preoccupanti su questi frammenti, che stanno inaridendo la terra e conducendo alla distrazione gli operosi Habitanti. Posso trovarne l'origine, ma prima dovrò esaminare i frammenti. Potresti portarmene qualcuno?\"",
    "questMoon1Completion": "@Starsystemic scompare dentro la sua torre per esaminare i frammenti che hai raccolto. \"Potrebbe essere più complicato di quanto temevamo\", dice @Beffymaroo, la sua fidata assistente. \"Avremo bisogno di un po' di tempo per scoprirne la causa. Continua ad accedere ogni giorno, non appena sapremo di più ti manderemo la prossima Pergamena!\"",
    "questMoon1CollectShards": "Frammenti lunari",
    "questMoon1DropHeadgear": "Elmo del Guerriero Lunare (copricapo)",
    "questMoon2Text": "Battaglia Lunare, Parte 2: Ferma lo Stress Soverchiante",
    "questMoon2Notes": "Dopo aver studiato i frammenti, @Starsystemic la Veggente ha delle cattive notizie. \"Un antico mostro si sta avvicinando ad Habitica, e sta causando un terribile stress ai cittadini. Posso estrarre l'ombra dal cuore delle persone per raccoglierla in questa torre, dove prenderà una forma fisica, ma dovrai sconfiggerla prima che possa liberarsi e diffondersi di nuovo\". Annuisci, e lei inizia a cantare. Ombre danzanti riempiono la stanza, stringendosi strettamente l'una con l'altra. Il vento freddo soffia, l'oscurità aumenta. Lo Stress Soverchiante emerge dal pavimento, sogghigna come un incubo diventato reale... e attacca!",
    "questMoon2Completion": "L'ombra esplode in un soffio di aria scura, lasciando la stanza più luminosa e i vostri cuori più leggeri. Lo stress che ricopriva Habitica è diminuito, e potete tutti tirare un sospiro di sollievo. Tuttavia, guardando il cielo, senti che non è ancora finita: il mostro sa che qualcuno ha distrutto la sua ombra. \"Staremo in guardia le prossime settimane\", dice @Starsystemic, \"e ti manderò una Pergamena quando si manifesterà.\"",
    "questMoon2Boss": "Stress Soverchiante",
    "questMoon2DropArmor": "Armatura del Guerriero Lunare (armatura)",
    "questMoon3Text": "Battaglia Lunare, Parte 3: La Luna Mostruosa",
    "questMoon3Notes": "Allo scoccare della mezzanotte ricevi la Pergamena urgente di @Starsystemic e ti dirigi al galoppo verso la sua torre. \"Il mostro sta usando la luna piena per provare ad entrare nel nostro mondo\", dice preoccupata. \"Se ci riuscisse, l'onda d'urto di stress sarebbe immensa!\"<br><br>Con sgomento, vedi che il mostro sta davvero usando la Luna per manifestarsi. Un occhio luminoso si apre sulla sua superficie rocciosa, e una lunga lingua si srotola tra le zanne mostruose di una bocca spalancata. Non puoi permettere che emerga completamente!",
    "questMoon3Completion": "Il mostro emergente esplode in un turbinio di ombre, e col passare del pericolo la Luna torna al solito colorito argenteo. I draghi ricominciano a cantare, e le stelle sfavillano con una luce calmante. @Starsystemic la Veggente si abbassa per raccogliere un frammento lunare. Brilla argenteo nelle sue mani, prima di trasformarsi in una magnifica falce di cristallo.",
    "questMoon3Boss": "Luna Mostruosa",
    "questMoon3DropWeapon": "Falce Lunare (arma a due mani)",
    "questSlothText": "Il Bradipo Buonanotte",
    "questSlothNotes": "Mentre te e la tua squadra vi avventurate attraverso la Sonnolenta Foresta Innevata, siete sollevati dal vedere uno scintillio verde tra i bianchi cumuli di neve...finché un enorme bradipo non emerge dagli alberi congelati! Degli smeraldi brillano in maniera ipnotica sulla sua schiena.<br><br> \"Buongiorno avventurieri...perché non ve la prendete un po' con calma? È un bel pezzo che camminate...quindi perché non...fermarsi? Semplicemente giacete un po', e riposatevi...\"<br><br> Senti le tue palpebre diventare pesanti, ed è allora che realizzi: è il Bradipo Buonanotte! Secondo @JaizakAripaik, ha preso il suo nome dagli smeraldi sulla sua schiena, smeraldi che si dice...mandino le persone a...dormire...<br><br>Ti dai una svegliata, combattendo la sonnolenza. In un attimo, @awakebyjava e @PainterProphet cominciano a lanciare magie, obbligando la tua squadra a stare sveglia. \"La nostra possibilità è adesso!\" grida @Kiwibot.",
    "questSlothCompletion": "Ci sei riuscito! Come sconfiggi il Bradipo Buonanotte, i suoi smeraldi si staccano. \"Grazie per avermi liberato dalla maledizione,\" dice il bradipo. \"Posso finalmente dormire bene, senza questi pesanti smeraldi sulla mia schiena. Prendi queste uova come ringraziamento, e puoi anche tenerti gli smeraldi.\" Il bradipo ti da tre uova di bradipo e si dirige verso luoghi più caldi.",
    "questSlothBoss": "Bradipo Buonanotte",
    "questSlothDropSlothEgg": "Bradipo (uovo)",
    "questSlothUnlockText": "Sblocca l'acquisto delle uova di bradipo nel Mercato",
    "questTriceratopsText": "Il Triceratopo Travolgente",
    "questTriceratopsNotes": "I vulcani innevati di Stoïkalm sono sempre pieni di escursionisti e visitatori. Una turista, @plumilla, raduna una folla. \"Guardate! Ho fatto un incantesimo al terreno per farlo brillare. In questo modo potremo giocarci sopra e completare le nostre Attività Giornaliere sulle attività all'aperto!\" Effettivamente il terreno è illuminato da un turbinio di scintille rosse danzanti. Persino alcuni degli animali preistorici della zona vengono a giocare.<br><br>Improvissamente, c'è un forte schiocco -- un Triceratopo curioso ha calpestato la bacchetta di @plumilla! Viene avvolto in una fiammata di energia magica, e il terreno comincia a tremare e a scaldarsi. Gli occhi del Triceratopo brillano di rosso e, ruggendo, comincia a correre!<br><br>\"Quello non sembra promettere nulla di buono\", dice @McCoyly, indicando qualcosa in lontananza. A causa della magia, ogni passo del Triceratopo fa eruttare i vulcani, e il terreno brillante si sta trasformando in lava sotto i piedi del dinosauro! Veloce, devi tenere a distanza il Triceratopo Travolgente fino a quando qualcuno riuscirà ad invertire l'incantesimo!",
    "questTriceratopsCompletion": "Dopo averci pensato per un instante, raduni le creature nelle calmanti Steppe di Stoïkalm in modo che @*~Seraphina~* e @PainterProphet possano invertire l'incantesimo della lava senza distrazioni. L'aria tranquillante delle Steppe fa effetto, e il Triceratopo si raggomitola mentre i vulcani tornano ad essere nuovamente inattivi. @PainterProphet ti porge delle uova che sono state salvate dalla lava. \"Senza di te, non saremmo stati in grado di concentrarci per fermare le eruzioni. Prenditi cura di questi animali.\"",
    "questTriceratopsBoss": "Triceratopo Travolgente",
    "questTriceratopsDropTriceratopsEgg": "Triceratopo (uovo)",
    "questTriceratopsUnlockText": "Sblocca l'acquisto delle uova di triceratopo nel Mercato",
    "questGroupStoikalmCalamity": "La calamità di Stoikalm",
    "questStoikalmCalamity1Text": "La calamità di Stoikalm, parte 1: Nemici di Terracotta",
    "questStoikalmCalamity1Notes": "Un messaggio conciso arriva da @Kiwibot, e la pergamena incrostata di ghiaccio ti congela tanto il cuore quanto le punta delle dita. \"Visitando le Steppe di Stoikalm--mostri che emergono dalla terra--inviare aiuti!\". Raccogli la tua squadra e ti dirigi a nord, ma appena ti avventuri giù dalle montagne, la neve sotto i vostri piedi esplode e teschi dal ghigno raccapricciante ti circondano!<br><br> All'improvviso, una lancia vi passa vicino, andando ad infilarsi in un teschio che si stava facendo largo attraverso la neve, in un tentativo di cogliervi impreparati. Una donna alta, in una armatura fatta a mano in maniera molto fine, galoppa in mezzo alla mischia sulla groppa di un mastodonte, con la sua lunga treccia che ondeggia mentre ritira la lancia in maniera poco cerimoniosa dalla bestia schiacciata. È tempo di sconfiggere questi nemici con l'aiuto della Signora dei Ghiacci, il capo dei Cavalcatori di Mammut!",
    "questStoikalmCalamity1Completion": "Mentre sferri un ultimo colpo ai teschi, questi si dissolvono in una nuvola magica. \"Lo sciame maledetto può anche essersene andato,\" dice la Signora dei Ghiacci, \"ma abbiamo un problema più grande. Seguitemi.\" Lei ti lancia un mantello per proteggerti dall'aria gelida, e lasciate il posto cavalcando dietro a lei.",
    "questStoikalmCalamity1Boss": "Sciame di Teschi di Terra",
    "questStoikalmCalamity1RageTitle": "Rinascita dello Sciame",
    "questStoikalmCalamity1RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Attività Giornaliere. Quando é piena, lo Sciame di Teschi di Terra curerà il 30% della sua salute restante!",
    "questStoikalmCalamity1RageEffect": "`Lo Sciame di Teschi di Terra usa RINASCITA DELLO SCIAME`\n\nAltri teschi emergono dal terreno, battendo i denti per il freddo!",
    "questStoikalmCalamity1DropSkeletonPotion": "Pozione Scheletro",
    "questStoikalmCalamity1DropDesertPotion": "Pozione Deserto",
    "questStoikalmCalamity1DropArmor": "Armatura del cavaliere di mammut",
    "questStoikalmCalamity2Text": "La Calamità di Stoikalm, parte 2: La Ricerca delle Caverne dei Ghiaccioli",
    "questStoikalmCalamity2Notes": "Il grandioso salone dei Cavalcatori di Mammut è un austero capolavoro di architettura, ma è anche interamente vuoto. Non c'è più l'arredamento, le armi sono mancanti, e persino le colonne erano state ripulite dei loro intarsi.<br><br>\"Quei teschi hanno rovistato il posto\" la Signora dei Ghiacci dice, e c'è una tempesta che si prepara nel suo tono. \"Umiliante. Non un'anima lo menzionerà al Giullare d'Aprile, altrimenti non ascolterò la fine del discorso.\"<br><br>\"Com'è misterioso!\" dice @Beffymaroo. \"Ma dove sono--\"<br><br>\"Le caverne del Drago Fatato dei Ghiacci.\" La Signora dei Ghiacci fa un gesto verso le scintillanti monete sparse nella neve all'esterno. \"Negligente.\" <br><br> \"Ma i Draghi Fatati dei Ghiacci non sono creature onorevoli con le proprie scorte di tesori?\" @Beffymaroo domanda. \"Perché mai dovrebbero--\"<br><br>\"Controllo mentale\", dice la Signora dei Ghiacci, totalmente imperturbata. \"O qualcosa di ugualmente melodrammatico e inconveniente.\" Lei comincia a camminare a grandi passi allontanandosi dal salone. \"Perché state semplicemente li?\"<br><br> Veloci, andate a inseguire le tracce delle Monete dei Ghiaccioli!",
    "questStoikalmCalamity2Completion": "Le Monete dei Ghiacci vi guidano direttamente all'entrata nascosta di una caverna sapientemente celata. Sebbene il tempo fuori sia calmo e piacevole, con il sole che splende sulla distesa di neve, all'interno c'è un ululato come di un forte vento invernale. La Signora dei Ghiacci fa una smorfia e ti passa un elmo da Cavalcatore di Mammut. \"Mettiti questo,\" dice. \"Ne avrai bisogno.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Monete di ghiaccio",
    "questStoikalmCalamity2DropHeadgear": "Elmo del cavaliere di mammut (copricapo)",
    "questStoikalmCalamity3Text": "La Calamità di Stoikalm, Parte 3: il Terremoto del Drago dei Ghiacci",
    "questStoikalmCalamity3Notes": "I cunicoli contorti delle caverne del Drago Fatato dei Ghiacci luccicano con il ghiaccio...e con innumerevoli ricchezze. Tu guardi a bocca spalancata, ma la Signora dei Ghiacci continua a passo spedito senza degnarle di uno sguardo. \"Troppo appariscente,\" dice lei. \"Anche se è stato ottenuto ammirabilmente, da un rispettabile lavoro da mercenario e da prudenti investimenti bancari. Guarda più avanti.\" Strizzando gli occhi, individui una enorme pila di oggetti rubati nascosta nelle ombre. <br><br>Una voce sibilante ti sibila mentre avanzi. \"La mia deliziosa riserva! Non riuscirete a riappropriarvene rubandola a me!\" Un corpo sinuoso scivola dal mucchio: è la Regina dei Draghi Fatati dei Ghiacci in persona! Hai appena il tempo di notare gli strani braccialetti che splendono sui suoi polsi e il selvaggio bagliore dei suoi occhi prima che lei emetta un ululato che scuote la terra attorno a te.",
    "questStoikalmCalamity3Completion": "Domi la Regina dei Draghi Fatati dei Ghiacci, dando alla Signora dei Ghiacci tempo per mandare in frantumi i braccialetti luminosi. La Regina si irrigidisce in una posa apparentemente mortificata, quindi la nasconde subita con una posa sprezzante. \"Sentiti libera di rimuovere questi oggetti estranei,\" dice. \"Ho paura che non ci stiano bene con le nostre decorazioni.\"<br><br>\"Questo è certo, anche perché gli avete rubati,\" dice @Beffymaroo. \"Evocando mostri dalla terra.\" <br><br> La Regina dei Draghi Fatati dei Ghiacci appare irritata. \"Prenditela con quel miserabile braccialetto, venditrice,\" dice. \"Tu vuoi Tzina. In pratica ero indipendente.\"<br><br>La Signora dei Ghiacci ti da una pacca sul braccio. \"Hai agito bene oggi,\" dice, offrendoti una lancia e un corno dalla pila di tesori. \"Siine orgoglioso.\"",
    "questStoikalmCalamity3Boss": "Regina dei Draghi Fatati dei Ghiacci",
    "questStoikalmCalamity3DropBlueCottonCandy": "Zucchero Filato Blu (cibo)",
    "questStoikalmCalamity3DropShield": "Corno del cavaliere di mammut (oggetto per mano sinistra)",
    "questStoikalmCalamity3DropWeapon": "Lancia del cavaliere di mammut (arma)",
    "questGuineaPigText": "La Gang dei Porcellini d'India",
    "questGuineaPigNotes": "Stai tranquillamente andando a passeggio per il famoso Mercato di Habit City quando @Panda ti fa un gesto per attirare la tua attenzione. \"Hey, dai una occhiata a queste!\" Loro stanno sostenendo un uovo marrone e beige che tu non riconosci. <br><br>Alexander il Mercante lo guarda in maniera interdetta. \" Non ricordavo di averlo messo fuori. Mi domando come sia arrivato--\" Una piccola zampa lo interrompe.<br><br>\"Dammi tutto il tuo oro, mercante!\" squittisce una minuscola voce colma di malvagità. <br><br>\"Oh no, l'uovo era una distrazione!\" @mewrose esclama. \"È la grintosa, avida Banda dei Porcellini d'India! Loro non fanno mai le loro Dailies, e quindi devono costantemente rubare oro per comprarsi Pozioni Salute\".<br><br> \"Rapinare il Mercato?\" dice @emmavig. \"Non mentre noi siamo di guardia!\" Senza ulteriore indugio, corri ad aiutare Alexander.",
    "questGuineaPigCompletion": "\"Ci arrendiamo!\" Il Boss della Gang dei Porcellini d'India fa cenno con le sue zampe a te, la soffice testa che guarda verso il basso con vergogna. Da sotto il suo capello cade una lista, e snazzyorange velocemente la afferra per raccogliere prove. \"Aspetta un attimo,\" tu dici. \"Non è un caso che tu ti stia facendo male! Tu hai troppe Dailies. Non hai bisogno di pozioni salute -- hai solamente bisogno di un aiuto per organizzarti.\" <br><br> \"Davvero?\" squittisce il Boss della Gang dei Porcellini d'India. \"Abbiamo rubato così tante persone per colpa di questo! Per favore prendi le nostre uova come una scusa per i nostri modi truffattori.\"",
    "questGuineaPigBoss": "Gang dei Porcellini d'India",
    "questGuineaPigDropGuineaPigEgg": "Porcellino d'India (uovo)",
    "questGuineaPigUnlockText": "Sblocca l'acquisto delle uova di Porcellino d'India nel Mercato",
    "questPeacockText": "Il Pavone Tira-e-Molla",
    "questPeacockNotes": "Ti aggiri per Boscompito, chiedendoti quale tra i nuovi allettanti obiettivi tu debba scegliere. Mentre ti addentri nella foresta, ti rendi conto di non essere solo nella tua indecisione. \"Potrei imparare una nuova lingua, o andare in palestra...\" borbotta @Cecily Perez. \"Potrei dormire di più,\" dice @Lilith of Alfheim fra sé e sé, \"o passare più tempo con i miei amici...\" Sembra che anche @PainterProphet, @Pfeffernusse, e @Draayder siano paralizzati dall'enorme quantità di possibili scelte.<br><br>Ti rendi conto che questi sensazioni sempre più intense in realtà non sono le tue... sei caduto dritto nella trappola del funesto Pavone Tira-e-Molla! Prima che tu possa correre, balza fuori dai cespugli. Con le due teste che ti spingono in direzioni opposte, cominci a sentirti sopraffare dal logoramento. Non puoi sconfiggere entrambi i nemici contemporaneamente, quindi hai una sola scelta -- concentrarti sull'attività più vicina per contrattaccare!",
    "questPeacockCompletion": "Il Pavone Tira-e-Molla è preso alla sprovvista dalla tua improvvisa sicurezza. Sconfitto dalla tua tenacia, le sue due teste si uniscono in una sola per rivelare la creatura più meravigliosa che tu abbia mai visto. \"Grazie,\" dice il pavone. \"Ho passato così tanto tempo a spingermi in direzioni diverse che ho perso di vista quello che volevo veramente. Ti prego, accetta queste uovo come segno della mia gratitudine.\"",
    "questPeacockBoss": "Pavone Tira-e-Molla",
    "questPeacockDropPeacockEgg": "Pavone (uovo)",
    "questPeacockUnlockText": "Sblocca l'acquisto delle uova di pavone nel Mercato",
    "questButterflyText": "Ciao, ciao, Fiamfalla",
    "questButterflyNotes": "Il tuo amico giardiniere @Megan ti manda un invito: \"Questi giorni tiepidi sono il momento perfetto per visitare il giardino delle farfalle di Habitica nella campagna di Taskan. Vieni a vedere le farfalle migrare!\" Quando arrivi però, il giardino è un disastro - poco più che erba arsa dal sole e erbacce secche. È stato così caldo che gli Habitanti non sono usciti per dare acqua ai fiori, e le Dailies rosso scuro sono diventate un pericolo d'incendio secco e bruciato dal sole. C'è solamente una farfalla li, e c'è qualcosa di strano relativamente a questa...<br><br> \"Oh no! Questo è il perfetto habitat per la Fiamfalla Fiammeggiante,\" esclama @Leephon. <br><br>\"Se non la prendiamo, distruggerà qualsiasi cosa!\" sussulta @Eevachu.<br><br> È tempo di dire ciao, ciao alla Fiamfalla!",
    "questButterflyCompletion": "Dopo un ardente battaglia, la Fiamfalla Fiammeggiante è stata catturata. \"Ottimo lavoro, avrebbe portato nient'altro che incendi,\" dice @Megan con un sospiro di sollievo. \"Tuttavia, è difficile diffamare anche la più vile fra le farfalle. Faremmo meglio a liberare questa Fiamfalla in un luogo sicuro... come il deserto.\" <br><br>Uno degli altri giardinieri, @Beffymaroo, viene da te, bruciacchiato ma sorridente. \"Aiutereste a far crescere queste crisalidi abbandonate che abbiamo trovato? Magari il prossimo anno avremo un giardino più verde per loro.\"",
    "questButterflyBoss": "Fiamfalla Fiammeggiante",
    "questButterflyDropButterflyEgg": "Bruco (uovo)",
    "questButterflyUnlockText": "Sblocca l'acquisto delle uova di bruco nel Mercato",
    "questGroupMayhemMistiflying": "Caos a Fantalata",
    "questMayhemMistiflying1Text": "Caos a Fantalata, Parte 1: Fantalata fa esperienza di un tremendo fastidio",
    "questMayhemMistiflying1Notes": "Sebbene indovini locali abbiano predetto un tempo piacevole, il pomeriggio è estremamente ventilato, e quindi segui con gratitudine il tuo amico @Kiwibot nella sua casa per sfuggire alla giornata burrascosa. <br><br>Nessuno di voi due si aspetta di trovare il Giullare d'Aprile che poltrisce al tavolo della cucina. <br><br>\"Oh, ciao\", dice. \" Bello vedervi qui. Per favore, lasciatemi offrirvi un po' di questo delizioso tè.\"<br><br>\"Ma quello...\"@Kiwibot esordisce. \"Quello è il MIO-\"<br><br>\"Si, si, certo,\" dice il Giullare d'Aprile, prendendosi un po' di biscotti. \"Ho solo pensato di entrare dentro per avere un attimo di tregua da tutti quei teschi che richiamano il tornado.\" dice sorseggiando con tranquillità dalla sua tazza di tè. \"E comunque, la città di Fantalata è sotto attacco.\" <br><br> Sconvolti, tu e i tuoi amici correte alle Stalle e sellate le vostre cavalcature alate più veloci. Mentre vi levate in volo verso la città fluttuante, vedete uno storno di cinguettanti e volanti teschi che stanno assediando la città...e numerosi di questi volgono la loro attenzione verso di voi!",
    "questMayhemMistiflying1Completion": "L'ultimo teschio cade dal cielo, con un luccicante completo di vesti arcobaleno incastrato tra i suoi denti, ma il forte vento non si è quietato. C'è qualcos'altro che non va. E dove è quel Giullare d'Aprile indolente? Tiri su le vesti, e quindi ti dirigi in picchiata dentro la città.",
    "questMayhemMistiflying1Boss": "Sciame di Teschi di Aria",
    "questMayhemMistiflying1RageTitle": "Rinascita dello Sciame",
    "questMayhemMistiflying1RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Attività Giornaliere. Quando é piena, lo Sciame di Teschi di Aria curerà il 30% della sua salute restante!",
    "questMayhemMistiflying1RageEffect": "`Lo Sciame di Teschi di Aria usa RINASCITA DELLO SCIAME`\n\nIncoraggiati dalle loro vittorie, altri teschi volano giù dalle nuvole!",
    "questMayhemMistiflying1DropSkeletonPotion": "Pozione Scheletro",
    "questMayhemMistiflying1DropWhitePotion": "Pozione di Schiusa Bianca",
    "questMayhemMistiflying1DropArmor": "Vesti Arcobaleno del Messaggero Malandrino (Armatura)",
    "questMayhemMistiflying2Text": "Caos a Fantalata, Parte 2: i venti peggiorano",
    "questMayhemMistiflying2Notes": "Fantalata cala e ondeggia mentre le api magiche che la sostengono sono colpite dalla burrasca. Dopo una disperata ricerca del Giullare d'Aprile, lo trovi dentro ad un cottage, che gioca spensieratamente a carte con un teschio arrabbiato e vestito bene.<br><br>@Katy133 alza la sua voce sopra il vento ululante. \"Cosa sta causando tutto questo? Abbiamo sconfitto i teschi, ma sta peggiorando!\"<br><br>\"Questo è un pasticcio,\" concorda il Giullare d'Aprile. \"Perfavore, sii gentile e non menzionarlo alla Signora dei Ghiacci. Tenta sempre di annullare il nostro corteggiamento sul fondamento che sono 'catastroficamente irresponsabile', e ho paura che potrebbe mal interpretare questa situazione.\" Nel frattempo, mescola il mazzo. \" Forse potreste seguire le Mosche Fatate? Non hanno un corpo fisico, per cui il vento non può spazzarle via, e tendono a sciamare attorno alle minacce.\" Fa un cenno verso l'esterno della finestra, dove numerose delle creature patrone della città stanno svolazzando verso est. \"Adesso lasciatemi concentrare - il mio avversario ha una faccia da poker non indifferente.\"",
    "questMayhemMistiflying2Completion": "Seguite le Mosche Fatate verso il luogo del tornado, troppo burrascoso per voi per entrarci. <br><br>\"Questo dovrebbe aiutare\", dice una voce direttamente sul tuo orecchio, e quasi cadi dalla tua cavalcatura. Il Giullare d'Aprile sta in qualche maniera seduto direttamente dietro a te sulla sella. \"Sentivo che questi cappucci messaggesi emettono un'aurea che protegge contro il tempo inclemente -- molto utili per evitare di perdere messaggi mentre voli in giro. Che sia forse il caso di provarli?\"",
    "questMayhemMistiflying2CollectRedMistiflies": "Mosche Fatate Rosse",
    "questMayhemMistiflying2CollectBlueMistiflies": "Mosche Fatate Blu",
    "questMayhemMistiflying2CollectGreenMistiflies": "Mosche Fatate Verdi",
    "questMayhemMistiflying2DropHeadgear": "Cappello del Messaggero Malandrino Arcobaleno (Equipaggiamento per la testa)",
    "questMayhemMistiflying3Text": "Caos a Fantalata, Parte 3: Dove un Postino è Estremamente Maleducato",
    "questMayhemMistiflying3Notes": "Le Mosche Fatate girano intensamente attraverso il tornado che quasi non si vedono. Strizzando gli occhi, noti molte sagome alate volare al centro della terribile tempesta.<br><br>\"Oh cielo,\" sospira il Giullare d'Aprile, quasi soffocato dall'ululato del tempo. \"Sembra che Winny sia andato ed è stato posseduto. Questo è un bel problema. Poteva succedere a chiunque.\"<br><br>\"Il Lavoratore del Vento!\" Ti urla @Beffymaroo. \"È il mago-messaggero più talentuoso di Fantalata da quando è così abile con la magia meteo. Normalmente è un postino molto educato!\"<br><br>Come se per contrastare questa affermazione, Il Lavoratore del Vento emette un urlo furioso e anche con le tue vesti magiche, la tempesta quasi ti strappa dalla tua cavalcatura.<br><br>\"Quella sgargiante maschera è nuova,\" commenta il Giullare d'Aprile. \"Forse dovresti togliergliela?\"<br><br>È una buona idea... ma il mago inferocito non ha intenzione di arrendersi senza un combattimento.",
    "questMayhemMistiflying3Completion": "Proprio quando pensavi di non poter più resistere al vento, riesci a strappare la maschera dalla faccia del Lavoratore del Vento. Istantaneamente, il tornado viene risucchiato via lasciando solamente fragranti brezze e la luce del sole. Il Lavoratore del Vento si guarda intorno disorientato. \"Dov'è andata?\"<br><br>\"Chi?\" chiede il tuo amico @khdarkwolf.<br><br>\"Quella dolce donna che si è offerta di consegnare il pacco per me. Tzina.\" Mentre riconosce la città fluttuante, la sua espressione si inscurisce. \"Poi di nuovo, forse non era così dolce...\"<br><br>Il Giullare d'Aprile gli da delle pacche sulla schiena, poi vi consegna due buste scintillanti. \"Qui. Perché non lasci questo angosciato compagno riposare e prendiamo il controllo della posta per un po? Sento la magia in quelle buste, ne varrà la pena.\"",
    "questMayhemMistiflying3Boss": "Il Lavoratore del Vento",
    "questMayhemMistiflying3DropPinkCottonCandy": "Zucchero Filato Rosa (cibo)",
    "questMayhemMistiflying3DropShield": "Messaggio Malandrino Arcobaleno (mano secondaria)",
    "questMayhemMistiflying3DropWeapon": "Messaggio Malandrino Arcobaleno (mano primaria)",
    "featheredFriendsText": "Pacchetto missioni Amici Pennuti",
    "featheredFriendsNotes": "Contiene 'Aiuto! Un'arpia!', 'Il Gufo Notturno' e 'Gli Uccelli della Procrastinazione'. Disponibile fino al 31 maggio.",
    "questNudibranchText": "L'Infestazione di Nudibranchi FaiOra",
    "questNudibranchNotes": "Hai finalmente terminato le tue Cose da Fare in una pigra giornata ad Habitica. Luminoso in contrasto alle tue più rosse attività, ecco uno stormo di lumache di mare di un blu vibrante. Sei incantato! I loro colori zaffiro fanno semprare le attività più intimidanti semplici come le tue migliori abitudini. In stupore febbrile ti metti al lavoro, affrontando un'attività dietro l'altra con una frenesia incessante...<br><br>quel che ricordi dopo è solo che @LilithofAlfheim ti sta rovesciando addosso dell'acqua. \"I Nudibranchi FaiOra ti hanno punto dappertutto! devi prenderti una pausa!\"<br><br>Scioccato, vedi che la tua pelle è di un rosso acceso come lo era la tua lista Cose da Fare. \"Essere produttivi è un conto,\" dice @beffymaroo, \"ma devi anche prenderti cura di te stesso. Presto, liberiamoci di loro!\"",
    "questNudibranchCompletion": "Vedi l'ultimo Nudibranchio FaiOra scivolare lungo una pila di attività completate mentre @amadshade le lava via. Uno lascia dietro di sè una borsa di tessuto, e tu lo apri trovandoci dentro dell'oro, e alcuni piccoli oggetti rotondi che immagini essere uova.",
    "questNudibranchBoss": "Nudibranchio FaiOra",
    "questNudibranchDropNudibranchEgg": "Nudibranchio (uovo)",
    "questNudibranchUnlockText": "Sblocca l'acquisto delle uova di nudibranchio nel Mercato",
    "splashyPalsText": "Pacchetto missioni Amici Sguazzanti",
    "splashyPalsNotes": "Contiene \"Il Derby Dilatorio\", \"Guida la tartaruga\" e \"Il Lamento della Balena\". Disponibile fino al 31 luglio.",
    "questHippoText": "Ma che Ippo-Crita",
    "questHippoNotes": "Tu e @awesomekitty collassate nell'ombra di un albero di palma esausti. Il sole batte forte sulla Savana Sloensteadi, scottando il suolo sottostante. È stata una giornata produttiva finora, conquistando Attività Giornaliere e quest'oasi sembra un bel posto per prendersi una pausa e rinfrescarsi. Chinandoti vicino all'acqua per bere, inciampi indietro sotto shock mentre un gigante ippopotamo si alza. \"Ti riposi così presto? Non essere pigro, torna al lavoro.\" Cerchi di protestare che hai lavorato duro e hai bisogno di una pausa ma l'ippopotamo non se ne interessa.<br><br>@khdarkwolf ti sussurra, \"Notato come si sta rilassando tutto il giorno ma ha il coraggio di chiamarti pigro? È un Ippo-Crita!\"<br><br>Il tuo amico @jumorales annuisce. \"Facciamogli vedere cos'è il duro lavoro!\"",
    "questHippoCompletion": "L'ippopotamo si inginocchia arreso. \"Vi ho sottovalutati. Sembra che non eravate pigri. Scusatemi. A dire il vero, stavo esagerando un po. Forse dovrei lavorare un po da solo. Ecco qui, prendete queste uova come segno della mia gratitudine.\" Afferrandole, ti siedi vicino all'acqua pronto finalmente a rilassarti.",
    "questHippoBoss": "L'Ippo-Crita",
    "questHippoDropHippoEgg": "Ippopotamo (Uovo)",
    "questHippoUnlockText": "Sblocca le uova di Ippopotamo acquistabili nel Mercato",
    "farmFriendsText": "Pacchetto missioni Amici della Fattoria",
    "farmFriendsNotes": "Contiene \"La Mucca Muutante\", \"Cavalca il Destriero dell'Incubo\", e \"L'Ariete Tuonante\". Disponibile fino al 30 settembre.",
    "witchyFamiliarsText": "Pacchetto di Missioni dei Famigli Stregati",
    "witchyFamiliarsNotes": "Contiene 'Il Re dei Ratti', 'L'Aracnide Ghiacciato', 'Palude della Rana del Disordine'. Disponibile fino al 31 Ottobre.",
    "questGroupLostMasterclasser": "Mistero dei Masterclasser",
    "questUnlockLostMasterclasser": "Per sbloccare questa missione, completa le missioni finali di queste serie: 'Dilatoria sotto Attacco', 'Caos a Fantalata', La calamità di Stoikalm', e 'Terrore a Boscompito'.",
    "questLostMasterclasser1Text": "Il Mistero dei Masterclasser, Parte 1: Leggi tra le Righe",
    "questLostMasterclasser1Notes": "Vieni inaspettatamente convocato da @beffymaroo e @Lemoness nella Sala Grande, dove ti stupisci di trovare tutti e quattro i Masterclasser che ti aspettano nella pallida luce dell'alba. Perfino la Mietitrice Gioiosa è tetra.<br><br>\"Oho, sei qua,\" dice il Giullare d'Aprile. \"Non avremmo interrotto il tuo riposo senza un davvero terribile...\"<br><br>\"Aiutaci a investigare le recenti possessioni,\" interrompe Lady Glaciale. \"Tutte le vittime incolpano qualcuno di nome Tzina.\"<br><br>Il Giullare d'Aprile è chiaramente offeso dal riassunto. \"E il mio discorso?\" sibila verso di lei. \"Con la nebbia e i fulmini?\"<br><br>\"Abbiamo fretta,\" sussurra lei in risposta. \"E i miei mammut sono ancora fradici dalle tue incessanti prove.\"<br><br>\"Ho paura che la nostra stimata Master dei Guerrieri dice il vero,\" dice Re Manta. \"Il tempo è essenziale. CI aiuterai?\"<br><br>Quando annuisci, agita le mani per aprire un portale, rivelando una stanza sommersa. \"Nuota con me a Dilatoria, e setacceremo la mia libreria per ogni riferimento che ci possa dare un indizio.\" Al tuo sguardo confuso, aggiunge, \"Non preoccuparti, la carta è stata incantata molto prima che Dilatoria affondasse. I libri non sono neanche un pochino umidi!\" Fa l'occhiolino. \"Al contrario del mammut di Lady Glaciale.\"<br><br>\"Ti ho sentito, Manta.\"<br><br>Mentre entri nell'acqua dietro il Master dei Maghi, le tue gambe diventano magicamente delle pinne. Anche se il tuo corpo è sgargiante, il tuo cuore si stringe alla vista delle migliaia di scaffali. Meglio iniziare a leggere…",
    "questLostMasterclasser1Completion": "Dopo aver passato ore sui libri non hai ancora trovato informazioni utili.<br><br>\"Sembra impossibile che non ci sia neppure il più piccolo riferimento a qualcosa che sia rilevante,\" dice il capo bibliotecario @Tuqjoi, e l'assistente @stefalupagus annuisce in frustrazione.<br><br>Re Manta socchiude gli ogghi. \"Non impossibile...\" dice. \"<em>Intenzionale</em>.\" Per un momento, l'acqua si illumina attorno alle sue mani, e svariati libri tremano. \"Qualcosa sta nascondendo le informazioni,\" dice. \"Non è un incantesimo statico, ma qualcosa con una volontà propria. Qualcosa... di vivo.\" Nuota via dal tavolo. \"La Gioiosa Mietitrice deve saperlo. Prepariamo del cibo per il viaggio.\"",
    "questLostMasterclasser1CollectAncientTomes": "Tomi Antichi",
    "questLostMasterclasser1CollectForbiddenTomes": "Tomi Proibiti",
    "questLostMasterclasser1CollectHiddenTomes": "Tomi Nascosti",
    "questLostMasterclasser2Text": "Il Mistero dei Masterclasser, Parte 2: Assemblando l'E'Vitante",
    "questLostMasterclasser2Notes": "La Mietitrice Gioiosa picchietta le sue dite ossute su alcuni dei libri che avete portato. \"Oh, cielo,\" dice la Maestra dei Guaritori. \"C'è una forza vitale malevolenta in azione. Avrei potuto indovinarlo, considerando gli attacchi di teschi rianimati durante ogni incidente.\" Il suo assistente @tricksy.fox porta un baule, e ti sorprende vedere il contenuto che @beffymaroo tira fuori: gli stessi oggetti usati da questa misteriosa Tzina per possedere le persone.<br><br>\"Proverò ad usare magia guaritrice risonante per provare a far manifestare questa creatura,\" dice la Gioiosa Mietitrice, ricordanti che lo scheletro è una Guaritrice non convenzionale. \"Dovrai leggere le informazioni rilevanti in fretta, in caso si liberi.\"<br><br>Mentre si concentra, una nebbia serpeggiante si separa dai libri e aleggia attorno agli oggetti. Ti affretti a sfogliare le pagine, cercando di leggere le nuove righe di testo che stanno venendo rivelate. Riesci a leggere solo alcuni frammenti: \"Sabbie dei Perditempo\"... \"Il Grande Disastro\"... \"diviso in quattro\"... \"corrotto permanentemente\"... prima che un singolo nome ti salti all'occhio: Zinnya.<br><br>Improvvisamente le pagine si liberano dalla tua presa e si riducono a brandelli mentre una creatura ululante esplode in esistenza, attorno agli oggetti posseduti.<br><br>\"È un E'Vitante!\" grida la Gioiosa Mietitrice, lanciando un incantesimo protettivo. \"Sono antiche creature di confusione e oscurità. Se questa Tzina può controllarne uno, deve avere uno spaventoso controllo sulla magia vitale. Veloci, attacchiamo prima che scappi di nuovo nei libri!\"<br><br>",
    "questLostMasterclasser2Completion": "L'E'Vitante finalmente è sconfitto, e tu condividi i frammenti che hai letto.<br><br>\"Nessuna di queste informazioni suona familiare, anche per qualcuno antico come me,\" dice la Gioiosa Mietitrice. \"Sennonché... il Perditempo è un lontano deserto al confine più ostile di Habitica. I portali spesso falliscono vicino al deserto, ma una cavalcatura veloce potrebbe portartici velocemente. Lady Glaciale sarà felice di assisterti.\" La sua voce si fa divertita. \"Il che significa che l'innamorato Signore dei Ladri, si unirà indubbiamente alla missione.\" Ti porge la maschera luccicante. \"Forse dovresti provare a trovare la fonte seguendo le tracce residue di magia in questi oggetti. Vado a raccogliere un pò di sostentamento per il tuo viaggio.\"",
    "questLostMasterclasser2Boss": "L'E'Vitante",
    "questLostMasterclasser2DropEyewear": "Maschera Eterea (occhiali)",
    "questLostMasterclasser3Text": "Il Mistero dei Masterclasser, Parte 3: Città nella Sabbia",
    "questLostMasterclasser3Notes": "La notte avanza sulle sabbie calde del Perditempo, e le tue guide @AnnDeLune, @Kiwibot, e @Katy133 ti mostrano la strada. Alcuni pilastri sbiancati sbucano dalle dune, e come ti avvicini, strani suoni di qualcosa che colpisce una superficie riecheggiano per la distesa apparentemente abbandonata.<br><br>\"Creature invisibili!\" dice il Giullare d'Aprile, bramoso. \"Oho! Immaginate le possibilità. Deve essere il lavoro di un Furfante davvero furtivo.\"<br><br>\"Un Furfante che potrebbe starci osservando\", dice Lady Glaciale, scendendo dalla sua cavalcatura e alzando la sua lancia. \"Se c'è un attacco frontale, prova a non irritare il nostro avversario. Non voglio una ripetizione dell'incidente del volcano.\"<br><br>Lui le sorride. \"Ma è stato uno dei nostri salvataggi più spettacolari.\"<br><br>Per tua sorpresa, Lady Glaciale arrossisce al complimento. E si affretta ad allontanarsi per esaminare le rovine.<br><br>\"Sembrano i resti di una antica città,\" dice @AnnDeLune. \"Mi chiedo cosa...\"<br><br>Prima che possa finire la sua frase un portale si spalanca nel cielo. Quella magia non dovrebbe essere quasi impossibile in questo luogo? Il rumore degli zoccoli degli animali invisibili tuonano mentre si allontanano impauriti, e ti preparai all'attacco dei teschi urlanti che invadono il cielo.",
    "questLostMasterclasser3Completion": "Il Giullare d'Aprile sorprende l'ultimo teschio con uno spruzzo di sabbia, e barcolla all'indietro addosso a Lady Glagiale, che lo frantuma con esperienza. Riprendi fiato e ti guardi attorno, vedi un singolo baleno di una sagome che si muove dall'altro lato del portale che si sta chiudendo. Pensando in fredda, afferri l'amuleto dallo scrigno degli oggetti che erano posseduti, e infatti è attirato dalla persona invisibile. Ignorando le grida di allarme di Lady Glaciale e del Giullare d'Aprile, salti attraverso il portale proprio mentre si sta chiudendo, finendo in un oscuro immenso nulla.",
    "questLostMasterclasser3Boss": "Sciame di Teschi del Vuoto",
    "questLostMasterclasser3RageTitle": "Rigenerazione dello Sciame",
    "questLostMasterclasser3RageDescription": "Rigenerazione dello Sciame: questa barra si riempe quando non completi le tue Attività Giornaliere. Quando è pieno, lo Sciame di Teschi Vuoti rigenera il 30% della sua salute rimanente!",
    "questLostMasterclasser3RageEffect": "`Sciame di Teschi del Vuoto usa RIGENERAZIONE DELLO SCIAME!`\n\nIncoraggiati dalle loro vittorie, altri teschi si aggiungono urlando dal cielo, rafforzando lo sciame!",
    "questLostMasterclasser3DropBodyAccessory": "Amuleto Etereo (accessorio corpo)",
    "questLostMasterclasser3DropBasePotion": "Pozione di Schiusa Base",
    "questLostMasterclasser3DropGoldenPotion": "Pozione di Schiusa Dorata",
    "questLostMasterclasser3DropPinkPotion": "Pozione di Schiusa Zucchero Filato Rosa",
    "questLostMasterclasser3DropShadePotion": "Pozione di Schiusa Oscura",
    "questLostMasterclasser3DropZombiePotion": "Pozione di Schiusa Zombificante",
    "questLostMasterclasser4Text": "Il Mistero dei Masterclasser, Parte 4: la Masterclasser Perduta",
    "questLostMasterclasser4Notes": "Esci dal portale, ma sei sempre sospeso in uno strano, mutevole nulla. \"Ardito da parte tua,\" dice una voce fredda. \"Ammetto, non avevo ancora pianificato per un confronto diretto.\" Una donna emerge dal vortice ribollente di oscurità. \"Benvenuto nel Reame del Vuoto.\"<br><br>Provi a combattere la nausea che ti sta assalendo. \"Sei tu Zinnya?\" chiedi.<br><br>\"Quel vecchio nome per una giovane idealista,\" dice, con le labbra che si torcono in una smorfia, e la realtà trema sotto di te. \"No. Se vuoi darmi un nome, dovresti chiamarmi Anti'zinnya ora, visto tutto quello che ho fatto e disfatto.\"<br><br>Improvvisamente, il portale si riapre dietro di te, e come i quattro Masterclasser ne escono, lanciandosi verso di te, lo sguardo di Anti'zinnya si tinge di odio. \"Vedo che i miei patetici rimpiazzi sono riusciti a seguirti.\"<br><br>Tu la guardi. \"Rimpiazzi?\"<br><br>\"Come Master Eteromante, ero la prima Masterclasse. L'unica Masterclasser. Questi quattro sono una beffa, ognuno possiede solo un frammento di quello che io avevo! Comandavo ogni incantesimo e imparavo ogni abilità. Ho dato forma al vostro mondo secondo la mia volontà, fino a che l'etere traditore non è collassato sotto il peso dei miei talenti e delle mie perfettamente ragionevoli aspettative. Sono rimasta intrappolata per millenni nel vuoto nato da quel collasso, recuperando. Immaginate il mio disgusto quando ho scoperto che la mia eredità è stata corrotta.\" Forma una risata, bassa ed echeggiante. \"Il mio piano era di distruggere i loro domini prima di distruggere loro, ma immagino che l'ordine sia irrilevante.\" Con uno scoppio di forza sconcertante, carica in avanti, e il Reame del Vuoto esplode nel caos.",
    "questLostMasterclasser4Completion": "Sotto l'assalto del tuo attacco finale, la Masterclasser perduta urla in frustrazione, il suo corpo tremolando nella traslucenza. Il vuoto agitato si ferma attorno a lei, mentre lei cade in avanti, e per un momento sembra cambiare, diventando più giovane e calma e con una espressione pacifica sul volto... ma poi tutto si dissolve con appena un sussurro, e sei ancora una volta inginocchiato nel deserto di sabbia.<br><br>\"Sembra che abbiamo molto da imparare sulla nostra storia,\" dice Re Manta guardando le rovine. \"Dopo che la Maestra Eteromante è stata sopraffatta e perse il controllo delle sue abilità, lo sversamento del vuoto deve aver assorbito la vita dalla terra. Probabilmente è diventato tutto desertico come qua.\"<br><br>\"Non c'è da meravigliarsi se gli antichi che hanno fondato Habitica predicavamo l'importanza di avere un equilibrio tra produttività e benessere,\" mormora la Gioiosa Mietitrice. \"Ricostruire il loro mondo deve essere stata un compito arduo che ha richiesto molto duro lavoro, ma volevano prevenire una tale catastrofe dall'avvenire di nuovo.\"<br><br>\"Oho, guardate a questi oggetti che erano posseduti!\" dice il Giullare d'Aprile. Infatti, tutti luccicano con una pallida translucenza per l'esplosione di etere rilasciato quando avete messo a riposo lo spirito di Anti'zinnya. \"Che effetto incantevole. Devo prendere appunti.\"<br><br>\"L'etere concentrato rimasto in questa area probabilmente è anche ciò che ha causato questi animali ad essere invisibili,\" dice Lady Glaciale, grattando dietro le orecchie un pezzo di vuoto. Percepisci una testa pelosa toccare la tua mano, e sospetti che dovrai dare qualche spiegazione alle Scuderie a casa. Guardi alle rovine un'ultima volta, e vedi tutto ciò che rimane della prima Masterclasser: il suo luccicante mantello. Mettendotelo sulle spalle, ti incammini verso Habit City, pensando a tutto quello che hai scoperto.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Vuoto Aspirante",
    "questLostMasterclasser4RageDescription": "Vuoto Sifonante: questa barra si riempe quando non completi le tue attività giornaliere. Quando è piena, Anti'zinnya assorbirà il mana della squadra!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya usa VUOTO SIFONANTE!` In una versione perversa dell'incantesimo Ondata Eterea, senti la tua magia venire drenata nell'oscurità!",
    "questLostMasterclasser4DropBackAccessory": "Mantello Etereo (access. schiena)",
    "questLostMasterclasser4DropWeapon": "Cristalli Eterei (arma a due mani)",
    "questLostMasterclasser4DropMount": "Cavalcatura Eterea Invisibile",
    "questYarnText": "La Lana Ingarbugliata",
    "questYarnNotes": "È un giorno così piacevole che decidi di passeggiare per le Campagne Indaffarate. Come passi per il suo famoso negozio di filati, un urlo penetrante spaventa gli uccelli che volano via e le farfalle si nascondono. Corri verso l'origine del suono e vedi @Arcosine correre per il sentiero verso di te. Dietro di lui, una creatura spaventosa fatta di lana, spilli e aghi da maglia ticchetta sempre più vicino.<br><br>I negozianti corrono dietro di lui, e @stefalupagus afferra il tuo braccio, senza fiato. \"Sembrano tutti i suoi progetti non finiti\" ansima \"hanno trasformato la lana dal Negozio\" ansima \"in una massa aggrovigliata di Mostr-itolo!\"<br><br>\"A volte la vita si mette in mezzo e un progetto viene abbandonato, diventando sempre più aggrovigliato e confuso,\" dice @khdarkwolf. \"La confusione può perfino contagiare altri progetti, fino a che ci sono talmente tanti progetti finiti a metà che corrono in giro che non è più possibile completare nulla!\"<br><br>È ora di fare una scelta: completa i tuoi progetti lasciati a metà... o disfali. In entrambi i casi dovrai aumentare la tua produttività in fretta, prima che il Mostr-itolo sparga confusione e discordia nel resto di Habitica!",
    "questYarnCompletion": "Con un debole fendente di un appendice irta di spilli e un debole ruggito, lo Spaventoso Mostr-itolo finalmente si sbroglia in una pila di gomitoli.<br><br>\"Prenditi cura di questa lana,\" dice @JinjooHat il negoziante, porgendotele. \"Se li nutrisci e te ne prendi cura nel giusto modo, cresceranno in nuovi interessanti progetti che potrebbero giusto far volare il tuo cuore...\"",
    "questYarnBoss": "Lo Spaventoso Mostr-itolo",
    "questYarnDropYarnEgg": "Gomitolo (Uovo)",
    "questYarnUnlockText": "Sblocca l'acquisto delle Uova di Gomitolo nel Mercato",
    "winterQuestsText": "Pacchetto di Missioni Invernali",
    "winterQuestsNotes": "Contiene 'Babbo Bracconiere', 'Trova il Cucciolo' e 'Il Gelo Volatile'. Disponibile fino al 31 Dicembre. Nota che Babbo Bracconiere e Trova il Cucciolo hanno medaglie missione impilabili ma donano un animale raro e una cavalcatura che può essere aggiunta alla Scuderia una sola volta.",
    "questPterodactylText": "Lo Pterrore-dattilo",
    "questPterodactylNotes": "Stai facendo una passeggiata sulle serene scogliere di Stoikalm quando un malefico stridio lacera l'aria. Ti volti per trovare un'orrenda creatura volare verso di te mentre un potente terrore ti sovrasta. Mentre ti volti per fuggire, @Lilith of Alfheim ti afferra. \"Non avere paura! È solo uno Pterrore-dattilo.\" <br><br>@Procyon P annuisce. \"Hanno il nido nelle vicinanze ma sono attratti dal profumo delle abitudini negative e dalle Attività Giornaliere non svolte.\"<br><br>\"Non ti preoccupare,\" dice @Katy133. \"Dobbiamo solo essere extra produttivi per sconfiggerlo!\" Sei riempito da un nuovo senso del dovere e ti giri per affrontare il nemico.",
    "questPterodactylCompletion": "Con un ultimo stridio lo Pterrore-Dattilo precipita sul fianco della scogliera. Corri per vederlo volare via oltre le distanti steppe. \"Uff, sono felice che sia finita,\" dici. \"Anche io,\" risponde @GeraldThePixel. \"Guarda! Ha lasciato qualche uovo per noi.\" @Edge ti passa tre uova e prometti di crescerle con tranquillità circondate da Abitudini positive e Attività Giornaliere blu.",
    "questPterodactylBoss": "Pterrore-dattilo",
    "questPterodactylDropPterodactylEgg": "Pterodattilo (uovo)",
    "questPterodactylUnlockText": "Sblocca uova di Pterodattilo da acquistare nel Mercato",
    "questBadgerText": "Smettila di tormentarmi!",
    "questBadgerNotes": "Ah, l'inverno di Boscompito. La soffice neve cadente, i rami gelati luccicano, le Fate Fiorenti... ancora non dormono?<br><br>\"Perché sono ancora sveglie?\" urla @LilithofAlfheim. \"Se non si ibernano al più presto non avranno mai l'energia per fissare la stagione.\"<br><br>Mentre tu e @Willow the Witty vi affrettate ad investigare, una testa pelosa appare dal terreno. Prima che tu possa urlare, \"È il Fastidio Tormentoso!\" torna nella sua tana—ma non prima di afferrare le Cose da Fare delle Fate \"Ibernate\" lasciando un enorme lista di fastidiose attività al loro posto!<br><br>\"Non c'è da stupirsi che le fate non stiano riposando, sono costantemente tormentate!\" Dice  @plumilla. Puoi scacciare questa bestia e salvare il raccolto di Boscompito di quest'anno?",
    "questBadgerCompletion": "Finalmente scacci via il Fastidio Tormentoso e ti precipiti nella tana. Alla fine del tunnel trovi il suo tesoro delle Cose da Fare delle fate \"Ibernate\". Il covo è vuoto abbandonato eccetto per tre uova che sembrano pronte per essere schiuse.",
    "questBadgerBoss": "Il Fastidio Tormentoso",
    "questBadgerDropBadgerEgg": "Tasso (Uovo)",
    "questBadgerUnlockText": "Sblocca la possibilità di acquistare uova di Tasso nel Mercato",
    "questDysheartenerText": "Il Discoraggiante",
    "questDysheartenerNotes": "Il sole sta sorgendo il giorno di San Valentino quando uno spaventoso schianto fende l'aria. Un fascio di una malsana luce rosa colpisce gli edifici, e i mattoni si sgretolano mentre una profonda crepa si forma attraverso la strada principale di Habit City. Uno strillo ultraterreno si alza nell'aria, frantumando le finestre, mentre una forma massiccia striscia fuori dalla voragine.<br><br>Mandibole che schioccano e un carapace che scintilla; zampe dopo zampe si spiegano nell'aria. La folla inizia a urlare quando l'insettoide si alza, rivelando di essere niente di meno che la creatula più crudele: lo spaventoso Discorante. Ulula in anticipazione e si fionda in avanti, impaziente di masticare le speranze degli Habitanti produttivi. Con ogni movimento dei suoi arti spinosi senti la morsa della disperazione più forte nel tuo petto.<br><br>\"Abbiate coraggio!\" urla Lemoness. \"Forse pensa che siamo bersagli facili perché molti di noi hanno buoni propositi per l'anno nuovo che sono difficili, ma sta per scoprire che gli Habitanti non abbandonano i loro obbiettivi!<br><br>AnnDeLune alza il suo bastone. \"Attacchiamo le nostre attività e abbattiamo questo mostro!\"",
    "questDysheartenerCompletion": "<strong>Il Discorante è SCONFITTO!</strong><br><br>Tutti assieme gli Habitanti lanciano un attacco finale contro le loro attività, e il Discorante si alza sulle zampe anteriori indietreggiando, strillando di sgomento. \"Cosa c'è che non va, Discorante?\" AnnDeLune urla, con gli occhi luccicanti. \"Ti senti discoraggiato?\"<br><br>Crepe che emettono una luce rosa si formano su tutto il carapace del Discorante, e si frantuma in una nuvola di fumo rosa. Un rinnovato senso di vigore e determinazione attraversa la città, e dal cielo iniziano a piovere dolci sui combattenti.<br><br>La folla esulta, abbracciandosi mentre gli animali masticando felicemente sui dolci. Improvvisamente, un coro gioioso discende dal cielo.<br><br>Il nostro ritrovato ottimisto ha attirato una mandria di Ippogrifi della Speranza! Le creature aggraziate atterrano, arruffando le loro piuem con interesse e trottando in giro. \"Sembra che abbiamo fatto dei nuovi amici per aiutarci a tenere alti i nostri spiriti, anche quando le nostre attività ci fanno paura,\" dice Lemoness.<br><br>Beffymaroo ha già le braccia colme di bestioline piumate e fluffose. \"Magari ci aiuterete a ricostruire le aree danneggiate di Habitica!\"<br><br>Gli Ippogrifi cantando mostrano la via mentre tutti gli Habitanti si mettono al lavoro per riprare le nostre amata casa.",
    "questDysheartenerCompletionChat": "`Il Discorante è SCONFITTO!`\n\nTutti assieme gli Habitanti lanciano un attacco finale contro le loro attività, e il Discorante si alza sulle zampe anteriori indietreggiando, strillando di sgomento. \"Cosa c'è che non va, Discorante?\" AnnDeLune urla, con gli occhi luccicanti. \"Ti senti discoraggiato?\"\n\nCrepe che emettono una luce rosa si formano su tutto il carapace del Discorante, e si frantuma in una nuvola di fumo rosa. Un rinnovato senso di vigore e determinazione attraversa la città, e dal cielo iniziano a piovere dolci sui combattenti.\n\nLa folla esulta, abbracciandosi mentre gli animali masticando felicemente sui dolci. Improvvisamente, un coro gioioso discende dal cielo.\n\nIl nostro ritrovato ottimisto ha attirato una mandria di Ippogrifi della Speranza! Le creature aggraziate atterrano, arruffando le loro piuem con interesse e trottando in giro. \"Sembra che abbiamo fatto dei nuovi amici per aiutarci a tenere alti i nostri spiriti, anche quando le nostre attività ci fanno paura,\" dice Lemoness.\n\nBeffymaroo ha già le braccia colme di bestioline piumate e fluffose. \"Magari ci aiuterete a ricostruire le aree danneggiate di Habitica!\"\n\nGli Ippogrifi cantando mostrano la via mentre tutti gli Habitanti si mettono al lavoro per riprare le nostre amata casa.",
    "questDysheartenerBossRageTitle": "Dirompente Spezzacuori",
    "questDysheartenerBossRageDescription": "L'indicatore dell'Attacco Furia si riempie quando gli Habitanti non completano le proprie Attività Giornaliere. Se si riempie, il Dysheartener rilascerà il suo attacco Dirompente Spezzacuori su uno dei negozianti di Habitica, quindi assicurati di completare le tue attività!",
    "questDysheartenerBossRageSeasonal": "`Il Discorante usa DIROMPENTE SPEZZACUORI!`\n\nOh, no! Dopo essersi nutrito delle nostre Attività non completate, il Discorante ha guadagnato la forza per lanciare il suo attacco Spezzacuori Dirompente. Con uno strillo stridulo, abbassa i suoi spinosi arti anteriori verso il padiglione che ospita il Negozio Stagionale! L'esplosione di magia distrugge il legno, e alla vista la Strega Stagionale è sopraffatta dalla disperazione.\n\nVeloci, facciamo le nostre attività così che la bestia non possa attaccare di nuovo!",
    "seasonalShopRageStrikeHeader": "Il Negozio Stagionale è stato Attaccato!",
    "seasonalShopRageStrikeLead": "Leslie ha il Cuore Spezzato!",
    "seasonalShopRageStrikeRecap": "Il giorno 21 Febbraio, la nostra amata Leslie la Strega Stagionale è stata devastata quando il Discorante ha attaccato il Negozio Stagionale. Forza, completa le tue attività per sconfiggere il mostro e aiutarci a ricostruire!",
    "marketRageStrikeHeader": "Il Mercato è stato attaccato!",
    "marketRageStrikeLead": "Alex ha il cuore spezzato!",
    "marketRageStrikeRecap": "Il giorno 28 Febbraio, il nostro meraviglioso Alex il Mercante era inorridito quando il Discorante ha distrutto il Mercato Veloce, competa le tue attività per sconfiggere il mostro e aiutare a ricostruire!",
    "questsRageStrikeHeader": "Il Negozio delle Missioni è stato Attaccato!",
    "questsRageStrikeLead": "Ian ha il cuore spezzato!",
    "questsRageStrikeRecap": "Il giorno 6 Marzo, il nostro meraviglioso Ian la Guida delle Missione è stato profondamente scosso quando il Discorante ha distrutto il suolo attorno al Negozio delle Missioni. Forza, completa le tue attività per sconfiggere il mostro e aiutarci a ricostruire!",
    "questDysheartenerBossRageMarket": "`Il Discorante usa DIROMPENTE SPEZZACUORI!`\n\nOh, no! Dopo essersi nutrito delle nostre Attività non completate, il Discorante lancia un altro Spezzacuori Dirompente, distruggendo le mura e il pavimento del Mercato! Sotto la pioggia dei detriti, Alex il Mercante piange sulla merce a pezzi, colpito dalla distruzione.\n\nNon possiamo permettere che questo avvenga di nuovo! Assicurati di completare tutte le tue attività per impedire che il Discorante faccia il suo attacco finale.",
    "questDysheartenerBossRageQuests": "``Il Discorante usa DIROMPENTE SPEZZACUORI!`\n\nAaaah! Non abbiamo finito le nostre attività di nuovo, e il DIscorante ha accumulato l'energia per un attacco finale contro i nostri amati commercianti. L'area attorno Ian il Maestro delle Missioni è fatto a pezzi dallo Spezzacuori Dirompente, e Ian è colpito al cuore dalla visione terribile. Siamo così vicini a sconfiggere questa bestia... Sbrighiamoci! Non fermiamoci ora!",
    "questDysheartenerDropHippogriffPet": "Ippogrifo della Speranza (Animale)",
    "questDysheartenerDropHippogriffMount": "Ippogrifo della Speranza (Cavalcatura)",
    "dysheartenerArtCredit": "Illustrazione di @AnnDeLune",
    "hugabugText": "Pacchetto missioni Abbraccia un Insetto",
    "hugabugNotes": "Contiene \"Il BUG CRITICO\", \"La Chiocciola della Fogna Sgobbosa\" e \"Ciao, ciao, fiamfalla\". Disponibile fino a Marzo 31.",
    "questSquirrelText": "Lo Scoiattolo Subdolo",
    "questSquirrelNotes": "Ti svegli e ti accorgi di aver dormito troppo! Perché non ha suonato l'allarme? ... Come ha fatto una ghianda a finire nella sveglia?<br><br>Quando provi a fare colazione, il tostapane è pieno di ghiande. Quando vai a recuperare la tua cavalcatura, @Shtut è lì che tenta di aprire senza successo la loro scuderia. Guardano nella serratura. \"È una ghianda quella lì dentro?\"<br><br>@randomdaisy piange \"Oh no! Sapevo che i miei scoiattoli erano usciti ma non sapevo che avrebbero causato problemi del genere! Mi puoi aiutare a radunarli prima che facciano altri pasticci?\"<br><br>Seguendo la scia di noci di quercia mal disposte, tracci e catturi i roditori capricciosi con @Cantras che ti aiuta a proteggerli fino a casa. Ma proprio quando pensi che il tuo compito sia quasi finito, una ghianda rimbalza sul tuo elmo! Guardi in alto e vedi un grosso e bestiale schoiattolo, rannicchiato in difesa di una prodigiosa pila di semi.<br><br>\"Oh cara,\" dice dolcemente @randomdaisy.\"È sempre stata una specie di guardiana delle risorse. Dobbiamo procedere con cautela!\" Ti metti in cerchio con la tua squadra, pronti per i problemi!",
    "questSquirrelCompletion": "Con un approccio gentile, offerte di baratto, e alcuni incantesimi calmanti, siete in grado di attirare lo scoiattolo lontano dal suo bottino e verso le stalle, che @Shtut ha appena finito di liberare dalle ghiande. Hanno messo alcune delle ghiande da parte su un tavolo da lavoro. \"Queste sono uova di scoiattolo! Magari ne puoi crescere alcuni che non giocano con il loro cibo così tanto.\"",
    "questSquirrelBoss": "Scoiattolo Furtivo",
    "questSquirrelDropSquirrelEgg": "Scoiattolo (Uovo)",
    "questSquirrelUnlockText": "Sblocca l'acquisto delle uova di Scoiattolo nel Mercato",
    "cuddleBuddiesText": "Pacchetto di Missioni degli Amici Coccolosi",
    "cuddleBuddiesNotes": "Contiene \"La Coniglietta Ladra\", \"Il Furetto Nefando\" e \"La Gang dei Porcellini d'India\". Disponibile fino al 31 Marzo.",
    "aquaticAmigosText": "Pacchetto di Missioni degli Amici Acquatici",
    "aquaticAmigosNotes": "Contiene \"Il Magico Axolotl\", \"Il Kraken dell'Inkompletezza\", e \"Il Richiamo di Octothulu\". Disponibile fino al 30 giugno.",
    "questSeaSerpentText": "Pericolo nelle Profondità: Il Serpente Marino Colpisce!",
    "questSeaSerpentNotes": "Le tue serie sulle attività giornaliere ti fanno sentire fortunato. È il momento perfetto per una gita al circuito per le corse dei cavallucci marini. Ti imbarchi su un sottomarino ai Moli Diligenti e ti sistemi per la gita a Dilatoria, ma il sottomarino è appena sceso sotto il pelo dell'acqua quando un impatto sballotta il sottomarino, mandando gli occupanti a gambe all'aria. \"Cosa succede?\" grida @AriesFaries.<br><br>Guardi attraverò un oblò vicino e sei sorpreso dal muro di scaglie luccicanti che vedi. \"Serpente marino!\" dice il Capitano @WItticaster attraverso l'interfono. \"Preparatevi, sta tornando verso di noi!\" Come afferri i braccioli del tuo sedile, le tue attività incomplete ti passano davanti agli occhi. 'Magari se lavoriamo assieme e le completiamo,', pensi, 'possiamo scacciare questo mostro!'",
    "questSeaSerpentCompletion": "Malconcio per il tuo impegno, il serpente marino scappa, scomparendo nelle profondità. Quando arrivi a Dilatoria, sospiri di sollievo prima di notare @*~Seraphina~ che si avvicina a te con tre uova traslucide tra le braccia. \"Tieni, dovresti avere queste,\" dice. \"Sai come gestire un serpente marino!\" Come accetti le uova, giuri di rimanere costante nel completare le tue attività così che la situazione non si ripeta.",
    "questSeaSerpentBoss": "Il Possente Serpente Marino",
    "questSeaSerpentDropSeaSerpentEgg": "Serpente Marino (Uovo)",
    "questSeaSerpentUnlockText": "Sblocca l'acquisto delle uovo del Serpente Marino nel Mercato",
    "questKangarooText": "Catastrofe Canguro",
    "questKangarooNotes": "Forse avresti dovuto finire quell'ultima attività... lo sai, quella che continui ad evitare, anche se continua a tornare. Ma @Mewrose e @LilithofAlfheim invitano te e @stefalupagus a vedere un una rara truppa canguro saltellare nella Savana Sloensteadi; come puoi dire di no?! Mentre la truppa appare alla vista, qualcosa ti colpisce dietro alla la testa con un grosso <em>whack!</em><br><br>Scuotendo le stelle che ti girano in testa, prendi l'oggetto responsabile-- un boomerang rosso scuro, con la stessa attività che continuamente respingi incisa sulla sua superficie. Una rapida occhiata attorno conferma che il resto della squadra ha avuto la stessa esperienza. Un più grosso canguro ti guarda con un sorrisetto compiaciuto, come se ti stesse sfidando ad affrontarlo assieme alla temuta attività una volta per tutte!",
    "questKangarooCompletion": "\"ORA!\" segnali alla tua squadra di tirare il boomerang indietro al canguro. La bestia salta più lontano con ogni colpo fino a che non fugge, lasciando nulla ma una nuvola di polvere rossa, alcune uova, e una manciata di monete.<br><br>@Mewrose cammina verso dove era il canguro. \"Ehi, dove sono andati i boomerang?\"<br><br>\"Sono probabilmente diventati polvere formando quella nuvola di polvere rossa, quando abbiamo finito le nostre attività,\" @stefalupagus ipotizza.<br><br>@LilithofAlfheim socchiude gli occhi verso l'orizzonte. \"Quella è un'altra squadra di canguri che viene nella nostra direzione?\"<br><br>Vi mettete tutti a correre verso Habit City. Meglio affrontare le vostre attività più difficili che un'altra botta in testa!",
    "questKangarooBoss": "Canguro Catastrofico",
    "questKangarooDropKangarooEgg": "Canguro (Uovo)",
    "questKangarooUnlockText": "Sblocca l'acquisto delle uova di Canguro nel Mercato",
    "forestFriendsText": "Pacchetto missioni Amici della Foresta",
    "forestFriendsNotes": "Contiene 'Lo Spirito della Primavera', 'La Bestia Spinosa', e 'L'Albero Aggrovigliato'. Disponibile fino al 30 Settembre.",
    "questAlligatorText": "L'Insta-Gatore",
    "questAlligatorNotes": "\"Caspita!\" esclama @gully. \"Un Insta-Gatore nel suo habitat naturale! Attenzione, distrae le sue prede con cose che sembrano importanti QUESTO ISTANTE, e si nutre delle attività non complete che ne risultano.\" Fai silenzio per evitare di attirare la sua attenzione, ma senza successo. L'Insta-Gatore vi vede e carica! Voci distraenti si alzano dalle Paludi della Stagnazione, prendendo la tua attenzione: \"Leggi questo post! Guarda questa foto! Dammi la tua attenzione in QUESTO ISTANTE!\" Ti affretti a preparare un contrattacco, completando le tue attività e rafforzando le tue buoni abitudini per combattere il temibile Insta-Gatore.",
    "questAlligatorCompletion": "Con la tua attenzione su ciò che è importante e non sulle distrazioni dell'Insta-Gatore, l'Insta-Gatore fugge. Vittoria! \"Sono uova quelle? Sembrano uova di alligatore,\" chiede @mfonda. \"Se ce ne prendiamo cura come si deve saranno fedeli animali o leali cavalcature,\" risponde @UncommonCriminal, dandotenete tre. Speriamo, oppure l'Insta-Gatore potrebbe tornare…",
    "questAlligatorBoss": "Insta-Gatore",
    "questAlligatorDropAlligatorEgg": "Alligatore (Uovo)",
    "questAlligatorUnlockText": "Sblocca l'acquisto delle uova di Alligatore nel Mercato",
    "oddballsText": "Pacchetto di Missioni delle Palline Strane",
    "oddballsNotes": "Contiene 'Il Reggente Gelatina', 'Fuggi dalla Creatura della Caverna', e 'La Lana Ingarbugliata'. Disponibile fino al 30 aprile.",
    "birdBuddiesText": "Pacchetto di Missioni degli Amici Volatili",
    "birdBuddiesNotes": "Contiene \"Il Gelo Volatile\", \"Il Gallo Infuriato\", e \"Il Pavone Tira-e-Molla\". Disponibile fino al 30 settembre.",
    "questVelociraptorText": "Il Veloci-Rapper",
    "questVelociraptorNotes": "Stai condividendo torte al miele con @*~Seraphina~*, @Procyon P, e @Lilith of Alfheim sulla riva di un lago nelle Steppe Stoikalm. All'improvviso una voce lamentosa interrompe il vostro picnic.<br><br><em>Le mie Abitudini andate, le mie Attività non completate,<br>Sto impazzendo, pieno di dubbi sto cadendo,<br>Potevo fare tutto in un istante,<br>Ma ora è tutto così stancante.</em><br><br>@*~Seraphina~* sbircia dietro gli arbusti. \"È il Veloci-Rapper. Sembra... sconvolto?\"<br><br>Serri un pugno in segno di determinazione. \"C'è un'unica cosa possibile ora. Una battaglia rap!\"",
    "questVelociraptorCompletion": "Ti lanci oltre l'erba, confrontando il Veloci-Rapper.<br><br><em>Senti qui, rapper, non sei un fallito,<br>Nel mantenere le tue abitudini sei il più ardito!<br>Non piangere sul latte versato,<br>Completa le tue cose come se avessi appena cominciato!</em><br><br>Rafforzato da nuova confidenza, si allontana per fare freestyle un altro giorno, lasciando dietro di se tre uova.",
    "questVelociraptorBoss": "Veloci-Rapper",
    "questVelociraptorDropVelociraptorEgg": "Velociraptor (uovo)",
    "questVelociraptorUnlockText": "Sblocca la possibilità di acquistare uova di Velociraptor nel Negozio",
    "evilSantaAddlNotes": "Nota che \"Babbo Bracconiere\" e \"Trova il cucciolo\" possono essere completati più di una volta ma ti daranno solamente una cavalcatura rara.",
    "questDolphinText": "Il Delfino del Dubbio",
    "questBronzeUnlockText": "Sblocca la Pozione di Schiusa di Bronzo, acquistabile nel Mercato",
    "questBronzeDropBronzePotion": "Pozione di Schiusa di Bronzo",
    "questBronzeNotes": "In una rinfrescante pausa tra compiti, tu e i tuoi amici fate una passeggiate tra i sentieri della foresta del Taskwoods. Ti ritrovi davanti un grande tronco cavo e una scintilla da dentro attira la tua attenzione. <br><br>È un rifugio di Pozioni da Cova Magiche! Il bronzo liquido splendente turbina gentilmente nelle bottiglie, e @Hackiseiko riesce a prenderne una per esaminarla. <br><br>\"Alt!\" sussurra una voce dietro di voi. È un giganteso scarafaggio con un carapace di bronzo luccicante, alzate le sue zampe artigliate in una posizione di battaglia. \"Quelle sono le mie pozioni, e se volete guadagnarvele, dovrete farvi avanti in un duello tra gentiluomini!\"",
    "questBronzeBoss": "Scarafaggio Impertinente",
    "questBronzeCompletion": "\"Ben fatto, guerriero!\" dice lo scarafaggio appena si accascia sul terreno. Sta ridendo? È difficile dirlo dalle sue mandibole. \"Voi vi siete veramente guadagnati queste pozioni!\"<br><br>\"Oh, wow, non abbiamo mai ricevuto una ricompensa come questa dopo aver vinto una battaglia fino ad ora!\" dice @UncommonCriminal, tenendo in mano una luccicante bottiglia. \"Andiamo a far schiudere i nostri nuovi animali!\"",
    "questBronzeText": "Battaglia dello Scarabeo Impertinente",
    "mythicalMarvelsNotes": "Contiene 'Convincendo la Regina Unicorno', 'Il Fiero Grifone' e 'Pericoli nelle Profondità: Attacco del Serpente Marino!' Disponibili fino al 28 Febbraio.",
    "mythicalMarvelsText": "Pacchetto Missioni Meraviglie Mitiche",
    "questFluoriteUnlockText": "Sblocca Pozione di Schiusa di Fluorite, acquistabile nel Mercato",
    "questRobotText": "Misteriose Meraviglie Meccaniche!",
    "questSilverUnlockText": "Sblocca Pozione di Schiusa d'Argento, acquistabile nel Mercato",
    "questSilverDropSilverPotion": "Pozione di Schiusa d'Argento",
    "questSilverCollectSilverIngots": "Lingotti d'Argento",
    "questSilverCollectMoonRunes": "Rune Lunari",
    "questSilverCollectCancerRunes": "Rune dello Zodiaco del Cancro",
    "questSilverCompletion": "Hai scavato. Hai dragato. Hai rovistato. Alla fine esci dai Sotterrani, carico di rune e barre di argento, ricoperto di fango ma euforico con successo. Torni alla città di Habit e prepare il lavoro nel laboratorio di alchimia. Tu e @starsystemic seguite le formule che @QuartzFox aveva trovato, sotto l'attenta supervisione di @Edge. Finalmente, un grande soffio di luccichii e fumo, il tuo miscuglio prende il familiare aspetto di una Pozione da Cova!<br><br>@Edge mestola la mistura in fiale e flaconi. \"Proviamolo, no? Qualcuno ha con sè un Uovo?\"<br><br>Corri alla Scuderia, pensando a quali brillanti segreti non sono ancora stati scoperti...",
    "questSilverNotes": "La recente scoperta delle Pozioni di Schiusa di bronzo è sulla bocca di tutta Habitica. Possono esistere pozioni di metalli ancora più splendenti? Raggiungi la Biblioteca Pubblica della città di Habit, accompagnato da @QuartsFox e @starsystemic, e prendi una montagna di libri di alchimia da studiare.<br><br>Dopo ore di lavoro sforzante gli occhi, @QuartzFox rilascia un urlo di trionfo non-proprio-da-biblioteca. \"Aha! Trovato!\" Ti affretti a vedere. \"Una Pozione di Schiusa d'Argento può essere fatta di rune del segno zodiacale del Cancro, dissolte in argento puro fuso da una fiamma infusa con il potere delle rune Lunari.\"<br><br>\"Ci serviranno molti di questi ingredienti\", riflette @starsystemic. \"nel caso un tentativo finisca male\"<br><br>\"C'è solo un luogo dove possiamo trovare così tanti materiali strani\", dice @Edge, rimanendo sotto l'ombra delle pile di libri con le braccia conserte. È stato qui tutto il tempo? \"Il Sotterraneo della Solita Solfa. Andiamoci.\"",
    "questSilverText": "La soluzione d'argento",
    "questDolphinUnlockText": "Sblocca le Uova di Delfino, acquistabili nel Mercato",
    "questDolphinDropDolphinEgg": "Delfino (Uovo)",
    "questDolphinCompletion": "La tua battaglia di volontà contro il delfino ti ha stancato ma reso vittorioso. Con la tua determinazione e coraggio, @mewrose, @khdarkwolf e @confusedcicada si riprendono e stravolgono l'insidiosa telepatia del delfino. Voi quattro vi ricoprite di un senso di realizzazione nelle vostre costanti Attività Giornaliere, robuste Abitudini e Cose da Fare completate finché il delfino chiude i suoi occhi brillanti, riconoscendo il vostro successo. Così, esso si tuffa dentro la baia. Mentre voi vi battete il cinque e congratulate, tu noti tre uova sulla terraferma.<br><br>\"Hm, immagino cosa potremo fare con esse,\" riflette @khdarkwolf.",
    "questDolphinBoss": "Delfino del Dubbio",
    "questDolphinNotes": "Cammini per la riva di Inkomplete Bay, pensando alla scoraggiante quantità di lavoro da finite. Uno spruzzo d'acqua attira la tua attenzione. Un magnifico delfino si inarca sopra le acque. I raggi di sole splendono sulle sue pinne e sulla coda. Ma aspetta... non sono raggi solari, e il delfino non sembra tornare in acqua. Egli fissa lo sguardo su @khdarkwolf.<br><br>\"Non finirò mai le mie Attività Giornaliere,\" dice #khdarkwolf.<br><br>\"Non sono abbastanza bravo a raggiungere i miei obiettivi,\" dice @confusedcicada appena il delfino riflette il suo splendore su di loro.<br><br>\"Perché mi sforzo perfino a provarci?\" chiede @mewrose, sentendosi umiliato sotto lo sguardo del delfino.<br><br>I suoi occhi incontrano i tuoi, e senti le tue forze mentali cadere nell'onda del dubbio. Ti dai forza: qualcuno dovrà pur sconfiggere questa creatura, e quel qualcuno sarai tu!",
    "questRubyCompletion": "Con gli oggetti necessari imballati in modo sicuro, tutti e tre tornate di corsa a Habit City e vi fiondate nel laboratorio di @beffymaroo. \"Lavoro eccellente!\" dice @beffymaroo. \"Avete raccolto gli ingredienti per la pozione!\"<br><br>@beffymaroo combina accuratamente rune e rubini per creare una pozione rossa brillante e ne versa un po' su due uova. Mentre osservi i risultati, noti che i due animali sembrano completamente disinteressati l'uno all'altro! <br><br> \"Non ha funzionato?\" chiede @gully. Ma prima che qualcuno possa rispondere, improvvisamente ti rendi conto che non è la pozione che crea amicizia e amore, ma piuttosto è l'esperienza di lavorare insieme verso un obiettivo comune. Concludi la missione con dei nuovi amici... ed alcuni nuovi animaletti appariscenti!",
    "questRubyNotes": "Le vette solitamente trafficate dei vulcani Stoïkalm giacciono silenziose nella neve. \"Può essere che gli escursionisti ed i turisti siano in letargo?\" chiede @gully a te ed a @Aspiring_Advocate. \"Ciò semplifica la nostra ricerca.\" <br><br> Quando si raggiunge la cima, il vento gelido si fonde con il vapore che fluttua dal cratere. \"Là!\" @Aspiring_Advocate esclama, indicando una sorgente di acqua calda. “Quale posto migliore per trovare rune fresche dell'Acquario e rune appassionate di Venere se non dove ghiaccio e fuoco si fondono?”<br><br>Tutti e tre vi affrettate a raggiungere la sorgente calda. \"Secondo la mia ricerca\", afferma @Aspiring_Advocate, \"combinare le rune con rubini a forma di cuore creerà una Pozione di Schiusa che può favorire l'amicizia e l'amore!\"<br><br>Gioite tutti e tre del pensiero di una nuova scoperta. \"Va bene\", dice @gully, \"cominciamo a cercare!\"",
    "questRubyText": "Rapporto Rubino",
    "questAmberDropAmberPotion": "Pozione di Schiusa Ambrata",
    "questAmberBoss": "Trerezin",
    "questAmberNotes": "Sei seduto nella Taverna con @beffymaroo e @-Tyr- quando @Vikte irrompe dalla porta e ti racconta eccitato delle voci di un altro tipo di Pozione di Schiusa magica nascosta nella Foresta delle Attività. Dopo aver completato le tue Attività Giornaliere, tutti e tre accettate immediatamente di aiutare @Vikte nella sua ricerca. Dopotutto, quali sono i svantaggi in una piccola avventura?<br><br>Dopo aver camminato per ore nella Foresta delle Attività, inizi a pentirti di aver partecipato a una ricerca così vana. Stai per tornare a casa, quando senti un guaito sorpreso e girandoti vedi un'enorme lucertola con squame di ambra lucente arrotolata attorno a un albero, che stringe @Vikte nei suoi artigli. @beffymaroo impugna la sua spada.<br><br> “Aspetta!” grida @-Tyr-. \"È la Trerezin! Non è pericolosa, solo pericolosamente appiccicosa! \"",
    "questAmberCompletion": "“Trerezin?” dice con calma -@Tyr-. “Potresti lasciare andare @Vikte? Non credo che si stiano divertendo a restare appesi così in alto.\"<br><br>La pelle ambrata arrossisce e i Trerezin abbassa delicatamente @Vikte a terra. \"Le mie più profonde scuse! È passato così tanto tempo da quando ho avuto degli ospiti che ho dimenticato le buone maniere!\" Si trascina in avanti per salutarti adeguatamente prima di scomparire nella sua casa sull'albero e tornare con una manciata di Pozioni di Schiusa d'Ambra come doni di ringraziamento! <br><br> \"Pozioni magiche!\" @Vikte sussulta. <br><br> \"Oh, queste cose vecchie?\" La lingua di Trerezin lampeggia mentre pensa. \"Cosa ne pensi di quest'idea? Te ne darò un'intero mucchio se prometti di venirmi a trovare ogni tanto...\"<br><br> E così lasci la Foresta delle Attività, eccitato di poter raccontare a tutti delle nuove pozioni - e della tua nuova amica!",
    "questAmberText": "L'Alleanza d'Ambra",
    "delightfulDinosText": "Set Missione Dinosauri Incantevoli",
    "rockingReptilesText": "Set Missione Rettili Rollanti",
    "questRobotUnlockText": "Sblocca l'acquisto di Uova di Robot nel Mercato",
    "questRobotDropRobotEgg": "Robot (Uovo)",
    "questRobotCollectSprings": "Molle",
    "questRobotCollectGears": "Ingranaggi",
    "questRobotCollectBolts": "Bulloni",
    "questRobotCompletion": "Mentre @Rev e Compagno di Responsabilità posizionano l'ultimo bullone, la macchina del tempo prende vita. @FolleMente e @McCoyly saltano a bordo. “Grazie per l'assistenza! Ci vediamo nel futuro! A proposito, questo dovrebbe aiutarti con la tua prossima invenzione!” Detto ciò, i viaggiatori del tempo scompaiono, ma lasciando nel relitto del vecchio Stabilizzatore di Produttività tre uova a orologeria. Forse potranno essere dei componenti cruciali per una nuova linea di produzione di Compagni di Responsabilità!",
    "questRobotNotes": "Nei laboratori di Max Capacity, @Rev sta dando gli ultimi ritocchi alla sua nuova invenzione, un robotico Compagno di Responsabilità, quando uno strano veicolo metallico appare all'improvviso in una nuvola di fumo, a pochi centimetri dal Rivelatore di Fluttuazione del robot! I suoi conducenti, due strane figure vestite d'argento, escono e si tolgono i caschi spaziali, rivelandosi come @FolleMente e @McCoyly. <br><br> “Ipotizzo che ci sia stata un'anomalia nella nostra implementazione della produttività,” dice timidamente @FolleMente. <br><br> @McCoyly incrocia le braccia. “Ciò significa che hanno trascurato di completare i loro Attività Giornaliere, quindi suppongo che abbiano portato alla disintegrazione del nostro Stabilizzatore di Produttività. È un componente essenziale per viaggiare nel tempo ed ha bisogno di coerenza per funzionare correttamente. I nostri successi alimentano il nostro movimento attraverso il tempo e lo spazio! Non ho tempo di spiegare meglio le cose, @Rev. Lo scoprirai tra 37 anni, o forse potranno aiutarti i tuoi alleati, i Misteriosi Viaggiatori del Tempo. Nel frattempo, puoi aiutarci a sistemare la nostra macchina del tempo?”",
    "jungleBuddiesNotes": "Contiene \"Il Mandrillo Mostruoso e le Scimmie Seccanti\", \"Il Bradipo Buonanotte\" e \"L'Albero Aggrovigliato\". Disponibile fino a <%= date %>.",
    "jungleBuddiesText": "Pacchetto Missione Amici della Giungla",
    "questWaffleUnlockText": "Sblocca l'acquisto delle Pozioni di Schiusa Dolcetto nel mercato",
    "questWaffleDropDessertPotion": "Pozione di Schiusa Dolcetto",
    "questWaffleRageEffect": "`Il Terribile Waffle usa ACERO APPICCICATICCIO` Lo sciroppo appiccicoso rallenta gli attacchi e gli incantesimi! Danni accumulati ridotti.",
    "questWaffleRageTitle": "Acero Appiccicaticcio",
    "questWaffleRageDescription": "Acero Appiccicaticcio: Questa barra si riempirà quando non completerai le tue Attività Giornaliere. Quando sarà piena, il Terribile Waffle sottrarrà del danno in sospeso da quello che i membri della squadra hanno accumulato!",
    "questWaffleBoss": "Terribile Waffle",
    "questWaffleCompletion": "Malconcio ed imburrato ma trionfante, assapori la dolce vittoria mentre il Terribile Waffle collassa in una pozzanghera appiccicosa.<br><br>“Wow, hai davvero cremato quel mostro”, dice Lady Glaciate, impressionata.<br><br>“Come rubare una caramella ad un bambino!” sorride a trentadue denti Giullare d'Aprile.<br><br> “Peccato però” dice @beffymaroo. “Sembrava abbastanza buono da mangiare.\" <br><br>Il Matto fa comparire una serie di pozioni dal suo mantello, le riempie con i resti sciropposi del Waffle e li mescola con un pizzico di polvere scintillante. Il liquido crea un vortice di colore: nuove Pozioni di Schiusa! Le lancia tra le tue braccia. “Tutta questa avventura mi ha creato un po' di appetito. Chi vuole unirsi a me per colazione?”",
    "questWaffleText": "Waffle con il Pesce: Colazione Disastrosa!",
    "questWaffleNotes": "“Giullare d'Aprile!” tuonò agitata Lady Glaciate. “Hai detto che il tuo scherzo a tema dessert era «finito e completamente ripulito»!\" <br><br> “Ma lo era e lo è ancora, mia cara”, risponde il Giullare, perplesso. “Ed io sono il più onesto di tutti i Pesci. Cosa c'è che non va?”<br><br>“C'è che un mostro zuccherato gigante si sta avvicinando a Habit City!”<br><br>“Hmm” riflette il Giullare. “Ho fatto irruzione in alcune tane per dei reagenti mistici nel mio ultimo evento. Forse ho attirato l'attenzione di qualche mostro indesiderato. Sarà il Serpente Saccarino? La Torta-ruga? Il Tiramisu Rex?”<br><br>“No! È una specie di... Terribile Waffle! \"<br><br>“Uh. Questo mi è nuovo! Forse è nato da tutta l'energia generata dalle marachelle circostanti.” Si gira verso di te e @beffymaroo con un sorriso sghembo. “Suppongo che non siate disponibili per un una nuova impresa, vero?”",
    "questRubyUnlockText": "Sblocca l'acquisto delle Pozioni di Schiusa Rubino nel Mercato",
    "questRubyDropRubyPotion": "Pozione di Schiusa Rubino",
    "questRubyCollectRubyGems": "Gemme Rubino",
    "questRubyCollectVenusRunes": "Rune di Venere",
    "questRubyCollectAquariusRunes": "Rune Zodiacali dell'Acquario",
    "questAmberUnlockText": "Sblocca le Pozioni di Schiusa Ambrate nel Mercato",
    "delightfulDinosNotes": "Contiene \"Lo Ptero-dactilo\", \"I Travolgenti Triceratopi\" e \"Il Dinosauro Dissotterrato.\" Disponibile fino al 31 maggio.",
    "rockingReptilesNotes": "Contiene \"L'Isti-Gator\", \"Il Serpente della Distrazione\" e \"Il Veloci-Rapper\". Disponibile fino al 30 novembre.",
    "questFluoriteText": "Una Fluorite Fifosa e Brillante",
    "questFluoriteCompletion": "Mentre combatti, la creatura di cristallo sembra essere sempre più distratta dalle luci che crei. \"Così luccicante...\" borbotta.<br><br>\"Certo!\" esclama @nirbhao. \"Dev'essere un elementale di fluorite. Tutto ciò che vogliono è della luce con cui risplendere. Aiutiamolo a splendere.\"<br><br>L'elementale ride allegramente e risplende come se avessi acceso torce e scintille di magia. È così onorato di poter splendente di nuovo che ti porta ad un ricco deposito di cristalli di Fluorite.<br><br>\"È l'ingrediente perfetto per una nuova Pozione di Schiusa\", dice @nirbhao.\"Una che renderà i nostri animali luminosi come il nostro nuovo amico fluorescente.\"",
    "questFluoriteBoss": "Elementale di Fluorite",
    "questFluoriteDropFluoritePotion": "Pozione di Schiusa di Fluorite",
    "questFluoriteNotes": "Al giorno d'oggi i minerali insoliti sono molto richiesti, quindi tu ed alcuni tuoi amici siete scesi nelle profondità delle miniere delle Cime Contorte alla ricerca di minerali emozionanti. È una spedizione lunga e noiosa, finché @-Tyr- inciampa su di una grande roccia, posta proprio nel mezzo della galleria.<br><br>“Questo dovrebbe aiutare a ravvivare un po' le cose”, dice @nirbhao, prima di evocare una sfera di luce.<br><br>Una luce calda riempie la galleria, ma qualcosa di strano inizia ad accadere a quella roccia. Alimentandosi della luce magica, inizia a brillare di blu fluorescente, verde e viola. Quindi si trasforma in una forma vagamente umanoide, munita di luminosi occhi rossi che vi fissano minacciosi! Entrate in azione invocando incantesimi lampeggianti e brandendo armi scintillanti.",
    "questWindupCompletion": "Mentre schivi gli attacchi, noti qualcosa di strano: una coda di ottone a strisce che sporge dal telaio del robot. Immergi una mano tra gli ingranaggi e tiri fuori… un tremante cucciolo di tigre a carica. Si accoccola contro la tua maglietta.<br><br>Il robot meccanico smette immediatamente di agitarsi e sorride, i suoi ingranaggi scattano di nuovo in posizione. \"Ki-Ki-Kitty! Kitty è entrata in me!\"<br><br>\"Fantastico!\" dice il Potente, arrossendo. \"Ho lavorato duramente su queste pozioni per animali a molla. Immagino di aver perso le tracce delle mie nuove creazioni. Ultimamente ho trascurato la mia attività giornaliera \"Ordina il laboratorio\"... \"<br><br>Segui Clankton ed il riparatore nel suo laboratorio. Pezzi, strumenti e pozioni coprono ogni superficie. \"Potente\" prende il tuo orologio e ti passa anche alcune pozioni. <br><br>\"Prendi queste. Saranno sicuramente più al sicuro con te!\"",
    "questWindupNotes": "Habit City è di rado tranquilla, ma non eri preparato alla cacofonia di scricchiolii, cigolii e urla che escono da Sempre Puntuale, il miglior emporio di oggetti a molla di Habitica. Sospiri: volevi solo riparare il tuo orologio. Il proprietario, noto solo come \"Grande e potente\", precipita fuori dalla porta, inseguito da un clamoroso colosso di rame!<br><br>\"Ki-! Ki-! Ki! \" risuona, con le braccia che si dimenano su e giù. I suoi ingranaggi stridono e stridono in segno di protesta.<br><br>“Il mio robot Clankton è impazzito! Sta cercando di uccidermi! \" urla il presunto Potente.<br><br>Anche con un orologio rotto, sai quando è il momento di combattere. Fai un balzo in avanti per difendere l'orologiaio in preda al panico. Anche @Vikte e @a_diamond si fanno avanti per aiutare!<br><br>“Ki-! Ki-! Ki-! \" Clankton risuona ad ogni colpo. \"Miao!\"<br><br> Aspetta, cos'era quel miagolio meccanico proveniente dal monotono omicida?",
    "questWindupText": "Un Vortice con un Guerriero a Molla",
    "questWindupUnlockText": "Sblocca l'acquisto delle Pozioni di Schiusa a Molla nel Mercato",
    "questWindupDropWindupPotion": "Pozione di Schiusa a Molla",
    "questWindupBoss": "Clankton",
    "questTurquoiseText": "Faticaccia al Tesoro Turchese",
    "questTurquoiseCompletion": "Accaldata e sudata, la tua squadra finalmente si ferma a riposare accanto allo terra rivoltata e guarda il mucchio di rune e gemme che ha trovato.<br><br>\"Incredibile\", mormora @QuartzFox. \"Questo riscriverà i libri di storia\".<br><br>\"Consentitemi di riportare questi materiali all'Università di Habitica per l'analisi\", dice @gawrone. “Dovrebbe essercene abbastanza sia per analizzarlo sia per fare delle pozioni turchesi per tutti noi! Chissà cos'altro potremmo trovare sepolto qui? \"<br><br>@starsystemic interviene:\"È incredibile quanto si può ottenere con un po' di duro lavoro! \"",
    "questTurquoiseNotes": "@gawrone irrompe nella tua stanza con il suo Diploma di Habitante in una mano ed un tomo rilegato in pelle straordinariamente grande e polveroso nell'altra. <br><br>\"Non indovinerai mai cosa ho scoperto!\" dice. “La ragione per cui i Campi Rigogliosi sono così fertili è che un tempo erano ricoperti da un vasto oceano. Si dice che un tempo un antico popolo abitava quel fondale oceanico in città incantate. Ho utilizzato mappe dimenticate per trovare la posizione più probabile! Prendi la tua pala!\"<br><br>La sera dopo assieme a @QuartzFox e @starsystemic iniziate a scavare. Nel profondo del terreno trovi una runa, con una gemma turchese nelle vicinanze!<br><br>\"Continua a scavare!\" sollecita @gawrone. \"Se ne troviamo abbastanza, possiamo creare una delle loro antiche pozioni e scoprire la loro storia allo stesso tempo!\"",
    "questTurquoiseUnlockText": "Sblocca l'acquisto delle Pozioni di Schiusa turchesi nel Mercato",
    "questTurquoiseDropTurquoisePotion": "Pozione di schiusa Turchese",
    "questTurquoiseCollectTurquoiseGems": "Gemme Turchesi",
    "questTurquoiseCollectNeptuneRunes": "Rune di Nettuno",
    "questTurquoiseCollectSagittariusRunes": "Rune del Sagittario",
    "sandySidekicksNotes": "Contiene \"L' Armadillo Indulgente\", \"La Serpe della Distrazione\" e \"L' Aracnide Ghiacciato\". Disponibile fino a <?= date %>.",
    "sandySidekicksText": "Pacchetto missione Compagni sabbiosi",
    "questBlackPearlUnlockText": "Sblocca le Pozioni di Schiusa Perla Nera nel Mercato",
    "questBlackPearlDropBlackPearlPotion": "Pozione di Schiusa Perla Nera",
    "questBlackPearlBoss": "Asteroidea",
    "questBlackPearlCompletion": "Mentre colpisci e fai esplodere la bestia delle perle nere si spargono sulla sabbia. La loro superficie luccicante attira la tua attenzione mentre schivi un altro tentacolo devastante.<br><br>Potresti essere in pericolo di vita, ma non puoi fare a meno di pensare a quanto meravigliosamente brillino. E non puoi nemmeno fare a meno di pensare quanto sia un momento inopportuno per pensare ad una nuova pozione.<br><br>All'improvviso il mostro si blocca. @jjgame83 e @PixelStormArt si scambiano sguardi perplessi e abbassano le armi.<br><br>“IL TUO DESIDERIO È STATO ESAUDITO, MORTALE. IL MIO LAVORO È TERMINATO.”<br><br>Asteroidea svanisce mentre il cielo e le acque si schiariscono. @QuartzFox ti fissa. “Questa me la devi spiegare!”<br><br>Ci provi, e nel frattempo riempi il cestino da picnic di perle nere. Un pomeriggio di alchimia dopo, devi proprio ammettere che è stata veramente una buona idea.",
    "questBlackPearlNotes": "Ultimamente ti sei sentito poco ispirato, quindi quando @jjgame83 ti propone un viaggio a Lago Luminoso cogli al volo l'occasione per cambiare aria. Mentre @QuartzFox organizza un picnic sulla riva trovi qualcosa che luccica nelle acque poco profonde. Una strana perla nera.<br><br>“Vorrei avere una nuova idea”, sospiri. <br><br> Un gelo lambisce la riva. Il lago si trasforma in inchiostro nero. Le stelle si alzano e mezzogiorno diventa mezzanotte in un batter d'occhio. <br><br> “Non è un buon presagio”, dice @PixelStormArt.<br><br>Una massa imponente di braccia fuoriesce dal lago in uno spruzzo di schiuma e dal becco strilla: “ECCO ASTEROIDEA, L'IDEA DA OLTRE LE STELLE!”<br><br>Un tentacolo si schianta sul cestino da picnic. Che sia una buona idea oppure no, entri in azione.",
    "questBlackPearlText": "Un'Idea Sorprendentemente Stellare",
    "questStoneUnlockText": "Sblocca l'acquisto delle Pozione di Schiusa pietra ricoperta di muschio nel mercato",
    "questStoneDropMossyStonePotion": "Pozione di Schiusa pietra ricoperta di muschio",
    "questStoneCollectMossyStones": "Pietra ricoperta di muschio",
    "questStoneCollectCapricornRunes": "Rune del Capricorno",
    "questStoneCollectMarsRunes": "Rune di Marte",
    "questStoneCompletion": "Il lavoro di ripulire la vegetazione eccessiva e di spostare le pietre ti fiacca fino al limite delle tue forze. Ma suddividi il lavoro tra la squadra e lasci delle pietre sul tuo tragitto per aiutarti a ritrovare la strada per tornare dagli altri. Le rune che trovi rafforzano anche la tua forza e determinazione, e alla fine il giardino non sembra affatto trascurato!<br><br>Ti riunisci alla Biblioteca come suggerito da @starsystemic e trovi una formula di pozione magica grazie alle rune che hai raccolto. \"Questa è una ricompensa inaspettata per aver finto i nostri compiti trascurati\", dice @jjgame83.<br><br> @QuartzFox concorda: \"Ed inoltre ora abbiamo un bellissimo giardino da gustare con i nostri animali domestici\".<br>< br>\"Cominciamo a fare delle pozioni di schiusa di pietra ricoperta di muschio!\" dice @starsystemic e tutti vi prendono parte allegramente.",
    "questStoneNotes": "Apri i cancelli della Fortezza della Negligenza e ti sorprendi di tutto il muschio che ha ricoperto le statue, le rocce e le superfici del giardino. \"Oh no, il giardino è stato trascurato da troppo tempo!\" dice @jjgame83.<br><br>\"Beh, non è mai troppo tardi per iniziare a curare il giardino\", dice @PixelStormArt con entusiasmo, \"ma da dove dobbiamo iniziare per affrontare questo labirinto di muschio?\"<br><br>\"Possiamo ideare e seguire un mappa in modo da non perderci \", dice @QuartzFox.<br><br>Mentre ripulisce le rocce muschiose, @starsystemic trova delle rune nascoste raffiguranti Marte e Capricorno. “A cosa serviranno? Riportiamole alla Biblioteca di Habit City per studiarle quando avremo finito.”<br><br>Se mai riusciamo a ritrovare la via d'uscita, pensi senza dirlo ad alta voce.",
    "questStoneText": "Un labirinto di muschio",
    "questSolarSystemUnlockText": "Sblocca l'acquisto delle Pozioni di schiusa Sistema Solare nel Mercato",
    "questSolarSystemDropSolarSystemPotion": "Pozione di schiusa Sistema Solare",
    "questSolarSystemBoss": "Diversivonoidi",
    "questSolarSystemCompletion": "Con una attenta pratica, tu e il tuo equipaggio riuscite ad evitare di essere portati fuori bordo dai Diversivonoidi, riusciendo a notarli e ad accettare la loro presenza senza che vi sopraffacessero. Come superate in sicurezza la stella pulsante, @gawrone nota un gruppo di bottiglie fluttuanti e le porta a bordo. Ognuna sembra contenere un piccolo sistema solare!<br><br>“Oh, sembra che il nostro duro lavoro ci ha portato delle belle ricompense!” dice @beffymaroo. “Scopriamo quali meraviglie celesti possono apparire se schiudiamo le uova degli animali con queste nuove pozioni.”",
    "questSolarSystemNotes": "La tua squadra viaggia attraverso il cosmo, esplorando in una fantastica navicella progettata dal talentuoso ingegnere spaziale @gawrone. La sua propulzione meditativa si affida alla calma della tua squadra per stare sulla rotta.<br><br>Davanti a voi nelle nuvole di galassie scintillanti, scorgi una stella pulsante minacciosamente. \"Mantenete la concentrazione,\" avverte @beffymaroo. \"Se ci distraiamo troppo quando superiamo quella nova, l'attrazione tra la stella e la nostra navicella potrebbe farci uscire di rotta!\"<br><br>Come vi avvicinate alla stella, pulsazioni di una strana energia vengono verso la navicella.<br><br>\"Sono DIversivonoidi, creature del pensioro che stanno provando a farci perdere,\" dice @SabreCat. \"Se riusciamo a farli passare senza che ci portino via, dovremmo essere in grado di stare sulla rotta per il nostro obbiettivo!\"",
    "questSolarSystemText": "Un viaggio di concentrazione cosmica",
    "questOnyxNotes": "@Vikte, @aspiring_advocate e @starsystemic sanno che ultimamente ti senti demotivato e decidono che una giornata divertente potrebbe migliorare il tuo umore. Tuttavia la parola \"divertimento\" apparentemente significa immergersi in acque profonde per cercare il tesoro nel Crepaccio Oscuro! Indossi la tua attrezzatura subacquea, sali a bordo della barca e remi verso l'antica città di Dilatoria. Mentre viaggi gli chiedi che tipo di tesoro stessero cercando.<br><br>\"Rune di Plutone!\" dice @Vikte.<br><br>\"No, Rune del Leone!\" dice @aspiring_advocate.<br><br>\"No, Pietre di Onice!\" dice @starsystemic.<br><br>Mentre discutono tra loro, guardi nell'oceano e vedi l'ingresso della grotta proprio sotto di te! Eccitato, salti e ti tuffi in mare, lasciando il trio a guardarti mentre nuoti verso il Crepaccio Oscuro per cercare da solo il tesoro.",
    "questOnyxCompletion": "Quando entri nel Crepaccio Oscuro, le canocchie che vivono lì sfrecciano via, apparentemente spaventate da te. Tuttavia, tornano rapidamente portando piccole sfere colorate e ti rendi conto che questi sono i tesori che stavate cercando! Ne intaschi un po' per ogni tipo, saluti i crostacei e torni alla barca dove gli altri ti aiutano a salire a bordo.<br><br>\"Dove sei stato?\" esclama @Vikte. In risposta mostri loro il tesoro che hai raccolto.<br><br>\"Questi ingredienti creano la pozione di schiusa magica Onice!\", dice @aspiring_advocate eccitato mentre iniziate a tornare a riva.<br><br>\"Quindi … possiamo far schiudere gli animali Onice!” @starsystemic sorride. \"Non avevamo detto che sarebbe stato divertente?\"<br><br>Ricambi il sorriso, eccitato per i tuoi nuovi animali e pronto a completare le tue attività!",
    "questOnyxText": "L'Odissea di Onice",
    "questOnyxCollectPlutoRunes": "Rune di Plutone",
    "questOnyxCollectLeoRunes": "Rune del Leone",
    "questOnyxCollectOnyxStones": "Pietre d'Onice",
    "questOnyxDropOnyxPotion": "Pozione di Schiusa Onice",
    "questOnyxUnlockText": "Sblocca l'acquisto delle Pozioni di Schiusa Onice nel negozio",
    "questVirtualPetText": "Caos Virtuale con il pesce d'aprile: L'accensione",
    "questVirtualPetBoss": "Wotchimon",
    "questVirtualPetRageTitle": "L'accensione",
    "questVirtualPetRageDescription": "Questa barra si riempie quando non completi le tue Attività giornaliere. Quando è piena, il Wotchiman porterà via una parte del danno in sospeso della tua squadra!",
    "questVirtualPetRageEffect": "`Wotchimon usa il Bip Fastidioso!` Wotchimon emette un bip fastidioso e la sua barra della felicità scompare improvvisamente! I danni in sospeso sono stati ridotti.",
    "questVirtualPetDropVirtualPetPotion": "Pozione di Schiusa Virtuale",
    "questVirtualPetUnlockText": "Sblocca le Pozioni di Schiusa virtuali nel Negozio",
    "questVirtualPetNotes": "È una tranquilla e piacevole mattina di primavera ad Habitica, una settimana dopo un memorabile pesce d'aprile. Tu e @Beffymaroo siete presso le stalle a occuparvi dei vostri animali che sono ancora un po' confusi dal loro trascorso virtuale!).<br><br>In lontananza sentite un rimbombo ed una serie di bip, inizialmente deboli ma poi sempre più forti, come se si stessero avvicinando. Un uovo appare all'orizzonte e mentre si avvicina, emettendo dei bip sempre più forti, vedete che è un gigantesco animale domestico virtuale!<br><br>\"Oh no\", esclama @Beffymaroo, \"Penso che il pesce d'aprile gli abbia lasciato ancora qualcosa in sospeso, sembra cercare la nostra attenzione!<br><br>L'animale virtuale emette un bip rabbioso, entra in una furia virtuale ed inizia ad avvicinarsi sempre di più.",
    "questVirtualPetCompletion": "L'aver premuto con cura i giusti tasti sembra aver soddisfatto i misteriosi bisogni dell'animaletto virtuale, il quale si è finalmente tranquillizzato ed appare contento.<br><br>Improvvisamente, con uno scoppio di coriandoli, appare il Giullare d'Aprile con una cesta colma di strane pozioni che emettono suoni tenui..<br><br>\"Che tempismo, Giullare d'Aprile, \" disse @Beffymaroo con un sorriso ironico. \"Ho il sospetto che questo grosso tizio a segnale intermittente sia una tua conoscienza.\"<br><br>\"Ecco, sì,\" disse il Giullare, con aria mortificata. \"Mi spiace molto di ciò che è accaduto e vi ringrazio entrambi per esservi presi cura di Wotchimon! Prendete queste pozioni come segno di ringraziamento; possono far tornare indietro i vostri animaletti Virtuali ogni qualvolta lo desideriate!\"<br><br>Non siete sicuri al 100% di aver capito bene con tutti questi 'bip bip', ma gli animaletti sono così carini che vale la pena provare!"
}
