{
    "questEvilSantaText": "Babbo Bracconiere",
    "questEvilSantaNotes": "Senti dei ruggiti di disperazione rimbombare attraverso le lande ghiacciate. Segui gli strazianti versi - scanditi da una malvagia risata - fino ad una radura nella foresta, dove vedi una grande orsa polare. È ingabbiata ed incatenata, ringhiando con forza il proprio desiderio di libertà. Sopra la gabbia, c'è un piccolo e malvagio folletto che danza indossando il tipico costume di Babbo Natale. Sconfiggi Babbo Bracconiere e salva la bestia!",
    "questEvilSantaCompletion": "Babbo Bracconiere strilla per la rabbia e scappa via, scomparendo nella notte. L'orsa, che ti è estremamente grata, cerca di dirti qualcosa con ruggiti e ringhi. La porti alla scuderia, dove il sussurratore Matt Boch ascolta la sua storia con un sussulto d'orrore. Ha un cucciolo! È scappato via quando la mamma orsa è stata catturata.",
    "questEvilSantaBoss": "Babbo Bracconiere",
    "questEvilSantaDropBearCubPolarMount": "Orso Polare (cavalcatura)",
    "questEvilSanta2Text": "Trova il Cucciolo",
    "questEvilSanta2Notes": "Quando Mamma Orsa è stata catturata dal malvagio bracconiere, il suo cucciolo è scappato tra le lande ghiacciate. All'improvviso senti dei ramoscelli rompersi e dei passi in lontananza, attraverso il suono cristallino della foresta. Delle orme! Cominci a seguire attentamente le tracce. Trova tutte le orme e i ramoscelli spezzati, recupera il cucciolo!",
    "questEvilSanta2Completion": "Hai trovato il cucciolo! Ti terrà compagnia per sempre.",
    "questEvilSanta2CollectTracks": "Orme",
    "questEvilSanta2CollectBranches": "Ramoscelli spezzati",
    "questEvilSanta2DropBearCubPolarPet": "Orso Polare (animale)",
    "questGryphonText": "L' Ardente Grifone",
    "questGryphonNotes": "Il grande domatore, <strong>Baconsaur</strong>, è venuto a chiedere aiuto alla tua squadra. \"Per favore, avventurieri, dovete aiutarmi! Il mio pregiato grifone è fuggito e sta terrorizzando tutta Habit City! Se riuscirete a fermarla, potrei ricompensarvi con alcune delle sue uova!\"",
    "questGryphonCompletion": "Sconfitta, la possente bestia se la svigna, piena di vergogna, verso il suo padrone. \"Ho dato la mia parola! Ben fatto, avventurieri!\" esclama <strong>baconsaur</strong>, \"Vi prego, prendete pure alcune uova del grifone. Sono certo che saprete come crescere bene questi piccoletti!\"",
    "questGryphonBoss": "Grifone Fiammeggiante",
    "questGryphonDropGryphonEgg": "Grifone (uovo)",
    "questGryphonUnlockText": "Sblocca l'acquisto delle uova di Grifone nel Mercato",
    "questHedgehogText": "La Bestia Spinosa",
    "questHedgehogNotes": "I ricci sono delle creature davvero simpatiche, oltre ad essere alcuni degli animali più affettuosi che un Habiteer possa avere al proprio fianco. Ma corre voce che, se gli viene dato del latte dopo la mezzanotte, crescono diventando molto irritabili. E cinquanta volte più grandi del normale. E <strong>Inventrix</strong> ha fatto proprio questo. Oops.",
    "questHedgehogCompletion": "Il tuo gruppo ha calmato con successo il riccio! Dopo essere tornato alle proprie dimensioni normali, zoppica verso le sue uova. Ritorna spingendo alcune di esse verso il tuo gruppo. Speriamo che questi ricci ora apprezzino di più il latte!",
    "questHedgehogBoss": "Bestia Spinosa",
    "questHedgehogDropHedgehogEgg": "Riccio (uovo)",
    "questHedgehogUnlockText": "Sblocca l'acquisto delle uova di Riccio nel Mercato",
    "questGhostStagText": "Lo Spirito della Primavera",
    "questGhostStagNotes": "Ahh, la primavera. Quel periodo dell'anno in cui il panorama ricomincia a riempirsi di colori. Il freddo e le cime innevate sono andate, come l'inverno. Dove prima regnava il gelo, ora torna a prevalere la briosa vita delle piante. Verdi foglie riempiono le chiome gli alberi, l'erba si tinge del suo colore migliore, un arcobaleno di fiori spunta in ogni luogo, e una bianca e mistica nebbia ricopre le pianure! ... Un momento. Nebbia mistica? \"Oh no\", esclama <strong>Inventrix</strong> con apprensione, \"Pare che un qualche spirito sia la causa di questa nebbia. Oh, e sta correndo con rabbia verso di te.\"",
    "questGhostStagCompletion": "Lo spirito, apparentemente illeso, avvicina il proprio muso al terreno. Una voce pacifica avvolge la tua squadra. \"Chiedo perdono per il mio comportamento. Mi sono appena svegliato dal mio lungo sonno e pare che il mio buon senso non si sia completamente ripreso. Prendete queste come segno di scusa\". Delle uova si materializzano sull'erba accanto allo spirito. Senza dire una parola, lo spirito scappa nella foresta, risvegliando tutti i fiori al suo passaggio.",
    "questGhostStagBoss": "Cervo Fantasma",
    "questGhostStagDropDeerEgg": "Cervo (uovo)",
    "questGhostStagUnlockText": "Sblocca l'acquisto delle uova di Cervo nel Mercato",
    "questRatText": "Il Re dei Ratti",
    "questRatNotes": "Spazzatura! Enormi montagne di Daily non completate sono sparse per tutta Habitica! Il problema è diventato così serio che ora stanno comparendo orde di ratti ovunque. Noti @Pandah accarezzare una delle proprie bestie con affetto. Lei spiega che i ratti sono creature pacifiche che si nutrono di Daily non completate. Il vero problema è che queste Daily sono cadute nelle fognature, creando una pericolosa fossa che va ripulita. Stai scendendo nelle fognature, quando all'improvviso un gigantesco ratto, con occhi rosso sangue e denti gialli e marcescenti, ti attacca, difendendo la propria orda di roditori. Fuggirai in preda al panico o affronterai il leggendario Re dei Ratti?",
    "questRatCompletion": "Il gigantesco ratto viene sopraffatto dall'energia del tuo colpo finale, e i suoi occhi sbiadiscono fino a diventare grigi. La bestia comincia a dividersi in tanti piccoli ratti, che fuggono via impauriti. Noti @Pandah dietro di te, che osserva quello che rimane della leggendaria creatura. Spiega che i cittadini di Habitica, ispirati dal tuo coraggio, stanno velocemente completando le proprie Daily. Avverte però che bisogna essere prudenti, poiché se abbassiamo la guardia, il Re dei Ratti tornerà. Come ricompensa, @Pandah ti offre diverse uova di ratto. Notando la tua espressione turbata, sorride e dice \"faranno nascere dei bellissimi animali!\".",
    "questRatBoss": "Re Ratto",
    "questRatDropRatEgg": "Ratto (uovo)",
    "questRatUnlockText": "Sblocca l'acquisto delle uova di Ratto nel Mercato",
    "questOctopusText": "Il Richiamo di Octothulu",
    "questOctopusNotes": "@Urse, un'avventurosa giovane scrittrice, ha chiesto il tuo aiuto per esplorare una misteriosa caverna in riva al mare. Tra le varie pozzanghere formate dalla marea, c'è un gigantesco cancello di stalattiti e stalagmiti. Appena ti avvicini al cancello, un'oscuro vortice compare alla sua base. Cominci ad avere un brutto presentimento, mentre un minaccioso drago-calamaro esce dal vortice. \"Il tentacolare discendente delle stelle si è risvegliato\", strilla follemente @Urse. \"Dopo decilioni di anni, il grande Octothulu è di nuovo libero!\"",
    "questOctopusCompletion": "Con un colpo finale, l'enorme creatura scappa via, tornando nel vortice dal quale era uscita. Non riesci a capire se @Urse è contenta della tua vittoria o dispiaciuta di aver visto la bestia andarsene. Senza dire una parola, i tuoi compagni di squadra ti fanno notare tre grandi e viscide uova, adagiate in una pozzanghera circondata da monete d'oro. \"Probabilmente sono solo uova di polpo\", dici con una punta di nervosismo. Mentre tornate a casa, @Urse scrive freneticamente sul suo diario e tu sospetti che questa non sarà l'ultima volta che sentirai parlare del grande Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polpo (uovo)",
    "questOctopusUnlockText": "Sblocca l'acquisto delle uova di Polpo nel Mercato",
    "questHarpyText": "Aiuto! Un'arpia!",
    "questHarpyNotes": "Il coraggioso avventuriero @UncommonCriminal è scomparso nella foresta, mentre seguiva le tracce di un mostro alato avvistato diversi giorni prima. Stai per iniziare le ricerche, quando un pappagallo ferito atterra sul tuo braccio. Un'orribile cicatrice rovina il suo incantevole piumaggio. Legata a una zampa c'è una nota rovinata che spiega che, mentre difendeva il pappagallo, @UncommonCriminal è stato catturato da una malvagia Arpia, e ora ha disperatamente bisogno del tuo aiuto. Segurai il parrocchetto e, scoffiggendo l'Arpia, riuscirai a salvare @UncommonCriminal?",
    "questHarpyCompletion": "Un ultimo colpo abbatte finalmente l'Arpia, in un'esplosione di piume. Dopo una veloce scalata fino al suo nido trovi @UncommonCrininal, circondato da uova di pappagallo. Insieme ponete rapidamente le uova nei nidi vicini. Il pappagallo che ti aveva trovato comincia a strepitare rumorosamente, lasciando cadere delle uova tra le tue braccia. \"A causa dell'Arpia, alcune uova sono rimaste senza qualcuno che le protegga\", spiega @UncommonCriminal. \"Sembra che tu sia appena stato nominato pappagallo onorario!\"",
    "questHarpyBoss": "Arpia",
    "questHarpyDropParrotEgg": "Pappagallo (uovo)",
    "questHarpyUnlockText": "Sblocca l'acquisto delle uova di Pappagallo nel Mercato",
    "questRoosterText": "Il Gallo Infuriato",
    "questRoosterNotes": "Per anni il fattore @extrajordanary ha usato i galli come sveglia. Ma ora è apparso un Gallo Gigante, ed il suo formidabile canto interrompe il sonno di tutto il popolo di Habitica! Gli abitanti, privati del sonno, faticano a tenere il passo con le proprie attività giornaliere. @Pandoro ha deciso che è giunto il momento di porre fine a tutto questo: \"Per favore, c'è qualcuno in grado di insegnare a quel Gallo a cantare come tutti gli altri?\" Ti offri volontario e, una mattina presto, ti avvicini di soppiatto al Gallo -- si gira però verso di te, sbattendo le sue gigantesche ali e mostrando i suoi artigli affilati. Il suo canto, questa volta, preannuncia una battaglia!",
    "questRoosterCompletion": "Con grande forza e un pizzico di astuzia, hai domato la bestia selvaggia. Le sue orecchie, prima otturate da piume e attività mezze dimenticate, ora sono come nuove. Canta placidamente, strusciando il becco sulla tua spalla. Il giorno dopo, mentre ti prepari a partire, @EmeraldOx ti raggiunge con un cesto coperto da un panno. \"Aspetta! Quando sono entrato nel pollaio questa mattina, il Gallo Gigante ha spinto queste verso il giaciglio dove hai dormito. Penso voglia che le abbia tu.\" Togli il telo per scoprire tre fragili uova.",
    "questRoosterBoss": "Gallo Gigante",
    "questRoosterDropRoosterEgg": "Gallo (uovo)",
    "questRoosterUnlockText": "Sblocca l'acquisto delle uova di Gallo nel Mercato",
    "questSpiderText": "L' Aracnide Ghiacciato",
    "questSpiderNotes": "Quando inizia a fare freddo, sui vetri delle finestre degli abitanti di Habitica iniziano ad apparire delicati ghirigori cristallini... tranne per @Arcosine, le cui finestre sono completamente congelate dal Ragno del Gelo che ha preso dimora in casa sua. Oh cielo...",
    "questSpiderCompletion": "Il Ragno del Gelo capitola, lasciandosi dietro un mucchietto di ghiaccio ed un po' delle sue uova incantate. @Arcosine te le offre più che volentieri come ricompensa. Riuscirai forse ad allevare dei ragni come animali da compagnia? Possibilmente che non minaccino la tua vita...",
    "questSpiderBoss": "Ragno del Gelo",
    "questSpiderDropSpiderEgg": "Ragno (uovo)",
    "questSpiderUnlockText": "Sblocca l'acquisto delle uova di Ragno nel Mercato",
    "questGroupVice": "Vyce la Viverna Oscura",
    "questVice1Text": "Vyce, Parte 1: Liberati dall'Influsso del Drago",
    "questVice1Notes": "<p>Dicono che una terribile minaccia si celi nelle caverne del monte Habitica. Un mostro la cui presenza stravolge la volontà dei forti eroi della terra, spingendoli verso le cattive abitudini e la pigrizia! La bestia è un enorme drago dall'immenso potere, ed è composto delle ombre stesse. Vyce, l'infida Viverna Oscura. Coraggiosi abitanti di Habitica, alzatevi e sconfiggete questa crudele creatura una volta per tutte, ma solo se vi ritenete all'altezza della sua incredibile potenza. </p><h3>Vyce Parte 1: </h3><p>Come potete aspettarvi di combattere la bestia se essa ha già il controllo su di voi? Non cadete vittime della pigrizia e del vizio! Lavorate duramente per liberarvi dall'influsso dell'oscuro drago!</p>",
    "questVice1Boss": "Ombra di Vyce",
    "questVice1DropVice2Quest": "Vyce, Parte 2 (Pergamena)",
    "questVice2Text": "Vyce, Parte 2: Trova la Tana della Viverna",
    "questVice2Notes": "Ora che l'influsso di Vyce è stato dissipato, sentite tornare dentro di voi un'ondata di forza che non sapevate di avere. Confidenti in voi stessi e nella vostra capacità di contrastare l'influsso del dragone, la tua squadra si incammina verso il Monte Habitica. Appena arrivati all'entrata della caverna, vi fermate. Rivoli d'ombra, simili a nebbia, aleggiano intorno all'ingresso, rendendo quasi impossibile vedere cosa c'è davanti a voi. La luce delle vostre lanterne sembra interrompersi improvvisamente nel punto in cui iniziano le ombre. Si dice che solo la luce magica possa penetrare l'infernale foschia del drago. Se riuscirete a trovare abbastanza cristalli di luce, potrete usarli per farvi strada fino al drago.",
    "questVice2CollectLightCrystal": "Cristalli di Luce",
    "questVice2DropVice3Quest": "Vyce, Parte 3  (Pergamena)",
    "questVice3Text": "Vyce, Parte 3: Il Risveglio di Vyce",
    "questVice3Notes": "Dopo innumerevoli sforzi, il tuo gruppo ha scoperto la tana di Vyce. Il gigantesco mostro guarda la tua squadra con disgusto. Mentre un'ombra turbina intorno a te, una voce sussurra nella tua testa: \"Altri sciocchi cittadini di Habitica venuti a fermarmi? Che carini. Sarebbe stato più saggio non venire.\" Lo squamoso titano alza di nuovo la testa e si prepara ad attaccare. Questa è la tua occasione! Dai il meglio di te e sconfiggi Vyce volta per tutte!",
    "questVice3Completion": "Le ombre svaniscono dalla caverna, lasciando un pesante silenzio. Congratulazioni, ce l'hai fatta! Hai sconfitto Vyce! Tu e la tua squadra potete finalmente tirare un respiro di sollievo. Godetevi la vittoria, coraggiosi abitanti di Habitica, ma fate tesoro delle lezioni imparate dalla battaglia con Vyce ed andate avanti. Ci sono ancora molte buone abitudini da allenare e forse mali ancora peggiori da estirpare!",
    "questVice3Boss": "Vyce, la Viverna Oscura",
    "questVice3DropWeaponSpecial2": "Bastone del Drago di Stephen Weber",
    "questVice3DropDragonEgg": "Drago (uovo)",
    "questVice3DropShadeHatchingPotion": "Pozione Ombra",
    "questGroupMoonstone": "l'alba della recidiva",
    "questMoonstone1Text": "Recidivante, parte 1: La Catena delle Pietre Lunari",
    "questMoonstone1Notes": "Una terribile calamità ha colpito gli abitanti di Habitica. Le Cattive Abitudini, ritenute morte da molto tempo, stanno ritornando e meditano vendetta. I piatti restano sporchi, i libri di testo rimangono non letti e la procrastinazione dilaga!<br><br>Seguendo le tracce di alcune tue Cattive Abitudini riapparse, scopri il colpevole nelle Paludi del Ristagno: il Negromante Spettrale, Recidivante. Corri verso di lui brandendo le tue armi, che però passano inutilmente attraverso il suo corpo spettrale.<br><br>\"Non affannarti\", sibila seccamente con voce rauca. \"Senza una catena di Pietre Lunari, niente può farmi del male - e il maestro gioielliere @aurakami ha disperso ogni Pietra Lunare in tutta Habitica molto tempo fa!\" Ansimando, ti ritiri... ma sai che cosa devi fare.",
    "questMoonstone1CollectMoonstone": "Pietre Lunari",
    "questMoonstone1DropMoonstone2Quest": "Recidivante, parte 2: Recidivante, il Negromante (Pergamena)",
    "questMoonstone2Text": "Recidivante, parte 2: Recidivante, il Negromante",
    "questMoonstone2Notes": "Il coraggioso armaiolo @Inventrix ti aiuta a unire le Pietre Lunari incantate in una catena. Sei finalmente pronto ad affrontare Recidivante, ma non appena entri nelle Paludi del Ristagno, vieni avvolto da un terribile gelo.<br><br>Un soffio marcio ti sussurra all'orecchio. \"Di nuovo qui? Che piacere...\". Ti giri, affondi un colpo e, sotto la luce della catena di Pietre Lunari, la tua arma colpisce carne solida. \"Puoi avermi confinato nel mondo ancora una volta\", ringhia Recidivante, \"ma per te ora è il momento di lasciarlo!\"",
    "questMoonstone2Boss": "La Negromante",
    "questMoonstone2DropMoonstone3Quest": "Recidivante, parte 3: Recidivante Trasformato (Pergamena)",
    "questMoonstone3Text": "Recidivante, parte 3: Recidivante Trasformato",
    "questMoonstone3Notes": "Recidivante si accascia a terra, e tu la colpisci con la catena di Pietre Lunari. Con tuo orrore, Recidivante afferra le gemme, i suoi occhi fiammeggianti per il trionfo.<br><br>\"Sciocca creatura di carne!\" urla. \"Queste Pietre Lunari mi riportano ad una forma fisica, è vero, ma non nel modo in cui immagini. Come la luna piena cresce dalle tenebre, così anche il mio potere rifiorisce, e dalle ombre io evoco lo spettro del tuo nemico più temuto!\"<br><br>Una nebbia verde nauseabonda si alza dalla palude, e il corpo di Recidivante si dibatte e si contorce fino ad assumere una forma che vi riempie di terrore - il corpo non morto di Vyce, orribilmente rinato.",
    "questMoonstone3Completion": "Il tuo respiro diventa pesante e il sudore ti punge gli occhi mentre la Viverna non-morta cade. I resti di Recidivante si dissolvono in una sottile nebbia grigia che svanisce rapidamente sotto l'assalto di una brezza rinfrescante. A questa scena fanno da sottofondo le lontane, esultanti grida degli abitanti di Habitica che sconfiggono le loro cattive Abitudini una volta per tutte.<br><br>@Baconsaur, il Re delle Bestie, arriva cavalcando un grifone. \"Ho visto la fine della tua battaglia dal cielo, e mi ha molto commosso. Per favore, prendi questa tunica incantata - il tuo coraggio parla di un cuore nobile, e credo che tu debba averla.\"",
    "questMoonstone3Boss": "Necro-Vyce",
    "questMoonstone3DropRottenMeat": "Carne ammuffita (cibo)",
    "questMoonstone3DropZombiePotion": "Pozione Zombie",
    "questGroupGoldenknight": "Il Cavaliere Dorato",
    "questGoldenknight1Text": "La Cavaliera Dorata, Parte 1: Una Severa Ramanzina",
    "questGoldenknight1Notes": "La Cavaliera Dorata si sta intromettendo nelle questioni dei poveri abitanti di Habitica. Non avete terminato tutte le vostre Daily? Registrato un'abitudine negativa? Lei userà questo come motivazione per redarguirvi su come dovreste seguire il suo esempio. Lei è il fulgido esempio di una perfetta cittadina di Habitica, mentre voi non siete altro che un fallimento. Beh, questo non è affatto carino! A tutti capita di sbagliare, nessuno dovrebbe andare incontro a tanta negatività per questo. Forse è giunto il momento di raccogliere alcune testimonianze dagli abitanti e dare alla Cavaliera Dorata una risposta a tono!",
    "questGoldenknight1CollectTestimony": "Testimonianze",
    "questGoldenknight1DropGoldenknight2Quest": "La Cavaliera Dorata, Parte 2: Cavaliera d'Oro (Pergamena)",
    "questGoldenknight2Text": "La Cavaliera Dorata, Parte 2: Cavaliera d'Oro",
    "questGoldenknight2Notes": "Armato di dozzine di testimonianze degli abitanti di Habitica, finalmente affronti la Cavaliera Dorata. Inizi a recitarle le lamentele dei cittadini, una per una. \"E @Pfeffernusse dice che le vostre costanti vanterie...\". La Cavaliera alza la mano per metterti a tacere e ti sbeffeggia, \"Ma per favore, questa gente è solo gelosa del mio successo. Invece di lamentarsi, dovrebbero semplicemente lavorare sodo come me! Forse dovrei mostrarti la forza che si può ottenere grazie ad una diligenza come la mia!\". La Cavaliera impugna la sua mazza chiodata e si prepara ad attaccarti!",
    "questGoldenknight2Boss": "Cavaliera d'Oro",
    "questGoldenknight2DropGoldenknight3Quest": "La Cavaliera Dorata, Parte 3: Il Cavaliere di Ferro (Pergamena)",
    "questGoldenknight3Text": "La Cavaliera Dorata, Parte 3: Il Cavaliere di Ferro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grida disperatamente per ottenere la tua attenzione. Subito dopo la  battaglia, è apparsa una nuova figura. Un cavaliere rivestito di ferro nero come la pece si avvicina lentamente a te, con la spada in mano. La Cavaliera Dorata grida alla figura, \"Padre, no!\" ma il cavaliere non mostra segni di arresto. Si gira verso di te e dice: \"Mi dispiace. Sono stata una sciocca, mi sono montata la testa e non mi sono resa conto di quanto sia stata crudele. Ma mio padre è più spietato di quanto io sia mai stata. Se non verrà fermato ci distruggerà tutti! Tieni, usa la mia mazza chiodata e ferma il Cavaliere di Ferro!\"",
    "questGoldenknight3Completion": "Con un clangore soddisfacente, il Cavaliere di Ferro cade in ginocchio e si accascia. \"Sei molto forte\" ansima, \"Sono stato umiliato, oggi\". La Cavaliera Dorata si avvicina a te e dice: \"Grazie. Credo che abbiamo acquisito una certa umiltà dal nostro incontro con te. Parlerò con mio padre e gli riferirò le lamentele nei nostri confronti. Forse dovremmo cominciare a scusarci con gli altri cittadini di Habitica\". Rimugina tra sé e sé, poi torna a parlarti. \"Ecco, prendi questo in dono, voglio che tu tenga la mia mazza chiodata. Ora ti appartiene.\"",
    "questGoldenknight3Boss": "Il Cavaliere di Ferro",
    "questGoldenknight3DropHoney": "Miele (cibo)",
    "questGoldenknight3DropGoldenPotion": "Pozione Oro",
    "questGoldenknight3DropWeapon": "Massiccio Martello Miliare di Mustaine (arma per mano sinistra)",
    "questGroupEarnable": "Sfide Acquistabili",
    "questBasilistText": "Il Basi-list",
    "questBasilistNotes": "C'é subbuglio al mercato! Uno di quelli dai quali bisognerebbe stare alla larga. Ma tu sei un coraggioso avventuriero, quindi ti ci butti a capofitto trovandoci un Basi-list, che si sta generando da un grumo di To-Do ancora incompleti! Gli abitanti vicini sono paralizzati dal terrore alla vista della lunghezza del mostro, incapaci di agire. Da qualche parte ti giunge la voce di @Arcosine che urla: \"Presto! Copleta le tue Daily e To-Do per privare il mostro delle zanne, prima che qualcuno si tagli con la carta!\" Colpisci in fretta, avventuriero, e spunta quelle caselle; ma attento! Se lasci anche solo una Daily non fatta, il Basi-list attaccherà te e il tuo gruppo!",
    "questBasilistCompletion": "Il Basi-list si disperde in frammenti di carta, che hanno un leggero bagliore arcobaleno. \"Whew!\" dice @Arcosine. \"Che fortuna che voi ragazzi siate qui!\" Sentendovi più esperti di prima, raccogliete dell'oro tra i frammenti.",
    "questBasilistBoss": "Il Basi-list",
    "questEggHuntText": "Caccia all'Uovo",
    "questEggHuntNotes": "Durante la notte, delle strane uova hanno cominciato ad apparire ovunque: nelle scuderie di Matt, dietro il bancone della Taverna e persino tra le altre uova nel Mercato! Che seccatura! \"Nessuno sa da dove vengano, o cosa racchiudono al loro interno\", dice Megan, \"ma non possiamo fare finta di niente e lasciarle in giro! Cerca dappertutto facendo molta attenzione e aiutami a raccogliere queste uova misteriose. Magari, se ne trovi abbastanza, ne avanzeranno un po' anche per te...\"",
    "questEggHuntCompletion": "Ce l'hai fatta! <strong>Megan</strong> ti è grata e ti dona dieci delle uova. \"Scommetto che le pozioni di schiusura le tingeranno di colori stupendi! E mi chiedo cosa accadrà quando si trasformeranno in cavalcature...\"",
    "questEggHuntCollectPlainEgg": "Uova Semplici",
    "questEggHuntDropPlainEgg": "Uovo Semplice",
    "questDilatoryText": "Il Drago Terrore di Dilatoria",
    "questDilatoryNotes": "Avremmo dovuto ascoltare gli avvertimenti.<br><br>Scintillanti occhi scuri. Scaglie antiche. Mascelle enormi e denti luccicanti. Abbiamo risvegliato qualcosa di orribile dal crepaccio: <strong>il Drago Terrore di Dilatoria!</strong>Gli abitanti di Habitica sono fuggiti in tutte le direzioni quando è sbucato fuori dal mare, con il suo collo spaventosamente lungo che si spingeva a centinaia di metri fuori dall'acqua, mentre mandava in frantumi le finestre con il suo feroce ruggito.<br><br>\"Dev'essere questo ciò che ha buttato giù Dilatoria!\" grida Lemoness. \"Non è stato il peso dei compiti trascurati - semplicemente le Daily rosso scuro hanno attirato la sua attenzione!\"<br><br>\"Emana energia magica da tutti i pori!\", grida @Baconsaur. \"Per essere vissuto così a lungo, dev'essere in grado di curarsi! Come possiamo sconfiggerlo?\"<br><br>Beh, nello stesso modo in cui sconfiggiamo tutte le bestie - con la produttività! Presto, Habitica, uniamoci e colpiamolo completando le nostre attività, combatteremo questo mostro tutti insieme. (Non c'è bisogno di abbandonare le missioni precedenti - noi crediamo nella vostra capacità di colpire due volte!) Non ci attaccherà individualmente, ma più Daily saltiamo, più ci avviciniamo a innescare il suo Colpo della Negligenza - e non mi piace il modo in cui sta fissando la Taverna....",
    "questDilatoryBoss": "Drago Terrore di Dilatoria",
    "questDilatoryBossRageTitle": "Colpo della Negligenza",
    "questDilatoryBossRageDescription": "Quando questa barra sarà completamente piena, il Drago Terrore di Dilatoria scatenerà il caos sul terreno di Habitica",
    "questDilatoryDropMantisShrimpPet": "Canocchia (animale)",
    "questDilatoryDropMantisShrimpMount": "Canocchia (cavalcatura)",
    "questDilatoryBossRageTavern": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\n\nOh no! Nonostante tutti i nostri sforzi, ci siamo lasciati scappare alcune Dailies, e il loro colore rosso scuro ha attirato la furia del Drago! Con il suo spaventoso Colpo della Negligenza, ha decimato la Taverna! Per fortuna, abbiamo aperto una Locanda in una città nei paraggi, e siete liberi di continuare a chiacchierare sulla riva... ma il povero Daniel il Barista ha appena visto il suo amato locale sbriciolarsi davanti ai suoi occhi!\n\n\nSpero che la bestia non attacchi di nuovo!",
    "questDilatoryBossRageStables": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nDiamine| Ancora una volta abbiamo lasciato troppe Dailies da parte. Il Drago ha scagliato il suo Colpo della Negligenza contro Matt e le stalle! Gli animali sono scappati in tutte le direzioni. Fortunatamente, sembrerebbe che i tuoi sono salvi!\n\nPovera Habitica! Spero che tutto questo non accada di nuovo. Sbrigati a svolgere tutte le tue attività!",
    "questDilatoryBossRageMarket": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nAhhh! Il negozio di Alex il mercante è stato ridotto in mille pezzi dal Colpo della Negligenza del Drago! Me sembra che stiamo davvero indebolendo questa bestia. Dubito che abbia abbastanza energia per scagliarne un altro.\n\nQuindi non esitare, Habitica! Scacciamo questa dannata bestia dai nostri lidi!",
    "questDilatoryCompletion": "`La Sconfitta del Drago Terrore dei Dilatori`\n\nCe l'abbiamo fatta! Con un ultimo ruggito, il potente drago collassa e nuota lontano, molto lontano. Una folla di esultanti abitanti di Habitica riempie la costa! Abbiamo aiutato Matt, Daniel, e Alex a ricostruire i propri edifici. Ma che succede?\n\n`I cittadini ritornano!`\n\nOra che il Drago Terrore di Dilatoria è scappato, migliaia di colori scintillanti stanno risalendo il mare come un arcobaleno. È un banco di Canocchie... E tra loro, centinaia di sirene!\n\n\"Siamo i cittadini perduti di Dilatoria!\" spiega la loro leader, Manta. \"Quando Dilatoria affondò, le Canocchie che abitavano queste acque ci trasformarono in sirene con un incantesimo, in modo che potessimo sopravvivere. Ma, nella sua furia, quel terrificante drago ci ha intrappolati tutti in quell'oscuro crepaccio. Siamo stati prigionieri lì per centinaia di anni - ma ora siamo finalmente liberi di poter ricostruire la nostra città!\"\n\n\"Come ringraziamento\", dice solennemente il suo amico @Ottl, \"ti prego di accettare queste Canocchie, oltre ad esperienza, oro e la nostra eterna gratitudine.\"\n\n`Ricompense`\n* Canocchia (animale)\n* Canocchia (cavalcatura)\n* Cioccolata, Zucchero Filato Blu, Zucchero Filato Rosa, Pesce, Miele, Carne, Latte, Patata, Carne Ammuffita, Fragola",
    "questSeahorseText": "Il Derby Dilatorio",
    "questSeahorseNotes": "Il giorno del derby è arrivato, e abitanti di ogni parte di Habitica sono giunti a Dilatoria per far gareggiare i propri cavallucci di mare! All'improvviso, dal tracciato della gara senti un frastuono di ringhi e tonfi nell'acqua. Lo stalliere dei cavallucci marini @Kiwibot grida al di sopra del fragore delle onde: \"Riunire tutti questi cavallucci marini ha attirato il feroce Stallone Marino! Distruggerà le stalle e rovinerà l'antico tracciato! Qualcuno può fermarlo?\"",
    "questSeahorseCompletion": "Lo stallone marino, finalmente domato, nuota docile accanto a te. \"Oh, guarda!\" esclama Kiwibot, \"Vuole che ci occupiamo dei suoi cuccioli\". Ti porge tre uova, dicendo: \"Crescili bene! E sappi che sarai sempre il benvenuto al Derby Dilatorio!\"",
    "questSeahorseBoss": "Stallone Marino",
    "questSeahorseDropSeahorseEgg": "Cavalluccio Marino (uovo)",
    "questSeahorseUnlockText": "Sblocca l'acquisto delle uova di Cavalluccio Marino nel Mercato",
    "questGroupAtom": "Attacco del Mondano",
    "questAtom1Text": "Attacco del Mondano, Parte 1: Disastro di Stoviglie!",
    "questAtom1Notes": "Hai raggiunto le rive del Lago Lavapiatti per un po' di relax... Ma il lago è infestato da piatti da lavare! Come sarà successo? Beh, non puoi permettere che il lago rimanga in questo stato. C'è soltanto una cosa da fare: lavare i piatti e salvare il vostro luogo di villeggiatura! Sarà meglio trovare un po' di sapone per pulire questa porcheria. Molto sapone...",
    "questAtom1CollectSoapBars": "Barrette di Sapone",
    "questAtom1Drop": "Il Mostro di SnackLess (Pergamena)",
    "questAtom2Text": "Attacco del Mondano, Parte 2: Il Mostro Senza-Snack",
    "questAtom2Notes": "Phew, questo posto sembra molto più bello con tutti questi piatti puliti. Forse, adesso potrai finalmente rilassarti un po'. Oh - sembrerebbe un cartone della pizza quello che sta galleggiando nel lago. Beh, cosa sarà mai un'altra cosa da pulire in fondo? Ma, dannazione, non è un semplice cartone di pizza! Con uno scatto improvviso la scatola si solleva dall'acqua per rivelare la sua vera natura: è la testa di un mostro. Non può essere! Il leggendario Mostro Senza-Snack? Si dice che abbia vissuto nascosto sin dalla preistoria: una creatura generata dagli avanzi di cibo e dall'immondizia degli antichi abitanti di Habitica. Bleah!",
    "questAtom2Boss": "Il Mostro di SnackLess",
    "questAtom2Drop": "Il Bucatomante (Pergamena)",
    "questAtom3Text": "Attacco del Mondano, Parte 3: Il Bucatomante",
    "questAtom3Notes": "Con un urlo assordante, e cinque deliziosi tipi di formaggio che cadono dalla sua bocca, il Mostro Senza-Snack cade in pezzi. \"COME OSI!\" echeggia una voce da sotto la superficie dell'acqua. Una figura che indossa una tunica blu emerge dall'acqua, brandendo uno spazzolino da water magico. Dalla superficie del lago, inizia ad emergere biancheria sporchissima. \"Sono il Bucatomante!\" annuncia rabbioso. \"Sei davvero coraggioso - lavare i miei piatti deliziosamente sporchi, distruggere il mio servitore, ed entrare nel mio regno con abiti così puliti. Preparati a sentire la sozza furia della mia magia anti-bucato\"!",
    "questAtom3Completion": "Il pazzo Bucatomante è stato sconfitto! Bucato pulito si deposita a pile intorno a te. Le cose sembrano andare molto bene da queste parti. Mentre inizi a farti strada tra le armature stirate da poco, un bagliore di metallo attrae la tua attenzione, ed il tuo sguardo si posa su un elmo luccicante. Non sai chi possa aver indossato prima questo oggetto luminoso, ma mentre lo indossi, senti la calda presenza di uno spirito generoso. Un peccato che non ci abbiano cucito sopra un'etichetta col nome.",
    "questAtom3Boss": "Il Bucatomante",
    "questAtom3DropPotion": "Pozione Base",
    "questOwlText": "Il Gufo Notturno",
    "questOwlNotes": "La luce della Taverna tutta la notte è accesa<br>ma questa sera l’oscurità è scesa!<br>Come vedranno i nottambuli clienti?<br>Si lamenta @Twitching: “Mi servon combattenti!<br>Vedi quel Gufo Notturno là appollaiato?<br>Combatti presto, non risparmiar fiato!<br>Scacceremo la sua ombra fuori dalla porta,<br>splendente tornerà la notte, come era una volta!\"",
    "questOwlCompletion": "Ben prima dell'alba svanisce il Gufo<br>ma comunque ormai tu sei stufo.<br>Forse è tempo di riposare un po'?<br>Poi sul giaciglio vedi un nido, ohibò!<br>Il Gufo Notturno sa che può esser bello<br>nella notte aspettar che canti il gallo<br>ma cinguetterà gentile il tuo gufetto<br>per dirti che è ora di andare a letto.",
    "questOwlBoss": "Il Gufo Notturno",
    "questOwlDropOwlEgg": "Gufo (uovo)",
    "questOwlUnlockText": "Sblocca l'acquisto delle uova di Gufo nel Mercato",
    "questPenguinText": "Il Gelo Volatile",
    "questPenguinNotes": "Nonostante sia una calda giornata estiva nella punta più a sud di Habitica, un freddo innaturale è calato su Lago Lively. Soffiano forti, gelidi venti mentre la riva inizia a ghiacciarsi. Spuntoni di ghiaccio emergono dal suolo, lanciando via erba e terra. @Melynnrose e @Breadstrings corrono verso di te. <br><br>\"Aiuto!\" dice @Melynnrose. \"Abbiamo portato qui un pinguino gigante perchè congelasse il lago così avremmo potuto pattinare sul ghiaccio, ma abbiamo finito tutto il pesce con cui nutrirlo!\"<br><br>\"Si è arrabbiato e sta usando il suo soffio congelante su ogni cosa che vede!\" dice @Breadstrings. \"Ti prego, devi farlo calmare prima che ci ricopra tutti di ghiaccio!\" Sembra che questo pinguino debba... <em>raffreddare i sui bollenti spiriti.</em>",
    "questPenguinCompletion": "Una volta sconfitto il pinguino, il ghiaccio si scioglie. Il pinguino gignte si adagia al sole, gustandosi un secchio extra di pesce che hai trovato. Si allontana attraverso il lago pattinando, soffiando lievemente verso il basso per create del liscio, luccicante ghiaccio. Che strano volatile! \"Sembra che abbia anche lasciato qui qualche uovo,\" dice @Painter de Cluster. <br><br>@Rattify ride. \"Magari questi pinguini saranno un po' più... pacifici?\"",
    "questPenguinBoss": "Pinguino dei Ghiacci",
    "questPenguinDropPenguinEgg": "Pinguino (uovo)",
    "questPenguinUnlockText": "Sblocca l'acquisto delle uova di Pinguino nel Mercato",
    "questStressbeastText": "L' Abominevole Bestia dello Stress delle Steppe di Stoïkalm",
    "questStressbeastNotes": "Completa le tue Daily e le tue To-Do per infliggere danni al Boss Mondiale! Le Daily non completate riempiono la barra del Colpo Stressante. Quando la barra del Colpo Stressante sarà piena, il Boss Mondiale attaccherà un NPC. Un Boss Mondiale non danneggerà mai i giocatori singoli o gli account in alcun modo. Verranno prese in considerazione solo le Daily dei giocatori attivi che non stanno riposando nella Locanda.\n\n<br><br>~*~<br><br>Il primo suono percepito è quello dei passi, più lenti e tuonanti del solito fuggi fuggi. Uno alla volta gli abitanti di Habitica guardano fuori dalle proprie finestre e rimangono a bocca aperta.<br><br>Ovviamente non è la prima volta che vediamo delle Bestie dello Stress - piccole creaturine malefiche che attaccano in momenti difficili. Ma questo? Questo torreggia sugli edifici, con zampe che sarebbero capaci di schiacciare un drago senza difficoltà. Il suo manto maleodorante emana un freddo gelido e, quando ruggisce, la ventata glaciale sradica i tetti dalle nostre case. Un mostro di questa portata non si era mai visto al di fuori di leggende antiche.<br><br>\"State in guardia, abitanti di Habitica!\" urla SabreCat. \"Barricatevi in casa - questa è l'Abominevole Bestia dello Stress!\"<br><br>\"Dev'essere composto di secoli e secoli di stress!\" esclama Kiwibot, serrando la porta della Taverna e sigillando le finestre.<br><br>\"Le steppe di Stoïkalm\", dice Lemoness, scura in viso. \"Per tutto questo tempo abbiamo pensato che fossero placide e senza preoccupazioni, ma dovevano stare nascondendo in segreto il loro stress da qualche parte. Per generazioni, stava crescendo fino a creare questo, e ora è scappato e ha attaccato loro - e noi!\"<br><br>C'è un solo modo per liberarsi di una Bestia dello Stress, che sia abominevole o meno, ed è attaccarlo completando Daily e To-do! Uniamo le forze e combattiamo questo temibile nemico - ma assicuriamoci di non trascurare le nostre attività, o le nostre Daily non completate potrebbero far infuriare la bestia così tanto da provocare un violento attacco...",
    "questStressbeastBoss": "L' Abominevole Bestia dello Stress",
    "questStressbeastBossRageTitle": "Colpo Stressante",
    "questStressbeastBossRageDescription": "Quando questo indicatore si riempirà, il Colpo Stressante dell'Abominevole Bestia dello Stress si abbatterà su Habitica!",
    "questStressbeastDropMammothPet": "Mammut (animale)",
    "questStressbeastDropMammothMount": "Mammut (cavalcatura)",
    "questStressbeastBossRageStables": "\"Abominevole Bestia dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Bestia dello Stress!\n\nOh no! Nonostante i nostri sforzi alcune Daily sono fuggite, e il loro colorito nero-rosso ha fatto infuriare l'Abominevole Bestia dello Stress, che ha recuperato punti vita! L'orribile creatura corre verso la Scuderia, ma Matt il Domatore si mette coraggiosamente sul suo cammino, per proteggere Animali e Cavalcature. La Bestia dello Stress afferra Matt in una tremenda morsa, ma per lo meno si è distratto. Presto! Teniamo d'occhio le nostre Daily e sconfiggiamo questo mostro prima che attacchi ancora!",
    "questStressbeastBossRageBailey": "\"Abominevole Bestia dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Bestia dello Stress!\n\nAah! Le nostre Daily incomplete fanno infuriare ancora di più l'Abominevole Bestia dello Stress, che recupera punti vita! Bailey la Banditrice stava urlando ai cittadini di mettersi in salvo, e ora ha afferrato anche lei! Guardala, mentre coraggiosamente riporta le notizie mentre la Bestia dello Stress la lancia qua e là... Non rendiamo vano il suo gesto eroico, dobbiamo essere il più produttivi possibile per salvare i nostri NPC!",
    "questStressbeastBossRageGuide": "\"Abominevole Bestia dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Bestia dello Stress!\n\nGuardate! Justin la Guida sta provando a distrarre la Bestia dello Stress, correndogli intorno e gridandogli consigli utili! L'Abominevole Bestia dello Stress pesta i piedi, si agita, ruggisce, ma ormai sembra stremato. Dubito abbia ancora la forza per un altro colpo. Non arrendiamoci, siamo vicini alla vittoria!",
    "questStressbeastDesperation": "L'Abominevole Bestia dello Stress arriva a 500.000 di vita! L'Abominevole Bestia dello Stress usa Difesa Disperata!\n\nCi siamo quasi, abitanti di Habitica! Con diligenza e con le Daily, abbiamo ridotto la vita dell'Abominevole Bestia dello Stress a solo 500.000! La creatura ruggisce e si dimena disperata, mentre la sua rabbia cresce più velocemente che mai. Bailey e Matt urlano terrorizzati quando inizia a scuoterli da una parte e all'altra ad una velocità spaventosa, sollevando una densa tempesta di neve che rende più difficile colpirlo.\n\nDovremo impegnarci il doppio, ma non scoraggiamoci - questo è un segno che la Bestia dello Stress è consapevole di essere sul punto della sconfitta. Non arrendiamoci ora!",
    "questStressbeastCompletion": "<strong>L'Abominevole Bestia dello Stress é SCONFITTA!</strong><br><br>Ce l'abbiamo fatta! Con un ruggito finale, l'Abominevole Bestia dello Stress si dissipa in una nuvola di neve. I fiocchi luccicano nell'aria mentre gli abitanti di Habitica festeggiano abbracciando i loro animali e le loro cavalcature. I nostri animali e i nostri NPC sono di nuovo salvi!<br><br><strong>Stoikalm è stata salvata!</strong><br><br>GattoSciabola parla gentilmente a un denti a sciabola più piccolo. \"Per favore, trova i cittadini delle Steppe di Stoikalm e portali qui\", dice. Diverse ore dopo, il denti a sciabola ritorna, con un gruppo di cavalieri di mammut che lo segue lentamente poco più indietro. Riconosci il capo: è Lady Glaciale, la leader di Stoikalm.<br><br>\"Potenti abitanti di Habitica\", dice solennemente, \"I miei cittadini e io vi dobbiamo la più profonda gratitudine, e le più sentite scuse. Nello sforzo di proteggere le nostre steppe dai disordini, abbiamo cominciato a portare segretamente tutto il nostro stress sulle montagne ghiacciate. Non avevamo idea che generazione dopo generazione si sarebbe accumulato per diventare la Bestia dello Stress che avete visto! Quando è sfuggita al nostro controllo ci ha intrappolato nelle montagne al suo posto, ed è partita per sfogare la sua furia contro i nostri amati animali\". Il suo sguardo triste segue la neve che cade. \"Abbiamo messo tutti a rischio con la nostra stoltezza. Siate tranquilli che, in futuro, verremo da voi con i nostri problemi prima che i nostri problemi vengano da voi.\"<br><br>Si volta dove @Baconsaur sta coccolando alcuni dei piccoli di mammut. \"Abbiamo portato ai vostri animali un'offerta di cibo per scusarci per averli spaventati, e come simbolo di fiducia, lasceremo alcuni dei nostri animali e delle nostre cavalcature con voi. Sappiamo che vi prenderete cura di loro.\"",
    "questStressbeastCompletionChat": "L'Abominevole Bestia dello Stress é SCONFITTA!\n\nCe l'abbiamo fatta! Con un ruggito finale, l'Abominevole Bestia dello Stress si dissipa in una nuvola di neve. I fiocchi luccicano nell'aria mentre gli abitanti di Habitica festeggiano abbracciando i loro animali e le loro cavalcature. I nostri animali e i nostri NPC sono di nuovo salvi!\n\nStoikalm è stata salvata!\n\nGattoSciabola parla gentilmente a un denti a sciabola più piccolo. \"Per favore, trova i cittadini delle Steppe di Stoikalm e portali qui\", dice. Diverse ore dopo, il denti a sciabola ritorna, con un gruppo di cavalieri di mammut che lo segue lentamente poco più indietro. Riconosci il capo: è Lady Glaciale, la leader di Stoikalm.\n\n\"Potenti abitanti di Habitica\", dice solennemente, \"I miei cittadini e io vi dobbiamo la più profonda gratitudine, e le più sentite scuse. Nello sforzo di proteggere le nostre steppe dai disordini, abbiamo cominciato a portare segretamente tutto il nostro stress sulle montagne ghiacciate. Non avevamo idea che generazione dopo generazione si sarebbe accumulato per diventare la Bestia dello Stress che avete visto! Quando è sfuggita al nostro controllo ci ha intrappolato nelle montagne al suo posto, ed è partita per sfogare la sua furia contro i nostri amati animali\". Il suo sguardo triste segue la neve che cade. \"Abbiamo messo tutti a rischio con la nostra stoltezza. Siate tranquilli che, in futuro, verremo da voi con i nostri problemi prima che i nostri problemi vengano da voi.\"\n\nSi volta dove @Baconsaur sta coccolando alcuni dei piccoli di mammut. \"Abbiamo portato ai vostri animali un'offerta di cibo per scusarci per averli spaventati, e come simbolo di fiducia, lasceremo alcuni dei nostri animali e delle nostre cavalcature con voi. Sappiamo che vi prenderete cura di loro.\"",
    "questTRexText": "Re dei Dinosauri",
    "questTRexNotes": "Ora che le antiche creature delle Steppe di Stoikalm vagano per tutta Habitica, @Urse ha deciso di adottare un Tirannosauro adulto. Cosa potrebbe andare storto?\n<br><br>Tutto.",
    "questTRexCompletion": "Il selvaggio dinosauro finalmente si calma, e comincia a fare amicizia con alcuni galli giganti. @Urse lo guarda con affetto. \"Non sono animali così terribili, dopotutto! Hanno solo bisogno di...un po' di disciplina. Tieni, prendi delle uova di Tirannosauro, vedrai che ho ragione!\"",
    "questTRexBoss": "Grande Tirannosauro",
    "questTRexUndeadText": "Il Dinosauro Dissotterrato",
    "questTRexUndeadNotes": "Mentre gli antichi dinosauri delle Steppe di Stoikalm vagano per Habit City, delle urla di terrore provengono dal Gran Museo. @Baconsaur grida: \"Lo scheletro del Tirannosauro nel museo si sta muovendo! Deve aver percepito i propri simili!\" L'ossuta bestia digrigna i denti e si dirige minacciosamente verso di te. Come puoi sconfiggere una creatura che è già morta? Dovrai colpirla velocemente prima che si rigeneri!",
    "questTRexUndeadCompletion": "La malvagia luce negli occhi del Tirannosauro comincia a scomparire, mentre l'enorme scheletro torna sul solito piedistallo. Tutti quanti tirano un sospiro di sollievo. \"Guarda!\", ti dice @Baconsaur, \"Alcune delle uova fossilizzate sono nuove e luccicanti! Magari si schiuderanno per te.\"",
    "questTRexUndeadBoss": "Tirannosauro Scheletrico",
    "questTRexUndeadRageTitle": "Cura Scheletrica",
    "questTRexUndeadRageDescription": "Questa barra si riempie gradualmente quando non completi le tue Daily. Quando è piena, il Tirannosauro Scheletrico recupererà il 30% dei suoi punti vita rimanenti!",
    "questTRexUndeadRageEffect": "`Tirannosauro Scheletrico usa CURA SCHELETRICA!`\n\nIl mostro emette un ruggito sovrannaturale, e alcune delle sue ossa danneggiate si ricongiungono tra loro!",
    "questTRexDropTRexEgg": "Tirannosauro (uovo)",
    "questTRexUnlockText": "Sblocca l'acquisto delle uova di Tirannosauro nel Mercato",
    "questRockText": "Fuggi dalla Creatura della Caverna",
    "questRockNotes": "Attraversando le Serpeggianti Montagne di Habitica con alcuni amici, una notte vi accampate in una stupenda caverna decorata da minerali luccicanti. Ma al vostro risveglio la mattina seguente l'entrata è sparita, e il pavimento comincia a muoversi sotto i vostri piedi.<br><br>\"Le montagne sono vive!\" urla il tuo compagno @pfeffernusse. \"Questi non sono cristalli - sono denti!\"<br><br>@Painter de Cluster afferra la tua mano. \"Dovremo trovare un'altra via d'uscita - resta con me e non ti distrarre, o rimarremo intrappolati qui per sempre!\"",
    "questRockBoss": "Il Colosso di Cristallo",
    "questRockCompletion": "La tua diligenza ti ha permesso di trovare un sentiero sicuro tra le montagne viventi. In piedi al sole, il tuo amico @intune nota qualcosa di scintillante al suolo vicino all'uscita della caverna. Ti abbassi per raccoglierlo, e vedi che è una piccola roccia attraversata da una vena dorata. Al suo fianco ci sono svariate rocce dalla forma peculiare. Sembrano quasi... uova?",
    "questRockDropRockEgg": "Roccia (uovo)",
    "questRockUnlockText": "Sblocca l'acquisto delle uova di Roccia nel Mercato",
    "questBunnyText": "La Coniglietta Assassina",
    "questBunnyNotes": "Dopo molti giorni difficili, raggiungi la cima del Monte Procrastinazione e ti trovi di fronte alle imponenti porte della Fortezza della Negligenza. Leggi l'inscrizione nella pietra. \"All'interno risiede la creatura che incarna le tue più grandi paure, la ragione dietro la tua mancanza di azione. Bussa e confronta il tuo demone!\" Tremi, immaginando l'orrore all'interno e senti l'istinto di scappare come hai fatto così tante volte in precedenza. @Draayder ti trattiene. \"Sta calmo, amico mio! È giunta l'ora. Devi affrontarlo!\"<br><br>Bussi e le porte si aprono verso l'interno. Dall'oscurità senti un ruggito assordante e sfoderi la tua arma.",
    "questBunnyBoss": "Coniglietta Assassina",
    "questBunnyCompletion": "Con un'ultimo colpo atterri la coniglietta assassina. Una nebbia luccicante si alaza dal suo corpo mentre si rimpicciolisce in una piccolissima coniglietta... Niente a che vedere con la crudele bestia che hai affrontato un attimo fa. Il suo naso si muove in modo adorabile e lei saltella via, lasciandosi alle spalle alcune uova. @Gully ride. \"Il Monte Procrastinazione ha i suoi modi per far sembrare insormontabili anche le più piccole sfide. Raccogliamo queste uova e torniamo a casa.\"",
    "questBunnyDropBunnyEgg": "Coniglietto (uovo)",
    "questBunnyUnlockText": "Sblocca l'acquisto delle uova di Coniglietto nel Mercato",
    "questSlimeText": "Il Reggente Gelatina",
    "questSlimeNotes": "Mentre lavori alle tue attività, noti che i tuoi movimenti si fanno sempre più lenti. \"È come camminare attraverso della melassa,\" borbotta @Leephon. \"No, è come camminare attraverso della gelatina!\" dice @starsystemic. \"Quel viscido Reggente Gelatina ha spalmato la sua roba su tutta Habitica. Sta impantanando tutto. Tutti stanno rallentando.\" Ti guardi intorno. Le strade si stanno lentamente riempendo di una melma chiara e colorata, e gli abitanti di Habitica devono sforzarsi per riuscire a fare qualsiasi cosa. Mentre gli altri scappano, tu impugni uno mocio e ti prepari al combattimento!",
    "questSlimeBoss": "Reggente Gelatina",
    "questSlimeCompletion": "Con un colpo finale, intrappoli il Reggente Gelatina in una ciambella gigante, portata in fretta da @Overomega, @LordDarkly, e @Shaner, i leader dal pensiero veloce del club di pasticceria. Mentre tutti di danno pacche sulle spalle, senti che qualcuno fa scivolare qualcosa nella tua tasca. È la ricompensa per la tua dolce vittoria: tre uova di Gelatina di Marshmallow.",
    "questSlimeDropSlimeEgg": "Gelatina di Marshmallow (uovo)",
    "questSlimeUnlockText": "Sblocca l'acquisto delle uova di Limo nel Mercato",
    "questSheepText": "L'Ariete Tuonante",
    "questSheepNotes": "Mentre vai in giro per le campagne di Taskan con degli amici, prendendoti una \"pausa veloce\" dai tuoi doveri, trovi un accogliente negozio di filati. Sei così assorbito dalla tua procrastinazione che ti accorgi a malapena delle nuvole minacciose che si alzano dall'orizzonte. \"Non ho per niente un be-e-e-el presentimento riguardo questo tempo,\" mormora @Misceo, e tu alzi gli occhi. Le nuvole di tempesta si intrecciano tra loro, e assomigliano molto a... \"Non c'è tempo per stare a guardare le nuvole!\" urla @starsystemic. \"Sta attaccando!\" L'Ariete Tuonante carica verso di voi, scagliandovi addosso fulmini e saette!",
    "questSheepBoss": "Ariete Tuonante",
    "questSheepCompletion": "Colpita dalla tua diligenza, l'Ariete Tuonante è prosciugata della sua furia. Lancia tre enormi chicchi di grandine nella tua direzione, e poi scompare con un cupo rombo. Guardandoli meglio, scopri che i chicchi di grandine sono in realtà tre uova morbide e pelose. Le raccogli, e ti incammini verso casa sotto un cielo azzurro.",
    "questSheepDropSheepEgg": "Pecorella (uovo)",
    "questSheepUnlockText": "Sblocca l'acquisto delle uova di Pecora nel Mercato",
    "questKrakenText": "Il Kraken dell'Inkompletezza",
    "questKrakenNotes": "É un tiepido giorno di sole mentre tu veleggi attraverso la Baia Inkompleta, ma i tuoi pensieri sono offuscati dalla preoccupazione di tutto ciò che devi ancora fare. Sembra che appena finisci un'attività, un'altra salti fuori, e poi un'altra... <br><br>Improvvisamente, la barca ha un sussulto terribile, e tentacoli melmosi emergono dall'acqua da ogni lato! \"Il Kraken dell'Inkompletezza ci sta attaccando!\" urla Wolvenhalo.<br><br>\"Presto!\" ti urla Lemoness. \"Colpisci quanti tentacoli e attività puoi, prima che ne possano emergere di nuovi a prendere il loro posto!\"",
    "questKrakenBoss": "Il Kraken dell'Inkompletezza",
    "questKrakenCompletion": "Mentre il Kraken fugge, alcune uova galleggiano sulla superficie dell'acqua. Lemoness le esamina, e la sua diffidenza si trasforma in gioia. \"Uova di seppia!\" dice. \"Ecco, prendile come ricompensa per tutto quello che hai fatto.\"",
    "questKrakenDropCuttlefishEgg": "Seppia (uovo)",
    "questKrakenUnlockText": "Sblocca l'acquisto delle uova di Seppia nel Mercato",
    "questWhaleText": "Il Lamento della Balena",
    "questWhaleNotes": "Arrivi al Molo Diligente, sperando di prendere un sottomarino per vedere il Derby Dilatorio. Improvvisamente un muggito assordante ti costringe a fermarti e a coprirti le orecchie. \"Ecco chi soffia!\" grida il capitano @krazjega, indicando un’enorme, gemente balena. \"Non è sicuro far partire i sottomarini mentre la balena si sta dimenando!\"<br><br>\"Presto\", esclama @UncommonCriminal, \"aiutami a calmare quella povera creatura per capire perché sta facendo tutto questo baccano!\"",
    "questWhaleBoss": "Balena Lamentosa",
    "questWhaleCompletion": "Dopo molto duro lavoro, la balena finalmente cessa il suo lamento portentoso. \"Sembra che stesse affogando nelle onde delle abitudini negative\", spiega @zoebeagle. \"Grazie al tuo impegno costate, siamo riusciti a cambiare la situazione!\" Mentre entri nel sottomarino, diverse uova di balena fluttuano verso di te, e tu le raccogli.",
    "questWhaleDropWhaleEgg": "Balena (uovo)",
    "questWhaleUnlockText": "Sblocca l'acquisto delle uova di Balena nel Mercato",
    "questGroupDilatoryDistress": "Dilatoria sotto Attacco",
    "questDilatoryDistress1Text": "Dilatoria sotto Attacco, Parte 1: Messaggio in Bottiglia",
    "questDilatoryDistress1Notes": "Un messaggio in una bottiglia é arrivato dalla nuovamente ricostruita città di Dilatoria! C'é scritto: \"Cari abitanti di Habitica, abbiamo bisogno del vostro aiuto un'altra volta. La nostra principessa é sparita e la città é tenuta sotto assedio da misteriosi demoni dell'acqua! Le Canocchie stanno trattenendo gli attaccanti. Per favore aiutateci!\" Per intraprendere il lungo viaggio verso la città sommersa, é necessario essere in grado di respirare sott'acqua. Fortunatamente gli alchimisti @Benga e @hazel possono renderlo possibile! Devi solo trovare gli ingredienti adatti. ",
    "questDilatoryDistress1Completion": "Indossi l'armatura con le pinne e nuoti fino a Dilatoria più velocemente che puoi. La gente del mare e i loro alleati canocchie sono riusciti a tenere i mostri fuori dalla città per il momento, ma stanno perdendo. Non fai quasi in tempo ad arrivare all'interno delle mura del castello che l'orribile assedio comincia! ",
    "questDilatoryDistress1CollectFireCoral": "Corallo di Fuoco",
    "questDilatoryDistress1CollectBlueFins": "Pinne azzurre",
    "questDilatoryDistress1DropArmor": "Armatura Oceanica con le Pinne (Armatura)",
    "questDilatoryDistress2Text": "Dilatoria sotto Attacco, Parte 2: Le Creature del Crepaccio",
    "questDilatoryDistress2Notes": "L'assedio può essere visto da miglia di distanza: migliaia di teschi senza corpo si affrettano attraverso un portale nelle pareti del crepaccio e vanno in direzione di Dilatoria. <br><br>Quando incontri Re Manta nella sua sala della guerra, i suoi occhi sembrano infossati, e la sua faccia é preoccupata. \"Mia figlia Adva é scomparsa dentro al Crepaccio Oscuro appena prima che l'assedio cominciasse. Per favore, trovala e portala a casa sana e salve! Ti presterò il mio Cerchietto del Corallo di Fuoco per aiutarti. Se avrai successo, sarà tuo.\"",
    "questDilatoryDistress2Completion": "Sconfiggi l'infernale orda di teschi, ma non ti senti affatto più vicino a trovare Adva. Parli a @Kiwibot, l'investigatore reale, per sapere se lei ha qualche idea. \"Le canocchie che difendono la città devono aver visto Adva scappare,\" dice @Kiwibot. \"Prova a seguirle dentro al Crepaccio Oscuro.\"",
    "questDilatoryDistress2Boss": "Sciame di Teschi d'Acqua",
    "questDilatoryDistress2RageTitle": "Rinascita dello Sciame",
    "questDilatoryDistress2RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Attività giornaliere. Quando é piena, lo Sciame di Teschi d'Acqua curerà il 30% della sua salute restante!",
    "questDilatoryDistress2RageEffect": "`Lo Sciame di Teschi d'Acqua usa RINASCITA DELLO SCIAME`\n\nIncoraggiati dalle loro vittorie, altri teschi fuoriescono dal crepaccio, rafforzando lo sciame!",
    "questDilatoryDistress2DropSkeletonPotion": "Pozione Scheletro",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Pozione Blu Zucchero Filato",
    "questDilatoryDistress2DropHeadgear": "Tiara di Corallo di Fuoco (copricapo)",
    "questDilatoryDistress3Text": "Dilatoria sotto Attacco, Parte 3: Non una semplice serva",
    "questDilatoryDistress3Notes": "Segui le canocchie nelle profondità del Crepaccio, e scopri una fortezza subacquea. La Principessa Adva, scortata da altri teschi acquatici, ti aspetta nella sala principale. \"Mio padre ti ha mandato, vero? Digli che io rifiuto di tornare. Sono soddisfatta di rimanere qui ed esercitarmi nella mia stregoneria. Vattene ora, o scoprirai la furia della nuova regina dell'oceano!\" Ava sembra molto decisa, ma mentre parla, tu noti uno strano pendente di rubino sul suo collo brillare inquietantemente... Forse le sue illusioni cesserebbero se tu lo rompessi? ",
    "questDilatoryDistress3Completion": "Finalmente riesci a strappare il pendente stregato dal collo di Adva e gettarlo via. Adva si stringe la testa. \"Dove sono? Cos'é successo qui?\" Dopo aver sentito la storia, si acciglia. \"Questa collana mi é stata data da uno strano ambasciatore - una donna chiama 'Tzina'. Non ricordo nulla dopo di ciò!\" <br><br> Tornato a Dilatoria, Manta é sopraffatto dalla gioia per il tuo successo. \"Permettimi di ricompensarti con questo tridente e scudo! Li ho ordinati da @aisean e @starsystemic come dono per Adva, ma... preferirei non mettere armi nelle sue mani nell'immediato futuro.\"",
    "questDilatoryDistress3Boss": "Adva, la Sirena Usurpatrice",
    "questDilatoryDistress3DropFish": "Pesce (cibo)",
    "questDilatoryDistress3DropWeapon": "Tridente delle Maree Fragorose (Arma)",
    "questDilatoryDistress3DropShield": "Scudo di Perle Lunari (oggetto per mano sinistra)",
    "questCheetahText": "Un tal Ghepardo",
    "questCheetahNotes": "Mentre attraversi la Savana di Sloensteadi con i tuoi amici @PainterProphet, @tivaquinn,@Unruly Hyena, e @Crawford,  sei sorpreso di vedere un ghepardo ringhiante oltrepassarti con un nuovo Habiticante serrato tra le fauci. Sotto le acuminate zampe  del ghepardo, I compiti bruciano come se fossero completati - prima che qualcuno abbia la possibilità di finirli in realtà! L’Habiticante vi vede e urla: \"Vi prego, aiutatemi! Questo ghepardo mi sta facendo salire di livello  troppo in fretta, ma io non riesco a finire niente. Voglio rallentare e godermi il gioco. Fatelo smettere!\" Ti ricordi con tenerezza i tuoi giorni alle prime armi, e sai che si deve aiutare il newbie bloccando il ghepardo!",
    "questCheetahCompletion": "Il nuovo abitante di Habitica ha il fiatone dopo la cavalcata selvaggia, ma ringrazia te e i tuoi amici per il vostro aiuto. \"Sono felice che il Ghepardo non potrà prendersi nessun altro. Ha lasciato dietro di sé un po' di uova di Ghepardo per noi, quindi magari possiamo allevare per farne degli animali domestici!\"",
    "questCheetahBoss": "Ghepardo",
    "questCheetahDropCheetahEgg": "Ghepardo (uovo)",
    "questCheetahUnlockText": "Sblocca l'acquisto delle uova di Ghepardo nel Mercato",
    "questHorseText": "Cavalca il Destriero dell'Incubo",
    "questHorseNotes": "Mentre ti rilassi in Taverna con @beffymaroo e @JessicaChase, il discorso si volge a vantarsi bonariamente del vostro operato di avventurieri. Orgogliosi delle vostre azioni, e forse lasciandovi un po’ trasportare, vi vantate di poter domare qualsiasi compito in giro. Uno sconosciuto lì accanto si volta verso di voi e sorride. I suoi occhi brillano mentre egli vi invita a provare la vostra pretesa cavalcando il suo cavallo.\nMentre vi dirigete in massa alle scuderie, @UncommonCriminal mormora, \"Forse avete fatto il passo più lungo della gamba. Questo non è per niente un cavallo – Questa è una Puledra Incubo ! \" Guardando gli zoccoli scalpitanti, cominciate a rimpiangere le vostre parole ...",
    "questHorseCompletion": "Serve tutta la tua abilità, ma finalmente il cavallo pesta un paio di zoccoli e strofina il muso sulla tua spalla prima di permetterti di cavalcarlo. Cavalchi brevemente ma con orgoglio intorno alla Taverna mentre i tuoi amici applaudono. Lo sconosciuto irrompe in un sorriso.\n\"Vedo che non era un vantarsi infondato! La tua determinazione è davvero impressionante. Prendi queste uova per allevare dei cavalli da solo, e forse un giorno ci incontreremo di nuovo.\" Prendi le uova, lo sconosciuto fa tanto di cappello... e sparisce.",
    "questHorseBoss": "Destriero dell'Incubo",
    "questHorseDropHorseEgg": "Cavallo (uovo)",
    "questHorseUnlockText": "Sblocca l'acquisto delle uova di Cavallo nel Mercato",
    "questBurnoutText": "Burnout e gli Spiriti Esausti",
    "questBurnoutNotes": "È ben dopo mezzanotte, quieta e afosa, quando Redphoenix e la guida capitano Kiwibot irrompono attraverso le porte della città. \"Presto!\"<br><br>Kiwibot si aggrappa al muro mentre trattiene il respiro. Drena le energie delle persone e le trasforma in spiriti esausti! Ecco perché tutto è stato posticipato. Là è dove le persone scomparse sono andate. Sta rubando la loro energia!<br><br>\"'Esso?'\" chiede Lemoness.<br><br>E poi il calore prende forma.<br><br>Sorge dalla terra in una fluttuante massa ritorta e l'aria è satura dell'odore di fumo e zolfo. Le fiamme strisciano attraverso il terreno fuso e si attorcigliano dentro gli arti contorcendosi fino ad orrifiche altezze. Occhi fumanti si spalancano, e la creatura emette un profondo e scoppiettante squittio.<br><br> Kiwibot mormora una sola parola.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout è stato SCONFITTO!</strong><br><br>Con un profondo, sommesso singhiozzo Burnout lentamente emette l'ardente energia che alimentava il suo fuoco. Mentre il mostro si accartoccia silenziosamente in cenere, la sua energia rubata brilla nell'aria rigenerando gli Spiriti Esausti e riportandoli alle loro forme originali.<br><br>Ian, Daniel, e la Maga di Stagione festeggiano, mentre gli Habiticanti si affollano per salutarli, e tutti i cittadini scomparsi dei Campi Fiorenti riabbracciano i loro amici e  famigliari. L'ultimo Spirito Esausto si trasforma nella Mietitrice Gioiosa!<br><br>\"Guarda!\" sussurra @Baconsaur, mentre le ceneri cominciano a brillare. Lentamente esse si sciolgono in centinaia di scintillanti fenici!<br><br>Uno dei luminosi uccelli si posa sullo scheletrico braccio della Mietitrice Gioiosa e lei gli sorride. \"È da molto, molto tempo che non avevo lo squisito privilegio di osservare una Fenice nei campi fiorenti,\" dice \"Sebbene, dati i recenti fatti, devo dire, lo trovo molto appropriato!\"<br><br>Il suo tono si acquieta, sebbene (naturalmente) il suo sorriso rimanga. Qui siamo noti per lavorare sodo, ma siamo noti anche per le nostre feste e ricorrenze. Abbastanza ironico, immagino, che mentre ci davamo da fare per organizzare feste spettacolari, ci rifiutavamo di permetterci un po' di tempo per il divertimento. Di sicuro non faremo lo stesso errore due volte!\"<br><br>Batte le mani. \"E ora festeggiamo!\"",
    "questBurnoutCompletionChat": "Burnout è stato SCONFITTO!\n\nCon un profondo, sommesso singhiozzo Burnout lentamente emette l'ardente energia che alimentava il suo fuoco. Mentre il mostro si accartoccia silenziosamente in cenere, la sua energia rubata brilla nell'aria rigenerando gli Spiriti Esausti e riportandoli alle loro forme originali.\n\nIan, Daniel, e la Maga di Stagione festeggiano, mentre gli Habiticanti si affollano per salutarli, e tutti i cittadini scomparsi dei Campi Fiorenti riabbracciano i loro amici e  famigliari. L'ultimo Spirito Esausto si trasforma nella Mietitrice Gioiosa!\n\n\"Guarda!\" sussurra @Baconsaur, mentre le ceneri cominciano a brillare. Lentamente esse si sciolgono in centinaia di scintillanti fenici!\n\nUno dei luminosi uccelli si posa sullo scheletrico braccio della Mietitrice Gioiosa e lei gli sorride. \"È da molto, molto tempo che non avevo lo squisito privilegio di osservare una Fenice nei campi fiorenti,\" dice \"Sebbene, dati i recenti fatti, devo dire, lo trovo molto appropriato!\"\n\nIl suo tono si acquieta, sebbene (naturalmente) il suo sorriso rimanga. Qui siamo noti per lavorare sodo, ma siamo noti anche per le nostre feste e ricorrenze. Abbastanza ironico, immagino, che mentre ci davamo da fare per organizzare feste spettacolari, ci rifiutavamo di permetterci un po' di tempo per il divertimento. Di sicuro non faremo lo stesso errore due volte!\"\n\nBatte le mani. \"E ora festeggiamo!\"\n\nAll Habiticans receive:\n\nPhoenix Pet\nPhoenix Mount\nAchievement: Savior of the Flourishing Fields\nBasic Candy\nVanilla Candy\nSand Candy\nCinnamon Candy\nChocolate Candy\nRotten Candy\nSour Pink Candy\nSour Blue Candy\nHoney Candy",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Colpo d'Esaurimento",
    "questBurnoutBossRageDescription": "Quando questa barra si riempie, Burnout userà il suo Colpo dell'Esaurimento su Habitica!",
    "questBurnoutDropPhoenixPet": "Fenice (animale)",
    "questBurnoutDropPhoenixMount": "Fenice (cavalcatura)",
    "questBurnoutBossRageQuests": "`Burnout usa COLPO ESAUSTO!`\n\nOh no! A dispetto dei nostri migliori sforzi, abbiamo lasciato che alcune Daily ci sfuggissero, e ora l'energia di Burnout ha  ripreso fuoco!  esso fagocita Ian il Mastro delle Sfide in un'ondata di fuoco spettrale. mentre le pergamene delle sfide cadute si disfano in cenere, il dumo si dilegua e voi vedete che Ian è stato prosciugato dell'energia ed è stato trasformato in un errante Spirito esausto.\n\nSolo sconfiggere Bournout può spezzare l'incantesimo e ridare le forze al nostro amato Mastro delle Sfide. Teniamo d'occhio le nostre Daily e sconfiggiamo il mostro prima che attacchi di nuovo.",
    "questBurnoutBossRageSeasonalShop": "Burnout usa COLPO ESAUSTO!`\n\nAhhh! Le nostre Daily incomplete hanno nutrito le fiamme di Burnout abbiamo lasciato che alcune Daily ci sfuggissero, e ora l'energia di Burnout e ora ha abbastanza energia per colpire ancora!  esso emette un globo di fiamma spettrale che abbrustolisce la bottega stagionale. Siete terrificati nel vedere che l'allegra Fattucchiera Stagionale è stata trasformata in un cadente Spirito Esausto.\n\nDobbiamo riscattare i nostri NPC! Svelti, Habitichesi, completate i vostri impegni e battete Bournout prima che colpisca una seconda volta",
    "questBurnoutBossRageTavern": "Burnout usa COLPO ESAUSTO!`\nMolti Habiticanti si sono nascosti da Burnout nella Taverna, ma è tutto inutile! Con un urlo stridulo, Burnout rastrella la Taverna con le sue mani al calor bianco. Mentre  i clienti della Taverna fuggono, Daniel è preso nella stretta di Burnout, e si trasforma in uno Spirito Esausto proprio davanti a voi.\n\nQuesto orrore dalla testa fiammante è andato avanti troppo a lungo. Non vi arrendete... Siamo a un passo dal debellare Burnout una volta per tutte!",
    "questFrogText": "Palude della Rana del Disordine",
    "questFrogNotes": "Mentre tu e i tuoi amici state avanzando faticosamente attraverso le Paludi del Ristagno, @starsystemic indica un grande cartello. \"Rimanete nel sentiero -- se riuscite.\"<br><br>\"Non può essere così difficile!\" dice @RosemonkeyCT. \"É largo e ben visibile.\"<br><br>Ma mentre continuate, vi accorgete che il sentiero viene gradualmente sommerso dalla mucillagine della palude, mista a strani pezzi di detriti blu e macerie, finché é impossibile procedere.<br><br>Mentre vi guardate intorno, chiedendovi come abbia fatto a diventare così sporca, @Jon Arjinbon grida, \"Attenti!\" Una rana infuriata salta fuori dalla melma, vestita di biancheria sporca e accesa di fuoco blu. Dovrete superare questa velenosa Rana del Disordine per andare oltre!\"",
    "questFrogCompletion": "La rana si rannicchia di nuovo nel fango, sconfitta. Mentre striscia via, la melma blu svanisce, lasciando la strada da percorrere sgombra. <br><br>. Al centro del percorso ci sono tre uova incontaminate. \"Si possono persino vedere i piccoli girini attraverso l'involucro trasparente!\" Dice @Breadstrings . \"Ecco, dovreste prenderle\".",
    "questFrogBoss": "Rana del Disordine",
    "questFrogDropFrogEgg": "Rana (uovo)",
    "questFrogUnlockText": "Sblocca l'acquisto delle uova di rana nel Mercato",
    "questSnakeText": "La Serpe della Distrazione",
    "questSnakeNotes": "Ci vuole un'animo forte per vivere tra le Dune di Sabbia della Distrazione. L'arido deserto non è certo un luogo produttivo, e le scintillanti dune hanno portato molti viaggiatori fuori strada. Tuttavia, qualcosa ha spaventato anche la gente del posto. Le sabbie stanno spostando e capovolgendo interi villaggi. I residenti sostengono che un mostro con un enorme corpo di serpente giace in attesa sotto la sabbia, e hanno tutti messo insieme una ricompensa per chiunque li aiuti a trovarlo e a fermarlo. I celebri incantatori di serpenti @EmeraldOx e @PainterProphet hanno acconsentito ad aiutarti ad evocare la bestia. Riuscirai a fermare la Serpe della Distrazione?",
    "questSnakeCompletion": "Con l'aiuto degli incantatori, riesci a scacciare la Serpe della Distrazione. Anche se sei felice di aver aiutato gli abitanti delle Dune, non puoi fare a meno di essere un po' triste per il tuo nemico caduto. Mentre contempli il panorama, @LordDarkly viene verso di te. \"Grazie! Non è molto, ma spero che questo possa esprimere adeguatamente la nostra gratitudine\". Ti porge un po' d'Oro e... alcune uova di serpente! Vedrai ancora quel maestoso animale, dopo tutto.",
    "questSnakeBoss": "Serpe della Distrazione",
    "questSnakeDropSnakeEgg": "Serpente (uovo)",
    "questSnakeUnlockText": "Sblocca l'acquisto delle uova di Serpente nel Mercato",
    "questUnicornText": "Convincere la Regina Unicorno",
    "questUnicornNotes": "Il Torrente della Conquista è diventato melmoso, distruggendo le riserve d'acqua di Habit City! Fortunatamente @Lucreja conosce un'antica leggenda secondo la quale il corno di un unicorno è in grado di purificare anche le acque più disgustose. Insieme alla tua intrepida guida @UncommonCriminal, ti avventuri tra i picchi ghiacciati delle Serpeggianti Montagne. Infine, sulla cima ghiacciata dello stesso Monte Habitica, trovi la Regina Unicorno fra la neve scintillante. \"Le tue richieste sono convincenti\", ti dice. \"Ma prima devi dimostrare di essere degno del mio aiuto!\"",
    "questUnicornCompletion": "Impressionata dalla tua diligenza e dalla tua forza, la Regina degli Unicorni è finalmente d'accordo sul fatto che la tua sia una causa meritevole. Ti permette di cavalcarla, mentre risale verso la fonte del Torrente della Conquista. Mentre china il suo corno dorato verso le acque intorbidate, una luce blu brillante sorge dalla superfice dell'acqua. è così accecante che sei costretto a chiudere gli occhi. Quando quando li riapri un momento dopo, l'unicorno se ne è andato. Tuttavia, @rosiesully emette un grido di delizia: l'acqua ora è chiara, e tre uova scintillanti sono posate sulla riva del torrente.",
    "questUnicornBoss": "La Regina Unicorno",
    "questUnicornDropUnicornEgg": "Unicorno (uovo)",
    "questUnicornUnlockText": "Sblocca l'acquisto delle uova di Unicorno nel Mercato",
    "questSabretoothText": "Il Gatto Sciabola",
    "questSabretoothNotes": "Un mostro ruggente sta terrorizzando Habitica! La creatura vaga attraverso i campi e i boschi, quindi prorompe per attaccare prima di scomparire ancora. Sta cacciando panda innocenti e spaventando i maiali volanti a tal punto da farli scappare dai loro recinti per posarsi sugli alberi. @Inventrix e @icefelis spiegano che il Gatto Sciabola Zombi è stato messo in libertà mentre stavano scavando nelle antiche e inviolate banchise delle Steppe di Stoikalm. \"Era perfettamente amichevole all'inizio - Non so cosa sia successo. Per favore, tu devi aiutarci a catturarlo nuovamente! Solo un campione di Habitica può domare questa bestia preistorica!\"",
    "questSabretoothCompletion": "Dopo una battaglia lunga e faticosa, bloccate il Gatto Sciabola Zombie a terra. Appena riuscite finalmente ad avvicinarvi, notate una brutta cavità in uno dei suoi denti a sciabola. Comprendendo la vera causa del furore del gatto, riuscite a far otturare la cavità da @Fandekasp, e consigliate a tutti di evitare di alimentare il loro amico con dolci in futuro. Il Gatto Sciabola rifiorisce, e in segno di gratitudine, i suoi domatori ti inviano una generosa ricompensa - una manciata di uova di Dente a Sciabola",
    "questSabretoothBoss": "Gatto Sciabola Zombie",
    "questSabretoothDropSabretoothEgg": "Dente a sciabola (Uovo)",
    "questSabretoothUnlockText": "Sblocca uova di Dente a Sciabola, acquistabili nel mercato",
    "questMonkeyText": "Il Mostruoso Mandrillo e le Scimmie Dispettose",
    "questMonkeyNotes": "L'Oscura Savana è lacerata dal mostruoso Mandrillo e dalle sue Scimmie Dispettose! Essi strillano abbastanza forte  da attutire il suono delle scadenze che si avvicinano, incoraggiando tutti ad evitare i loro doveri e a divagare qua e là. Purtroppo, un sacco di persone scimmiottano questo cattivo comportamento. Se nessuno fermerà questi primati, ben presto i compiti di ognuno saranno rossi come la faccia del Mostruoso Mandrillo!<br><br> \"Ci vorrà un volenteroso avventuriero per resistere loro\", dice @yamato.<br><br>\"Svelti, togliamo questa scimmia dalle spalle di tutti! \" urla @Oneironaut, e vi lanciate nella battaglia.",
    "questMonkeyCompletion": "\nCe l'avete fatta! Niente banane per quei demoni oggi. Sopraffatte dalla vostra diligenza, le scimmie fuggono in preda al panico. \"Guarda \", dice @Misceo . \" Hanno lasciato indietro un paio di uova.<br><br>@Leephon sogghigna. \"Forse una scimmietta ben addestrata vi può aiutare tanto quanto quelle selvatiche vi ostacolano ! \"",
    "questMonkeyBoss": "Mostruoso Mandrillo",
    "questMonkeyDropMonkeyEgg": "Scimmia (uovo)",
    "questMonkeyUnlockText": "Sblocca l'acquisto delle uova di Scimmia nel Mercato",
    "questSnailText": "La Chiocciola della Fogna Sgobbosa",
    "questSnailNotes": "Sei entusiasta di iniziare ad esplorare le Segrete abbandonate di Sgobbosa, ma appena entrato senti il terreno sotto i tuoi piedi che comincia a risucchiare i tuoi stivali. Scruti il percorso davanti a te e vedi alcuni Habitichesi impantanati nella melma. @Overomega urla, \"Hanno troppe attività e daily irrilevanti, e rimangono bloccati su cose poco importanti! Tirali fuori!\"<br><br>\"Devi trovare la fonte della melma,\" concorda @Pfeffernusse, \"o le attività che non possono completare li trascineranno a fondo per sempre! \"<br><br>Tirando fuori la tua arma, ti fai strada attraverso il fango appiccicoso... e ti imbatti nella temibile Chiocciola della Fogna Sgobbosa. ",
    "questSnailCompletion": "Affondi la tua arma nel gran guscio della Chiocciola, spaccandolo in due e liberando un flusso d'acqua. La melma è lavata via, e gli Habitichesi intorno a te gioiscono. \"Guardate!\" dice @Misceo. \"C'è un piccolo gruppo di uova di chiocciola nei resti della sporcizia.\"",
    "questSnailBoss": "Chiocciola della Fogna Sgobbosa",
    "questSnailDropSnailEgg": "Chiocciola (uovo)",
    "questSnailUnlockText": "Sblocca l'acquisto delle uova di chiocciola nel Mercato",
    "questBewilderText": "Il Be-Wilder",
    "questBewilderNotes": "La festa inizia come qualsiasi altra. <br><br> Gli antipasti sono eccellenti, la musica è allegra, e anche gli elefanti danzanti sono diventati di routine. Gli Habiticans ridono e giocano in mezzo ai centrotavola traboccanti di fiori, felici di avere una distrazione dai loro compiti meno amati, e il Pesce d'Aprile volteggia tra di loro, distribuendo con entusiasmo un trucco divertente qui e un tocco spiritoso lì.<br><br>Appena l'orologio della torre di Fantalata  batte la mezzanotte, il Pesce d'Aprile balza sul palco per pronunciare un discorso. <br><br> \"Amici! Nemici! conoscenti tolleranti! Prestatemi le orecchie. \"La folla ridacchia mentre orecchie da animali spuntano sulle loro teste, ed essi si mettono in posa con i loro nuovi accessori<br><br>\"Come sapete,\" il Pesce continua, \"le mie frastornanti illusioni di solito durano solo un giorno. Ma sono lieto di annunciare che ho scoperto una scorciatoia che ci garantirà il divertimento non-stop, senza avere a che fare con il peso fastidioso delle nostre responsabilità. Fascinosi Habiticans, vi presento il mio nuovo amico magico ... Be-Wilder! \"<br> <br>Lemoness impallidisce all'improvviso, lasciando cadere le tartine. \"Hey! Non fidat-- \"<br><br>Ma improvvisamente una nebbia spessa e baluginante si  riversa nella stanza, e turbina intorno al Pesce d'Aprile, condensandosi in piume nuvolose e in un collo allungato. La folla è senza parole, mentre un uccello mostruoso spiega davanti a loro, le ali luccicanti di illusioni. Si lascia sfuggire un'orribile risata stridente . <br><br> \"Oh, sono passati  secoli da quando un Habitican è stato così sciocco da evocarmi! Che meraviglia, avere una forma tangibile, finalmente. \"<br><br>Ronzando di terrore, le api magiche di Fantalata fuggono dalla città galleggiante, che incurva dal cielo. Uno per uno, i brillanti  fiori primaverili appassiscono e WISP via. <br><br> \"Miei carissimi amici, perché siete così allarmati?\" gracchia Be-Wilder, battendo le ali. \"Non c'è più bisogno di faticare per i premi. Vi darò io tutte le cose che desiderate! \"<br><br> Una pioggia di monete si riversa dal cielo, martellando la terra con forza brutale, e la folla urla e fugge cercando riparo. \"È uno scherzo?\" grida Baconsaur, mentre l'oro rompe attraverso le finestre e frantuma le tegole del tetto. <br><br> PainterProphet si accuccia, mentre i fulmini gli crepitano in testa, e la nebbia oscura il sole. \"No! Questa volta, non credo accadrà! \"| <br><br> Presto, Habiticans, non lasciate che questo Boss mondiale ci distragga dai nostri obiettivi! Rimanete concentrati sui compiti che è necessario completare in modo che possiamo salvare Fantalata - e, si spera, noi stessi. ",
    "questBewilderCompletion": "<strong>Il Be-Wilder è SCONFITTO! </strong> <br><br>Ce l'abbiamo fatta! Il Be-Wilder lancia un grido ululante mentre si contorce in aria, Lasciando cadere una pioggia di piume. Lentamente, a poco a poco, si raccoglie in una nuvola di nebbia baluginante. Mentre il sole appena rivelato penetra la nebbia, esso brucia via, rivelando, le forme miserevolmente umane e tossicchianti di Bailey, Matt, Alex .... e dello stesso Pesce d'Aprile. <br><br> <strong> Fantalata è salva! </ strong> <br><br> Il Pesce d'Aprile ha abbastanza vergogna da apparire un po 'imbarazzato. \"Oh, hm,\" dice. \"Forse mi sono lasciato un po'... trasportare. \"<br><br> La folla borbotta. Fiori fradici scorrono via dai marciapiedi. Da qualche parte, in lontananza, un tetto crolla in una spettacolare nuvola di polvere. <br><br> \"Ehm, sì\", dice il Pesce d'Aprile. \"Proprio così. Quello che intendevo dire era, che mi dispiace terribilmente. \"Emette un sospiro. \"Suppongo che non possa essere tutto divertimento e giochi, dopo tutto. Potrebbe non esser male concentrarsi di tanto in tanto. Forse avrò una nuova grande partenza sullo Scherzo del prossimo anno.\"<br><br>Redphoenix tossisce con intenzione. <br><br> \"Voglio dire, una nuova partenza sulla pulizia di primavera di quest'anno!\", Dice il Pesce d'Aprile. \"Non temete, avrò Habit City in grande spolvero al più presto. Fortunatamente nessuno è meglio di me a  maneggiare il doppio mop. \" <br><br> Incoraggiata, la banda musicale si avvia. <br><br> Non passa molto tempo prima che tutto sia tornato alla normalità in Habit City. In più, ora che il Be-Wilder è evaporato, le api magiche di Fantalata tornano a tutta forza al lavoro, e presto i fiori sono in fiore e la città fluttua di nuovo. <br><br> mentre gli Habiticans coccolano le magiche api lanuginose, gli occhi del Pesce d'Aprile si illuminano. \"Oho, ho avuto un pensiero! Perché tutti voi non tenete alcune di queste Api lanuginose come animali e Cavalcature? E 'un dono che simboleggia perfettamente l'equilibrio tra il duro lavoro e dolci ricompense, per dirvela in modo noioso ed allegorico.\" Ammicca. \"Inoltre, non hanno pungiglione! Parola di Pesce \".",
    "questBewilderCompletionChat": "Il Be-Wilder è SCONFITTO! \n\nCe l'abbiamo fatta! Il Be-Wilder lancia un grido ululante mentre si contorce in aria, Lasciando cadere una pioggia di piume. Lentamente, a poco a poco, si raccoglie in una nuvola di nebbia baluginante. Mentre il sole appena rivelato penetra la nebbia, esso brucia via, rivelando, le forme miserevolmente umane e tossicchianti di Bailey, Matt, Alex .... e dello stesso Pesce d'Aprile.\n\n Fantalata è salva! \n\n Il Pesce d'Aprile ha abbastanza vergogna da apparire un po 'imbarazzato. \"Oh, hm,\" dice. \"Forse mi sono lasciato un po'... trasportare. \"\n\n La folla borbotta. Fiori fradici scorrono via dai marciapiedi. Da qualche parte, in lontananza, un tetto crolla in una spettacolare nuvola di polvere. \n\n \"Ehm, sì\", dice il Pesce d'Aprile. \"Proprio così. Quello che intendevo dire era, che mi dispiace terribilmente. \"Emette un sospiro. \"Suppongo che non possa essere tutto divertimento e giochi, dopo tutto. Potrebbe non esser male concentrarsi di tanto in tanto. Forse avrò una nuova grande partenza sullo Scherzo del prossimo anno.\"\n\nRedphoenix tossisce con intenzione. \n\n \"Voglio dire, una nuova partenza sulla pulizia di primavera di quest'anno!\", Dice il Pesce d'Aprile. \"Non temete, avrò Habit City in grande spolvero al più presto. Fortunatamente nessuno è meglio di me a maneggiare il doppio mop. \" \n\n Incoraggiata, la banda musicale si avvia. \n\n Non passa molto tempo prima che tutto sia tornato alla normalità in Habit City. In più, ora che il Be-Wilder è evaporato, le api magiche di Fantalata tornano a tutta forza al lavoro, e presto i fiori sono in fiore e la città fluttua di nuovo. \n\nMentre gli Habiticans coccolano le magiche api lanuginose, gli occhi del Pesce d'Aprile si illuminano. \"Oho, ho avuto un pensiero! Perché tutti voi non tenete alcune di queste Api lanuginose come animali e Cavalcature? E 'un dono che simboleggia perfettamente l'equilibrio tra  duro lavoro e dolci ricompense, per dirvela in modo noioso ed allegorico.\" Ammicca. \"Inoltre, non hanno pungiglione! Parola di Pesce \".",
    "questBewilderBossRageTitle": "Colpo dell'Inganno",
    "questBewilderBossRageDescription": "Quando questo indicatore si riempirà, il Colpo dell'Inganno del Be-Wilder si abbatterà su Habitica!",
    "questBewilderDropBumblebeePet": "Ape Magica (animale)",
    "questBewilderDropBumblebeeMount": "Ape Magica (cavalcatura)",
    "questBewilderBossRageMarket": "`Il Be-Wilder utilizza il COLPO DELL'INGANNO!` \n\nOh no! Nonostante i nostri migliori sforzi, siamo stati distratti dalle affascinanti illusioni del Be-Wilder e abbiamo dimenticato di compiere alcune delle nostre Daily! Con un grido schiamazzante, l'uccello lucente batte le ali, sollevando una nuvola di nebbia intorno ad Alex il commerciante. Quando la nebbia si dirada, è stato posseduto! \"Prendete alcuni campioni gratuiti!\" Grida allegramente, e comincia a scagliare uova che esplodono e pozioni contro gli Habiticans in fuga. Di certo non la più favorevole delle svendite.\n\nSvelti! Restiamo focalizzati sulle nostre Daily per sconfiggere questo mostro prima che possieda qualcun altro.",
    "questBewilderBossRageStables": "`Il Be-Wilder utilizza il COLPO DELL'INGANNO!`  \n\nAhh !!! Ancora una volta il Bee-Wilder ci ha abbagliato perché trascurassimo le nostre Daily, e ora ha attaccato Matt il guardiano degli animali! Con un vortice di nebbia, Matt si trasforma in una terribile creatura alata, e tutti gli animali domestici e le cavalcature si lamentano tristemente nelle loro stalle. Presto, rimanete concentrati sui vostri compiti per sconfiggere questa vile distrazione!",
    "questBewilderBossRageBailey": "`Il Be-Wilder utilizza il COLPO DELL'INGANNO!` \n\nAttenzione! Nel mezzo della trasmissione di una notizia, Bailey la banditrice è stata posseduta dal Be-Wilder! Lei si lascia sfuggire un maligno, informe stridio mentre si alza in aria. Ora Come facciamo a sapere cosa sta succedendo? \n\nNon rinunciate ... siamo così vicini a sconfiggere questo uccello fastidioso una volta per tutte!",
    "questFalconText": "Gli Uccelli della Procrastinazione",
    "questFalconNotes": "Il Monte Habitica è oscurato da un'incombente montagna di To-Do. Era un luogo per fare picnic e sentirsi realizzati, finché le attività trascurate sono sfuggite ad ogni controllo. Ora qui vivono i terribili Uccelli della Procrastinazione, orride creature che impediscono agli abitanti di Habitica di completare le loro attività!<br><br>\"È troppo difficile!\" gracchiano a @JonArinbjorn e @Onheiron. \"Ci vorrebbe troppo tempo per farlo ora! Non farà alcuna differenza se aspetti fino a domani! Perché invece non fai qualcosa di divertente?\"<br><br>Non più, prometti solennemente. Scalerai la tua personale montagna di To-Do e sconfiggerai gli Uccelli della Procrastinazione!",
    "questFalconCompletion": "Dopo aver finalmente trionfato sugli Uccelli della Procrastinazione, ti sistemi per goderti la vista e il tuo meritato riposo.<br><br>\"Wow\" esclama @Trogdorina. \"Hai vinto\"<br><br>@Squish aggunge, \"Ecco, prendi come ricompensa queste uova che ho trovato.\"",
    "questFalconBoss": "Uccelli della Procrastinazione",
    "questFalconDropFalconEgg": "Falco (uovo)",
    "questFalconUnlockText": "Sblocca l'acquisto delle uova di Falco nel Mercato",
    "questTreelingText": "L'Albero Groviglio",
    "questTreelingNotes": "È il concorso annuale dei giardini, e tutti parlano del progetto misterioso che @aurakami ha promesso di svelare. Vi unite alla folla il giorno del grande annuncio, e ammirate la presentazione di un albero che si muove. @fuzzytrees spiega che l'albero aiuterà con la manutenzione del giardino, mostrando come può tagliare il prato, regolare la siepe e potare le rose tutto allo stesso tempo - finché l'albero all'improvviso diventa selvaggio, rivolgendo le cesoie verso il suo creatore! La folla viene presa dal panico, mentre ognuno cerca di fuggire, ma voi non avete paura: balzate in avanti, pronti a dare battaglia.",
    "questTreelingCompletion": "Vi date una spolverata, mentre le ultime foglie vanno alla deriva sul pavimento. Nonostante il trambusto, il Concorso dei Giardini è ora al sicuro - anche se l'albero che avete appena ridotto a un mucchio di trucioli non vincerà alcun premio! \"Ancora qualche dettaglio su cui lavorare\", dice @PainterProphet. \"Forse qualcun altro avrebbe educato meglio l'alberello. Volete provare voi?\"",
    "questTreelingBoss": "Albero Groviglio",
    "questTreelingDropTreelingEgg": "Alberello (uovo)",
    "questTreelingUnlockText": "Sblocca l'acquisto delle uova di  Alberello nel Mercato",
    "questAxolotlText": "Il Magico Axolotl",
    "questAxolotlNotes": "Dalle profondità del Lago Lavato vedete risalire bolle e ... fuoco? Un piccolo 'Axolotl sale dalle torbide acque vomitando strisce di colore. Improvvisamente comincia ad aprire la bocca e @streak urla: \"Attenti!\" mentre il magico Axolotl inizia a ingoiare la vostra forza di volontà! <br><br> The Magical Axolotl si gonfia con magie, schernendovi. \"Avete sentito dei miei poteri di rigenerazione? Vi affaticherete prima di me!\" <br><br> \"Possiamo sconfiggerti con le buone abitudini che abbiamo costruito!\" @PainterProphet grida con aria di sfida. Corazzate la vostra produttività per sconfiggere il magico Axolotl e ritrovare la vostra forza di volontà rubata!",
    "questAxolotlCompletion": "Dopo aver sconfitto il magico Axolotl, vi rendete conto di aver riacquistato la vostra forza di volontà senza aiuti. <br><br> \"La forza di volontà? La rigenerazione? E 'stato tutto solo un'illusione?\" @Kiwibot chiede. <br><br> \"La maggior parte della magia lo è\", il magico Axolotl risponde. \"Mi dispiace avervi ingannati. Vi prego di prendere queste uova in segno di scusa.Confido che le alleverete per  usare la loro magia per  sviluppare le buone abitudini e non le cattive!\" <br><br> Voi e @hazel40 afferrate le vostre  nuove uova con una mano e con l'altre salutate il magico Axolotl  mentre ritorna al lago.",
    "questAxolotlBoss": "Axolotl Magico",
    "questAxolotlDropAxolotlEgg": "Axolotl (uovo)",
    "questAxolotlUnlockText": "Sblocca l'acquisto delle uova di Axolotl nel Mercato",
    "questAxolotlRageTitle": "Rigenerazione Axolotl ",
    "questAxolotlRageDescription": "Questa barra si riempie quando non completate le vostre Dailiy. Quando è piena, il magico Axolotl guarirà il 30% della sua salute rimanente!",
    "questAxolotlRageEffect": "`ll Magico Axolotl utilizza  RIGENERAZIONE AXOLOTL!`\n\n\n`Una cortina di bolle colorate nasconde il mostro per un attimo, e quando svanisce, alcune delle sue ferite sono scomparse!",
    "questTurtleText": "Guida la tartaruga",
    "questTurtleNotes": "Aiuto! Questa gigantesca tartaruga marina non riesce a trovare la sua strada per la sua spiaggia di nidificazione. Vi torna ogni anno per deporre le uova, ma quest'anno Inkomplete Bay è piena di Task Flotsam tossiche fatte di daylies rosse e cose da fare  incontrollate. \"si dibatte in preda al panico!\" Dice @JessicaChase . <br><br> E @UncommonCriminal concorda. \"È perché i suoi sensi guida sono appannati e confusi.\" <br><br> @Scarabsi viv afferra il braccio. \"Potete aiutare a eliminare la Task Flotsam bloccando il suo cammino? Può essere pericoloso, ma dobbiamo aiutarla!\"",
    "questTurtleCompletion": "Il vostro valente lavoro ha sgombrato le acque per aiutare la nostra tartaruga di mare a trovare la sua spiaggia. Voi, @Bambin, e @JaizakAripaik la guardate mentre seppellisce la sua covata di uova profondamente nella sabbia in modo che possano crescere e si schiudano in centinaia di piccole tartarughe marine. La signora, vi dà tre uova ciascuna, chiedendovi di alimentarli e curarli così che un giorno diventino esse stesse grandi tartarughe marine.",
    "questTurtleBoss": "Melma compitosa",
    "questTurtleDropTurtleEgg": "Tartaruga (uovo)",
    "questTurtleUnlockText": "Sblocca l'acquisto delle uova di tartaruga nel Mercato",
    "questArmadilloText": "L' Armadillo Indulgente",
    "questArmadilloNotes": "È l'ora di uscire e cominciare la tua giornata. Spalanchi la porta ma ti trovi davanti quello che sembra un muro di roccia.  \"Ti voglio solo regalare un giorno di pausa\" dice una voce ovattata dall'altra parte della porta bloccata \"Non essere un guastafeste, oggi rilassati e basta!\"<br><br> All'improvviso @Beffymaroo e @PainterProphet bussano alla tua finestra. \"Sembra proprio che l'Armadillo Indulgente ti abbia preso in simpatia! Andiamo, ti aiuteremo a sbarazzartene!\"",
    "questArmadilloCompletion": "Infine, dopo una lunga mattinata passata a convincere l'Armadillo Indulgente che vuoi, in effetti, lavorare, lei cede. \"Mi dispiace!\" si scusa. \"Volevo solo aiutarti, pensavo che tutti amassero i giorni pigri!\" <br> <br> Tu sorridi e le fai sapere che la prossima volta che guadagnerai un giorno libero la inviterai. Lei torna a sorridere. @Tipsy e @krajzega, che passano in quel momento, si congratulano per il buon lavoro mentre lei si allontana, lasciando alcune uova come segno di scusa.",
    "questArmadilloBoss": "Armadillo Indulgente",
    "questArmadilloDropArmadilloEgg": "Armadillo (uovo)",
    "questArmadilloUnlockText": "Sblocca l'acquisto delle uova di armadillo nel Mercato",
    "questCowText": "La Mucca Muutante",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "Mungi le tue buone abitudini fino all'ultima goccia, fino a quando la mucca torna alla sua forma originale. La mucca ti guarda attentamente con i suoi graziosi occhi marroni e spinge verso di te tre uova.<br><br>@fuzzytrees ride e ti da le uova, \"Forse è ancora muutata se in queste uova ci sono delle piccole mucche. Ma sono fiducioso che ti atterrai alle tue buone abitudini mentre le farai crescere!\"",
    "questCowBoss": "Mucca Muutante",
    "questCowDropCowEgg": "Mucca (uovo)",
    "questCowUnlockText": "Sblocca l'acquisto delle uova di mucca nel Mercato",
    "questBeetleText": "Il BUG CRITICO",
    "questBeetleNotes": "Qualcosa nel dominio di Habitica è andato storto. La fucine dei Fabbri si sono spente, e strani errori stanno apparendo ovunque. Con un inquietante tremito, un nemico insidioso striscia fuori dal terreno... un BUG CRITICO! Ti fai forza mentre infetta la terra, e i glitch cominciano a sopraffare gli abitanti di Habitica attorno a te. @starsystemic urla, \"Dobbiamo aiutare i Fabbri a tenere questo Bug sotto controllo!\" Sembra che questo flagello del programmatore dovrà essere la tua priorità numero uno.",
    "questBeetleCompletion": "Con un colpo finale, schiacci il BUG CRITICO. @starsystemic e i Fabbri corrono verso di te, entusiasti. \"Non posso ringraziarti abbastanza per aver annientato quel bug! Ecco, prendi queste.\" Ti porge tre scintillanti uova di scarabeo. Se tutto va bene, questi piccoli bug, una volta cresciuti, saranno di aiuto ad Habitica, e non le faranno del male.",
    "questBeetleBoss": "BUG CRITICO",
    "questBeetleDropBeetleEgg": "Scarabeo (uovo)",
    "questBeetleUnlockText": "Sblocca l'acquisto delle uova di scarafaggio nel Mercato",
    "questGroupTaskwoodsTerror": "Terrore a Boscocompito",
    "questTaskwoodsTerror1Text": "Terrore a Boscocompito, Parte 1: Le fiamme a Boscocompito",
    "questTaskwoodsTerror1Notes": "Non hai mai visto la Mietitrice Gioiosa così agitata. La sovrana dei Campi Rigogliosi atterra con il suo grifone scheletro al centro della Piazza della Produttività e, senza scendere, urla: \"Adorati abitanti di Habitica, abbiamo bisogno del vostro aiuto! Qualcuno sta appiccando incendi a Boscocompito, e siamo ancora provati dalla battaglia contro Burnout. Se non è fermato, le fiamme potrebbero inghiottire tutti i nostri frutteti e i cespugli di bacche!\"<br><br>Ti offri subito come volontario e ti dirigi prontamente verso Boscocompito. Mentre ti inoltri di soppiatto nella foresta di alberi da frutto più grande di Habitica, all'improvviso senti in lontananza delle voci metalliche e scricchiolanti, e percepisci il lieve odore del fumo. Poco dopo, un'orda di creature volanti dal teschio infuocato ti sfrecciano accanto emettendo grida stridule, divorando i rami e dando fuoco alle cime degli alberi!",
    "questTaskwoodsTerror1Completion": "Con l'aiuto della Mietitrice Gioiosa e del rinomato piromante @Beffymaroo, riesci a respingere lo sciame. In segno di solidarietà, Beffymaroo ti offre il suo Turbante del Piromante mentre ti addentri nella foresta.",
    "questTaskwoodsTerror1Boss": "Sciame di Teschi di Fuoco",
    "questTaskwoodsTerror1RageTitle": "Rinascita dello Sciame",
    "questTaskwoodsTerror1RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Daily. Quando é piena, lo Sciame di Teschi di Fuoco curerà il 30% della sua salute restante!",
    "questTaskwoodsTerror1RageEffect": "`Lo Sciame di Teschi di Fuoco usa RINASCITA DELLO SCIAME`\n\nIncoraggiati dalle loro vittorie, altri teschi ti turbinano attorno in una tempesta di fuoco!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Pozione Scheletro",
    "questTaskwoodsTerror1DropRedPotion": "Pozione Rossa",
    "questTaskwoodsTerror1DropHeadgear": "Turbante del Piromante (copricapo)",
    "questTaskwoodsTerror2Text": "Terrore a Boscocompito, Parte 2: Alla ricerca delle Fate Fiorenti",
    "questTaskwoodsTerror2Notes": "Dopo aver combattuto lo sciame di teschi infuocati, raggiungi un numeroso gruppo di contadini che ha trovato rifugio al limite della foresta. \"Il loro villaggio è stato bruciato da uno spirito d'autunno ribelle,\" dice una voce familiare. È @Kiwibot, il leggendario investigatore! \"Sono riuscito a radunare i sopravvissuti, ma non c'è alcun segno delle Fate Fiorenti che aiutano a far crescere i frutti selvatici di Boscocompito. Per favore, devi aiutarmi a soccorrerle!\"",
    "questTaskwoodsTerror2Completion": "Riesci a trovare l'ultima driade e ad allontanarla dai mostri. Quando ritorni dai contadini, sei accolto dalle fate riconoscenti, che ti danno una veste tessuta con magia splendente e seta. Improvvisamente, un rombo cupo echeggia fra gli alberi, scuotendo il terreno. \"Questo deve essere lo spirito ribelle,\" dice la Mietitrice Gioiosa. \"Sbrighiamoci!\"",
    "questTaskwoodsTerror2CollectPixies": "Fate",
    "questTaskwoodsTerror2CollectBrownies": "Folletti",
    "questTaskwoodsTerror2CollectDryads": "Driadi",
    "questTaskwoodsTerror2DropArmor": "Vesti del Piromante (Armatura)",
    "questTaskwoodsTerror3Text": "Terrore a Boscocompito, Parte 3: Jack della Lanterna",
    "questTaskwoodsTerror3Notes": "Pronti per la battaglia, il tuo gruppo marcia verso il cuore della foresta, dove lo spirito ribelle sta cercando di distruggere un antico melo attorniato da cespugli di bacche carichi di frutti. La sua testa, simile ad una zucca, emana una luce terribile ovunque si giri, e con la mano sinistra impugna una lunga verga alla cui estremità è appesa un laterna. Invece di fuoco o fiamme, però, la lanterna contiene un oscuro cristallo che ti fa rabbrividire.<br><br>La Mietitrice Gioiosa si copre la bocca la mano scheletrica. \"Quello è -- quello è Jack, lo Spirito della Lanterna! Ma lui è un amichevole fantasma del raccolto che guida i nostri contadini! Cosa può spingere la brava anima ad agire in questo modo?\"<br><br>\"Non lo so,\" dice @bridgetteempress. \"Ma sembra che la 'brava anima' stia per attaccarci!\"",
    "questTaskwoodsTerror3Completion": "Dopo una lunga battaglia, riesci ad assestare un colpo preciso alla lanterna che Jack sta portando, mandando in frantumi il cristallo al suo interno. Jack torna in sé di colpo e comincia a piangere lacrime luminescenti. \"Oh, la mia bellissima foresta! Cosa ho fatto?!\" geme. Le sue lacrime spengono le ultime fiamme, e il melo e le bacche selvatiche sono salve.<br><br>Dopo averlo aiutato a calmarsi, lui spiega, \"Ho incontrato questa deliziosa signora chiamata Tzina, che mi ha dato in dono questo cristallo scintillante. Ha molto insistito perché lo mettessi nella mia lanterna... ma questa è l'ultima cosa che riesco a ricordare.\" Si gira verso di voi con un sorriso radioso. \"Probabilmente dovreste prenderlo voi, per tenerlo al sicuro, mentre io aiuto i frutteti selvatici a ricrescere.\"",
    "questTaskwoodsTerror3Boss": "Jack della Lanterna",
    "questTaskwoodsTerror3DropStrawberry": "Fragola (cibo)",
    "questTaskwoodsTerror3DropWeapon": "Lanterna di Boscocompito (arma a due mani)",
    "questFerretText": "Il Furetto Nefando",
    "questFerretNotes": "Passeggiando per Habit City, vedi una folla scontenta che circonda un Furetto che indossa un mantello rosso.<br><br>\"Quella pozione per la produttività che mi hai venduto è inutile!\" protesta @Beffymaroo. \"L'altra notte ho guardato la TV per tre ore invece di fare le mie faccende di casa!\"<br><br>\"Sì!\" urla @Pandah. \"E oggi ho passato un'ora a riassettare i miei libri invece di leggerli!\"<br><br>Il Furetto Nefando allarga le braccia con innocenza. \"Avete guardato TV e riorganizzato libri più di quanto facciate di solito, giusto?\"<br><br>La folla arrabbiata protesta a gran voce.<br><br>\"Nessun rimborso!\" dice compiaciuto il Furetto Nefando. Scaglia una saetta magica verso la folla, pronto a fuggire nel fumo.<br><br>\"Per favore, abitante di Habitica!\" ti dice @Faye, afferrandoti il braccio. \"Sconfiggi il furetto e costringilo a restituire quello che ha guadagnato disonestamente!\"",
    "questFerretCompletion": "Sconfiggi il truffatore dal pelo morbido e @UncommonCriminal dà alla folla i loro rimborsi. Avanza persino un po' di oro per te. Inoltre sembra che, nella fretta di scappare, il Furetto Nefando abbia lasciato cadere qualche uovo!",
    "questFerretBoss": "Furetto Nefando",
    "questFerretDropFerretEgg": "Furetto (uovo)",
    "questFerretUnlockText": "Sblocca l'acquisto delle uova di Furetto nel Mercato",
    "questDustBunniesText": "I Ferali Conigli della Polvere",
    "questDustBunniesNotes": "È passato molto tempo dall'ultima volta che hai spolverato qui, ma la cosa non ti preoccupa troppo - un po' di polvere non ha mai fatto male a nessuno, no? Non appena appoggi la tua mano vicino a uno degli angoli più impolverati e senti qualcosa mordere ricordi l'avvertimento di @Inventrix: lasciare in giro cumuli di innocua polvere per troppo tempo li fa trasformare in feroci conigli polverosi! È meglio che tu li sconfigga prima che ricoprano tutta Habitica di piccole sporche particelle!",
    "questDustBunniesCompletion": "I conigli della polvere scompaiono in una nuvola di... beh, polvere. Man mano che si dirada, ti guardi intorno. Avevi dimenticato quanto è bello questo posto quando è pulito. Noti un piccolo cumulo d'oro dove prima c'era la polvere. Ti starai chiedendo come è arrivato lì!",
    "questDustBunniesBoss": "Ferali Conigli della Polvere",
    "questGroupMoon": "Battaglia Lunare",
    "questMoon1Text": "Battaglia Lunare, Parte 1: Trova i Misteriosi Frammenti",
    "questMoon1Notes": "Qualcosa di strano sta distraendo gli abitanti di Habitica dalle proprie attività: dei frammenti di pietra contorti stanno apparendo nelle campagne. Preoccupata, @Starsystemic la Veggente ti convoca nella sua torre. Ti dice: \"Sto percependo presagi preoccupanti su questi frammenti, che stanno inaridendo la terra e conducendo alla distrazione gli operosi abitanti di Habitica. Posso trovarne l'origine, ma prima dovrò esaminare i frammenti. Potresti portarmene qualcuno?\"",
    "questMoon1Completion": "@Starsystemic scompare dentro la sua torre per esaminare i frammenti che hai raccolto. \"Potrebbe essere più complicato di quanto temevamo\", dice @Beffymaroo, la sua fidata assistente. \"Avremo bisogno di un po' di tempo per scoprirne la causa. Continua ad accedere ogni giorno, non appena sapremo di più ti manderemo la prossima Pergamena!\"",
    "questMoon1CollectShards": "Frammenti lunari",
    "questMoon1DropHeadgear": "Elmo del Guerriero Lunare (copricapo)",
    "questMoon2Text": "Battaglia Lunare, Parte 2: Ferma lo Stress Soverchiante",
    "questMoon2Notes": "Dopo aver studiato i frammenti, @Starsystemic la Veggente ha delle cattive notizie. \"Un antico mostro si sta avvicinando ad Habitica, e sta causando un terribile stress ai cittadini. Posso estrarre l'ombra dal cuore delle persone per raccoglierla in questa torre, dove prenderà una forma fisica, ma dovrai sconfiggerla prima che possa liberarsi e diffondersi di nuovo\". Annuisci, e lei inizia a cantare. Ombre danzanti riempiono la stanza, stringendosi strettamente l'una con l'altra. Il vento freddo soffia, l'oscurità aumenta. Lo Stress Soverchiante emerge dal pavimento, sogghigna come un incubo diventato reale... e attacca!",
    "questMoon2Completion": "L'ombra esplode in un soffio di aria scura, lasciando la stanza più luminosa e i vostri cuori più leggeri. Lo stress che ricopriva Habitica è diminuito, e potete tutti tirare un sospiro di sollievo. Tuttavia, guardando il cielo, senti che non è ancora finita: il mostro sa che qualcuno ha distrutto la sua ombra. \"Staremo in guardia le prossime settimane\", dice @Starsystemic, \"e ti manderò una Pergamena quando si manifesterà.\"",
    "questMoon2Boss": "Stress Soverchiante",
    "questMoon2DropArmor": "Armatura del Guerriero Lunare (armatura)",
    "questMoon3Text": "Battaglia Lunare, Parte 3: La Luna Mostruosa",
    "questMoon3Notes": "Allo scoccare della mezzanotte ricevi la Pergamena urgente di @Starsystemic e ti dirigi al galoppo verso la sua torre. \"Il mostro sta usando la luna piena per provare ad entrare nel nostro mondo\", dice preoccupata. \"Se ci riuscisse, l'onda d'urto di stress sarebbe immensa!\"<br><br>Con sgomento, vedi che il mostro sta davvero usando la Luna per manifestarsi. Un occhio luminoso si apre sulla sua superficie rocciosa, e una lunga lingua si srotola tra le zanne mostruose di una bocca spalancata. Non puoi permettere che emerga completamente!",
    "questMoon3Completion": "Il mostro emergente esplode in un turbinio di ombre, e col passare del pericolo la Luna torna al solito colorito argenteo. I draghi ricominciano a cantare, e le stelle sfavillano con una luce calmante. @Starsystemic la Veggente si abbassa per raccogliere un frammento lunare. Brilla argenteo nelle sue mani, prima di trasformarsi in una magnifica falce di cristallo.",
    "questMoon3Boss": "Luna Mostruosa",
    "questMoon3DropWeapon": "Falce Lunare (arma a due mani)",
    "questSlothText": "Il Bradipo Sonnolento",
    "questSlothNotes": "Mentre te e la tua squadra vi avventurate attraverso la  Sonnolenta Foresta Innevata, siete sollevati dal vedere uno scintillio verde tra i bianchi cumuli di neve...finché un enorme bradipo non emerge dagli alberi congelati! Degli smeraldi brillano in maniera ipnotica sulla sua schiena.<br><br> \"Buongiorno avventurieri...perché non ve la prendete un po' con calma? È un bel pezzo che camminate...quindi perché non...fermarsi? Semplicemente giacete un po', e riposatevi...\"<br><br> Senti le tue palpebre diventare pesanti, ed è allora che realizzi: è il Bradipo Sonnolento! Secondo @JaizakAripaik, ha preso il suo nome dagli smeraldi sulla sua schiena,  smeraldi che si dice...mandino le persone a...dormire...<br><br>Ti dai una svegliata, combattendo la sonnolenza. In un attimo, @awakebyjava e @PainterProphet cominciano a lanciare magie, obbligando la tua squadra a stare sveglia. \"La nostra possibilità è adesso!\" grida @Kiwibot.",
    "questSlothCompletion": "Ci sei riuscito! Come sconfiggi il Bradipo Sonnolento, i suoi smeraldi si staccano. \"Grazie per avermi liberato dalla maledizione,\" dice il bradipo. \"Posso finalmente dormire bene, senza questi pesanti smeraldi sulla mia schiena. Prendi queste uova come ringraziamento, e puoi anche tenerti gli smeraldi.\" Il bradipo ti da tree uova di bradipo e si dirige verso luoghi più caldi.",
    "questSlothBoss": "Bradipo Sonnolento",
    "questSlothDropSlothEgg": "Bradipo (uovo)",
    "questSlothUnlockText": "Sblocca l'acquisto delle uova di bradipo nel Mercato",
    "questTriceratopsText": "Il Triceratopo Travolgente",
    "questTriceratopsNotes": "I vulcani innevati di Stoïkalm sono sempre pieni di escursionisti e visitatori. Una turista, @plumilla, raduna una folla. \"Guardate! Ho fatto un incantesimo al terreno per farlo brillare. In questo modo potremo giocarci sopra e completare le nostre Daily sulle attività all'aperto!\" Effettivamente il terreno è illuminato da un turbinio di scintille rosse danzanti. Persino alcuni degli animali preistorici della zona vengono a giocare.<br><br>Improvissamente, c'è un forte schiocco -- un Triceratopo curioso ha calpestato la bacchetta di @plumilla! Viene avvolto in una fiammata di energia magica, e il terreno comincia a tremare e a scaldarsi. Gli occhi del Triceratopo brillano di rosso e, ruggendo, comincia a correre!<br><br>\"Quello non sembra promettere nulla di buono\", dice @McCoyly, indicando qualcosa in lontananza. A causa della magia, ogni passo del Triceratopo fa eruttare i vulcani, e il terreno brillante si sta trasformando in lava sotto i piedi del dinosauro! Veloce, devi tenere a distanza il Triceratopo Travolgente fino a quando qualcuno riuscirà ad invertire l'incantesimo!",
    "questTriceratopsCompletion": "Dopo averci pensato per un instante, raduni le creature nelle calmanti Steppe di Stoïkalm in modo che @*~Seraphina~* e @PainterProphet possano invertire l'incantesimo della lava senza distrazioni. L'aria tranquillante delle Steppe fa effetto, e il Triceratopo si raggomitola mentre i vulcani tornano ad essere nuovamente inattivi. @PainterProphet ti porge delle uova che sono state salvate dalla lava. \"Senza di te, non saremmo stati in grado di concentrarci per fermare le eruzioni. Prenditi cura di questi animali.\"",
    "questTriceratopsBoss": "Triceratopo Travolgente",
    "questTriceratopsDropTriceratopsEgg": "Triceratopo (uovo)",
    "questTriceratopsUnlockText": "Sblocca l'acquisto delle uova di triceratopo nel Mercato",
    "questGroupStoikalmCalamity": "La calamità di Stoikalm",
    "questStoikalmCalamity1Text": "La calamità di Stoikalm, parte 1: Nemici di Terracotta",
    "questStoikalmCalamity1Notes": "Un messaggio conciso arriva da @Kiwibot, e la pergamena incrostata di ghiaccio ti congela tanto il cuore quanto le punta delle dita. \"Visitando le Steppe di Stoikalm--mostri che emergono dalla terra--inviare aiuti!\". Raccogli la tua squadra e ti dirigi a nord, ma appena ti avventuri giù dalle montagne, la neve sotto i vostri piedi esplode e teschi dal ghigno raccapricciante ti circondano!<br><br> All'improvviso, una lancia vi passa vicino, andando ad infilarsi in un teschio che si stava facendo largo attraverso la neve, in un tentativo di cogliervi impreparati. Una donna alta, in una armatura fatta a mano in maniera molto fine, galoppa in mezzo alla mischia sulla groppa di un mastodonte, con la sua lunga treccia che ondeggia mentre ritira la lancia in maniera poco cerimoniosa dalla bestia schiacciata. È tempo di sconfiggere questi nemici con l'aiuto della Signora dei Ghiacci, il capo dei Cavalcatori di Mammut!",
    "questStoikalmCalamity1Completion": "Mentre sferri un ultimo colpo ai teschi, questi si dissolvono in una nuvola magica. \"Lo sciame maledetto può anche essersene andato,\" dice la Signora dei Ghiacci, \"ma abbiamo un problema più grande. Seguitemi.\" Lei ti lancia un mantello per proteggerti dall'aria gelida, e lasciate il posto cavalcando dietro a lei.",
    "questStoikalmCalamity1Boss": "Sciame di Teschi di Terra",
    "questStoikalmCalamity1RageTitle": "Rinascita dello Sciame",
    "questStoikalmCalamity1RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Daily. Quando é piena, lo Sciame di Teschi di Terra curerà il 30% della sua salute restante!",
    "questStoikalmCalamity1RageEffect": "`Lo Sciame di Teschi di Terra usa RINASCITA DELLO SCIAME`\n\nAltri teschi emergono dal terreno, battendo i denti per il freddo!",
    "questStoikalmCalamity1DropSkeletonPotion": "Pozione Scheletro",
    "questStoikalmCalamity1DropDesertPotion": "Pozione Deserto",
    "questStoikalmCalamity1DropArmor": "Armatura del cavaliere di mammut",
    "questStoikalmCalamity2Text": "La Calamità di Stoikalm, parte 2: La Ricerca delle Caverne dei Ghiaccioli",
    "questStoikalmCalamity2Notes": "Il grandioso salone dei Cavalcatori di Mammut è un austero capolavoro di architettura, ma è anche interamente vuoto. Non c'è più l'arredamento, le armi sono mancanti, e persino le colonne erano state ripulite dei loro intarsi.<br><br>\"Quei teschi hanno rovistato il posto\" la Signora dei Ghiacci dice, e c'è una tempesta che si prepara nel suo tono. \"Umiliante. Non un'anima lo menzionerà al Pesce d'Aprile, altrimenti non ascolterò la fine del discorso.\"<br><br>\"Com'è misterioso!\" dice @Beffymaroo. \"Ma dove sono--\"<br><br>\"Le caverne del Drago Fatato dei Ghiacci.\" La Signora dei Ghiacci fa un gesto verso le scintillanti monete sparse nella neve all'esterno. \"Negligente.\" <br><br> \"Ma i Draghi Fatati dei Ghiacci non sono creature onorevoli con le proprie scorte di tesori?\" @Beffymaroo domanda. \"Perchè mai dovrebbero--\"<br><br>\"Controllo mentale\", dice la Signora dei Ghiacci, totalmente imperturbata. \"O qualcosa di ugualmente melodrammatico e inconveniente.\" Lei comincia a camminare a grandi passi allontanandosi dal salone. \"Perché state semplicemente li?\"<br><br> Veloci, andate a inseguire le tracce delle Monete dei Ghiaccioli!",
    "questStoikalmCalamity2Completion": "Le Monete dei Ghiacci vi guidano direttamente all'entrata nascosta di una caverna sapientemente celata. Sebbene il tempo fuori sia calmo e piacevole, con il sole che splende sulla distesa di neve, all'interno c'è un ululato come di un forte vento invernale. La Signora dei Ghiacci fa una smorfia e ti passa un elmo da Cavalcatore di Mammut. \"Mettiti questo,\" dice. \"Ne avrai bisogno.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Monete di ghiaccio",
    "questStoikalmCalamity2DropHeadgear": "Elmo del cavaliere di mammut (copricapo)",
    "questStoikalmCalamity3Text": "La Calamità di Stoikalm, Parte 3: il Terremoto del Drago Fatato dei Ghiacci",
    "questStoikalmCalamity3Notes": "I cunicoli contorti delle caverne del Drago Fatato dei Ghiacci luccicano con il ghiaccio...e con innumerevoli ricchezze. Tu guardi a bocca spalancata, ma la Signora dei Ghiacci continua a passo spedito senza degnarle di uno sguardo. \"Troppo appariscente,\" dice lei. \"Anche se è stato ottenuto ammirabilmente, da un rispettabile lavoro da mercenario e da prudenti investimenti bancari. Guarda più avanti.\" Strizzando gli occhi, individui una enorme pila di oggetti rubati nascosta nelle ombre. <br><br>Una voce sibilante ti sibila mentre avanzi. \"La mia deliziosa riserva! Non riuscirete a riappropriarvene rubandola a me!\" Un corpo sinuoso scivola dal mucchio: è la Regina dei Draghi Fatati dei Ghiacci in persona! Hai appena il tempo di notare gli strani braccialetti che splendono sui suoi polsi e il selvaggio bagliore dei suoi occhi prima che lei emetta un ululato che scuote la terra attorno a te.",
    "questStoikalmCalamity3Completion": "Domi la Regina dei Draghi Fatati dei Ghiacci, dando alla Signora dei Ghiacci tempo per mandare in frantumi i braccialetti luminosi. La Regina si irrigidisce in una posa apparentemente mortificata, quindi la nasconde subita con una posa sprezzante. \"Sentiti libera di rimuovere questi oggetti estranei,\" dice. \"Ho paura che non ci stiano bene con le nostre decorazioni.\"<br><br>\"Questo è certo, anche perché gli avete rubati,\" dice @Beffymaroo. \"Evocando mostri dalla terra.\" <br><br> La Regina dei Draghi Fatati dei Ghiacci appare irritata. \"Prenditela con quel miserabile braccialetto, venditrice,\" dice. \"Tu vuoi Tzina. In pratica ero indipendente.\"<br><br>La Signora dei Ghiacci ti da una pacca sul braccio. \"Hai agito bene oggi,\" dice, offrendoti una lancia e un corno dalla pila di tesori. \"Siine orgoglioso.\"",
    "questStoikalmCalamity3Boss": "Regina dei Draghi Fatati dei Ghiacci",
    "questStoikalmCalamity3DropBlueCottonCandy": "Zucchero Filato Blu (cibo)",
    "questStoikalmCalamity3DropShield": "Corno del cavaliere di mammut (oggetto per mano sinistra)",
    "questStoikalmCalamity3DropWeapon": "Lancia del cavaliere di mammut (arma)",
    "questGuineaPigText": "La Gang dei Porcellini d'India",
    "questGuineaPigNotes": "Stai tranquillamente andando a passeggio per il famoso Mercato di Habit City quando @Panda ti fa un gesto per attirare la tua attenzione. \"Hey, dai una occhiata a queste!\" Loro stanno sostenendo un uovo marrone e beige che tu non riconosci. <br><br>Alexander il Mercante lo guarda in maniera interdetta. \" Non ricordavo di averlo messo fuori. Mi domando come sia arrivato--\" Una piccola zampa lo interrompe.<br><br>\"Dammi tutto il tuo oro, mercante!\" squittisce una minuscola voce colma di malvagità. <br><br>\"Oh no, l'uovo era una distrazione!\" @mewrose esclama. \"È la grintosa, avida Banda dei Porcellini d'India! Loro non fanno mai le loro Dailies, e quindi devono costantemente rubare oro per comprarsi Pozioni Salute\".<br><br> \"Rapinare il Mercato?\" dice @emmavig. \"Non mentre noi siamo di guardia!\" Senza ulteriore indugio, corri ad aiutare Alexander.",
    "questGuineaPigCompletion": "\"Ci arrendiamo!\" Il Boss della Gang dei Porcellini d'India fa cenno con le sue zampe a te, la soffice testa che guarda verso il basso con vergogna. Da sotto il suo capello cade una lista, e snazzyorange velocemente la afferra per raccogliere prove. \"Aspetta un attimo,\" tu dici. \"Non è un caso che tu ti stia facendo male! Tu hai troppe Dailies. Non hai bisogno di pozioni salute -- hai solamente bisogno di un aiuto per organizzarti.\" <br><br> \"Davvero?\" squittisce il Boss della Gang dei Porcellini d'India. \"Abbiamo rubato così tante persone per colpa di questo! Per favore prendi le nostre uova come una scusa per i nostri modi truffattori.\" ",
    "questGuineaPigBoss": "Gang dei Porcellini d'India",
    "questGuineaPigDropGuineaPigEgg": "Porcellino d'India (uovo)",
    "questGuineaPigUnlockText": "Sblocca l'acquisto delle uova di Porcellino d'India nel Mercato",
    "questPeacockText": "Il Pavone Tira-e-Molla",
    "questPeacockNotes": "Ti aggiri per Boscocompito, chiedendoti quale tra i nuovi allettanti obiettivi tu debba scegliere. Mentre ti addentri nella foresta, ti rendi conto di non essere solo nella tua indecisione. \"Potrei imparare una nuova lingua, o andare in palestra...\" borbotta @Cecily Perez. \"Potrei dormire di più,\" dice @Lilith of Alfheim fra sé e sé, \"o passare più tempo con i miei amici...\" Sembra che anche @PainterProphet, @Pfeffernusse, e @Draayder siano paralizzati dall'enorme quantità di possibili scelte.<br><br>Ti rendi conto che questi sensazioni sempre più intense in realtà non sono le tue... sei caduto dritto nella trappola del funesto Pavone Tira-e-Molla! Prima che tu possa correre, balza fuori dai cespugli. Con le due teste che ti spingono in direzioni opposte, cominci a sentirti sopraffare dal logoramento. Non puoi sconfiggere entrambi i nemici contemporaneamente, quindi hai una sola scelta -- concentrarti sull'attività più vicina per contrattaccare!",
    "questPeacockCompletion": "Il Pavone Tira-e-Molla è preso alla sprovvista dalla tua improvvisa sicurezza. Sconfitto dalla tua tenacia, le sue due teste si uniscono in una sola per rivelare la creatura più meravigliosa che tu abbia mai visto. \"Grazie,\" dice il pavone. \"Ho passato così tanto tempo a spingermi in direzioni diverse che ho perso di vista quello che volevo veramente. Ti prego, accetta queste uovo come segno della mia gratitudine.\"",
    "questPeacockBoss": "Pavone Tira-e-Molla",
    "questPeacockDropPeacockEgg": "Pavone (uovo)",
    "questPeacockUnlockText": "Sblocca l'acquisto delle uova di pavone nel Mercato",
    "questButterflyText": "Ciao, ciao, Fiamfalla",
    "questButterflyNotes": "Il tuo amico giardiniere @Megan ti manda un invito: \"Questi giorni tiepidi sono il momento perfetto per visitare il giardino delle farfalle di Habitica nella campagna di Taskan. Vieni a vedere le farfalle migrare!\" Quando arrivi però, il giardino è un disastro - poco più che erba arsa dal sole e erbacce secche. È stato così caldo che gli abitanti di Habitica non sono usciti per dare acqua ai fiori, e le Dailies rosso scuro sono diventate un pericolo d'incendio secco e bruciato dal sole. C'è solamente una farfalla li, e c'è qualcosa di strano relativamente a questa...<br><br> \"Oh no! Questo è il perfetto habitat per la Fiamfalla Fiammeggiante,\" esclama @Leephon. <br><br>\"Se non la prendiamo, distruggerà qualsiasi cosa!\" sussulta @Eevachu.<br><br> È tempo di dire ciao, ciao alla Fiamfalla!",
    "questButterflyCompletion": "Dopo un ardente battaglia, la Fiamfalla Fiammeggiante è stata catturata. \"Ottimo lavoro, avrebbe portato nient'altro che incendi,\"  dice @Megan con un sospiro di sollievo. \"Tuttavia, è difficile diffamare anche la più vile fra le farfalle. Faremmo meglio a liberare questa Fiamfalla in un luogo sicuro... come il deserto.\" <br><br>Uno degli altri giardinieri, @Beffymaroo, viene da te, bruciacchiato ma sorridente. \"Aiutereste a far crescere queste crisalidi abbandonate che abbiamo trovato? Magari il prossimo anno avremo un giardino più verde per loro.\"",
    "questButterflyBoss": "Fiamfalla Fiammeggiante",
    "questButterflyDropButterflyEgg": "Bruco (uovo)",
    "questButterflyUnlockText": "Sblocca l'acquisto delle uova di bruco nel Mercato",
    "questGroupMayhemMistiflying": "Caos a Fantalata",
    "questMayhemMistiflying1Text": "Caos a Fantalata, Parte 1:  Fantalata fa esperienza di un tremendo fastidio",
    "questMayhemMistiflying1Notes": "Sebbene indovini locali abbiano predetto un tempo piacevole, il pomeriggio è estremamente ventilato, e quindi segui con gratitudine il tuo amico @Kiwibot nella sua casa per sfuggire alla giornata burrascosa. <br><br>Nessuno di voi due si aspetta di trovare il Giullare di Aprile che poltrisce al tavolo della cucina. <br><br>\"Oh, ciao\", dice. \" Bello vedervi qui. Per favore, lasciatemi offrirvi un po' di questo delizioso tè.\"<br><br>\"Ma quello...\"@Kiwibot esordisce. \"Quello è il MIO-\"<br><br>\"Si, si, certo,\" dice il Giullare di Aprile, prendendosi un po' di biscotti. \"Ho solo pensato di entrare dentro per avere un attimo di tregua da tutti quei teschi che richiamano il tornado.\" dice sorseggiando con tranquillità dalla sua tazza di tè. \"E comunque, la città di Fantalata è sotto attacco.\" <br><br> Sconvolti, tu e i tuoi amici correte alle Stalle e sellate le vostre cavalcature alate più veloci. Mentre vi levate in volto verso la città fluttuante, vedete uno storno di cinguettanti e volanti teschi che stanno assediando la città...e numerosi di questi volgono la loro attenzione verso di voi!",
    "questMayhemMistiflying1Completion": "L'ultimo teschio cade dal cielo, con un luccicante completo di vesti arcobaleno incastrato tra i suoi denti, ma il forte vento non si è quietato. C'è qualcos'altro che non va. E dove è quel Giullare di Aprile indolente? Tiri su le vesti, e quindi ti dirigi in picchiata dentro la città.",
    "questMayhemMistiflying1Boss": "Sciame di Teschi di Aria",
    "questMayhemMistiflying1RageTitle": "Rinascita dello Sciame",
    "questMayhemMistiflying1RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Daily. Quando é piena, lo Sciame di Teschi di Aria curerà il 30% della sua salute restante!",
    "questMayhemMistiflying1RageEffect": "`Lo Sciame di Teschi di Aria usa RINASCITA DELLO SCIAME`\n\nIncoraggiati dalle loro vittorie, altri teschi volano giù dalle nuvole!",
    "questMayhemMistiflying1DropSkeletonPotion": "Pozione Scheletro",
    "questMayhemMistiflying1DropWhitePotion": "Pozione Bianco",
    "questMayhemMistiflying1DropArmor": "Vesti Arcobaleno del Messaggero Malandrino  (Armatura)",
    "questMayhemMistiflying2Text": "Caos a Fantalata, Parte 2:  i venti peggiorano",
    "questMayhemMistiflying2Notes": "Fantalata cala e ondeggia mentre le api magiche che la sostengono sono colpite dalla burrasca. Dopo una disperata ricerca del Giullare di Aprile, lo trovi dentro ad un cottage, che gioca spensieratamente a carte con un teschio arrabbiato e vestito bene.<br><br>@Katy133 alza la sua voce sopra il vento ululante. \"Cosa sta causando tutto questo? Abbiamo sconfitto i teschi, ma sta peggiorando!\"<br><br>\"Questo è un pasticcio,\" concorda il Giullare di Aprile. \"Perfavore, sii gentile e non menzionarlo alla Signora dei Ghiacci. Tenta sempre di annullare il nostro corteggiamento sul fondamento che sono 'catastroficamente irresponsabile', e ho paura che potrebbe mal interpretare questa situazione.\" Nel frattempo, mescola il mazzo. \" Forse potreste seguire le Mosche Fatate? Non hanno un corpo fisico, per cui il vento non può spazzarle via, e tendono a sciamare attorno alle minacce.\" Fa un cenno verso l'esterno della finestra, dove numerose delle creature patrone della città stanno svolazzando verso est. \"Adesso lasciatemi concentrare - il mio avversario ha una faccia da poker non indifferente.",
    "questMayhemMistiflying2Completion": "Seguite le Mosche Fatate verso il luogo del tornado, troppo burrascoso per voi per entrarci. <br><br>\"Questo dovrebbe aiutare\", dice una voce direttamente sul tuo orecchio, e quasi cadi dalla tua cavalcatura. Il Giullare di Aprile sta in qualche maniera seduto direttamente dietro a te sulla sella. \"Sentivo che questi cappucci messaggesi emettono un'aurea che protegge contro il tempo inclemente -- molto utili per evitare di perdere messaggi mentre voli in giro. Che sia forse il caso di provarli?\"",
    "questMayhemMistiflying2CollectRedMistiflies": "Mosche Fatate Rosse",
    "questMayhemMistiflying2CollectBlueMistiflies": "Mosche Fatate Blu",
    "questMayhemMistiflying2CollectGreenMistiflies": "Mosche Fatate Verdi",
    "questMayhemMistiflying2DropHeadgear": "Cappello del Messaggero Malandrino Arcobaleno (Equipaggiamento per la testa)",
    "questMayhemMistiflying3Text": "Caos a Fantalata, Parte 3: un postino è estremamente rude",
    "questMayhemMistiflying3Notes": "The Mistiflies are whirling so thickly through the tornado that it’s hard to see. Squinting, you spot a many-winged silhouette floating at the center of the tremendous storm.<br><br>“Oh, dear,” the April Fool sighs, nearly drowned out by the howl of the weather. “Looks like Winny went and got himself possessed. Very relatable problem, that. Could happen to anybody.”<br><br>“The Wind-Worker!” @Beffymaroo hollers at you. “He’s Mistiflying’s most talented messenger-mage, since he’s so skilled with weather magic. Normally he’s a very polite mailman!”<br><br>As if to counteract this statement, the Wind-Worker lets out a scream of fury, and even with your magic robes, the storm nearly rips you from your mount.<br><br>“That gaudy mask is new,” the April Fool remarks. “Perhaps you should relieve him of it?”<br><br>It’s a good idea… but the enraged mage isn’t going to give it up without a fight.",
    "questMayhemMistiflying3Completion": "Just as you think you can’t withstand the wind any longer, you manage to snatch the mask from the Wind-Worker’s face. Instantly, the tornado is sucked away, leaving only balmy breezes and sunshine. The Wind-Worker looks around in bemusement. “Where did she go?”<br><br>“Who?” your friend @khdarkwolf asks.<br><br>“That sweet woman who offered to deliver a package for me. Tzina.” As he takes in the wind-swept city below him, his expression darkens. “Then again, maybe she wasn’t so sweet…”<br><br>The April Fool pats him on the back, then hands you two shimmering envelopes. “Here. Why don’t you let this distressed fellow rest, and take charge of the mail for a bit? I hear the magic in those envelopes will make them worth your while.”",
    "questMayhemMistiflying3Boss": "The Wind-Worker",
    "questMayhemMistiflying3DropPinkCottonCandy": "Zucchero Filato Rosa (cibo)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Pacchetto missioni Amici Pennuti",
    "featheredFriendsNotes": "Contiene 'Aiuto! Un'arpia!', 'Il Gufo Notturno' e 'Gli Uccelli della Procrastinazione'. Disponibile fino al 31 maggio.",
    "questNudibranchText": "L'Infestazione di Nudibranchi FaiOra",
    "questNudibranchNotes": "Hai finalmente terminato le tue Cose Da Fare in una pigra giornata  ad Habitica. Luminoso in contrasto alle tue più rosse attività, ecco uno stormo di lumache di mare di un blu vibrante. Sei incantato! I loro colori zaffiro fanno semprare le attività più intimidanti semplici come le tue migliori abitudini. In stupore febbrile ti metti al lavoro, affrontando un'attività dietro l'altra con una frenesia incessante...<br><br>quel che ricordi dopo è solo che @LilithofAlfheim ti sta rovesciando addosso dell'acqua. \"I Nudibranchi FaiOra ti hanno punto dappertutto! devi prenderti una pausa!\"<br><br>Scioccato, vedi che la tua pelle è di un rosso acceso come lo era la tua lista Cose Da Fare. \"Essere produttivi è un conto,\" dice @beffymaroo, \"ma devi anche prenderti cura di te stesso. Presto, liberiamoci di loro!\"",
    "questNudibranchCompletion": "Vedi l'ultimo Nudibranchio FaiOra scivolare lungo una pila di attività completate mentre @amadshade le lava via. Uno lascia dietro di sè una borsa di tessuto, e tu lo apri trovandoci dentro dell'oro, e alcuni piccoli oggetti rotondi che immagini essere uova.",
    "questNudibranchBoss": "Nudibranchio FaiOra",
    "questNudibranchDropNudibranchEgg": "Nudibranchio (uovo)",
    "questNudibranchUnlockText": "Sblocca l'acquisto delle uova di nudibranchio nel Mercato",
    "splashyPalsText": "Pacchetto missioni Amici Sguazzanti",
    "splashyPalsNotes": "Contiene \"Il Derby Dilatorio\", \"Guida la tartaruga\" e \"Il Lamento della Balena\". Disponibile fino al 31 luglio.",
    "questHippoText": "Ma che Ippo-Crita",
    "questHippoNotes": "You and @awesomekitty collapse into the shade of a palm tree, exhausted. The sun beats down over the Sloensteadi Savannah, scorching the ground below. It’s been a productive day so far, conquering your Dailies, and this oasis looks like a nice place to take a break and refresh. Stooping near the water to get a drink, you stumble back in shock as a massive hippopotamus rises. “Resting so soon? Don’t be so lazy, get back to work.” You try and protest that you’ve been working hard and need a break, but the hippo isn’t having any of it.<br><br>@khdarkwolf whispers to you, “Notice how it’s lounging around all day but has the nerve to call you lazy? It’s the Hippo-Crite!”<br><br>Your friend @jumorales nods. “Let’s show it what hard work looks like!”",
    "questHippoCompletion": "The hippo bows in surrender. “I underestimated you. It seems you weren’t being lazy. My apologies. Truth be told, I may have been projecting a bit. Perhaps I should get some work done myself. Here, take these eggs as a sign of my gratitude.” Grabbing them, you settle down by the water, ready to relax at last.",
    "questHippoBoss": "L'Ippo-Crita",
    "questHippoDropHippoEgg": "Ippopotamo (Uovo)",
    "questHippoUnlockText": "Sblocca le uova di Ippopotamo acquistabili nel Mercato",
    "farmFriendsText": "Collezione di Sfide Amici degli Animali",
    "farmFriendsNotes": "Contains 'The Mootant Cow', 'Ride the Night-Mare', and 'The Thunder Ram'. Available until September 30.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Mystery of the Masterclassers",
    "questUnlockLostMasterclasser": "To unlock this quest, complete the final quests of these quest chains: 'Dilatory Distress', 'Mayhem in Mistiflying', 'Stoïkalm Calamity', and 'Terror in the Taskwoods'.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Aether Mask (Eyewear)",
    "questLostMasterclasser3Text": "The Mystery of the Masterclassers, Part 3: City in the Sands",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Base Hatching Potion",
    "questLostMasterclasser3DropGoldenPotion": "Golden Hatching Potion",
    "questLostMasterclasser3DropPinkPotion": "Cotton Candy Pink Hatching Potion",
    "questLostMasterclasser3DropShadePotion": "Shade Hatching Potion",
    "questLostMasterclasser3DropZombiePotion": "Zombie Hatching Potion",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Aether Cloak (Back Accessory)",
    "questLostMasterclasser4DropWeapon": "Aether Crystals (Two-Handed Weapon)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market"
}