{
    "questEvilSantaText": "Babbo Bracconiere",
    "questEvilSantaNotes": "Senti dei ruggiti di disperazione rimbombare attraverso le lande ghiacciate. Segui gli strazianti versi - scanditi da una malvagia risata - fino ad una radura nella foresta, dove vedi una grande orsa polare. E' ingabbiata ed incatenata, ringhiando con forza il proprio desiderio di libertà. Sopra la gabbia, c'è un piccolo e malvagio folletto che danza indossando il tipico costume di Babbo Natale. Sconfiggi Babbo Bracconiere e salva la bestia!",
    "questEvilSantaCompletion": "Babbo Bracconiere strilla per la rabbia e scappa via, scomparendo nella notte. L'orsa, che ti è estremamente grata, cerca di dirti qualcosa con ruggiti e ringhi. La porti alla scuderia, dove il sussurratore Matt Boch ascolta la sua storia con un sussulto d'orrore. Ha un cucciolo! E' scappato via quando la mamma orsa è stata catturata.",
    "questEvilSantaBoss": "Babbo Bracconiere",
    "questEvilSantaDropBearCubPolarMount": "Orso Polare (cavalcatura)",
    "questEvilSanta2Text": "Trova il Cucciolo",
    "questEvilSanta2Notes": "Quando Mamma Orsa è stata catturata dal malvagio bracconiere, il suo cucciolo è scappato tra le lande ghiacciate. All'improvviso senti dei ramoscelli rompersi e dei passi in lontananza, attraverso il suono cristallino della foresta. Delle orme! Cominci a seguire attentamente le tracce. Trova tutte le orme e i ramoscelli spezzati, recupera il cucciolo!",
    "questEvilSanta2Completion": "Hai trovato il cucciolo! Ti terrà compagnia per sempre.",
    "questEvilSanta2CollectTracks": "Orme",
    "questEvilSanta2CollectBranches": "Ramoscelli spezzati",
    "questEvilSanta2DropBearCubPolarPet": "Orso Polare (animale)",
    "questGryphonText": "L' Ardente Grifone",
    "questGryphonNotes": "Il grande domatore, <strong>Baconsaur</strong>, è venuto a chiedere aiuto alla tua squadra. \"Per favore, avventurieri, dovete aiutarmi! Il mio pregiato grifone è fuggito e sta terrorizzando tutta Habit City! Se riuscirete a fermarla, potrei ricompensarvi con alcune delle sue uova!\"",
    "questGryphonCompletion": "Sconfitta, la possente bestia se la svigna, piena di vergogna, verso il suo padrone. \"Ho dato la mia parola! Ben fatto, avventurieri!\" esclama <strong>baconsaur</strong>, \"Vi prego, prendete pure alcune uova del grifone. Sono certo che saprete come crescere bene questi piccoletti!\"",
    "questGryphonBoss": "Grifone Fiammeggiante",
    "questGryphonDropGryphonEgg": "Grifone (uovo)",
    "questGryphonUnlockText": "Sblocca l'acquisto delle uova di Grifone nel Mercato",
    "questHedgehogText": "La Bestia Spinosa",
    "questHedgehogNotes": "I ricci sono delle creature davvero simpatiche, oltre ad essere alcuni degli animali più affettuosi che un Habiteer possa avere al proprio fianco. Ma corre voce che, se gli viene dato del latte dopo la mezzanotte, crescono diventando molto irritabili. E cinquanta volte più grandi del normale. E <strong>Inventrix</strong> ha fatto proprio questo. Oops.",
    "questHedgehogCompletion": "Il tuo gruppo ha calmato con successo il riccio! Dopo essere tornato alle proprie dimensioni normali, zoppica verso le sue uova. Ritorna spingendo alcune di esse verso il tuo gruppo. Speriamo che questi ricci ora apprezzino di più il latte!",
    "questHedgehogBoss": "Bestia Spinosa",
    "questHedgehogDropHedgehogEgg": "Riccio (uovo)",
    "questHedgehogUnlockText": "Sblocca l'acquisto delle uova di riccio nel Mercato",
    "questGhostStagText": "Lo Spirito della Primavera",
    "questGhostStagNotes": "Ahh, la primavera. Quel periodo dell'anno in cui il panorama ricomincia a riempirsi di colori. Il freddo e le cime innevate sono andate, come l'inverno. Dove prima regnava il gelo, ora torna a prevalere la briosa vita delle piante. Verdi foglie riempiono le chiome gli alberi, l'erba si tinge del suo colore migliore, un arcobaleno di fiori spunta in ogni luogo, e una bianca e mistica nebbia ricopre le pianure! ... Un momento. Nebbia mistica? \"Oh no,\" esclama <strong>Inventrix</strong> con apprensione, \"Pare che un qualche spirito sia la causa di questa nebbia. Oh, e sta correndo con rabbia verso di te.\"",
    "questGhostStagCompletion": "Lo spirito, apparentemente illeso, avvicina il proprio muso al terreno. Una voce pacifica avvolge la tua squadra. \"Chiedo perdono per il mio comportamento. Mi sono appena svegliato dal mio lungo sonno e pare che il mio buon senso non si sia completamente ripreso. Prendete queste come segno di scusa\". Delle uova si materializzano sull'erba accanto allo spirito. Senza dire una parola, lo spirito scappa nella foresta, risvegliando tutti i fiori al suo passaggio.",
    "questGhostStagBoss": "Cervo Fantasma",
    "questGhostStagDropDeerEgg": "Cervo (uovo)",
    "questGhostStagUnlockText": "Sblocca l'acquisto delle uova di Cervo nel Mercato",
    "questRatText": "Il Re dei Ratti",
    "questRatNotes": "Spazzatura! Enormi montagne di Daily non completate sono sparse per tutta Habitica! Il problema è diventato così serio che ora stanno comparendo orde di ratti ovunque. Noti @Pandah accarezzare una delle proprie bestie con affetto. Lei spiega che i ratti sono creature pacifiche che si nutrono di Daily non completate. Il vero problema è che queste Daily sono cadute nelle fognature, creando una pericolosa fossa che va ripulita. Stai scendendo nelle fognature, quando all'improvviso un gigantesco ratto, con occhi rosso sangue e denti gialli e marcescenti, ti attacca, difendendo la propria orda di roditori. Fuggirai in preda al panico o affronterai il leggendario Re dei Ratti?",
    "questRatCompletion": "Il gigantesco ratto viene sopraffatto dall'energia del tuo colpo finale, e i suoi occhi sbiadiscono fino a diventare grigi. La bestia comincia a dividersi in tanti piccoli ratti, che fuggono via impauriti. Noti @Pandah dietro di te, che osserva quello che rimane della leggendaria creatura. Spiega che i cittadini di Habitica, ispirati dal tuo coraggio, stanno velocemente completando le proprie Daily. Avverte però che bisogna essere prudenti, poiché se abbassiamo la guardia, il Re dei Ratti tornerà. Come ricompensa, @Pandah ti offre diverse uova di ratto. Notando la tua espressione turbata, sorride e dice \"faranno nascere dei bellissimi animali!\".",
    "questRatBoss": "Re Ratto",
    "questRatDropRatEgg": "Ratto (uovo)",
    "questRatUnlockText": "Sblocca l'acquisto delle uova di Ratto nel Mercato",
    "questOctopusText": "Il Richiamo di Octothulu",
    "questOctopusNotes": "@Urse, un'avventurosa giovane scrittrice, ha chiesto il tuo aiuto per esplorare una misteriosa caverna in riva al mare. Tra le varie pozzanghere formate dalla marea, c'è un gigantesco cancello di stalattiti e stalagmiti. Appena ti avvicini al cancello, un'oscuro vortice compare alla sua base. Cominci ad avere un brutto presentimento, mentre un minaccioso drago-calamaro esce dal vortice. \"Il tentacolare discendente delle stelle si è risvegliato\", strilla follemente @Urse. \"Dopo decilioni di anni, il grande Octothulu è di nuovo libero!\"",
    "questOctopusCompletion": "Con un colpo finale, l'enorme creatura scappa via, tornando nel vortice dal quale era uscita. Non riesci a capire se @Urse è contenta della tua vittoria o dispiaciuta di aver visto la bestia andarsene. Senza dire una parola, i tuoi compagni di squadra ti fanno notare tre grandi e viscide uova, adagiate in una pozzanghera circondata da monete d'oro. \"Probabilmente sono solo uova di polpo\", dici con una punta di nervosismo. Mentre tornate a casa, @Urse scrive freneticamente sul suo diario e tu sospetti che questa non sarà l'ultima volta che sentirai parlare del grande Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polpo (uovo)",
    "questOctopusUnlockText": "Sblocca l'acquisto delle uova di Piovra nel Mercato",
    "questHarpyText": "Aiuto! Un'arpia!",
    "questHarpyNotes": "Il coraggioso avventuriero @UncommonCriminal è scomparso nella foresta, mentre seguiva le tracce di un mostro alato avvistato diversi giorni prima. Stai per iniziare le ricerche, quando un pappagallo ferito atterra sul tuo braccio. Un'orribile cicatrice rovina il suo incantevole piumaggio. Legata a una zampa c'è una nota rovinata che spiega che, mentre difendeva il pappagallo, @UncommonCriminal è stato catturato da una malvagia Arpia, e ora ha disperatamente bisogno del tuo aiuto. Segurai il parrocchetto e, scoffiggendo l'Arpia, riuscirai a salvare @UncommonCriminal?",
    "questHarpyCompletion": "Un ultimo colpo abbatte finalmente l'Arpia, in un'esplosione di piume. Dopo una veloce scalata fino al suo nido trovi @UncommonCrininal, circondato da uova di pappagallo. Insieme ponete rapidamente le uova nei nidi vicini. Il pappagallo che ti aveva trovato comincia a strepitare rumorosamente, lasciando cadere delle uova tra le tue braccia. \"A causa dell'Arpia, alcune uova sono rimaste senza qualcuno che le protegga\", spiega @UncommonCriminal. \"Sembra che tu sia appena stato nominato pappagallo onorario!\"",
    "questHarpyBoss": "Arpia",
    "questHarpyDropParrotEgg": "Pappagallo (uovo)",
    "questHarpyUnlockText": "Sblocca l'acquisto delle uova di Pappagallo nel Mercato",
    "questRoosterText": "Il Gallo Infuriato",
    "questRoosterNotes": "Per anni il fattore @extrajordanary ha usato i galli come sveglia. Ma ora è apparso un Gallo Gigante, ed il suo formidabile canto interrompe il sonno di tutto il popolo di Habitica! Gli abitanti, privati del sonno, faticano a tenere il passo con le proprie attività giornaliere. @Pandoro ha deciso che è giunto il momento di porre fine a tutto questo: \"Per favore, c'è qualcuno in grado di insegnare a quel Gallo a cantare come tutti gli altri?\" Ti offri volontario e, una mattina presto, ti avvicini di soppiatto al Gallo -- si gira però verso di te, sbattendo le sue gigantesche ali e mostrando i suoi artigli affilati. Il suo canto, questa volta, preannuncia una battaglia!",
    "questRoosterCompletion": "Con grande forza e un pizzico di astuzia, hai domato la bestia selvaggia. Le sue orecchie, prima otturate da piume e attività mezze dimenticate, ora sono come nuove. Canta placidamente, strusciando il becco sulla tua spalla. Il giorno dopo, mentre ti prepari a partire, @EmeraldOx ti raggiunge con un cesto coperto da un panno. \"Aspetta! Quando sono entrato nel pollaio questa mattina, il Gallo Gigante ha spinto queste verso il giaciglio dove hai dormito. Penso voglia che le abbia tu.\" Togli il telo per scoprire tre fragili uova.",
    "questRoosterBoss": "Gallo Gigante",
    "questRoosterDropRoosterEgg": "Gallo (uovo)",
    "questRoosterUnlockText": "Sblocca l'acquisto delle uova di Gallo nel Mercato",
    "questSpiderText": "L' Aracnide Ghiacciato",
    "questSpiderNotes": "Quando inizia a fare freddo, sui vetri delle finestre degli abitanti di Habitica iniziano ad apparire delicati ghirigori cristallini... tranne per @Arcosine, le cui finestre sono completamente congelate dal Ragno del Gelo che ha preso dimora in casa sua. Oh cielo...",
    "questSpiderCompletion": "Il Ragno del Gelo capitola, lasciandosi dietro un mucchietto di ghiaccio ed un po' delle sue uova incantate. @Arcosine te le offre più che volentieri come ricompensa. Riuscirai forse ad allevare dei ragni come animali da compagnia? Possibilmente che non minaccino la tua vita...",
    "questSpiderBoss": "Ragno del Gelo",
    "questSpiderDropSpiderEgg": "Ragno (uovo)",
    "questSpiderUnlockText": "Sblocca l'acquisto delle uova di Ragno nel Mercato",
    "questVice1Text": "Vyce, Parte 1: Liberati dall'Influsso del Drago",
    "questVice1Notes": "<p> Dicono che nelle caverne del Monte Habitica giaccia un terribile male. Un mostro la cui presenza distorce le volontà dei forti eroi della terra, portandoli verso cattive abitudini e pigrizia! La bestia è un maestoso drago di immenso potere, composto dalle ombre stesse: Vice, l'infida Viverna dell'Ombra. Habiteers coraggiosi, alzatevi e sconfiggete questa bestia crudele una volta per tutte, ma solo se pensate di poter sostenere il suo immenso potere. </p> <h3> Vice Parte 1 : </h3> <p> Come puoi aspettarti di combattere la bestia se ha già il controllo su di te? Non cadere vittima di pigrizia e vizio! Lavora duramente per lottare contro l'influenza oscura del drago e dissipa la sua presa su di te! </p>",
    "questVice1Boss": "Ombra di Vyce",
    "questVice1DropVice2Quest": "Vyce - Parte 2 (Pergamena)",
    "questVice2Text": "Vyce, Parte 2: Trova la Tana della Viverna",
    "questVice2Notes": "Ora che l'influsso di Vyce è stato dissipato, sentite tornare dentro di voi un'ondata di forza che non sapevate di avere. Confidenti in voi stessi e nella vostra capacità di contrastare l'influsso del dragone, la tua squadra si incammina verso il Monte Habitica. Appena arrivati all'entrata della caverna, vi fermate. Rivoli d'ombra, simili a nebbia, aleggiano intorno all'ingresso, rendendo quasi impossibile vedere cosa c'è davanti a voi. La luce delle vostre lanterne sembra interrompersi improvvisamente nel punto in cui iniziano le ombre. Si dice che solo la luce magica possa penetrare l'infernale foschia del drago. Se riuscirete a trovare abbastanza cristalli di luce, potrete usarli per farvi strada fino al drago.",
    "questVice2CollectLightCrystal": "Cristalli di Luce",
    "questVice2DropVice3Quest": "Vyce - Parte 3  (Pergamena)",
    "questVice3Text": "Vyce, Parte 3: Il Risveglio di Vyce",
    "questVice3Notes": "Dopo innumerevoli sforzi, il tuo gruppo ha scoperto la tana di Vyce. Il gigantesco mostro guarda la tua squadra con disgusto. Mentre un'ombra turbina intorno a te, una voce sussurra nella tua testa: \"Altri sciocchi cittadini di Habitica venuti a fermarmi? Che carini. Sarebbe stato più saggio non venire.\" Lo squamoso titano alza di nuovo la testa e si prepara ad attaccare. Questa è la tua occasione! Dai il meglio di te e sconfiggi Vyce volta per tutte!",
    "questVice3Completion": "Le ombre svaniscono dalla caverna, lasciando un pesante silenzio. Congratulazioni, ce l'hai fatta! Hai sconfitto Vyce! Tu e la tua squadra potete finalmente tirare un respiro di sollievo. Godetevi la vittoria, coraggiosi Habiteers, ma fate tesoro delle lezioni imparate dalla battaglia con Vyce ed andate avanti. Ci sono ancora molte buone abitudini da allenare e forse mali ancora peggiori da estirpare!",
    "questVice3Boss": "Vyce, la Viverna Oscura",
    "questVice3DropWeaponSpecial2": "Bastone del Drago di Stephen Weber",
    "questVice3DropDragonEgg": "Drago (uovo)",
    "questVice3DropShadeHatchingPotion": "Pozione Ombra",
    "questMoonstone1Text": "Recidivia, parte 1: La Catena delle Pietre di luna",
    "questMoonstone1Notes": "Un terribile calamità ha colpito gli abitanti di Habitica. Le Cattive Abitudini, ritenute morte da molto tempo, stanno ritornando e meditano vendetta. I piatti restano sporchi, i libri di testo rimangono non letti e la procrastinazione dilaga! <br> <br> Seguendo le tracce di alcune tue Cattive Abitudini riapparse, scopri il colpevole nella Palude del Ristagno: il Negromante Spettrale, Recidivate. Corri verso di lui roteando le armi, ma queste scorrono inutilmente attraverso il suo spettro. <br> <br> \"Non disturbarmi\", sibila seccamente con voce rauca. \"Senza una catena di Pietre Lunari, niente può farmi del male - e il maestro gioielliere @aurakami ha disperso ogni Pietra Lunare in tutta Habitica molto tempo fa!\" Ansimando, ti ritiri ... ma sai che cosa devi fare.",
    "questMoonstone1CollectMoonstone": "Pietre Lunari",
    "questMoonstone1DropMoonstone2Quest": "Recidivia, parte 2: Recidivante, il Negromante (Pergamena)",
    "questMoonstone2Text": "Recidivia, parte 2: Recidivante, il Negromante",
    "questMoonstone2Notes": "Il coraggioso armaiolo @Inventrix vi aiuta a montare le pietre di luna incantate in una catena. Siete pronti ad affrontare Recidivate alla fine, ma non appena entrati nelle Paludi di stagnazione, un terribile freddo si abbatte su di voi. <br><br> Marcio vi esala sussurri nell'orecchio. \"Di nuovo qui? Che piacere ...\" vi girate e affondate e, sotto la luce della catena di pietre di luna, l'arma colpisce carne solida. \"Puoi avermi ricacciato nel mondo ancora una volta,\" ringhia Recidivate\", ma ora per voi è il momento di lasciarlo!\"",
    "questMoonstone2Boss": "La Negromante",
    "questMoonstone2DropMoonstone3Quest": "Recidivia, parte 3: Recidivante Trsformato (Pergamena)",
    "questMoonstone3Text": "Recidivia, parte 3: Recidivante Trsformato",
    "questMoonstone3Notes": "Recidivate si accartoccia a terra, e voi la colpite con la catena di pietra lunare. Con vostro orrore, recidivate afferra le gemme, con gli occhi fiammeggianti per il trionfo. <br><br>\" Sciocche Creature di carne!\" grida. \"Queste pietre di luna mi riportano ad una forma fisica, è vero, ma non come immaginate. Come la luna piena risalta nel buio, così anche il mio potere rifiorisce, e dalle ombre io evoco lo spettro del vostro più temuto nemico!\"<br><br>Una  nebbia verde malaticcia si alza dalla palude, e il corpo di recidivate  si torce e si contorce in una forma che vi riempie di terrore - il corpo non morto di Vice, orribilmente rinato.",
    "questMoonstone3Completion": "Il vostro respiro diventa pesante e il sudore vi punge gli occhi mentre la non morta Wyrm collassa . I resti di Recidivate si dissolvono  in una  grigia nebbia sottile che svanisce rapidamente sotto l'assalto di una brezza rinfrescante, e voi sentite le lontane, esultanti grida degli Habiticans che sconfiggono le loro Cattive Abitudini  una volta per tutte. <br><br>@Baconsaur il maestro degli animali piomba su un grifone. \"Ho visto la fine della vostra battaglia dal cielo, e sono stato molto commosso. Vi prego, tenete questa tunica incantata -.. Il vostro coraggio parla di un nobile cuore, e credo che dobbiate averla\"",
    "questMoonstone3Boss": "Necro-Vyce",
    "questMoonstone3DropRottenMeat": "Carne ammuffita (Cibo)",
    "questMoonstone3DropZombiePotion": "Pozione di schiusura Zombie",
    "questGoldenknight1Text": "Il Cavaliere Dorato, Parte 1: Una Severa Ramanzina",
    "questGoldenknight1Notes": "La Pulzella d'oro si è lanciata sui casi dei poveri Habiticans'. Non avete terminato tutte le vostre Daily? Registrato un'abitudine negativa? Lei userà questo come un motivo per redarguirvi su come dovreste seguire il suo esempio. Lei è il fulgido esempio di una perfetta Habitican, e voi  non siete altro che un fallimento. Beh, questo non è affatto carino! Tutti fanno degli errori. Essi non devono andare incontro a tanta negatività. Forse è giunto il momento di raccogliere alcune testimonianze dai malconci Habiticans e dare alla Pulzella d'Oro una decisa risposta!",
    "questGoldenknight1CollectTestimony": "Testimonianze",
    "questGoldenknight1DropGoldenknight2Quest": "Il Cavaliere Dorato, Parte 2: Cavaliere d'Oro (Pergamena)",
    "questGoldenknight2Text": "Il Cavaliere Dorato, Parte 2: Cavaliere d'Oro",
    "questGoldenknight2Notes": "Armati di centinaia di testimonianze di Habitican, finalmente affrontate la Pulzella d'Oro. Iniziate a recitare le lagnanze degli Habitcan verso di lei, una per una. \"E @Pfeffernusse dice che le vostre costanti vanterie ...\" La Pulzella alza la mano per mettervi a tacere e vi sbeffeggia, \"Per favore, queste persone sono solo gelose del mio successo. Invece di lamentarsi, dovrebbero semplicemente lavorare duro come me! Forse io vi mosterò il potere che potreste raggiungere grazie ad una diligenza come la mia! \" Alza il Morningstar e si prepara ad attaccarvi!",
    "questGoldenknight2Boss": "Cavaliere d'Oro",
    "questGoldenknight2DropGoldenknight3Quest": "Il Cavaliere Dorato, Parte 3: Il Cavaliere di Ferro (Pergamena)",
    "questGoldenknight3Text": "Il Cavaliere Dorato, Parte 3: Il Cavaliere di Ferro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grida verso di voi per ottenere la vostra attenzione. All'indomani della  battaglia, una nuova figura è apparsa. Un cavaliere rivestito di ferro brunito si avvicina lentamente a voi con la spada in mano. La Pulzella D'oro grida alla figura, \"Padre, no!\" ma il cavaliere non mostra segni di arresto. Si gira verso di voi e dice: \"Mi dispiace. Sono stata una sciocca, troppo cocciuta per vedere quanto sono stata crudele. Ma mio padre è più crudele di quanto io sia mai stata. Se non verrà fermato ci distruggerà tutti. Ecco, usate il mio Morningstar e fermate il Cavaliere di ferro! \"",
    "questGoldenknight3Completion": "Con un clangore soddisfacente, il Cavaliere di Ferro cade in ginocchio e si accascia . \"Siete molto forti\", ansima. \"Sono stato umiliato, oggi.\" La Pulzella d'oro si avvicina a voi e dice: «Grazie. Credo che abbiamo acquisito una certa umiltà dal nostro incontro con voi. Io parlerò con mio padre e spiegherò le lamentele contro di noi. Forse, dovremmo cominciare a scusarci con gli altri Habiticans.\" Riflette un po'  prima di tornare da voi. \"Ecco: come  regalo, voglio che teniate la mia Morningstar È vostra ora.\"",
    "questGoldenknight3Boss": "Il Cavaliere di Ferro",
    "questGoldenknight3DropHoney": "Miele (cibo)",
    "questGoldenknight3DropGoldenPotion": "Pozione Oro",
    "questGoldenknight3DropWeapon": "Massiccia Mazza Memoriale di Mustaine (Arma per mano da Scudo)",
    "questBasilistText": "Il Basi-list",
    "questBasilistNotes": "C'é subbuglio al mercato! Uno di quelli dai quali bisognerebbe stare alla larga. Ma tu sei un coraggioso avventuriero, quindi ti ci butti a capofitto trovandoci un Basi-list, che si sta generando da un grumo di To-Do ancora incompleti! Gli abitanti vicini sono paralizzati dal terrore alla vista della lunghezza del mostro, incapaci di agire. Da qualche parte ti giunge la voce di @Arcosine che urla: \"Presto! Copleta le tue Daily e To-Do per privare il mostro delle zanne, prima che qualcuno si tagli con la carta!\" Colpisci in fretta, avventuriero, e spunta quelle caselle; ma attento! Se lasci anche solo una Daily non fatta, il Basi-list attaccherà te e il tuo gruppo!",
    "questBasilistCompletion": "Il Basi-list ha sparso frammenti di carta, che hanno un bagliore arcobaleno. \"Whew!\" disse @Arcosine. \"Che fortuna che voi ragazzi siate qui!\" Sentendovi più esperti di prima, raccogliete dell'oro tra i frammenti",
    "questBasilistBoss": "Il Basi-list",
    "questEggHuntText": "Caccia all'Uovo",
    "questEggHuntNotes": "Durante la notte, delle strane uova hanno cominciato ad apparire ovunque: nelle scuderie di Matt, dietro il bancone della Taverna e persino tra le altre uova nel Mercato! Che seccatura! \"Nessuno sa da dove vengano, o cosa racchiudono al loro interno\", dice <strong>Megan</strong>, \"ma non possiamo fare finta di niente e lasciarle in giro! Cerca dappertutto facendo molta attenzione e aiutami a raccogliere tutte queste uova misteriose. Magari se le trovi tutte ci sarà una piccola sorpresa...\"",
    "questEggHuntCompletion": "Ce l'hai fatta! <strong>Megan</strong> ti è grata e ti dona dieci delle uova. \"Scommetto che le pozioni di schiusura le tingeranno di colori stupendi! E mi chiedo cosa accadrà quando si trasformeranno in cavalcature...\"",
    "questEggHuntCollectPlainEgg": "Uova Semplici",
    "questEggHuntDropPlainEgg": "Uovo Semplice",
    "questDilatoryText": "Il Drago Terrore di Dilatory",
    "questDilatoryNotes": "Avremmo dovuto ascoltare gli avvertimenti.<br><br>Scintillanti occhi scuri. Scaglie antiche. Mascelle enormi e denti luccicanti. Abbiamo risvegliato qualcosa di orribile dal crepaccio: <strong>Il Drago Terrore di Dilatory!</strong>Gli abitanti di Habitica sono fuggiti in tutte le direzioni quando è sbucato fuori dal mare, con il suo collo spaventosamente lungo che si spingeva a centinaia di metri fuori dall'acqua, mentre mandava in frantumi le finestre con il suo feroce ruggito.<br><br>\"Dev'essere questo ciò che ha buttato giù Dilatory!\" grida Lemoness. \"Non è stato il peso dei compiti trascurati - semplicemente le Daily rosso scuro hanno attirato la sua attenzione!\"<br><br>\"Emana energia magica da tutti i pori!\", grida @Baconsaur. \"Per essere vissuto così a lungo, dev'essere in grado di curarsi! Come possiamo sconfiggerlo?\"<br><br>Beh, nello stesso modo in cui sconfiggiamo tutte le bestie - con la produttività! Presto, Habitica, uniamoci e colpiamolo completando le nostre attività, combatteremo  questo mostro tutti insieme. (Non c'è bisogno di abbandonare le missioni precedenti - noi crediamo nella vostra capacità di colpire due volte!) Non ci attaccherà individualmente, ma più Daily saltiamo, più ci avviciniamo a innescare il suo Colpo della Negligenza - e non mi piace il modo in cui sta fissando la Taverna....",
    "questDilatoryBoss": "Il Drago Terrore dei Dilatori",
    "questDilatoryBossRageTitle": "Colpo della Negligenza",
    "questDilatoryBossRageDescription": "Quando questa barra sarà completamente piena, il Drago Terrore dei Dilatori scatenerà il caos sul terreno di Habitica",
    "questDilatoryDropMantisShrimpPet": "Canocchia (animale)",
    "questDilatoryDropMantisShrimpMount": "Canocchia (cavalcatura)",
    "questDilatoryBossRageTavern": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\n\nOh no! Nonostante tutti i nostri sforzi, ci siamo lasciati scappare alcune Dailies, e il loro colore rosso scuro ha attirato la furia del Drago! Con il suo spaventoso Colpo della Negligenza, ha decimato la Taverna! Per fortuna, abbiamo aperto una Locanda in una città nei paraggi, e siete liberi di continuare a chiacchierare sulla riva... ma il povero Daniel il Barista ha appena visto il suo amato locale sbriciolarsi davanti ai suoi occhi!\n\n\nSpero che la bestia non attacchi di nuovo!",
    "questDilatoryBossRageStables": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nDiamine| Ancora una volta abbiamo lasciato troppe Dailies da parte. Il Drago ha scagliato il suo Colpo della Negligenza contro Matt e le stalle! Gli animali sono scappati in tutte le direzioni. Fortunatamente, sembrerebbe che i tuoi sono salvi!\n\nPovera Habitica! Spero che tutto questo non accada di nuovo. Sbrigati a svolgere tutte le tue attività!",
    "questDilatoryBossRageMarket": "Il Drago Terrore scaglia il COLPO DELLA NEGLIGENZA!\n\nAhhh! Il negozio di Alex il mercante è stato ridotto in mille pezzi dal Colpo della Negligenza del Drago! Me sembra che stiamo davvero indebolendo questa bestia. Dubito che abbia abbastanza energia per scagliarne un altro.\n\nQuindi non esitare, Habitica! Scacciamo questa dannata bestia dai nostri lidi!",
    "questDilatoryCompletion": "La Sconfitta del Terrificante Il Drago Terrore dei Dilatori`\n\nCe l'abbiamo fatta! Con un ultimo ruggito, il Terrificante Il Drago Terrore collassa e nuota via lontano, lontano. Una folla di esultanti abitanti di Habitica ricopre la costa! Abbiamo aiutato Matt, Daniel, e Alex a ricostruire i propri edifici. Ma che succede?\n\n`I cittadini ritornano!`\n\nOra che il Il Drago Terrore è scappato, migliaia di colori scintillanti colori stanno risalendo il mare. È un banco arcobaleno di Canocchie... E tra loro, centinaia di sirene!\n\n\"Siamo i cittadini perduti di Dilatory!\" spiega la loro leader, Manta. \"Quando Dilatory fu sommersa, le Canocchie che abitavano queste acque ci trasformarono in sirene con un incantesimo in modo che potessimo sopravvivere. Ma nella sua furia, il Terrificante Disturbo-Drago ci ha intrappolati tutti in quell'oscuro crepaccio. Siamo stati prigionieri lì per centinaia di anni - ma adesso finalmente siamo liberi di poter ricostruire la nostra città!\"\n\n\"Come ringraziamento,\" dice il suo amico @Ottl, \"Per favore accetta questo Animale Canocchia e questa Cavalcatura Canocchia, oltre a XP, oro e la nostra eterna gratitudine.\"\n\n`Ricompense`\n* Animale Canocchia\n* Cavalcatura Canocchia\n* Cioccolata, Zucchero Filato Blu, Zucchero Filato Rosa, Pesce, Miele, Carne, Latte, Patata, Carne Corrotta, Fragola",
    "questSeahorseText": "Il Derby Dilatorio",
    "questSeahorseNotes": "Il Giorno del Derby è arrivato, e abitanti di ogni parte di Habitica sono giunti a Dilatory per far gareggiare i loro cavallucci di mare! All'improvviso dal tracciato della gara senti un frastuono di ringhi e tonfi nell'acqua. Lo stalliere di cavallucci marini @Kiwibot grida al di sopra del fragore delle onde: \"Tutti questi cavallucci hanno attirato lo Stallone di Mare! Distrugerà le stalle e rovinerà l'antico tracciato! Qualcuno può fermarlo?\"",
    "questSeahorseCompletion": "Lo stallone marino, finalmente domato, nuota docile accanto a te. \"Oh, guarda!\" esclama Kiwibot, \"Vuole che ci occupiamo dei suoi cuccioli\". Ti porge tre uova, dicendo: \"Crescili bene! E sappi che sarai sempre il benvenuto al Derby Dilatorio!\"",
    "questSeahorseBoss": "Stallone Marino",
    "questSeahorseDropSeahorseEgg": "Cavalluccio Marino (uovo)",
    "questSeahorseUnlockText": "Sblocca l'acquisto delle uova di Cavalluccio marino nel Mercato",
    "questAtom1Text": "Attacco del Mondano, Parte 1: Disastro di Stoviglie!",
    "questAtom1Notes": "Hai raggiunto le rive del Lago Lavapiatti per un po' di relax... Ma il lago è infestato da piatti da lavare! Come sarà successo? Beh, non puoi permettere che il lago rimanga in questo stato. C'è soltanto una cosa da fare: lavare i piatti e salvare il vostro luogo di villeggiatura! Sarà meglio trovare un po' di sapone per pulire questa porcheria. Molto sapone...",
    "questAtom1CollectSoapBars": "Barrette di Sapone",
    "questAtom1Drop": "Il Mostro di SnackLess (Pergamena)",
    "questAtom2Text": "Attacco del Mondano, Parte 2: Il Mostro Senza-Snack",
    "questAtom2Notes": "Phew, questo posto sembra molto più bello con tutti questi piatti puliti. Forse, adesso potrai finalmente rilassarti un po'. Oh - sembrerebbe un cartone della pizza quello che sta galleggiando nel lago. Beh, cosa sarà mai un'altra cosa da pulire in fondo? Ma, dannazione, non è un semplice cartone di pizza! Con uno scatto improvviso la scatola si solleva dall'acqua per rivelare la sua vera natura: è la testa di un mostro. Non può essere! Il leggendario Mostro Senza-Snack? Si dice che abbia vissuto nascosto sin dalla preistoria: una creatura generata dagli avanzi di cibo e dall'immondizia degli antichi abitanti di Habitica. Bleah!",
    "questAtom2Boss": "Il Mostro di SnackLess",
    "questAtom2Drop": "Il Bucatomante (Pergamena)",
    "questAtom3Text": "Attacco del Mondano, Parte 3: Il Bucatomante",
    "questAtom3Notes": "Con un urlo assordante, e cinque deliziosi tipi di formaggio che cadono dalla sua bocca, il Mostro Senza-Snack cade in pezzi. \"COME OSI!\" echeggia una voce da sotto la superficie dell'acqua. Una figura che indossa una tunica blu emerge dall'acqua, brandendo uno spazzolino da water magico. Dalla superficie del lago, inizia ad emergere biancheria sporchissima. \"Sono il Bucatomante!\" annuncia rabbioso. \"Sei davvero coraggioso - lavare i miei piatti deliziosamente sporchi, distruggere il mio servitore, ed entrare nel mio regno con abiti così puliti. Preparati a sentire la sozza furia della mia magia anti-bucato\"!",
    "questAtom3Completion": "Il pazzo Bucatomante è stato sconfitto! Bucato pulito si deposita a pile intorno a te. Le cose sembrano andare molto bene da queste parti. Mentre inizi a farti strada tra le armature stirate da poco, un bagliore di metallo attrae la tua attenzione, ed il tuo sguardo si posa su un elmo luccicante. Non sai chi possa aver indossato prima questo oggetto luminoso, ma mentre lo indossi, senti la calda presenza di uno spirito generoso. Un peccato che non ci abbiano cucito sopra un'etichetta col nome.",
    "questAtom3Boss": "Il Bucatomante",
    "questAtom3DropPotion": "Pozione di schiusura base",
    "questOwlText": "Il Gufo Notturno",
    "questOwlNotes": "La luce della Taverna è accesa fino all'alba <br> Finché una notte la luce è andata! <br> Come possiamo vedere per tutti i nostri nottambuli? <br> @Twitching grida: \"Ho bisogno di alcuni combattenti! <br> Vedete quel nemico Gufo-Notturno? <br> Lottate in fretta e non rallentate! <br> guideremo la sua ombra via dalla nostra porta, <br> e renderemo la notte di nuovo luminosa! \"",
    "questOwlCompletion": "Ben prima dell'alba svanisce il Gufo<br>ma comunque ormai tu sei stufo.<br>Forse è tempo di riposare un po'?<br>Poi sul giaciglio vedi un nido, ohibò!<br>Il Gufo Notturno sa che può esser bello<br>nella notte aspettar che canti il gallo<br>ma cinguetterà gentile il tuo gufetto<br>per dirti che è ora di andare a letto.",
    "questOwlBoss": "Il Gufo Notturno",
    "questOwlDropOwlEgg": "Gufo (uovo)",
    "questOwlUnlockText": "Sblocca l'acquisto delle Uova di gufo nel Mercato",
    "questPenguinText": "Il Gelo Volatile",
    "questPenguinNotes": "Nonostante sia una calda giornata estiva nella punta più a sud di Habitica, un freddo innaturale è calato su Lago Lively. Soffiano forti, gelidi venti mentre la riva inizia a ghiacciarsi. Spuntoni di ghiaccio emergono dal suolo, lanciando via erba e terra. @Melynnrose e @Breadstrings corrono verso di te. <br><br>\"Aiuto!\" dice @Melynnrose. \"Abbiamo portato qui un pinguino gigante perchè congelasse il lago così avremmo potuto pattinare sul ghiaccio, ma abbiamo finito tutto il pesce con cui nutrirlo!\"<br><br>\"Si è arrabbiato e sta usando il suo soffio congelante su ogni cosa che vede!\" dice @Breadstrings. \"Ti prego, devi farlo calmare prima che ci ricopra tutti di ghiaccio!\" Sembra che questo pinguino debba... <em>raffreddare i sui bollenti spiriti.</em>",
    "questPenguinCompletion": "Una volta sconfitto il pinguino, il ghiaccio si scioglie. Il pinguino gignte si adagia al sole, gustandosi un secchio extra di pesce che hai trovato. Si allontana attraverso il lago pattinando, soffiando lievemente verso il basso per create del liscio, luccicante ghiaccio. Che strano volatile! \"Sembra che abbia anche lasciato qui qualche uovo,\" dice @Painter de Cluster. <br><br>@Rattify ride. \"Magari questi pinguini saranno un po' più... pacifici?\"",
    "questPenguinBoss": "Pinguino dei Ghiacci",
    "questPenguinDropPenguinEgg": "Pinguino (uovo)",
    "questPenguinUnlockText": "Sblocca l'acquisto delle uova di Pinguino nel Mercato",
    "questStressbeastText": "L' Abominevole Bestia dello Stress delle Steppe di Stoïkalm",
    "questStressbeastNotes": "Completa le tue Daily e le tue To-Do per infliggere danno al World Boss! Le Daily non completate riempono la barra del Colpo Stressante. Quando la barra del Colpo Stressante sarà piena, il World Boss attaccherà un NPC. Un World Boss non danneggerà mai i giocatori singoli o gli account in alcun modo. Solo le Daily dei giocatori attivi che non stanno riposando nella Locanda verranno tenute in conto.\n\n<br><br>~*~<br><br>Il primo suono percepito è quello dei passi, più lenti e tuonanti del solito fuggi fuggi. Uno alla volta gli abitanti di Habitica guardano fuori dalle proprie porte e rimangono a bocca aperta.<br><br>Ovviamente abbiamo tutti visto dei Mostri dello Stress prima d'ora - piccole creaturine malefiche che attaccano in momenti difficili. Ma questo? Questo torreggia sugli edifici, con zampe che sarebbero capaci di schiacciare un drago senza difficoltà. Il suo manto maleodorante emana un freddo gelido e, quando ruggisce, la ventata glaciale sradica i tetti dalle nostre case. Un mostro di questa portata non si era mai visto al di fuori di leggende remote.<br><br>\"State in guardia, abitanti di Habitica!\" urla SabreCat. \"Barricatevi in casa - questo non è altri che l'Abominevole Mostro dello Stress!\"<br><br>\"Dev'essere composto di secoli e secoli di stress!\" esclama Kiwibot, serrando la porta della Taverna e sigillando le finestre.<br><br>\"Le Steppe di Stoïkalm,\" dice Lemoness, scura in viso. \" Per tutto questo tempo abbiamo pensato che fossero placide e senza preoccupazioni, ma dovevano star segretamente nascondendo il loro stress da qualche parte. Per generazioni, stava crescendo fino a creare questo, e ora è scappato e ha attaccato loro - e noi!\"<br><br>C'è un solo modo per liberarsi di un Mostro dello Stress, che sia Abominevole o meno, ed è attaccarlo completando daily e to-do! Uniamo le forze e combattiamo questo temibile nemico - ma assicuriamoci di  non trascurare le nostre attività, o le nostre dailies non comletate potrebbero far infuriare il mostro così tanto da provocare un violento attacco...",
    "questStressbeastBoss": "L' Abominevole Bestia dello Stress",
    "questStressbeastBossRageTitle": "Colpo Stressante",
    "questStressbeastBossRageDescription": "Quando questo indicatore si riempirà, il Colpo Stressante dell'Abominevole Bestia dello Stress si abbatterà su Habitica!",
    "questStressbeastDropMammothPet": "Mammut (animale)",
    "questStressbeastDropMammothMount": "Mammut (cavalcatura)",
    "questStressbeastBossRageStables": "\"Abominevole Mostro dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Mostro dello Stress!\n\nOh no! Nonostante i nostri sforzi alcune Daily sono fuggite, e il loro colorito nero-rosso ha fatto infuriare l'Abominevole Mostro dello Stress, che ha recuperato punti vita! L'orribile creatura corre verso la Scuderia, ma Matt il Re delle Bestie si mette coraggiosamente sul suo cammino, per proteggere Animali e Cavalcature. Il Mostro dello Stress afferra Matt in una tremenda morsa, ma per lo meno si è distratto. Presto! Teniamod'occhio le nostre Daily e sconfiggiamo questo mostro prima che attacchi ancora!",
    "questStressbeastBossRageBailey": "\"Abominevole Mostro dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Mostro dello Stress!\n\nAah! Le nostre Daily incomplete fanno infuriare ancora di più l'Abominevole Mostro dello Stress, che recupera punti vita! Bailey il Banditore stava ulrando ai cittadini di mettersi in salvo, e ora ha afferrato anche lui! Guardalo, mentre stoicamente riporta le notizie mentre il Mostro dello Stress lo sbatacchia quà e là... Non rendiamo vano il suo gesto eroico, dobbiamo essere il più produttivi possibile per salvare i nostri PNG!",
    "questStressbeastBossRageGuide": "\"Abominevole Mostro dello Stress usa Colpo Stressante!\"\n\nL'accumulo di stress cura Abominevole Mostro dello Stress!\n\nGuardate! Justin la Guida sta provando a distrarre il Mostro dello Stress, correndogli intorno e gridandogli consigli utili! L'Abominevole Mostro dello Stress pesta i piedi, si agita, ruggisce, ma ormai sembra stremato. Dubito abbia ancora la forza per un altro colpo. Non arrendiamoci, siamo vicini alla vittoria!",
    "questStressbeastDesperation": "L'Abominevole Mostro dello Stress arriva a 500.000 di vita! L'Abominevole Mostro dello Stress usa Difesa Disperata!\n\nCi siamo quasi, abitanti di Habitica! Con diligenza e con le Daily, abbiamo ridotto la vita dell'Abominevole Mostro dello Stress a solo 500.000! La creatura ruggisce e si dimena disperata, mentre la sua rabbia monta più velocemente che mai. Bailey e Matt urlano terrorizzati quando inizia a squoterli da una parte e dall'altra ad una velocità terrificante, sollevando un'accecante tempesta di neve che rende più difficile colpirlo.\n\nDovremo impegnarci doppiamente, ma non scoraggiamoci - questo è un segno che il Mostro dello Stress è consapevole di essere sul punto della sconfitta. Non arrendiamoci ora!",
    "questStressbeastCompletion": "<strong> L'Abominevole Bestia dello Stress é SCONFITTA! </strong> <br> <br> Ce l'abbiamo fatta! Con un ruggito finale, l'Abominevole Bestia dello Stress di dissipa in una nuvola di neve. I fiocchi luccicano nell'aria mentre gli abitanti di Habitica festeggiano abbracciando i loro animali e le loro monte. I nostri animali e i PNG sono di nuovo salvi! <br><br><strong>Stoikalm é stata salvata!</strong><br><br>GattoSciabola parla gentilmente a un denti a sciabola più piccolo. \"Per favore, trova i cittadini delle Steppe di Stoikalm e portali qui,\" dice. Diverse ore dopo, il denti a sciabola ritorna, con un gruppo di cavalieri di mammut che lo segue lentamente poco più indietro. Riconosci il capo: é Lady Glaciale, il leader di Stoikalm. <br><br> \"Potenti abitanti di Habitica,\" dice, \"I miei cittadini e io vi siamo debitori della più profonda gratitudine, e delle più sentite scuse. Nello sforzo i proteggere le nostre steppe dai disordini, abbiamo cominciato a bandire segretamente tutto il nostro stress sulle montagne ghiacciate. Non avevamo idea che generazione dopo generazione si sarebbe accumulato per diventare la Bestia dello Stress che avete visto! Quando é sfuggita al nostro controllo ci ha intrappolato nelle montagne al suo posto, ed é partita per sfogare la sua furia contro i nostri amati animali.\" Il suo triste sguardo segue la neve che cade. \"Abbiamo messo tutti a rischio con la nostra stoltezza. Siate tranquilli che in futuro, verremo da voi con i nostri problemi prima che i nostri problemi vengano da voi.\" <br><br>Si volta dove @Baconsaur sta coccolando alcuni dei piccoli di mammut. \"Abbiamo portato ai vostri animali un'offerta di cibo per scusarci per averli spaventati, e come simbolo di fiducia, lasceremo alcuni dei nostri animali e delle nostre monte con voi. Sappiamo che vi prenderete buona cura di loro.\"",
    "questStressbeastCompletionChat": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "Re dei Dinosauri",
    "questTRexNotes": "Ora che le antiche creature delle Steppe di Stoikalm vagano per tutta Habitica, @Urse ha deciso di adottare un Tirannosauro adulto. Cosa potrebbe andare storto?\n<br><br>Tutto.",
    "questTRexCompletion": "Il selvaggio dinosauro finalmente si calma, e comincia a fare amicizia con alcuni galli giganti. @Urse lo guarda con affetto. \"Non sono animali così terribili, dopotutto! Hanno solo bisogno di...un po' di disciplina. Tieni, prendi delle uova di Tirannosauro, vedrai che ho ragione!\"",
    "questTRexBoss": "Grande Tirannosauro",
    "questTRexUndeadText": "Il Dinosauro Dissotterrato",
    "questTRexUndeadNotes": "Mentre gli antichi dinosauri delle Steppe di Stoikalm vagano per Habit City, delle urla di terrore provengono dal Gran Museo. @Baconsaur grida: \"Lo scheletro del Tirannosauro nel museo si sta muovendo! Deve aver percepito i propri simili!\" L'ossuta bestia digrigna i denti e si dirige minacciosamente verso di te. Come puoi sconfiggere una creatura che è già morta? Dovrai colpirla velocemente prima che si rigeneri!",
    "questTRexUndeadCompletion": "La malvagia luce negli occhi del Tirannosauro comincia a scomparire, mentre l'enorme scheletro torna sul solito piedistallo. Tutti quanti tirano un sospiro di sollievo. \"Guarda!\", ti dice @Baconsaur, \"Alcune delle uova fossilizzate sono nuove e luccicanti! Magari si schiuderanno per te.\"",
    "questTRexUndeadBoss": "Tirannosauro Scheletrico",
    "questTRexUndeadRageTitle": "Cura Scheletrica",
    "questTRexUndeadRageDescription": "Questa barra si riempie gradualmente quando non completi le tue Daily. Quando è piena, il Tirannosauro Scheletrico recupererà il 30% dei suoi punti vita rimanenti!",
    "questTRexUndeadRageEffect": "`Tirannosauro Scheletrico usa CURA SCHELETRICA!`\n\nIl mostro emette un ruggito sovrannaturale, e alcune delle sue ossa danneggiate si ricongiungono tra loro!",
    "questTRexDropTRexEgg": "Tirannosauro (uovo)",
    "questTRexUnlockText": "Sblocca l'acquisto delle uova di Tirannosauro nel Mercato",
    "questRockText": "Fuggi dalla Creatura della Caverna",
    "questRockNotes": "Attraversando le Serpeggianti Montagne di Habitica con alcuni amici, una notte vi accampate in una stupenda caverna decorata da minerali luccicanti. Ma al vostro risveglio la mattina seguente l'entrata è sparita, e il pavimento comincia a muoversi sotto i vostri piedi.<br><br>\"Le montagne sono vive!\" urla il tuo compagno @pfeffernusse. \"Questi non sono cristalli - sono denti!\"<br><br>@Painter de Cluster afferra la tua mano. \"Dovremo trovare un'altra via d'uscita - resta con me e non ti distrarre, o rimarremo intrappolati qui per sempre!\"",
    "questRockBoss": "Il Colosso di Cristallo",
    "questRockCompletion": "La tua diligenza ti ha permesso di trovare un sentiero sicuro tra le montagne viventi. In piedi al sole, il tuo amico @intune nota qualcosa di scintillante al suolo vicino all'uscita della caverna. Ti abbassi per raccoglierlo, e vedi che è una piccola roccia attraversata da una vena dorata. Al suo fianco ci sono svariate rocce dalla forma peculiare. Sembrano quasi... uova?",
    "questRockDropRockEgg": "Roccia (uovo)",
    "questRockUnlockText": "Sblocca l'acquisto delle uova di Roccia nel Mercato",
    "questBunnyText": "La Coniglietta Assassina",
    "questBunnyNotes": "Dopo molti giorni difficili, raggiungi la cima del Monte Procrastinazione e ti trovi di fronte alle imponenti porte della Fortezza della Negligenza. Leggi l'inscrizione nella pietra. \"All'interno risiede la creatura che incarna le tue più grandi paure, la ragione dietro la tua mancanza di azione. Bussa e confronta il tuo demone!\" Tremi, immaginando l'orrore all'interno e senti l'istinto di scappare come hai fatto così tante volte in precedenza. @Draayder ti trattiene. \"Sta calmo, amico mio! È giunta l'ora. Devi affrontarlo!\"<br><br>Bussi e le porte si aprono verso l'interno. Dall'oscurità senti un ruggito assordante e sfoderi la tua arma.",
    "questBunnyBoss": "Coniglietta Assassina",
    "questBunnyCompletion": "Con un'ultimo colpo atterri la coniglietta assassina. Una nebbia luccicante si alaza dal suo corpo mentre si rimpicciolisce in una piccolissima coniglietta... Niente a che vedere con la crudele bestia che hai affrontato un attimo fa. Il suo naso si muove in modo adorabile e lei saltella via, lasciandosi alle spalle alcune uova. @Gully ride. \"Il Monte Procrastinazione ha i suoi modi per far sembrare insormontabili anche le più piccole sfide. Raccogliamo queste uova e torniamo a casa.\"",
    "questBunnyDropBunnyEgg": "Coniglietto (uovo)",
    "questBunnyUnlockText": "Sblocca l'acquisto delle uova di Coniglietto nel Mercato",
    "questSlimeText": "Il Regente Gelatina",
    "questSlimeNotes": "Mentre lavori alle tue attività, noti che i tuoi movimenti si fanno sempre più lenti. \"È come camminare attraverso della melassa,\" borbotta @Leephon. \"No, è come camminare attraverso della gelatina!\" dice @starsystemic. \"Quel viscido Regente Gelatina ha spalmato la sua roba su tutta Habitica. Sta impantanando tutto. Tutti stanno rallentando.\" Ti guardi intorno. Le strade si stanno lentamente riempendo di una melma chiara e colorata, e gli abitanti di Habitica devono sforzarsi per riuscire a fare qualsiasi cosa. Mentre gli altri scappano, tu impugni uno mocio e ti prepari al combattimento!",
    "questSlimeBoss": "Regente Gelatina",
    "questSlimeCompletion": "Con un colpo finale, intrappoli il Regente Gelatina in una ciambella gigante, portata in fretta da @Overomega, @LordDarkly, e @Shaner, i leader dal pensiero veloce del club di pasticceria. Mentre tutti di danno pacche sulle spalle, senti che qualcuno fa scivolare qualcosa nella tua tasca. È la ricompensa per la tua dolce vittoria: tre uova di Gelatina di Marshmallow.",
    "questSlimeDropSlimeEgg": "Gelatina di Marshmallow (uovo)",
    "questSlimeUnlockText": "Sblocca l'acquisto delle uova di Limo nel Mercato",
    "questSheepText": "L'Ariete Tuonante",
    "questSheepNotes": "Mentre vai in giro per le campagne di Taskan con degli amici, prendendoti una \"pausa veloce\" dai tuoi doveri, trovi un accogliente negozio di filati. Sei così assorbito dalla tua procrastinazione che ti accorgi a malapena delle nuvole minacciose che si alzano dall'orizzonte. \"Non ho per niente un be-e-e-el presentimento riguardo questo tempo,\" mormora @Misceo, e tu alzi gli occhi. Le nuvole di tempesta si intrecciano tra loro, e assomigliano molto a... \"Non c'è tempo per stare a guardare le nuvole!\" urla @starsystemic. \"Sta attaccando!\" L'Ariete Tuonante carica verso di voi, scagliandovi addosso fulmini e saette!",
    "questSheepBoss": "Ariete Tuonante",
    "questSheepCompletion": "Colpita dalla tua diligenza, l'Ariete Tuonante è prosciugata della sua furia. Lancia tre enormi chicchi di grandine nella tua direzione, e poi scompare con un cupo rombo. Guardandoli meglio, scopri che i chicchi di grandine sono in realtà tre uova morbide e pelose. Le raccogli, e ti incammini verso casa sotto un cielo azzurro.",
    "questSheepDropSheepEgg": "Pecorella (uovo)",
    "questSheepUnlockText": "Sblocca l'acquisto delle uova di Pecora nel Mercato",
    "questKrakenText": "Il Kraken dell'Inkompletezza",
    "questKrakenNotes": "É un tiepido giorno di sole mentre tu veleggi attraverso la Baia Inkompleta, ma i tuoi pensieri sono offuscati dalla preoccupazione di tutto ciò che devi ancora fare. Sembra che appena finisci un'attività, un'altra salti fuori, e poi un'altra... <br><br>Improvvisamente, la barca ha un sussulto terribile, e tentacoli melmosi emergono dall'acqua da ogni lato! \"Stiamo venendo attaccati dal Kraken di Inkompleta!\" urla Wolvenhalo.<br><br>\"Presto!\" ti urla Lemoness. \"Colpisci quanti tentacoli e attività puoi, prima che di nuovi possano emergere a prendere il loro posto!\"",
    "questKrakenBoss": "The Kraken of Inkomplete",
    "questKrakenCompletion": "Mentre il Kraken fugge, alcune uova galleggiano sulla superficie dell'acqua. Lemoness le esamina, e la sua diffidenza si trasforma in gioia. \"Uova di seppia!\" dice. \"Ecco, prendile come ricompensa per tutto quello che hai fatto.\"",
    "questKrakenDropCuttlefishEgg": "Seppia (uovo)",
    "questKrakenUnlockText": "Sblocca l'acquisto delle uova di Seppia nel Mercato",
    "questWhaleText": "Il Lamento della Balena",
    "questWhaleNotes": "Arrivi al Molo dei Diligenti, sperando di prendere un sottomarino per vedere il Dilatory Derby. Improvvisamente un muggito assordante ti costringe a fermarti e a coprirti le orecchie . \" Thar soffia! \" grida il capitano @krazjega, indicando un’enorme, gemente balena. \"Non è sicuro inviare i sottomarini, mentre lei si sta dimenando! \"<br><br>\"Presto,\" esclama @UncommonCriminal . \"Aiutami a calmare la povera creatura in modo che possiamo capire perché lei sta facendo tutto questo rumore !\"",
    "questWhaleBoss": "Balena Lamentosa",
    "questWhaleCompletion": "Dopo molto duro lavoro, la balena finalmente cessa il suo lamento portentoso. \"Sembra che stesse affogando nelle onde delle abitudini negative\", spiega @zoebeagle. \"Grazie al tuo impegno costate, siamo riusciti a cambiare la situazione!\" Mentre entri nel sottomarino, diverse uova di balena fluttuano verso di te, e tu le raccogli.",
    "questWhaleDropWhaleEgg": "Balena (uovo)",
    "questWhaleUnlockText": "Sblocca l'acquisto delle uova di Balena nel Mercato",
    "questDilatoryDistress1Text": "Dilatoria sotto Attacco, Parte 1: Messaggio in Bottiglia",
    "questDilatoryDistress1Notes": "Un messaggio in una bottiglia é arrivato dalla nuovamente ricostruita città di Dilatoria! C'é scritto: \"Cari abitanti di Habitica, abbiamo bisogno del vostro aiuto un'altra volta. La nostra principessa é sparita e la città é tenuta sotto assedio da misteriosi demoni dell'acqua! Le Canocchie stanno trattenendo gli attaccanti. Per favore aiutateci!\" Per intraprendere il lungo viaggio verso la città sommersa, é necessario essere in grado di respirare sott'acqua. Fortunatamente gli alchimisti @Benga e @hazel possono renderlo possibile! Devi solo trovare gli ingredienti adatti. ",
    "questDilatoryDistress1Completion": "Indossi l'armatura con le pinne e nuoti fino a Dilatoria più velocemente che puoi. La gente del mare e i loro alleati canocchie sono riusciti a tenere i mostri fuori dalla città per il momento, ma stanno perdendo. Non fai quasi in tempo ad arrivare all'interno delle mura del castello che l'orribile assedio comincia! ",
    "questDilatoryDistress1CollectFireCoral": "Corallo di Fuoco",
    "questDilatoryDistress1CollectBlueFins": "Pinne Azzurre",
    "questDilatoryDistress1DropArmor": "Armatura Oceanica con le Pinne (Armatura)",
    "questDilatoryDistress2Text": "Dilatoria sotto Attacco, Parte 2: Le Creature del Crepaccio",
    "questDilatoryDistress2Notes": "L'assedio può essere visto da miglia di distanza: migliaia di teschi senza corpo si affrettano attraverso un portale nelle pareti del crepaccio e vanno in direzione di Dilatoria. <br><br>Quando incontri Re Manta nella sua sala della guerra, i suoi occhi sembrano infossati, e la sua faccia é preoccupata. \"Mia figlia Adva é scomparsa dentro al Crepaccio Oscuro appena prima che l'assedio cominciasse. Per favore, trovala e portala a casa sana e salve! Ti presterò il mio Cerchietto del Corallo di Fuoco per aiutarti. Se avrai successo, sarà tuo.\"",
    "questDilatoryDistress2Completion": "Sconfiggi l'infernale orda di teschi, ma non ti senti affatto più vicino a trovare Adva. Parli a @Kiwibot, l'investigatore reale, per sapere se lei ha qualche idea. \"Le canocchie che difendono la città devono aver visto Adva scappare,\" dice @Kiwibot. \"Prova a seguirle dentro al Crepaccio Oscuro.\"",
    "questDilatoryDistress2Boss": "Sciame di Teschi dell'Acqua",
    "questDilatoryDistress2RageTitle": "Rinascita dello Sciame",
    "questDilatoryDistress2RageDescription": "Rinascita dello Sciame: Questa barra si riempie quando non completi le tue Attività giornaliere. Quando é piena, lo Sciame di Teschi d'Acqua curerà il 30% della sua salute restante!",
    "questDilatoryDistress2RageEffect": "Lo sciame di teschi d'acqua usa RINFORZO SCIAME\n\nIncoraggiati dalle loro vittorie, altri teschi fuoriescono dal crepaccio, sostenendo lo sciame!",
    "questDilatoryDistress2DropSkeletonPotion": "Pozione Scheletro",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Pozione Blu Zucchero Filato",
    "questDilatoryDistress2DropHeadgear": "Tiara di Corallo di Fuoco (Copricapo)",
    "questDilatoryDistress3Text": "Dilatoria sotto Attacco, Parte 3: Non una semplice serva",
    "questDilatoryDistress3Notes": "Segui le canocchie nelle profondità del Crepaccio, e scopri una fortezza subacquea. La Principessa Adva, scortata da altri teschi acquatici, ti aspetta nella sala principale. \"Mio padre ti ha mandato, vero? Digli che io rifiuto di tornare. Sono soddisfatta di rimanere qui ed esercitarmi nella mia stregoneria. Vattene ora, o scoprirai la furia della nuova regina dell'oceano!\" Ava sembra molto decisa, ma mentre parla, tu noti uno strano pendente di rubino sul suo collo brillare inquietantemente... Forse le sue illusioni cesserebbero se tu lo rompessi? ",
    "questDilatoryDistress3Completion": "Finalmente riesci a strappare il pendente stregato dal collo di Adva e gettarlo via. Adva si stringe la testa. \"Dove sono? Cos'é successo qui?\" Dopo aver sentito la storia, si acciglia. \"Questa collana mi é stata data da uno strano ambasciatore - una donna chiama 'Tzina'. Non ricordo nulla dopo di ciò!\" <br><br> Tornato a Dilatoria, Manta é sopraffatto dalla gioia per il tuo successo. \"Permettimi di ricompensarti con questo tridente e scudo! Li ho ordinati da @aisean e @starsystemic come dono per Adva, ma... preferirei non mettere armi nelle sue mani nell'immediato futuro.\"",
    "questDilatoryDistress3Boss": "Adva, la Sirena Usurpatrice",
    "questDilatoryDistress3DropFish": "Pesce (Cibo)",
    "questDilatoryDistress3DropWeapon": "Tridente delle Maree Fragorose (Arma)",
    "questDilatoryDistress3DropShield": "Scudo di Perle Lunari (Oggetto da mano secondaria)",
    "questCheetahText": "Un tal Ghepardo",
    "questCheetahNotes": "Mentre attraversi la Savana di Sloensteadi con i tuoi amici @PainterProphet, @tivaquinn,@Unruly Hyena, e @Crawford,  sei sorpreso di vedere un ghepardo ringhiante oltrepassarti con un nuovo Habiticante serrato tra le fauci. Sotto le acuminate zampe  del ghepardo, I compiti bruciano come se fossero completati - prima che qualcuno abbia la possibilità di finirli in realtà! L’Habiticante vi vede e urla: \"Vi prego, aiutatemi! Questo ghepardo mi sta facendo salire di livello  troppo in fretta, ma io non riesco a finire niente. Voglio rallentare e godermi il gioco. Fatelo smettere!\" Ti ricordi con tenerezza i tuoi giorni alle prime armi, e sai che si deve aiutare il newbie bloccando il ghepardo!",
    "questCheetahCompletion": "Il nuovo abitante di Habitica ha il fiatone dopo la cavalcata selvaggia, ma ringrazia te e i tuoi amici per il vostro aiuto. \"Sono felice che il Ghepardo non potrà prendersi nessun altro. Ha lasciato dietro di sé un po' di uova di Ghepardo per noi, quindi magari possiamo allevare per farne degli animali domestici!\"",
    "questCheetahBoss": "Ghepardo",
    "questCheetahDropCheetahEgg": "Ghepardo (uovo)",
    "questCheetahUnlockText": "Sblocca l'acquisto delle uova di ghepardo nel Mercato",
    "questHorseText": "Cavalca il Destriero dell'Incubo",
    "questHorseNotes": "Mentre ti rilassi in Taverna con @beffymaroo e @JessicaChase, il discorso si volge a vantarsi bonariamente del vostro operato di avventurieri. Orgogliosi delle vostre azioni, e forse lasciandovi un po’ trasportare, vi vantate di poter domare qualsiasi compito in giro. Uno sconosciuto lì accanto si volta verso di voi e sorride. I suoi occhi brillano mentre egli vi invita a provare la vostra pretesa cavalcando il suo cavallo.\nMentre vi dirigete in massa alle scuderie, @UncommonCriminal mormora, \"Forse avete fatto il passo più lungo della gamba. Questo non è per niente un cavallo – Questa è una Puledra Incubo ! \" Guardando gli zoccoli scalpitanti, cominciate a rimpiangere le vostre parole ...",
    "questHorseCompletion": "Serve tutta la tua abilità, ma finalmente il cavallo pesta un paio di zoccoli e strofina il muso sulla tua spalla prima di permetterti di cavalcarlo. Cavalchi brevemente ma con orgoglio intorno alla Taverna mentre i tuoi amici applaudono. Lo sconosciuto irrompe in un sorriso.\n\"Vedo che non era un vantarsi infondato! La tua determinazione è davvero impressionante. Prendi queste uova per allevare dei cavalli da solo, e forse un giorno ci incontreremo di nuovo.\" Prendi le uova, lo sconosciuto fa tanto di cappello... e sparisce.",
    "questHorseBoss": "Destriero dell'Incubo",
    "questHorseDropHorseEgg": "Cavallo (uovo)",
    "questHorseUnlockText": "Sblocca l'acquisto delle uova di cavallo nel Mercato",
    "questBurnoutText": "Burnout e gli Spiriti Esausti",
    "questBurnoutNotes": "E' ben dopo mezzanotte, quieta e afosa, quando Redphoenix e la guida capitano Kiwibot irrompono attraverso le porte della città. \"Presto!\"<br><br>Kiwibot si aggrappa al muro mentre trattiene il respiro. Drena le energie delle persone e le trasforma in spiriti esausti! Ecco perché tutto è stato posticipato. Là è dove le persone scomparse sono andate. Sta rubando la loro energia!<br><br>\"'Esso?'\" chiede Lemoness.<br><br>E poi il calore prende forma.<br><br>Sorge dalla terra in una fluttuante massa ritorta e l'aria è satura dell'odore di fumo e zolfo. Le fiamme strisciano attraverso il terreno fuso e si attorcigliano dentro gli arti contorcendosi fino ad orrifiche altezze. Occhi fumanti si spalancano, e la creatura emette un profondo e scoppiettante squittio.<br><br> Kiwibot mormora una sola parola.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout è stato SCONFITTO!</strong><br><br>Con un profondo, sommesso singhiozzo Burnout lentamente emette l'ardente energia che alimentava il suo fuoco. Mentre il mostro si accartoccia silenziosamente in cenere, la sua energia rubata brilla nell'aria rigenerando gli Spiriti Esausti e riportandoli alle loro forme originali.<br><br>Ian, Daniel, e la Maga di Stagione festeggiano, mentre gli Habiticanti si affollano per salutarli, e tutti i cittadini scomparsi dei Campi Fiorenti riabbracciano i loro amici e  famigliari. L'ultimo Spirito Esausto si trasforma nella gioiosa mietitrice!<br><br>\"Guarda!\" sussurra @Baconsaur, mentre le ceneri cominciano a brillare. Lentamente esse si sciolgono in centinaia di scintillanti fenici!<br><br>Uno dei luminosi uccelli si posa sullo scheletrico braccio della Gioiosa Mietitrice e lei gli sorride. \"E' da molto, molto tempo che non avevo lo squisito privilegio di osservare una Fenice nei campi fiorenti,\" dice \"Sebbene, dati i recenti fatti, devo dire, lo trovo molto appropriato!\"<br><br>Il suo tono si acquieta, sebbene (naturalmente) il suo sorriso rimanga. Qui siamo noti per lavorare sodo, ma siamo noti anche per le nostre feste e ricorrenze. Abbastanza ironico, immagino, che mentre ci davamo da fare per organizzare feste spettacolari, ci rifiutavamo di permetterci un po' di tempo per il divertimento. Di sicuro non faremo lo stesso errore due volte!\"<br><br>Batte le mani. \"E ora festeggiamo!\"",
    "questBurnoutCompletionChat": "Burnout è stato SCONFITTO!\n\nCon un profondo, sommesso singhiozzo Burnout lentamente emette l'ardente energia che alimentava il suo fuoco. Mentre il mostro si accartoccia silenziosamente in cenere, la sua energia rubata brilla nell'aria rigenerando gli Spiriti Esausti e riportandoli alle loro forme originali.\n\nIan, Daniel, e la Maga di Stagione festeggiano, mentre gli Habiticanti si affollano per salutarli, e tutti i cittadini scomparsi dei Campi Fiorenti riabbracciano i loro amici e  famigliari. L'ultimo Spirito Esausto si trasforma nella gioiosa mietitrice!\n\n\"Guarda!\" sussurra @Baconsaur, mentre le ceneri cominciano a brillare. Lentamente esse si sciolgono in centinaia di scintillanti fenici!\n\nUno dei luminosi uccelli si posa sullo scheletrico braccio della Gioiosa Mietitrice e lei gli sorride. \"E' da molto, molto tempo che non avevo lo squisito privilegio di osservare una Fenice nei campi fiorenti,\" dice \"Sebbene, dati i recenti fatti, devo dire, lo trovo molto appropriato!\"\n\nIl suo tono si acquieta, sebbene (naturalmente) il suo sorriso rimanga. Qui siamo noti per lavorare sodo, ma siamo noti anche per le nostre feste e ricorrenze. Abbastanza ironico, immagino, che mentre ci davamo da fare per organizzare feste spettacolari, ci rifiutavamo di permetterci un po' di tempo per il divertimento. Di sicuro non faremo lo stesso errore due volte!\"\n\nBatte le mani. \"E ora festeggiamo!\"\n\nAll Habiticans receive:\n\nPhoenix Pet\nPhoenix Mount\nAchievement: Savior of the Flourishing Fields\nBasic Candy\nVanilla Candy\nSand Candy\nCinnamon Candy\nChocolate Candy\nRotten Candy\nSour Pink Candy\nSour Blue Candy\nHoney Candy",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Colpo d'Esaurimento",
    "questBurnoutBossRageDescription": "Quando questa barra si riempie, Burnout userà il suo Colpo dell'Esaurimento su Habitica!",
    "questBurnoutDropPhoenixPet": "Fenice (Animale)",
    "questBurnoutDropPhoenixMount": "Fenice (Cavalcatura)",
    "questBurnoutBossRageQuests": "`Burnout usa COLPO ESAUSTO!`\n\nOh no! A dispetto dei nostri migliori sforzi, abbiamo lasciato che alcune Daily ci sfuggissero, e ora l'energia di Burnout ha  ripreso fuoco!  esso fagocita Ian il Mastro delle Sfide in un'ondata di fuoco spettrale. mentre le pergamene delle sfide cadute si disfano in cenere, il dumo si dilegua e voi vedete che Ian è stato prosciugato dell'energia ed è stato trasformato in un errante Spirito esausto.\n\nSolo sconfiggere Bournout può spezzare l'incantesimo e ridare le forze al nostro amato Mastro delle Sfide. Teniamo d'occhio le nostre Daily e sconfiggiamo il mostro prima che attacchi di nuovo.",
    "questBurnoutBossRageSeasonalShop": "Burnout usa COLPO ESAUSTO!`\n\nAhhh! Le nostre Daily incomplete hanno nutrito le fiamme di Burnout abbiamo lasciato che alcune Daily ci sfuggissero, e ora l'energia di Burnout e ora ha abbastanza energia per colpire ancora!  esso emette un globo di fiamma spettrale che abbrustolisce la bottega stagionale. Siete terrificati nel vedere che l'allegra Fattucchiera Stagionale è stata trasformata in un cadente Spirito Esausto.\n\nDobbiamo riscattare i nostri NPC! Svelti, Habitichesi, completate i vostri impegni e battete Bournout prima che colpisca una seconda volta",
    "questBurnoutBossRageTavern": "Burnout usa COLPO ESAUSTO!`\nMolti Habiticanti si sono nascosti da Burnout nella Taverna, ma è tutto inutile! Con un urlo stridulo, Burnout rastrella la Taverna con le sue mani al calor bianco. Mentre  i clienti della Taverna fuggono, Daniel è preso nella stretta di Burnout, e si trasforma in uno Spirito Esausto proprio davanti a voi.\n\nQuesto orrore dalla testa fiammante è andato avanti troppo a lungo. Non vi arrendete... Siamo a un passo dal debellare Burnout una volta per tutte!",
    "questFrogText": "Palude della Rana del Disordine",
    "questFrogNotes": "Mentre tu e i tuoi amici state avanzando faticosamente attraverso le Paludi della Stagnazione, @starsystemic indica un grande cartello. \"Rimanete sul sentiero -- se riuscite\" <br><br>\"Non può essere così difficile!\" dice @RosemonkeyCT. \"É largo e benvisibile.\"<br><br>Ma mentre continuate, vi accorgete che il sentiero viene gradualmente sommerso dalla mucillagine della palude, mista a strani pezzi di detriti blu e macerie, finché é impossibile procedere.<br><br>Mentre vi guardate intorno, chiedendo come ha fatto a diventare così sporca, @Jon Arjinbon grida, \"Attenti!\" Una rana infuriata salta fuori dalla melma, vestita di biancheria sporca e accesa di fuoco blu. Dovrete superare questa velenosa Rana delle Macerie per andare oltre!\"",
    "questFrogCompletion": "La rana si rannicchia di nuovo nel fango, sconfitta. Mentre striscia via, la melma blu svanisce, lasciando la strada da percorrere sgombra. <br><br>. Al centro del percorso ci sono tre uova incontaminate. \"Si possono persino vedere i piccoli girini attraverso l'involucro trasparente!\" Dice @Breadstrings . \"Ecco, dovreste prenderle\".",
    "questFrogBoss": "Rana del Disordine",
    "questFrogDropFrogEgg": "Rana (uovo)",
    "questFrogUnlockText": "Sblocca l'acquisto delle uova di rana nel Mercato",
    "questSnakeText": "Il Serpente dell Distrazione",
    "questSnakeNotes": "Ci vuole un'anima resistente per vivere tra le Dune di Sabbia della Distrazione. L'arido deserto non è certo un luogo produttivo, e le scintillanti dune hanno portato molti viaggiatori fuori strada. Tuttavia, qualcosa ha spaventato anche la gente del posto. Le sabbie stanno spostando e capovolgendo interi villaggi. I residenti sostengono che un mostro con un enorme corpo di serpente giace in attesa sotto la sabbia, e hanno tutti messi insieme una ricompensa per chiunque li aiuti a trovarlo e a fermarlo. i tanto lodati incantatori di serpenti @EmeraldOx e @PainterProphet hanno accosentito ad aiutarti ad evocare la bestia. Riuscirai a fermare il Serpente della Distrazione?",
    "questSnakeCompletion": "Con l'aiuto degli incantatori, riesci a scacciare il Serpente della Distrazione. Anche se sei felice di aver aiutato gli abitanti delle Dune, non puoi fare a meno di essere un po' triste per il tuo nemico caduto. Mentre contempli la vista @LordDarkly ti si avvicina. \"Grazie! Non è molto, ma spero che questo possa esprimere adeguatamente la nostra gratitudine.\" Ti porge un po' d'Oro e... alcune uova di serpente! Vedrai ancora una volta quel maestoso animale, dopo tutto.",
    "questSnakeBoss": "Serpente della Distrazione",
    "questSnakeDropSnakeEgg": "Serpente (uovo)",
    "questSnakeUnlockText": "Sblocca l'acquisto delle uova di serpente nel Mercato",
    "questUnicornText": "Convincere la Regina Unicorno",
    "questUnicornNotes": "Il Torrente della Conquista è diventato melmoso, distruggendo le riserve d'acqua di Habit City! Fortunatamente @Lucreja",
    "questUnicornCompletion": "Impressionata dalla tua diligenza e dalla tua forza, la Regina degli Unicorni è finalmente d'accordo sul fatto che la tua sia una causa meritevole. Ti permette di cavalcarla, mentre risale verso la fonte del Torrente della Conquista. Mentre china il suo corno dorato verso le acque intorbidate, una luce blu brillante sorge dalla siperfice dell'acqua. e' così accecante che sei costretto a chiudere gli occhi. Quando quando li riapri un momento dopo, l'unicorno se ne è andato. Tuttavia, @rosiesully emette un grido di delizia: l'acqua ora è chiara, e tre uova scintillanti sono posate sulla riva del torrente.\n",
    "questUnicornBoss": "La Regina Unicorno",
    "questUnicornDropUnicornEgg": "Unicorno (uovo)",
    "questUnicornUnlockText": "Sblocca l'acquisto delle uova di unicorno nel Mercato",
    "questSabretoothText": "Il Gatto Sciabola",
    "questSabretoothNotes": "Un mostro ruggente sta terrorizzando Habitica ! La creatura si aggira attraverso le terre selvagge e i boschi, poi si lancia all'attacco prima di sparire di nuovo . E 'stato a caccia di panda innocenti e ha spaventato i maiali volanti, che lasciavano i loro recinti per appollaiarsi sugli alberi. @Inventrix e @icefelis spiegano che Il Gatto Sciabola Zombie è stato liberato mentre stavano scavando negli antichi, intatti campi di ghiaccio delle steppe di Stoikalm . \"All'inizio era davvero amichevole - Non so cosa sia successo. Per favore , devi aiutarci a riprenderlo! solo un campione di Habitica può sottomettere questa bestia preistorica !\"",
    "questSabretoothCompletion": "Dopo una battaglia lunga e faticosa, bloccate il Gatto Sciabola Zombie a terra. Appena riuscite finalmente ad avvicinarvi, notate una brutta cavità in uno dei suoi denti a sciabola. Comprendendo la vera causa del furore del gatto, riuscite a far otturare la cavità da @Fandekasp, e consigliate a tutti di evitare di alimentare il loro amico con dolci in futuro. Il Gatto Sciabola rifiorisce, e in segno di gratitudine, i suoi domatori ti inviano una generosa ricompensa - una manciata di uova di Dente a Sciabola",
    "questSabretoothBoss": "Gatto Sciabola Zombie",
    "questSabretoothDropSabretoothEgg": "Dente a sciabola (Uovo)",
    "questSabretoothUnlockText": "Sblocca uova di Dente a Sciabola, acquistabili nel mercato",
    "questMonkeyText": "Il Mostruoso Mandrillo e le Scimmie Dispettose",
    "questMonkeyNotes": "L'Oscura Savana è lacerata dal mostruoso Mandrillo e dalle sue Scimmie Dispettose! Essi strillano abbastanza forte  da attutire il suono delle scadenze che si avvicinano, incoraggiando tutti ad evitare i loro doveri e a divagare qua e là. Purtroppo, un sacco di persone scimmiottano questo cattivo comportamento. Se nessuno fermerà questi primati, ben presto i compiti di ognuno saranno rossi come la faccia del Mostruoso Mandrillo!<br><br> \"Ci vorrà un volenteroso avventuriero per resistere loro\", dice @yamato.<br><br>\"Svelti, togliamo questa scimmia dalle spalle di tutti! \" urla @Oneironaut, e vi lanciate nella battaglia.",
    "questMonkeyCompletion": "\nCe l'avete fatta! Niente banane per quei demoni oggi. Sopraffatte dalla vostra diligenza, le scimmie fuggono in preda al panico. \"Guarda \", dice @Misceo . \" Hanno lasciato indietro un paio di uova.<br><br>@Leephon sogghigna. \"Forse una scimmietta ben addestrata vi può aiutare tanto quanto quelle selvatiche vi ostacolano ! \"",
    "questMonkeyBoss": "Mostruoso Mandrillo",
    "questMonkeyDropMonkeyEgg": "Scimmia (uovo)",
    "questMonkeyUnlockText": "Sblocca l'acquisto delle uova di scimmia nel Mercato",
    "questSnailText": "La Chiocciola della Fogna Sgobbosa",
    "questSnailNotes": "Siete entusiasti di iniziare ad esplorare le Segrete abbandonate di Sgobbosa, ma non appena entrati, sentite che il terreno sotto i vostri piedi sta iniziando a risucchiarvi gli stivali. Scrutando il percorso davanti a voi e vedete alcuni Habiticans impantanati nella melma. @Overomega urla, \"hanno troppe attività e daily di poco conto, e sono rimasti bloccati su cose poco importanti! Tirateli fuori!\"  <br><br> \"Dovete trovare la fonte della melma,\" concorda @Pfeffernusse , \"o le attività che non possono compiere li trascineranno a fondo per sempre! \"<br><br>  Tirando fuori la vostra arma, guadate attraverso il fango appiccicoso .... e incontrate la temibile Lumaca della Fogna Sgobbosa. ",
    "questSnailCompletion": "Affondate la vostra arma sul gran guscio della Chiocciola spaccandolo in due e liberando un flusso d'acqua. La melma è lavata via, e gli Habiticans intorno a voi gioiscono. \"Guardate!\" dice @Misceo. \"C'è un piccolo gruppo di uova di lumaca nei resti del limo.\"",
    "questSnailBoss": "Chiocciola della Fogna Sgobbosa",
    "questSnailDropSnailEgg": "Chiocciola (Uovo)",
    "questSnailUnlockText": "Sblocca l'acquisto delle uova di chiocciola nel Mercato",
    "questBewilderText": "Be-Wilder",
    "questBewilderNotes": "La festa inizia come qualsiasi altra. <br><br> Gli antipasti sono eccellenti, la musica è allegra, e anche gli elefanti danzanti sono diventati di routine. Gli Habiticans ridono e giocano in mezzo ai centrotavola traboccanti di fiori, felici di avere una distrazione dai loro compiti meno amati, e il Pesce d'Aprile volteggia tra di loro, distribuendo con entusiasmo un trucco divertente qui e un tocco spiritoso lì.<br><br>Appena l'orologio della torre di Fantalata  batte la mezzanotte, il Pesce d'Aprile balza sul palco per pronunciare un discorso. <br><br> \"Amici! Nemici! conoscenti tolleranti! Prestatemi le orecchie. \"La folla ridacchia mentre orecchie da animali spuntano sulle loro teste, ed essi si mettono in posa con i loro nuovi accessori<br><br>\"Come sapete,\" il Pesce continua, \"le mie frastornanti illusioni di solito durano solo un giorno. Ma sono lieto di annunciare che ho scoperto una scorciatoia che ci garantirà il divertimento non-stop, senza avere a che fare con il peso fastidioso delle nostre responsabilità. Fascinosi Habiticans, vi presento il mio nuovo amico magico ... Be-Wilder! \"<br> <br>Lemoness impallidisce all'improvviso, lasciando cadere le tartine. \"Hey! Non fidat-- \"<br><br>Ma improvvisamente una nebbia spessa e baluginante si  riversa nella stanza, e turbina intorno al Pesce d'Aprile, condensandosi in piume nuvolose e in un collo allungato. La folla è senza parole, mentre un uccello mostruoso spiega davanti a loro, le ali luccicanti di illusioni. Si lascia sfuggire un'orribile risata stridente . <br><br> \"Oh, sono passati  secoli da quando un Habitican è stato così sciocco da evocarmi! Che meraviglia, avere una forma tangibile, finalmente. \"<br><br>Ronzando di terrore, le api magiche di Fantalata fuggono dalla città galleggiante, che incurva dal cielo. Uno per uno, i brillanti  fiori primaverili appassiscono e WISP via. <br><br> \"Miei carissimi amici, perché siete così allarmati?\" gracchia Be-Wilder, battendo le ali. \"Non c'è più bisogno di faticare per i premi. Vi darò io tutte le cose che desiderate! \"<br><br> Una pioggia di monete si riversa dal cielo, martellando la terra con forza brutale, e la folla urla e fugge cercando riparo. \"È uno scherzo?\" grida Baconsaur, mentre l'oro rompe attraverso le finestre e frantuma le tegole del tetto. <br><br> PainterProphet si accuccia, mentre i fulmini gli crepitano in testa, e la nebbia oscura il sole. \"No! Questa volta, non credo accadrà! \"| <br><br> Presto, Habiticans, non lasciate che questo Boss mondiale ci distragga dai nostri obiettivi! Rimanete concentrati sui compiti che è necessario completare in modo che possiamo salvare Fantalata - e, si spera, noi stessi. ",
    "questBewilderCompletion": "<strong>Il Be-Wilder è SCONFITTO! </strong> <br><br>Ce l'abbiamo fatta! Il Be-Wilder lancia un grido ululante mentre si contorce in aria, Lasciando cadere una pioggia di piume. Lentamente, a poco a poco, si raccoglie in una nuvola di nebbia baluginante. Mentre il sole appena rivelato penetra la nebbia, esso brucia via, rivelando, le forme miserevolmente umane e tossicchianti di Bailey, Matt, Alex .... e dello stesso Pesce d'Aprile. <br><br> <strong> Fantalata è salva! </ strong> <br><br> Il Pesce d'Aprile ha abbastanza vergogna da apparire un po 'imbarazzato. \"Oh, hm,\" dice. \"Forse mi sono lasciato un po'... trasportare. \"<br><br> La folla borbotta. Fiori fradici scorrono via dai marciapiedi. Da qualche parte, in lontananza, un tetto crolla in una spettacolare nuvola di polvere. <br><br> \"Ehm, sì\", dice il Pesce d'Aprile. \"Proprio così. Quello che intendevo dire era, che mi dispiace terribilmente. \"Emette un sospiro. \"Suppongo che non possa essere tutto divertimento e giochi, dopo tutto. Potrebbe non esser male concentrarsi di tanto in tanto. Forse avrò una nuova grande partenza sullo Scherzo del prossimo anno.\"<br><br>Redphoenix tossisce con intenzione. <br><br> \"Voglio dire, una nuova partenza sulla pulizia di primavera di quest'anno!\", Dice il Pesce d'Aprile. \"Non temete, avrò Habit City in grande spolvero al più presto. Fortunatamente nessuno è meglio di me a  maneggiare il doppio mop. \" <br><br> Incoraggiata, la banda musicale si avvia. <br><br> Non passa molto tempo prima che tutto sia tornato alla normalità in Habit City. In più, ora che il Be-Wilder è evaporato, le api magiche di Fantalata tornano a tutta forza al lavoro, e presto i fiori sono in fiore e la città fluttua di nuovo. <br><br> mentre gli Habiticans coccolano le magiche api lanuginose, gli occhi del Pesce d'Aprile si illuminano. \"Oho, ho avuto un pensiero! Perché tutti voi non tenete alcune di queste Api lanuginose come animali e Cavalcature? E 'un dono che simboleggia perfettamente l'equilibrio tra il duro lavoro e dolci ricompense, per dirvela in modo noioso ed allegorico.\" Ammicca. \"Inoltre, non hanno pungiglione! Parola di Pesce \".",
    "questBewilderCompletionChat": "Il Be-Wilder è SCONFITTO! \n\nCe l'abbiamo fatta! Il Be-Wilder lancia un grido ululante mentre si contorce in aria, Lasciando cadere una pioggia di piume. Lentamente, a poco a poco, si raccoglie in una nuvola di nebbia baluginante. Mentre il sole appena rivelato penetra la nebbia, esso brucia via, rivelando, le forme miserevolmente umane e tossicchianti di Bailey, Matt, Alex .... e dello stesso Pesce d'Aprile.\n\n Fantalata è salva! \n\n Il Pesce d'Aprile ha abbastanza vergogna da apparire un po 'imbarazzato. \"Oh, hm,\" dice. \"Forse mi sono lasciato un po'... trasportare. \"\n\n La folla borbotta. Fiori fradici scorrono via dai marciapiedi. Da qualche parte, in lontananza, un tetto crolla in una spettacolare nuvola di polvere. \n\n \"Ehm, sì\", dice il Pesce d'Aprile. \"Proprio così. Quello che intendevo dire era, che mi dispiace terribilmente. \"Emette un sospiro. \"Suppongo che non possa essere tutto divertimento e giochi, dopo tutto. Potrebbe non esser male concentrarsi di tanto in tanto. Forse avrò una nuova grande partenza sullo Scherzo del prossimo anno.\"\n\nRedphoenix tossisce con intenzione. \n\n \"Voglio dire, una nuova partenza sulla pulizia di primavera di quest'anno!\", Dice il Pesce d'Aprile. \"Non temete, avrò Habit City in grande spolvero al più presto. Fortunatamente nessuno è meglio di me a maneggiare il doppio mop. \" \n\n Incoraggiata, la banda musicale si avvia. \n\n Non passa molto tempo prima che tutto sia tornato alla normalità in Habit City. In più, ora che il Be-Wilder è evaporato, le api magiche di Fantalata tornano a tutta forza al lavoro, e presto i fiori sono in fiore e la città fluttua di nuovo. \n\nMentre gli Habiticans coccolano le magiche api lanuginose, gli occhi del Pesce d'Aprile si illuminano. \"Oho, ho avuto un pensiero! Perché tutti voi non tenete alcune di queste Api lanuginose come animali e Cavalcature? E 'un dono che simboleggia perfettamente l'equilibrio tra  duro lavoro e dolci ricompense, per dirvela in modo noioso ed allegorico.\" Ammicca. \"Inoltre, non hanno pungiglione! Parola di Pesce \".",
    "questBewilderBossRageTitle": "Beguilement Strike",
    "questBewilderBossRageDescription": "Quando questo indicatore sarà pieno, il Be-Wilder scatenerà il suo Colpo Beguilement su Habitica!",
    "questBewilderDropBumblebeePet": "Ape Magica (animale)",
    "questBewilderDropBumblebeeMount": "Ape Magica (cavalcatura)",
    "questBewilderBossRageMarket": "`Il Be-Wilder utilizza beguilement STRIKE!` \n\nOh no! Nonostante i nostri migliori sforzi, siamo stati distratti dalle affascinanti illusioni del Be-Wilder e abbiamo dimenticato di compiere alcune delle nostre Daily! Con un grido schiamazzante, l'uccello lucente batte le ali, sollevando una nuvola di nebbia intorno ad Alex il commerciante. Quando la nebbia si dirada, è stato posseduto! \"Prendete alcuni campioni gratuiti!\" Grida allegramente, e comincia a scagliare uova che esplodono e pozioni contro gli Habiticans in fuga. Di certo non la più favorevole delle svendite.\n\nSvelti! Restiamo focalizzati sulle nostre Daily per sconfiggere questo mostro prima che possieda qualcun altro.",
    "questBewilderBossRageStables": "`Il Be-Wilder utilizza beguilement STRIKE!` \n\nAhh !!! Ancora una volta il Bee-Wilder ci ha abbagliato perché trascurassimo le nostre Daily, e ora ha attaccato Matt il guardiano degli animali! Con un vortice di nebbia, Matt si trasforma in una terribile creatura alata, e tutti gli animali domestici e le cavalcature si lamentano tristemente nelle loro stalle. Presto, rimanete concentrati sui vostri compiti per sconfiggere questa vile distrazione!",
    "questBewilderBossRageBailey": "`Il Be-Wilder utilizza beguilement STRIKE!` \n\nAttenzione! Nel mezzo della trasmissione di una notizia, Bailey la banditrice è stata posseduta dal Be-Wilder! Lei si lascia sfuggire un maligno, informe stridio mentre si alza in aria. Ora Come facciamo a sapere cosa sta succedendo? \n\nNon rinunciate ... siamo così vicini a sconfiggere questo uccello fastidioso una volta per tutte!",
    "questFalconText": "Gli uccelli della preghiercrastinazione",
    "questFalconNotes": "Il Monte Habitica è oscurato da un'incombente montagna di To-Do. Era un luogo per fare picnic e sentirsi realizzati, finché le attività trascurare sono sfuggite ad ogni controllo. Ora qui ci vivono dei terribili Uccelli della Procrastinazione, orride creature che impediscono agli abitanti di Habitica di completare i loro compiti!<br><br>\"È troppo difficile!\" gracchiano a @JonArinbjorn e @Onheiron. \"Ci vorrebbe troppo tempo per farlo ora! Non farà alcuna differenza se aspetti fino a domani! Perché invece non fai qualcosa di divertente?\"<br><br>Non più, prometti solennemente. Scalerai la tua personale montagna di To-Do e sconfiggerai gli Uccelli della Procrastinazione!",
    "questFalconCompletion": "Dopo aver finalmente trionfato sugli Uccelli della Procrastinazione, ti sistemi per goderti la vista e il tuo meritato riposo.<br><br>\"Wow\" esclama @Trogdorina. \"Hai vinto\"<br><br>@Squish aggunge, \"Ecco, prendo queste uova che ho trovato come ricompensa.\"",
    "questFalconBoss": "Uccelli della Procrastinazione",
    "questFalconDropFalconEgg": "Falco (uovo)",
    "questFalconUnlockText": "Sblocca l'acquisto delle uova di falco nel Mercato",
    "questTreelingText": "L' Albero Groviglio",
    "questTreelingNotes": "E' il concorso annuale dei giardini, e tutti parlano del progetto misterioso che @aurakami ha promesso di svelare. Vi unite alla folla il giorno del grande annuncio, e ammirate la presentazione di un albero che si muove. @fuzzytrees spiega che l'albero aiuterà con la manutenzione del giardino, mostrando come può tagliare il prato, regolare la siepe e potare le rose tutto allo stesso tempo - finché l'albero all'improvviso diventa selvaggio, rivolgendo le cesoie verso il suo creatore! La folla viene presa dal panico, mentre ognuno cerca di fuggire, ma voi non avete paura: balzate in avanti, pronti a dare battaglia.",
    "questTreelingCompletion": "Vi date una spolverata, mentre le ultime foglie vanno alla deriva sul pavimento. Nonostante il trambusto, il Concorso dei Giardini è ora al sicuro - anche se l'albero che avete appena ridotto a un mucchio di trucioli non vincerà alcun premio! \"Ancora qualche dettaglio su cui lavorare\", dice @PainterProphet. \"Forse qualcun altro avrebbe educato meglio l'alberello. Volete provare voi?\"",
    "questTreelingBoss": "Albero Groviglio",
    "questTreelingDropTreelingEgg": "Alberello (Uovo)",
    "questTreelingUnlockText": "Sblocca l'acquisto delle uova di  Alberello nel Mercato",
    "questAxolotlText": "Il magico Axotl",
    "questAxolotlNotes": "Dalle profondità del Lago Lavato vedete risalire bolle e ... fuoco? Un piccolo 'Axolotl sale dalle torbide acque vomitando strisce di colore. Improvvisamente comincia ad aprire la bocca e @streak urla: \"Attenti!\" mentre il magico Axolotl inizia a ingoiare la vostra forza di volontà! <br><br> The Magical Axolotl si gonfia con magie, schernendovi. \"Avete sentito dei miei poteri di rigenerazione? Vi affaticherete prima di me!\" <br><br> \"Possiamo sconfiggerti con le buone abitudini che abbiamo costruito!\" @PainterProphet grida con aria di sfida. Corazzate la vostra produttività per sconfiggere il magico Axolotl e ritrovare la vostra forza di volontà rubata!",
    "questAxolotlCompletion": "Dopo aver sconfitto il magico Axolotl, vi rendete conto di aver riacquistato la vostra forza di volontà senza aiuti. <br><br> \"La forza di volontà? La rigenerazione? E 'stato tutto solo un'illusione?\" @Kiwibot chiede. <br><br> \"La maggior parte della magia lo è\", il magico Axolotl risponde. \"Mi dispiace avervi ingannati. Vi prego di prendere queste uova in segno di scusa.Confido che le alleverete per  usare la loro magia per  sviluppare le buone abitudini e non le cattive!\" <br><br> Voi e @hazel40 afferrate le vostre  nuove uova con una mano e con l'altre salutate il magico Axolotl  mentre ritorna al lago.",
    "questAxolotlBoss": "Il Magico Axolotl",
    "questAxolotlDropAxolotlEgg": "Axolotl (Uovo)",
    "questAxolotlUnlockText": "Sblocca l'acquisto delle uova di Axolotl nel Mercato",
    "questAxolotlRageTitle": "Rigenerazione Axolotl ",
    "questAxolotlRageDescription": "Questa barra si riempie quando non completate le vostre Dailiy. Quando è piena, il magico Axolotl guarirà il 30% della sua salute rimanente!",
    "questAxolotlRageEffect": "`ll Magico Axolotl utilizza  RIGENERAZIONE AXOLOTL!`\n\n\n`Una cortina di bolle colorate nasconde il mostro per un attimo, e quando svanisce, alcune delle sue ferite sono scomparse!",
    "questTurtleText": "Guida la tartaruga",
    "questTurtleNotes": "Aiuto! Questa gigantesca tartaruga marina non riesce a trovare la sua strada per la sua spiaggia di nidificazione. Vi torna ogni anno per deporre le uova, ma quest'anno Inkomplete Bay è piena di Task Flotsam tossiche fatte di daylies rosse e cose da fare  incontrollate. \"si dibatte in preda al panico!\" Dice @JessicaChase . <br><br> E @UncommonCriminal concorda. \"E' perché i suoi sensi guida sono appannati e confusi.\" <br><br> @Scarabsi viv afferra il braccio. \"Potete aiutare a eliminare la Task Flotsam bloccando il suo cammino? Può essere pericoloso, ma dobbiamo aiutarla!\"",
    "questTurtleCompletion": "Il vostro valente lavoro ha sgombrato le acque per aiutare la nostra tartaruga di mare a trovare la sua spiaggia. Voi, @Bambin, e @JaizakAripaik la guardate mentre seppellisce la sua covata di uova profondamente nella sabbia in modo che possano crescere e si schiudano in centinaia di piccole tartarughe marine. La signora, vi dà tre uova ciascuna, chiedendovi di alimentarli e curarli così che un giorno diventino esse stesse grandi tartarughe marine.",
    "questTurtleBoss": "Melma compitosa",
    "questTurtleDropTurtleEgg": "Tartaruga (uovo)",
    "questTurtleUnlockText": "Sblocca l'acquisto delle uova di tartaruga nel Mercato",
    "questArmadilloText": "L'Armadillo Indulgente",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgent Armadillo",
    "questArmadilloDropArmadilloEgg": "Armadillo (uovo)",
    "questArmadilloUnlockText": "Sblocca l'acquisto delle uova di armadillo nel Mercato",
    "questCowText": "La Mucca Muutante",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mucca Muutante",
    "questCowDropCowEgg": "Mucca (uovo)",
    "questCowUnlockText": "Unlocks purchasable Cow eggs in the Market",
    "questBeetleText": "The CRITICAL BUG",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "CRITICAL BUG",
    "questBeetleDropBeetleEgg": "Beetle (Egg)",
    "questBeetleUnlockText": "Unlocks purchasable Beetle eggs in the Market",
    "questTaskwoodsTerror1Text": "Terror in the Taskwoods, Part 1: The Blaze in the Taskwoods",
    "questTaskwoodsTerror1Notes": "You have never seen the Joyful Reaper so agitated. The ruler of the Flourishing Fields lands her skeleton gryphon mount right in the middle of Productivity Plaza and shouts without dismounting. \"Lovely Habiticans, we need your help! Something is starting fires in the Taskwoods, and we still haven't fully recovered from our battle against Burnout. If it's not halted, the flames could engulf all of our wild orchards and berry bushes!\"<br><br>You quickly volunteer, and hasten to the Taskwoods. As you creep into Habitica’s biggest fruit-bearing forest, you suddenly hear clanking and cracking voices from far ahead, and catch the faint smell of smoke. Soon enough, a horde of cackling, flaming skull-creatures flies by you, biting off branches and setting the treetops on fire!",
    "questTaskwoodsTerror1Completion": "With the help of the Joyful Reaper and the renowned pyromancer @Beffymaroo, you manage to drive back the swarm. In a show of solidarity, Beffymaroo offers you her Pyromancer's Turban as you move deeper into the forest.",
    "questTaskwoodsTerror1Boss": "Fire Skull Swarm",
    "questTaskwoodsTerror1RageTitle": "Swarm Respawn",
    "questTaskwoodsTerror1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Fire Skull Swarm will heal 30% of its remaining health!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questTaskwoodsTerror1DropRedPotion": "Red Hatching Potion",
    "questTaskwoodsTerror1DropHeadgear": "Pyromancer's Turban (Headgear)",
    "questTaskwoodsTerror2Text": "Terror in the Taskwoods, Part 2: Finding the Flourishing Fairies",
    "questTaskwoodsTerror2Notes": "Having fought through the swarm of burning skulls, you reach a large group of refugee farmers at the forest's edge. \"Their village was burnt down by a renegade autumn spirit,\" says a familiar voice. It's @Kiwibot, the legendary tracker! \"I managed to gather the survivors, but there's no sign of the Flourishing Fairies who help to grow the wild fruit of the Taskwoods. Please, you have to help me rescue them!\"",
    "questTaskwoodsTerror2Completion": "You manage to locate the last dryad and lead her away from the monsters. When you return to the refugee farmers, you are greeted by the thankful faeries, who give you a robe woven of shining magic and silk. Suddenly, a deep rumbling sound echoes through the trees, shaking the very earth. \"That must be the renegade spirit,\" the Joyful Reaper says. \"Let's hurry!\"",
    "questTaskwoodsTerror2CollectPixies": "Pixies",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dryads",
    "questTaskwoodsTerror2DropArmor": "Pyromancer's Robes (Armor)",
    "questTaskwoodsTerror3Text": "Terror in the Taskwoods, Part 3: Jacko of the Lantern",
    "questTaskwoodsTerror3Notes": "Ready for battle, your group marches to the heart of the forest, where the renegade spirit is trying to destroy an ancient apple tree surrounded by fruitful berry bushes. His pumpkin-like head radiates a terrible light wherever it turns, and in his left hand he holds a long rod, with a lantern hanging from its tip. Instead of fire or flame, however, the lantern contains a dark crystal that chills you to the very bone.<br><br>The Joyful Reaper raises a bony hand to her mouth. \"That's -- that's Jacko, the Lantern Spirit! But he's a helpful harvest ghost who guides our farmers. What could possibly drive the dear soul to act this way?\"<br><br>\"I don't know,\" says @bridgetteempress. \"But it looks like that 'dear soul' is about to attack us!\"",
    "questTaskwoodsTerror3Completion": "After a long battle, you manage to land a well-aimed blow at the lantern that Jacko carries, and the crystal within shatters. Jacko suddenly snaps back to his senses and bursts into glowing tears. \"Oh, my beautiful forest! What have I done?!\" he wails. His tears extinguish the remaining fires, and the apple tree and wild berries are saved.<br><br>After you help him relax, he explains, \"I met this charming lady named Tzina, and she gave me this glowing crystal as a gift. At her urging, I put it in my lantern... but that's the last thing I recall.\" He turns to you with a golden smile. \"Perhaps you should take it for safekeeping while I help the wild orchards to regrow.\"",
    "questTaskwoodsTerror3Boss": "Jacko of the Lantern",
    "questTaskwoodsTerror3DropStrawberry": "Strawberry (Food)",
    "questTaskwoodsTerror3DropWeapon": "Taskwoods Lantern (Two-Handed Weapon)"
}