{
    "settings": "Impostazioni",
    "language": "Lingua",
    "americanEnglishGovern": "Gli elementi del sito non ancora tradotti verranno visualizzati in inglese.",
    "helpWithTranslation": "Vorresti aiutare a tradurre Habitica nella tua lingua? Grandioso! Visita <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">la Gilda degli Aspiranti Linguisti</a>!",
    "stickyHeader": "Header sempre visibile",
    "newTaskEdit": "Apri le nuove attività in modalità di modifica",
    "dailyDueDefaultView": "Visualizza di default la lista Attività Giornaliere incomplete",
    "dailyDueDefaultViewPop": "Con questa opzione selezionata, le Attività Giornaliere mostrate saranno quelle della lista \"incomplete\" invece che \"tutte\"",
    "reverseChatOrder": "Mostra i messaggi nella chat in ordine inverso",
    "startAdvCollapsed": "Comprimi opzioni avanzate",
    "startAdvCollapsedPop": "Selezionando questa opzione, la sezione delle opzioni avanzate sarà nascosta quando apri il dialogo per modificare una attività.",
    "dontShowAgain": "Non mostrare di nuovo",
    "suppressLevelUpModal": "Non mostrare popup quando sali di livello",
    "suppressHatchPetModal": "Non mostrare popup quando fai schiudere un uovo",
    "suppressRaisePetModal": "Non mostrare popup quando trasformi un animale in una cavalcatura",
    "suppressStreakModal": "Non mostrare popup quando ottieni la medaglia Serie",
    "showTour": "Mostra il tour introduttivo",
    "showBailey": "Mostra Bailey",
    "showBaileyPop": "Mostra Bailey la Banditrice in modo da poter rileggere le vecchie notizie.",
    "fixVal": "Sistema i valori del tuo personaggio",
    "fixValPop": "Modifica manualmente valori come Salute, Livello e quantità di Oro.",
    "invalidLevel": "Valore non valido: il livello deve essere maggiore o uguale di 1.",
    "enableClass": "Attiva il sistema delle classi",
    "enableClassPop": "Avevi scelto di non utilizzare il sistema delle classi, inizialmente. Vorresti cominciare?",
    "resetAccPop": "Ricomincia da zero rimuovendo tutti i livelli, l'oro, gli oggetti, la cronologia e tutte le attività.",
    "deleteAccount": "Elimina account",
    "deleteAccPop": "Cancella e rimuovi il tuo account da Habitica.",
    "feedback": "Se vorresti darci un feedback, per favore scrivi qua sotto, ci piacerebbe molto sapere cosa ti piace e cosa non ti piace di Habitica! Non parli bene in inglese? Non preoccuparti! Usa la lingua che preferisci.",
    "qrCode": "Codice QR",
    "dataExport": "Esporta dati",
    "saveData": "Qui ci sono alcune opzioni per salvare i tuoi dati.",
    "habitHistory": "Cronologia Abitudine",
    "exportHistory": "Esporta cronologia:",
    "csv": "(CSV)",
    "userData": "Dati utente",
    "exportUserData": "Esporta dati utente:",
    "export": "Esporta",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Inizio giorno personalizzato",
    "sureChangeCustomDayStartTime": "Sei sicuro di voler cambiare l'ora di inizio della giornata? Le tue Attività Giornaliere si resetteranno la prossima volta che usi Habitica dopo <%= time %>. Vedi di completare prima tutte le tue Attività Giornaliere!",
    "customDayStartHasChanged": "La tua ora di inizio della giornata è stata cambiata.",
    "nextCron": "Le tue Attività Giornaliere verranno ripristinate la prima volta che usi Habitica dopo <%= time %>. Assicurati di aver completato le tue Attività Giornaliere prima di allora!",
    "customDayStartInfo1": "Habitica controlla e resetta le tue Attività Giornaliere ogni giorno a mezzanotte del tuo fuso orario. Puoi regolare l'ora di \"reset\" qui.",
    "misc": "Altro",
    "showHeader": "Mostra header",
    "changePass": "Cambia password",
    "changeUsername": "Cambia nome utente",
    "changeEmail": "Cambia indirizzo email",
    "newEmail": "Nuovo indirizzo email",
    "oldPass": "Vecchia password",
    "newPass": "Nuova password",
    "confirmPass": "Conferma la nuova password",
    "newUsername": "Nuovo nome utente",
    "dangerZone": "Zona pericolosa",
    "resetText1": "ATTENZIONE! Questo resetterà diversi aspetti del tuo account. È altamente sconsigliato, ma qualcuno trova questa opzione utile all'inizio, dopo aver provato il sito per un po' di tempo.",
    "resetText2": "Perderai tutti i tuoi livelli, l'Oro e i punti Esperienza. Tutte le tue attività (eccetto quelle delle sfide) verranno cancellate in modo permanente e perderai la cronologia dei loro progressi. Perderai inoltre tutto il tuo equipaggiamento, ad eccezione degli Oggetti Abbonati Misteriosi e di quelli commemorativi gratuiti. Potrai comunque ricomprare ogni oggetto che sia stato cancellato, compresi quelli di edizione limitata (avrai bisogno di giocare la classe corretta per ri-comprare il suo equipaggiamento specifico). Manterrai la tua classe attuale, le medaglie, i tuoi animali e le cavalcature. Potresti invece preferire usare una Sfera della Rinascita, che è un'opzione molto più sicura, e che ti permetterà di preservare le tue attività ed il tuo equipaggiamento.",
    "deleteLocalAccountText": "Sei sicuro/a? Questo cancellerà per sempre il tuo account e non potrà mai essere ripristinato! Dovrai registrarti con un nuovo account per usare ancora Habitica. Le Gemme che possiedi e quelle spese non verranno rimborsate. Se sei assolutamente certo/a, digita la tua password nella casella di testo qui sotto.",
    "deleteSocialAccountText": "Sei sicuro/a? Questa azione eliminerà il tuo account per sempre, e non potrà mai più essere ripristinato! Dovrai registrarti nuovamente per usare ancora Habitica. Le Gemme accumulate o spese non saranno rimborsate. Se sei assolutamente certo/a, digita \"<%= magicWord %>\" nella casella di testo qui sotto.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Copia questi valori per utilizzarli in applicazioni di terze parti. Ad ogni modo, pensa alla tua Chiave API come ad una password: tienila segreta. Occasionalmente potrebbe venirti richiesto l'ID Utente, ma non scrivere mai la tua Chiave API dove può essere vista da altre persone, nemmeno su GitHub.",
    "APIToken": "Chiave API (questa è una password - leggi la nota sopra!)",
    "showAPIToken": "Mostra chiave API",
    "hideAPIToken": "Nascondi chiave API",
    "APITokenWarning": "Se hai bisogno di una nuova Chiave API (per esempio se l'hai condivisa per sbaglio), manda una mail a <%= hrefTechAssistanceEmail %> con il tuo ID Utente e la tua attuale Chiave API. Una volta resettata dovrai ri-autorizzare ogni cosa uscendo dal sito e dalla app, fornendo poi la tua nuova Chiave API ad eventuali estensioni di Habitica che utilizzi.",
    "thirdPartyApps": "Applicazioni di terze parti",
    "dataToolDesc": "Una pagina web che ti mostra alcune informazioni sul tuo account Habitica, ad esempio statistiche sulle tue attività, equipaggiamento e abilità.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Lascia che Beeminder monitori automaticamente le tue Cose da Fare di Habitica. Puoi impegnarti a completare un certo numero di Cose da Fare al giorno o alla settimana, oppure puoi impegnarti a ridurre progressivamente il numero di Cose da Fare incomplete. (Per \"impegnarsi\" Beeminder intende sotto minaccia di dover pagare soldi veri! Ma potrebbero semplicemente piacerti gli stravaganti grafici di Beeminder.)",
    "chromeChatExtension": "Estensione chat per Chrome",
    "chromeChatExtensionDesc": "L'estensione chat di Habitica per Chrome aggiunge un'intuitiva finestra di chat ad habitica.com. Permette agli utenti di chiacchierare nella Taverna, nella loro squadra, e in qualunque gilda siano.",
    "otherExtensions": "<a target='blank' href='https://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Altre estensioni</a>",
    "otherDesc": "Puoi trovare altre app, strumenti ed estensioni nella wiki di Habitica.",
    "resetDo": "Sì, resetta il mio account!",
    "resetComplete": "Reset completato!",
    "fixValues": "Sistema valori",
    "fixValuesText1": "Se hai avuto a che fare con un bug o commesso un errore che ha ingiustamente \"cambiato\" il tuo personaggio (danni che non avresti dovuto ricevere, Oro che non hai guadagnato, ecc.), qui puoi sistemare manualmente quei valori. Sì, questo rende possibile barare: usa questa funzionalità con saggezza, o finirai per rovinare la tua stessa costruzione di abitudini!",
    "fixValuesText2": "Tieni presente che qui non puoi modificare le serie delle singole attività da qui Per fare quello, modifica una attività giornaliera e vai nelle sue opzioni avanzate, troverai un campo \"Ripristina serie\".",
    "fix21Streaks": "Serie di 21 giorni",
    "discardChanges": "Annulla modifiche",
    "deleteDo": "Sì, elimina il mio account!",
    "invalidPasswordResetCode": "Il codice fornito per reimpostare la password non è valido oppure è scaduto.",
    "passwordChangeSuccess": "La tua password è stata cambiata con quella che hai appena scelto. Ora puoi usarla per accedere al tuo account.",
    "displayNameSuccess": "Nome pubblico cambiato con successo",
    "emailSuccess": "Email cambiata con successo",
    "detachSocial": "Scollega <%= network %>",
    "detachedSocial": "<%= network %> è stato scollegato dal tuo account con successo",
    "addedLocalAuth": "Autenticazione locale aggiunta con successo",
    "data": "Dati utente",
    "email": "Email",
    "registerWithSocial": "Registrati con <%= network %>",
    "registeredWithSocial": "Registrato con <%= network %>",
    "emailNotifications": "Notifiche via email",
    "wonChallenge": "Hai vinto una Sfida!",
    "newPM": "Hai ricevuto un messaggio privato",
    "newPMInfo": "Nuovo messaggio da <%= name %>: <%= message %>",
    "giftedGems": "Gemme regalate",
    "giftedGemsInfo": "<%= name %> ti ha regalato <%= amount %> Gemme",
    "giftedGemsFull": "Ciao <%= username %>, <%= sender %> ti ha inviato <%= gemAmount %> gemme!",
    "giftedSubscription": "Abbonamento regalato",
    "giftedSubscriptionInfo": "<%= name %> ti ha regalato un abbonamento di <%= months %> mesi",
    "giftedSubscriptionFull": "Ciao <%= username %>, <%= sender %> ti ha inviato <%= monthCount %> mesi di abbonamento!",
    "invitedParty": "Sei stato invitato in una Squadra",
    "invitedGuild": "Sei stato invitato in una Gilda",
    "importantAnnouncements": "Promemoria per l'accesso, per completare attività e ricevere premi",
    "weeklyRecaps": "Riassunto delle attività del tuo account nell'ultima settimana (Nota: questa funzionalità al momento è stata disattivata a causa di problemi di prestazioni, ma speriamo di riattivarla e fare in modo che invii nuovamente e-mail al più presto!)",
    "onboarding": "Guida per iniziare con il tuo account su Habitica",
    "majorUpdates": "Annunci importanti",
    "questStarted": "La tua missione è iniziata",
    "invitedQuest": "Invito ad unirti ad una missione",
    "kickedGroup": "Espulsione da un gruppo",
    "remindersToLogin": "Promemoria per accedere ad Habitica",
    "unsubscribedSuccessfully": "Disattivazione avvenuta con successo!",
    "unsubscribedTextUsers": "Hai disattivato con successo tutte le notifiche via e-mail di Habitica. Puoi abilitare solo le e-mail che vuoi ricevere in <a href=\"/user/settings/notifications\">Impostazioni > &gt; Notifiche</a> (richiede il login).",
    "unsubscribedTextOthers": "Non riceverai altre email da Habitica.",
    "unsubscribeAllEmails": "Disattiva tutte le notifiche email",
    "unsubscribeAllEmailsText": "Selezionando questa opzione, confermo di essere cosciente del fatto che, disattivando le notifiche via email, Habitica non sarà mai in grado di notificarmi via email cambiamenti importanti riguardo al sito o al mio account.",
    "unsubscribeAllPush": "Spunta per disattivare tutte le notifiche push",
    "correctlyUnsubscribedEmailType": "Sottoscrizione alle mail \"<%= emailType %>\" annullata correttamente.",
    "subscriptionRateText": "<strong><%= price %>$ USD</strong> ogni <strong><%= months %> mesi</strong>",
    "benefits": "Vantaggi",
    "coupon": "Coupon",
    "couponText": "A volte durante alcuni eventi distribuiamo dei codici promozionali per degli oggetti speciali. (Per esempio, a chi passa dal nostro stand al Wondercon)",
    "apply": "Applica",
    "promoCode": "Codice promozionale",
    "promoCodeApplied": "Codice promozionale applicato! Controlla il tuo inventario",
    "promoPlaceholder": "Inserisci codice promozionale",
    "displayInviteToPartyWhenPartyIs1": "Mostra il pulsante di invito alla squadra quando la squadra ha solo 1 membro.",
    "saveCustomDayStart": "Salva Inizio del Giorno Personalizzato",
    "registration": "Registrazione",
    "addLocalAuth": "Aggiungi login con Email e Password",
    "generateCodes": "Genera codici",
    "generate": "Genera",
    "getCodes": "Ottieni codici",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica provvede webhook in modo tale che quando alcune azioni avvengono nel tuo account, le informazioni possono essere inviate a uno script su un altro sito. Puoi specificare questi script qui. Fai attenzione con questa funzione perché se specifichi un URL non corretto questo può causare errori e lentezza in Habitica. Per ulterioni informazioni vedi l'articolo in inglese sulla wiki <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a>.",
    "enabled": "Abilitato",
    "webhookURL": "URL Webhook",
    "invalidUrl": "URL non valido",
    "invalidWebhookId": "il parametro \"id\" dovrebbe essere un UUID valido.",
    "webhookBooleanOption": "\"<%= option %>\" deve essere un valore Boolean.",
    "webhookIdAlreadyTaken": "Esiste già un webhook con id <%= id %>.",
    "noWebhookWithId": "Nessun webhook con id <%= id %>.",
    "regIdRequired": "RegId è richiesto",
    "pushDeviceAdded": "Dispositivo push aggiunto con successo",
    "pushDeviceNotFound": "L'utente non ha alcun dispositivo push con questo id.",
    "pushDeviceRemoved": "Dispositivo push rimosso con successo.",
    "buyGemsGoldCap": "Limite Gemme alzato a <%= amount %>",
    "mysticHourglass": "<%= amount %> Clessidra Mistica",
    "purchasedPlanExtraMonths": "Hai <strong><%= months %> mesi</strong> di abbonamento extra.",
    "consecutiveSubscription": "Abbonamento consecutivo",
    "consecutiveMonths": "Mesi consecutivi:",
    "gemCapExtra": "Limite Gemme Bonus",
    "mysticHourglasses": "Clessidre Mistiche:",
    "mysticHourglassesTooltip": "Clessidre Mistiche",
    "paypal": "PayPal",
    "amazonPayments": "Pagamenti su Amazon",
    "amazonPaymentsRecurring": "Marcare la casella sottostante è necessario per creare il tuo abbonamento. Permette che il tuo account Amazon sia usato per il pagamento ricorrente di <strong>questo</strong> abbonamento. Non pernette che il tuo account Amazon sia usato automaticamente per futuri acquisti.",
    "timezone": "Fuso orario",
    "timezoneUTC": "Il tuo fuso orario viene impostato dal tuo computer, ovvero: <strong><%= utc %></strong>",
    "timezoneInfo": "Se il fuso orario è sbagliato, ricarica questa pagina tramite il pulsante di ricarica o aggiornamento della pagina del browser, per assicurarti che Habitica contenga le informazioni più aggiornate. Se è ancora sbagliato, imposta il fuso orario corretto sul tuo PC e poi ricarica di nuovo questa pagina.<br><br> <strong>Se usi Habitica su altri PC o su altri dispositivi mobili, il fuso orario deve essere identico su ognuno di essi.</strong> Se le tue Attività Giornaliere sono state reimpostate ad un'ora sbagliata, ripeti questo controllo su tutti gli altri PC e su un browser sui tuoi dispositivi mobili.",
    "push": "Push",
    "about": "Info",
    "setUsernameNotificationTitle": "Conferma il tuo nome utente!",
    "setUsernameNotificationBody": "Il tuo Nome Pubblico non è cambiato, ma il tuo vecchio nome di login sarà ora il tuo Nome Utente per gli inviti, @menzioni in chat, e messaggi.",
    "usernameIssueSlur": "I nomi utente non possono contenere linguaggio inappropriato.",
    "usernameIssueForbidden": "I nomi utente non possono contenere parole riservate.",
    "usernameIssueLength": "I nomi utente devono avere tra 1 e 20 caratteri.",
    "usernameIssueInvalidCharacters": "I nomi utente possono contenere solo lettere da a a z, numeri da 0 a 9, trattini e trattini bassi.",
    "currentUsername": "Nome utente corrente:",
    "displaynameIssueLength": "Il nome pubblico deve avere una lunghezza tra 1 e 30 caratteri.",
    "displaynameIssueSlur": "Il nome pubblico non può contenere linguaggio non appropriato.",
    "goToSettings": "Vai alle Impostazioni",
    "usernameVerifiedConfirmation": "Il tuo nome utente, <%= username %>, è confermato!",
    "usernameNotVerified": "Per favore, conferma il tuo nome utente.",
    "changeUsernameDisclaimer": "Il tuo nome utente viene utilizzato per gli inviti, @citazioni in chat e messaggi. Deve contenere da 1 a 20 caratteri, contenenti solo lettere dalla a alla z, numeri da 0 a 9, trattini o trattini bassi e non può includere termini inappropriati.",
    "verifyUsernameVeteranPet": "Una volta confermato troverai ad aspettarti uno di questi Animali Veterani!",
    "subscriptionReminders": "Promemoria abbonamenti",
    "newPMNotificationTitle": "Nuovo Messaggio da <%= name %>",
    "chatExtensionDesc": "L'estensione di chat per Habitica aggiunge una finestra di chat intuitiva a habitica.com. Consente agli utenti di chattare nella Taverna, nella loro squadra e in qualsiasi gilda in cui si trovano.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Estensione Chat per Chrome</a> and <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Estensione Chat per Firefox</a>",
    "displaynameIssueNewline": "I nomi pubblici non possono contenere barre rovesciate seguite dalla lettera N.",
    "resetAccount": "Reimposta account",
    "giftedSubscriptionWinterPromo": "Ciao <%= username %>, hai ricevuto <%= monthCount %> mesi di abbonamento come parte della nostra promozione di regali per le feste!",
    "onlyPrivateSpaces": "Solo in spazi privati",
    "everywhere": "Ovunque",
    "suggestMyUsername": "Suggerisci il mio nome utente",
    "bannedWordUsedInProfile": "Il tuo nome visualizzato o il testo Informazioni conteneva un linguaggio inappropriato.",
    "bannedSlurUsedInProfile": "Il tuo nome pubblico o le tue informazioni contenevano un insulto e i tuoi privilegi di chat sono stati revocati.",
    "mentioning": "Citazioni",
    "transaction_gift_send": "<b>Donato<b> a",
    "transaction_gift_receive": "<b>Ricevuto</b> da",
    "transactions": "Transazioni",
    "gemTransactions": "Transazioni Gemme",
    "hourglassTransactions": "Transazioni Clessidre",
    "noGemTransactions": "Non hai ancora alcuna transazione gemme.",
    "noHourglassTransactions": "Non hai ancora alcuna transazione clessidre.",
    "transaction_debug": "Azione di Debug",
    "transaction_buy_money": "<b>Acquistato</b> con denaro",
    "transaction_buy_gold": "<b>Acquistato</b> con oro",
    "transaction_contribution": "Cambio <b>Grado</b>",
    "transaction_spend": "<b>Spesi</b> per",
    "addPasswordAuth": "Aggiungi Password",
    "transaction_create_challenge": "Sfida <b>creata</b>",
    "transaction_change_class": "Cambio <b>Classe</b>",
    "transaction_rebirth": "Sfera della Rinascita usata",
    "transaction_release_pets": "Animali rilasciati",
    "transaction_release_mounts": "Calcature rilasciate",
    "transaction_reroll": "Pozione di Fortificazione usata",
    "gemCap": "Limite Gemme",
    "nextHourglass": "Prossima clessidra",
    "nextHourglassDescription": "Gli abbonati ricevono le clessidre mistiche entro\ni primi tre giorni del mese.",
    "transaction_create_guild": "Gilda <b>creata</b>",
    "transaction_subscription_perks": "Benefici dell'<b>abbonamento</b>",
    "adjustment": "Regolazione",
    "dayStartAdjustment": "Regolazione Inizio Giornata",
    "passwordSuccess": "Password cambiata con successo",
    "giftSubscriptionRateText": "<strong>$<%= price %> USD</strong> per <strong><%= months %> months</strong>",
    "transaction_create_bank_challenge": "Sfida della banca creata",
    "transaction_admin_update_balance": "Dato dall'<b>amministratore</b>",
    "transaction_admin_update_hourglasses": "Aggiornato dall'<b>amministratore</b>",
    "passwordIssueLength": "Le password devono essere comprese tra gli 8 e i 64 caratteri.",
    "timestamp": "Indicatore ora",
    "amount": "Totale",
    "note": "Nota",
    "action": "Azione",
    "remainingBalance": "Saldo Rimanente"
}
