{
    "settings": "Impostazioni",
    "language": "Lingua",
    "americanEnglishGovern": "Gli elementi del sito non ancora tradotti verranno visualizzati in inglese.",
    "helpWithTranslation": "Vorresti aiutare a tradurre Habitica nella tua lingua? Grandioso! Visita <a href=\"https://trello.com/c/SvTsLdRF/12-translations\" target=\"_blank\">questa</a> pagina per scoprire come.",
    "showHeaderPop": "Mostra il tuo avatar, le barre salute/esperienza e la tua squadra.",
    "stickyHeader": "Header sempre visibile",
    "stickyHeaderPop": "L'header della pagina verrà fissato alla parte alta dello schermo. Se l'opzione non viene attivata, l'header rimarrà al suo posto.",
    "newTaskEdit": "Apri le nuove attività in modalità di modifica",
    "newTaskEditPop": "Selezionando questa opzione, le attività appena create verranno aperte permettendoti di aggiungere subito dettagli come note e etichette.",
    "dailyDueDefaultView": "Visualizza lista Daily incomplete di default",
    "dailyDueDefaultViewPop": "Con questa opzione selezionata, le Daily mostrate saranno quelle della lista \"incomplete\" invece che \"tutte\"",
    "reverseChatOrder": "Mostra i messaggi nella chat in ordine inverso",
    "startAdvCollapsed": "Comprimi opzioni avanzate",
    "startAdvCollapsedPop": "Selezionando questa opzione, la sezione delle opzioni avanzate sarà nascosta quando apri il dialogo per modificare una attività.",
    "dontShowAgain": "Non mostrare di nuovo",
    "suppressLevelUpModal": "Non mostrare popup quando sali di livello",
    "suppressHatchPetModal": "Non mostrare popup quando fai schiudere un uovo",
    "suppressRaisePetModal": "Non mostrare popup quando trasformi un animale in una cavalcatura",
    "suppressStreakModal": "Non mostrare popup quando ottieni la medaglia Serie",
    "showTour": "Mostra il tour introduttivo",
    "restartTour": "Resetta il tour introduttivo della prima volta che hai utilizzato Habitica.",
    "showBailey": "Mostra Bailey",
    "showBaileyPop": "Mostra Bailey la Banditrice in modo da poter rileggere le vecchie notizie.",
    "fixVal": "Sistema i valori del tuo personaggio",
    "fixValPop": "Modifica manualmente valori come Salute, livello e quantità di Oro.",
    "invalidLevel": "Valore non valido: il livello deve essere maggiore o uguale di 1.",
    "enableClass": "Attiva il sistema delle classi",
    "enableClassPop": "Avevi scelto di non utilizzare il sistema delle classi, inizialmente. Vorresti cominciare?",
    "classTourPop": "Mostra il tour introduttivo su come utilizzzare il sistema delle classi.",
    "resetAccount": "Resetta account",
    "resetAccPop": "Ricomincia da zero rimuovendo tutti i livelli, l'oro, gli oggetti, la cronologia e tutte le attività.",
    "deleteAccount": "Elimina account",
    "deleteAccPop": "Cancella e rimuovi il tuo account da Habitica.",
    "feedback": "Se vorresti darci un feedback, per favore scrivi qua sotto, ci piacerebbe molto sapere cosa ti piace e cosa non ti piace di Habitica! Non parli bene in inglese? Non preoccuparti! Usa la lingua che preferisci.",
    "qrCode": "Codice QR",
    "dataExport": "Esporta dati",
    "saveData": "Qui ci sono alcune opzioni per salvare i tuoi dati.",
    "habitHistory": "Cronologia Abitudine",
    "exportHistory": "Esporta cronologia:",
    "csv": "(CSV)",
    "userData": "Dati utente",
    "exportUserData": "Esporta dati utente:",
    "export": "Esporta",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Inizio giorno personalizzato",
    "sureChangeCustomDayStartTime": "Sei sicuro di voler cambiare il tuo orario di inizio Giorno personalizzato? I tuoi Daily si resetteranno la prossima volta che usi Habitica dopo <%= time %>. Vedi di completare i tuoi Daily prima!",
    "changeCustomDayStart": "Cambiare l'ora di inizio della giornata?",
    "sureChangeCustomDayStart": "Vuoi davvero cambiare l'ora di inizio della giornata?",
    "customDayStartHasChanged": "La tua ora di inizio giorno è stata cambiata.",
    "nextCron": "Le tue Daily verranno ripristinate la prima volta che usi Habitica dopo <%= time %>. Assicurati di aver completato le tue Daily prima di allora!",
    "customDayStartInfo1": "Habitica è impostato per resettare le tue Daily a mezzanotte (nel tuo fuso orario) ogni giorno. Qui puoi modificare l'ora di \"reset\".",
    "misc": "Altro",
    "showHeader": "Mostra header",
    "changePass": "Cambia password",
    "changeUsername": "Cambia Username",
    "changeEmail": "Cambia indirizzo email",
    "newEmail": "Nuovo indirizzo email",
    "oldPass": "Vecchia password",
    "newPass": "Nuova password",
    "confirmPass": "Conferma la nuova password",
    "newUsername": "Nuovo Username",
    "dangerZone": "Zona pericolosa",
    "resetText1": "ATTENZIONE! Questo resetterà diversi aspetti del tuo account. È altamente sconsigliato, ma qualcuno trova questa opzione utile all'inizio, dopo aver provato il sito per un po' di tempo.",
    "resetText2": "Perderai tutti i tuoi livelli, l'oro e i punti esperienza. Tutte le tue attività (eccetto quelle delle sfide) verranno cancellate in modo permanente e perderai la cronologia dei loro progressi. Perderai inoltre tutto il tuo equipaggiamento, ma potrai ricomprare ogni cosa, compresi gli oggetti in edizione limitata e gli Oggetti Misteriosi che già possiedi (alcuni oggetti potrebbero richiedere l'appartenenza ad una determinata classe per essere acquistati). Manterrai la tua classe, i tuoi animali e le cavalcature. Potresti forse preferire la Sfera della Rinascita, un'alternativa molto più sicura che ti permette di mantenere le tue attività e il tuo equipaggiamento.",
    "deleteLocalAccountText": "Sei sicuro/a? Questo cancellerà per sempre il tuo account, e non potrà mai essere ripristinato! Dovrai registrarti con un nuovo account per usare ancora Habitica. Le Gemme che possiedi e quelle spese non verranno rimborsate. Se sei assolutamente certo/a, digita la tua password nella casella di testo qui sotto.",
    "deleteSocialAccountText": "Sei sicuro/a? Questa azione eliminerà il tuo account per sempre, e non potrà mai più essere ripristinato! Dovrai registrarti nuovamente per usare ancora Habitica. Le Gemme accumulate o spese non saranno rimborsate. Se sei assolutamente certo/a, digita \"<%= magicWord %>\" nella casella di testo qui sotto.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Copia questi valori per utilizzarli in applicazioni di terze parti. Ad ogni modo, pensa alla tua Chiave API come ad una password: tienila segreta. Occasionalmente potrebbe venirti richiesto l'ID Utente, ma non scrivere mai la tua Chiave API dove può essere vista da altre persone, nemmeno su GitHub.",
    "APIToken": "Chiave API (questa è una password - leggi la nota sopra!)",
    "showAPIToken": "Mostra chiave API",
    "hideAPIToken": "Nascondi chiave API",
    "APITokenWarning": "Se hai bisogno di una nuova Chiave API (per esempio se l'hai condivisa per sbaglio), manda una mail a <%= hrefTechAssistanceEmail %> con il tuo ID Utente e la tua attuale Chiave API. Una volta resettata dovrai ri-autorizzare ogni cosa uscendo dal sito e dalla app, fornendo poi la tua nuova Chiave API ad eventuali estensioni di Habitica che utilizzi.",
    "thirdPartyApps": "Applicazioni di terze parti",
    "dataToolDesc": "Una pagina web che ti mostra alcune informazioni sul tuo account Habitica, ad esempio statistiche sulle tue attività, equipaggiamento e abilità.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Lascia che Beeminder monitori automaticamente le tue To-Do di Habitica. Puoi impegnarti a completare un certo numero di To-Do al giorno o alla settimana, oppure puoi impegnarti a ridurre progressivamente il numero di To-Do incomplete. (Per \"impegnarsi\" Beeminder intende sotto minaccia di dover pagare soldi veri! Ma potrebbero semplicemente piacerti gli stravaganti grafici di Beeminder.)",
    "chromeChatExtension": "Estensione chat per Chrome",
    "chromeChatExtensionDesc": "L'estensione chat di Habitica per Chrome aggiunge un'intuitiva finestra di chat ad habitica.com. Permette agli utenti di chiacchierare nella Taverna, nella loro squadra, e in qualunque gilda siano.",
    "otherExtensions": "<a target='blank' href='http://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Altre estensioni</a>",
    "otherDesc": "Puoi trovare altre app, strumenti ed estensioni nella wiki di Habitica.",
    "resetDo": "Sì, resetta il mio account!",
    "resetComplete": "Reset completato!",
    "fixValues": "Sistema valori",
    "fixValuesText1": "Se hai avuto a che fare con un bug o commesso un errore che ha ingiustamente \"cambiato\" il tuo personaggio (danni che non avresti dovuto ricevere, Oro che non hai guadagnato, ecc.), qui puoi sistemare manualmente quei valori. Sì, questo rende possibile barare: usa questa funzionalità con saggezza, o finirai per rovinare la tua stessa costruzione di abitudini!",
    "fixValuesText2": "Tieni presente che qui non puoi modificare le serie delle singole attività da qui Per fare quello, modifica una attività giornaliera e vai nelle sue opzioni avanzate, troverai un campo \"Ripristina serie\".",
    "disabledWinterEvent": "Disabilitato durante l'evento Winter Wonderland Event Pt. 4 (poichè i premi sono acquistabili con l'oro).",
    "fix21Streaks": "Serie 21-giorni",
    "discardChanges": "Annulla modifiche",
    "deleteDo": "Sì, elimina il mio account!",
    "enterNumber": "Inserisci un numero compreso tra 0 e 24",
    "fillAll": "Compila tutti i campi",
    "invalidPasswordResetCode": "Il codice di reimpostazione password fornito non è valido oppure è scaduto.",
    "passwordChangeSuccess": "La tua password è stata cambiata con quella che hai appena scelto. Ora puoi usarla per accedere al tuo account.",
    "passwordSuccess": "Password modificata con successo",
    "usernameSuccess": "Username cambiato con successo",
    "displayNameSuccess": "Nome visibile cambiato con successo",
    "emailSuccess": "Email cambiata con successo",
    "detachSocial": "Scollega <%= network %>",
    "detachedSocial": "<%= network %>  è stato scollegato dal tuo account con successo",
    "addedLocalAuth": "Autenticazione locale aggiunta con successo",
    "data": "Dati utente",
    "exportData": "Esporta dati",
    "usernameOrEmail": "Username o Email",
    "email": "Email",
    "registerWithSocial": "Registrati con <%= network %>",
    "registeredWithSocial": "Registrato con <%= network %>",
    "loginNameDescription": "Questo è il nome che usi per accedere ad Habitica. Per cambiarlo, usa il modulo qui sotto. Se invece vuoi modificare il nome pubblico, ovvero quello che compare sul tuo avatar e in chat, vai su Icona Utente &gt; Profilo e clicca sul bottone Modifica.",
    "emailNotifications": "Notifiche via email",
    "wonChallenge": "Hai vinto una Sfida!",
    "newPM": "Hai ricevuto un messaggio privato",
    "newPMInfo": "Nuovo messaggio da <%= name %>: <%= message %>",
    "giftedGems": "Ti vengono regalate delle Gemme",
    "giftedGemsInfo": "<%= name %> ti ha regalato <%= amount %> Gemme",
    "giftedGemsFull": "Ciao <%= username %>, <%= sender %> ti ha inviato <%= gemAmount %> gemme!",
    "giftedSubscription": "Ti viene regalato un abbonamento",
    "giftedSubscriptionInfo": "<%= name %> ti ha regalato un abbonamento di <%= months %> mesi",
    "giftedSubscriptionFull": "Ciao <%= username %>, <%= sender %> ti ha inviato <%= monthCount %> mesi di abbonamento!",
    "giftedSubscriptionWinterPromo": "Ciao <%= username %>, hai ricevuto <%= monthCount %> mesi di abbonamento come parte della nostra promozione di regali per le festività!",
    "invitedParty": "Ricevuto invito a unirti ad una squadra",
    "invitedGuild": "Ricevuto invito da una Gilda",
    "importantAnnouncements": "Promemoria per l'accesso, per completare attività e ricevere premi",
    "weeklyRecaps": "Riassunto delle attività del tuo account nell'ultima settimana (Nota: questa funzionalità al momento è stata disattivata a causa di problemi di prestazioni, ma speriamo di riattivarla e fare in modo che invii nuovamente e-mail al più presto!)",
    "onboarding": "Guida per iniziare con il tuo account su Habitica",
    "majorUpdates": "Annunci importanti",
    "questStarted": "La tua missione è cominciata",
    "invitedQuest": "Invito ad unirti ad una missione",
    "kickedGroup": "Espulsione da un gruppo",
    "remindersToLogin": "Promemoria per accedere ad Habitica",
    "subscribeUsing": "Abbonati utilizzando",
    "unsubscribedSuccessfully": "Disattivazione avvenuta con successo!",
    "unsubscribedTextUsers": "Hai disattivato con successo tutte le notifiche via e-mail di Habitica. Puoi abilitare solo le e-mail che vuoi ricevere in <a href=\"/user/settings/notifications\">Impostazioni > &gt; Notifiche</a> (richiede il login).",
    "unsubscribedTextOthers": "Non riceverai altre mail da Habitica.",
    "unsubscribeAllEmails": "Disattiva tutte le notifiche email",
    "unsubscribeAllEmailsText": "Selezionando questa opzione, confermo di essere cosciente del fatto che, disattivando le notifiche via email, Habitica non sarà mai in grado di notificarmi via email cambiamenti importanti riguardo al sito o al mio account.",
    "unsubscribeAllPush": "Spunta per disattivare tutte le notifiche push",
    "correctlyUnsubscribedEmailType": "Sottoscrizione alle mail \"<%= emailType %>\" annullata correttamente.",
    "subscriptionRateText": "<%= price %>$ USD ogni <%= months %> mesi",
    "recurringText": "ricorrente",
    "benefits": "Vantaggi",
    "coupon": "Coupon",
    "couponPlaceholder": "Inserisci codice coupon",
    "couponText": "A volte durante alcuni eventi distribuiamo dei codici promozionali per degli oggetti speciali. (Per esempio, a chi passa dal nostro stand al Wondercon)",
    "apply": "Applica",
    "resubscribe": "Riabbonati",
    "promoCode": "Codice promozionale",
    "promoCodeApplied": "Codice promozionale applicato! Controlla il tuo inventario",
    "promoPlaceholder": "Inserisci codice promozionale",
    "displayInviteToPartyWhenPartyIs1": "Mostra il bottone di invito alla squadra quando la squadra ha solo 1 membro.",
    "saveCustomDayStart": "Salva Inizio del Giorno Personalizzato",
    "registration": "Registrazione",
    "addLocalAuth": "Aggiungi login con Email e Password",
    "generateCodes": "Genera codici",
    "generate": "Genera",
    "getCodes": "Ottieni codici",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica provvede webhook in modo tale che quando alcune azioni avvengono nel tuo account, le informazioni possono essere inviate a uno script su un altro sito. Puoi specificare questi script qui. Fai attenzione con questa funzione perché se specifichi un URL non corretto questo può causare errori e lentezza in Habitica. Per ulterioni informazioni vedi l'articolo in inglese sulla wiki <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a>.",
    "enabled": "Abilitato",
    "webhookURL": "URL Webhook",
    "invalidUrl": "URL non valido",
    "invalidEnabled": "il parametro \"enabled\" dovrebbe essere un boolean.",
    "invalidWebhookId": "il parametro \"id\" dovrebbe essere un UUID valido.",
    "missingWebhookId": "È necessario l'id del webhook.",
    "invalidWebhookType": "\"<%= type %>\" non è un valore valido per il parametro \"type\".",
    "webhookBooleanOption": "\"<%= option %>\" deve essere un valore Boolean.",
    "webhookIdAlreadyTaken": "Esiste già un webhook con id <%= id %>.",
    "noWebhookWithId": "Nessun webhook con id <%= id %>.",
    "regIdRequired": "RegId è richiesto",
    "invalidPushClient": "Client non valido. Solo i client ufficiali di Habitica possono ricevere notifiche push.",
    "pushDeviceAdded": "Dispositivo push aggiunto con successo",
    "pushDeviceAlreadyAdded": "L'utente ha già il dispositivo push",
    "pushDeviceNotFound": "L'utente non ha alcun dispositivo push con questo id.",
    "pushDeviceRemoved": "Dispositivo push rimosso con successo.",
    "buyGemsGoldCap": "Limite alzato a <%= amount %>",
    "mysticHourglass": "<%= amount %> Clessidra Mistica",
    "mysticHourglassText": "Le Clessidre Mistiche ti permettono di acquistare i set di Oggetti Misteriosi dei mesi precedenti.",
    "purchasedPlanId": "<%= price %>$ USD ogni <%= months %> mese/i (<%= plan %>)",
    "purchasedPlanExtraMonths": "Hai <%= months %> mesi di abbonamento extra.",
    "consecutiveSubscription": "Abbonamento Consecutivo",
    "consecutiveMonths": "Mesi consecutivi:",
    "gemCapExtra": "Limite Gemme Extra:",
    "mysticHourglasses": "Clessidre Mistiche:",
    "mysticHourglassesTooltip": "Clessidre Mistiche",
    "paypal": "PayPal",
    "amazonPayments": "Pagamenti su Amazon",
    "amazonPaymentsRecurring": "Marcare la casella sottostante è necessario per creare il tuo abbonamento. Permette che il tuo account Amazon sia usato per il pagamento ricorrente di <strong>questo</strong> abbonamento. Non pernette che il tuo account Amazon sia usato automaticamente per futuri acquisti.",
    "timezone": "Fuso orario",
    "timezoneUTC": "Habitica usa il fuso orario impostato sul tuo PC, ovvero: <strong><%= utc %></strong>",
    "timezoneInfo": "Se il fuso orario è sbagliato, ricarica questa pagina tramite il bottone di ricarica o aggiornamento della pagina del browser, per assicurarti che Habitica contenga le informazioni più aggiornate. Se è ancora sbagliato, imposta il fuso orario corretto sul tuo PC e poi ricarica di nuovo questa pagina.<br><br> <strong>Se usi Habitica su altri PC o su altri dispositivi mobili, il fuso orario deve essere identico su ognuno di essi.</strong> Se le tue Daily sono state reimpostate ad un'ora sbagliata, ripeti questo controllo su tutti gli altri PC e su un browser sui tuoi dispositivi mobili.",
    "push": "Push",
    "about": "Info",
    "setUsernameNotificationTitle": "Conferma il tuo username!",
    "setUsernameNotificationBody": "Il tuo Nome Pubblico non è cambiato, ma il tuo vecchio nome di login sarà ora il tuo Nome Utente per gli inviti, @menzioni in chat, e messaggi.",
    "usernameIssueSlur": "Gli username non possono contenere linguaggio inappropriato.",
    "usernameIssueForbidden": "Gli username non possono contenere parole bandite.",
    "usernameIssueLength": "Gli username devono avere tra 1 e 20 caratteri.",
    "usernameIssueInvalidCharacters": "Gli username possono contenere solo lettere da a a z, numeri da 0 a 9, trattini e trattini bassi.",
    "currentUsername": "Username corrente:",
    "displaynameIssueLength": "Il Nome Pubblico deve avere una lunghezza tra 1 e 30 caratteri.",
    "displaynameIssueSlur": "Nome pubblico non può contenere linguaggio non appropriato.",
    "goToSettings": "Vai alle Impostazioni",
    "usernameVerifiedConfirmation": "Il tuo username, <%= username %>, è confermato!",
    "usernameNotVerified": "Per favore, conferma il tuo username.",
    "changeUsernameDisclaimer": "Il tuo Nome Pubblico non è cambiato, ma il tuo vecchio nome di login sarà ora il tuo Nome Utente per gli inviti, @menzioni in chat, e messaggi.",
    "verifyUsernameVeteranPet": "Uno di questi Animali Veterani ti aspetta dopo che hai finito di confermare!"
}
