{
    "friend": "Vriend",
    "friendFirst": "Wanneer je <strong>eerste</strong> inzending is geïmplementeerd, zal je de HabitRPG Bijdragers insigne ontvangen. Je naam in de Herberg chat zal trots tonen dat je een bijdrager bent. Als een beloning voor je werk, ontvang je ook <strong>2 Edelstenen</strong>. ",
    "friendSecond": "Wanneer je <strong>tweede</strong> inzending is geïmplementeerd, zal het <strong>Kristallen Pantser</strong> beschikbaar worden voor aankoop in de Beloning winkel. Als een gift voor de voortzetting van je werk, ontvang je ook <strong>2 Edelstenen</strong>. ",
    "elite": "Elite",
    "eliteThird": "Wanneer je <strong>derde</strong> inzending is geïmplementeerd, zal de <strong>Kristallen Helm</strong> beschikbaar worden voor aankoop in de Beloning winkel. Als een gift voor de voortzetting van je werk, ontvang je ook <strong>2 Edelstenen</strong>. ",
    "eliteFourth": "Wanneer je <strong>vierde</strong> inzending is geïmplementeerd, zal het <strong>Kristallen Zwaard</strong> beschikbaar worden voor aankoop in de Beloning winkel. Als een gift voor de voortzetting van je werk, ontvang je ook <strong>2 Edelstenen</strong>. ",
    "champion": "Kampioen",
    "championFifth": "Wanneer je <strong>vijfde</strong> inzending is geïmplementeerd, zal het <strong>Kristallen Schild</strong> beschikbaar worden voor aankoop in de Beloning winkel. Als een gift voor de voortzetting van je werk, ontvang je ook <strong>2 Edelstenen</strong>. ",
    "championSixth": "Wanneer je <strong>zesde</strong> inzending is geïmplementeerd, zal je het <strong>Hydra Dier</strong> ontvangen. Ook ontvang je <strong>2 Edelstenen</strong>.",
    "legendary": "Legendarisch",
    "legSeventh": "Wanneer je <strong>zevende</strong> inzending is geimplementeerd, ontvang je <strong>2 Edelstenen</strong> en wordt je lid van de geëerde Bijdragers Gilde en ingewijd in de achter-de-schermen details van HabitRPG! Verdere bijdragen verhogen niet je niveau, maar je kan doorgaan om Edelstenen en titels te verdienen.",
    "heroic": "Heroïsch",
    "heroicText": "Het Heroïsche niveau bevat HabitRPG medewerkers en medewerkers-niveau bijdragers. Als je deze titel hebt, ben je benoemd tot deze titel (of aangenomen!).",
    "npcText": "NPC's hebben HabitRPG's Kickstarter op het hoogste niveau gesteund. Je vindt hun avatars wakend over site functies!",
    "modalContribAchievement": "Bijdrager Prestatie!",
    "contribModal": "<%= name %>, jij geweldig persoon! Je bent nu een niveau <%= level %> bijdrager voor het helpen van HabitRPG. Zie",
    "contribLink": "welke prijzen je hebt verdiend voor je bijdrage!",
    "contribName": "Bijdrager",
    "contribText": "Heeft bijgedragen aan HabitRPG (code, ontwerp, pixel kunst, juridisch advies, documenten, enz.). Wil je deze insigne?",
    "readMore": "Lees meer",
    "kickstartName": "Kickstarter Helper - $<%= tier %> Niveau",
    "kickstartText": "Heeft het Kickstarter Project gesteund",
    "helped": "Hielp Habit te groeien",
    "helpedText1": "Hielp HabitRPG te groeien door het invullen van",
    "helpedText2": "deze enquête.",
    "hall": "Hal",
    "contribTitle": "Bijdrager Titel (bijv. \"Hoefsmid\")",
    "contribLevel": "Bijdrager Niveau",
    "contribHallText": "[1-7] dit bepaalt welke voorwerpen, dieren, en rijdieren beschikbaar zijn. Bepaalt ook naam-label kleuring.",
    "hallHeroes": "Hal der Helden",
    "hallPatrons": "Hal der Beschermheiligen",
    "rewardUser": "Beloon Gebruiker",
    "UUID": "UUID",
    "loadUser": "Laad Gebruiker",
    "title": "Titel",
    "moreDetails": "Meer details",
    "contributions": "Bijdrages",
    "admin": "Beheerder",
    "notGems": "is in USD ($), <em>niet</em> in Edelstenen. Dus als dit getal 1 is, betekent het 4 Edelstenen. Gebruik deze optie alleen als je handmatig Edelstenen aan gebruikers geeft, niet als je bijdrager niveau's toekent. Bijdrager niveau's geven automatisch 2 Edelstenen/niveau.",
    "hideAds": "Verberg Advertenties",
    "gamemaster": "Spel Meester",
    "backerTier": "Ondersteuner Niveau",
    "balance": "Balans",
    "tierPop": "Klik op de niveau labels voor details.",
    "playerTiers": "Speler Niveau's",
    "visitHeroes": "Bezoek de Hal der Helden (bijdragers en helpers)",
    "conLearn": "Kom meer te weten over bijdrager beloningen",
    "conLearnHow": "Kom meer te weten over hoe je kan bijdragen aan HabitRPG",
    "removeAds": "Abonneer om advertenties te verwijderen",
    "whyAds": "Waarom advertenties?",
    "whyAdsContent1": "Habit is een open source project, en kan alle hulp gebruiken die het kan krijgen - beschouw dit als een gift aan degenen die bijgedragen hebben. Je krijgt ook 20 Edelstenen voor de aankoop, en die kun je gebruiken om speciale voorwerpen te kopen.",
    "whyAdsContent2": "'He, ik heb aan Kickstarter bijgedragen!' - volg",
    "whyAdsContent3": "deze instructies"
}