{
    "defaultHabit1Text": "1u productief werk",
    "defaultHabit1Notes": "Als je een nieuwe Gewoonte aanmaakt, kun je op het Bewerkicoon klikken en kiezen of het een positieve gewoonte, een negatieve gewoonte, of beide is. Voor sommige Gewoonten, zoals deze, is het alleen logisch om er punten bij te krijgen. ",
    "defaultHabit2Text": "Ongezond voedsel eten",
    "defaultHabit2Notes": "Voor andere is het alleen logisch om punten te *verliezen*.",
    "defaultHabit3Text": "De trap nemen",
    "defaultHabit3Notes": "Voor de rest zijn zowel + als - logisch (trap = krijg punten, lift = verlies punten).",
    "defaultDaily1Text": "1u persoonlijk project",
    "defaultDaily1Notes": "Alle taken zijn standaard geel als ze gecreëerd worden. Dit betekent dat je maar matig schade krijgt als ze niet aangevinkt worden, en dat je maar een matige beloning krijgt als je ze voltooit.",
    "defaultDaily2Text": "Je appartement opruimen",
    "defaultDaily2Notes": "Dagelijkse Taken die je consequent voltooit, zullen van geel naar groen naar blauw gaan, wat je helpt om je vooruitgang bij te houden. Hoe hoger je op de ladder komt, hoe minder schade je krijgt voor het missen en hoe minder beloning je krijgt voor het voltooien van het doel.",
    "defaultDaily3Text": "45m lezen",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Sporten",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Rekoefeningen",
    "defaultDaily4Checklist2": "Sit-ups",
    "defaultDaily4Checklist3": "Push-ups",
    "defaultTodo1Text": "Emojis gebruiken :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "**Markdown** _leren_ :book:",
    "defaultTodo2Notes": "Je kunt Markdown gebruiken om je taaknamen op te maken.",
    "defaultTodo3Text": "Moeder bellen :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 aflevering van Game of Thrones",
    "defaultReward1Notes": "Zelfgekozen beloningen bestaan in vele vormen. Sommige mensen wachten met het kijken van hun favoriete serie totdat ze het goud hebben om er voor te betalen.",
    "defaultReward2Text": "Taart",
    "defaultReward2Notes": "Andere mensen willen gewoon van een heerlijk stuk taart genieten. Probeer om beloningen te maken die jou het best motiveren.",
    "defaultTag1": "ochtend",
    "defaultTag2": "middag",
    "defaultTag3": "avond"
}