{
    "npc": "NPC",
    "npcText": "Heeft het Kickstarterproject op het maximale niveau gesteund!",
    "mattBoch": "Matt Boch",
    "mattShall": "Zal ik je je rijdier brengen, <%= name %>? Klik op een rijdier om het te zadelen.",
    "mattBochText1": "Welkom in de stal! Ik ben Matt, de dierenmeester. Kies hier een dier om aan je zijde te houden tijdens je avonturen. Geef je huisdieren te eten zodat ze uitgroeien tot krachtige rijdieren!",
    "mattBochText2": "Bekijk",
    "mattBochText3": "alle dieren die je kunt verzamelen.",
    "daniel": "Daniël",
    "danielText": "Welkom in de herberg! Blijf een tijdje en ontmoet de stamgasten. Als je rust nodig hebt (vakantie? ziekte?), zal ik je onderbrengen in de herberg. Zolang je ingecheckt bent, worden je Dagelijkse Taken bevroren in hun huidige status (voltooid/onvoltooid) tot de dag na je check-out. Je ondervindt geen schade als je ze aan het einde van de dag nog niet voltooid hebt.",
    "danielText2": "Waarschuwing: als je deelneemt aan een queeste met een eindbaas, zal de eindbaas je nog steeds schade doen voor de gemiste Dagelijkse Taken van je groepsleden!",
    "alexander": "Alexander de Koopman",
    "welcomeMarket": "Welkom op de markt! Koop zeldzame eieren en drankjes! Verkoop je overschot! Gebruik nuttige diensten! Kom langs en bekijk zelf wat we voor je hebben.",
    "sellForGold": "Verkoop <%= item %> voor <%= gold %> goud",
    "buyGems": "Koop edelstenen",
    "justin": "Justin",
    "USD": "USD ($)",
    "newStuff": "Nieuwe informatie",
    "cool": "Een andere keer lezen",
    "dismissAlert": "Boodschap verbergen",
    "donateText1": "Voegt 20 edelstenen toe aan je account. Edelstenen kunnen worden gebruikt om speciale digitale objecten te kopen, zoals shirts en kapsels.",
    "donateText2": "Steun HabitRPG",
    "donateText3": "Als open-sourceproject kan het het alle hulp gebruiken!",
    "donationDesc": "20 edelstenen, donatie aan HabitRPG",
    "payWithCard": "Betaal met creditcard",
    "payNote": "Opmerking: PayPal doet er soms lang over om een betaling te verwerken. We raden je aan te betalen met een creditcard.",
    "card": "Creditcard",
    "paymentMethods": "Betaalmogelijkheden",
    "welcomeHabit": "Welkom bij HabitRPG",
    "welcomeHabitT1": "Welkom bij HabitRPG, waar je je gewoontes bij kunt houden in een rollenspel. Ik ben",
    "welcomeHabitT2": "je gids!",
    "yourAvatar": "Je avatar",
    "yourAvatarText": "Dit is je avatar. Hij stelt jou voor in de wereld van Habitica. Naarmate je meer taken volbrengt, zal je avatar er niveaus bij krijgen, goud verdienen en zich toerusten voor verdere uitdagingen.",
    "avatarCustom": "Avatar aanpassen",
    "avatarCustomText": "Je kunt je avatar aanpassen door op alles in dit kader te klikken. Verander je lichaamsbouw, haarkleur, huidskleur en meer uit deze lijst. Scroll wel helemaal naar beneden - je kunt daar verschillende haarstijlen en accessoires uitkiezen! Onder het kopje Sociaal vind je een aantal van de interessante sociale functies die HabitRPG rijk is. ",
    "hitPoints": "Schadepunten",
    "hitPointsText": "In de rode balk zie je de gezondheidspunten van je avatar. Als het je niet lukt om een taak uit te voeren, zal dat schade doen waardoor je gezondheidspunten verliest. Als de gezondheidsbalk leeg is, ga je dood. Wanneer je doodgaat, verlies je één niveau, al je geld, en een onderdeel van je uitrusting.",
    "expPoints": "Ervaringspunten",
    "expPointsText": "In de gele balk zie je de ervaringspunten van je avatar. Als je een taak succesvol uitvoert, verkrijg je goud en ervaringspunten. Als je ervaringsbalk helemaal vol is, krijg je er een niveau bij. Door nieuwe niveaus te bereiken speel je nieuwe opties in HabitRPG vrij.  ",
    "typeGoals": "Soorten taken",
    "typeGoalsText": "In HabitRPG kun je je taken op drie manieren bijhouden. Ze vallen in de kolommen Gewoontes, Dagelijkse Taken of To-do's.",
    "tourHabits": "Gewoontes zijn taken die je continu bijhoudt. Je kunt ze positieve en negatieve waarden geven, waardoor je ervaring of goud kunt krijgen voor goede gewoontes of gezondheid kunt verliezen voor slechte gewoontes. ",
    "tourDailies": "Dagelijkse Taken zijn taken die je elke dag een keer wilt doen. Het afvinken van een Dagelijkse Taak levert je ervaring en goud op. Als je een Dagelijkse Taak niet voltooit voordat de dag eindigt, verlies je gezondheidspunten. Je kunt de dagstartopties veranderen in het menu Instellingen (klik op het tandwiel-pictogram, en klik dan op 'Site').",
    "tourTodos": "To-do's zijn eenmalige taken die je op termijn een keer moet doen. Hoewel het mogelijk is om een einddatum aan een To-do te verbinden, is dat niet verplicht. To-do's zijn een snelle en eenvoudige manier om meer ervaring te krijgen.",
    "tourRewards": "Al het goud dat je hebt verdiend geeft je de mogelijkheid om jezelf te belonen met aangepaste prijzen of prijzen die bij het spel horen. Koop ze rijkelijk - jezelf belonen is een integraal onderdeel in het vormen van goede gewoontes.",
    "hoverOver": "Beweeg je muis over commentaar",
    "hoverOverText": "Je kunt commentaar toevoegen aan je taken door op de bewerkknop te klikken. Beweeg je muis over het commentaar van elke taak om meer details te krijgen over hoe HabitRPG werkt. Als je klaar bent om te beginnen, kun je de bestaande taken verwijderen en je eigen taken toevoegen. ",
    "unlockFeatures": "Speel nieuwe functies vrij",
    "unlockFeaturesT1": "Dat is alles wat je op dit moment hoeft te weten, maar ik kom terug als je nieuwe niveaus bereikt hebt om je de functies uit te leggen die je vrijgespeeld hebt. Elke nieuwe functie zal je nog meer stimuleren om je taken te volbrengen. Lees meer informatie op de",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "of laat je verrassen. Veel succes!",
    "customAvatar": "Je avatar aanpassen",
    "customAvatarText": "Klik op je avatar om je uiterlijk aan te passen.",
    "storeUnlocked": "Artikelwinkel vrijgespeeld.",
    "storeUnlockedText": "Gefeliciteerd, je hebt de Artikelwinkel vrijgespeeld! Nu kun je wapens, uitrusting, drankjes, en andere dingen kopen. Lees bij elk object het commentaar voor meer informatie.",
    "partySys": "Groepenstelsel",
    "partySysText": "Wees sociaal, word lid van een groep en speel Habit met je vrienden! Je zult je beter aan je gewoontes houden met partners waar je verantwoording aan aflegt. Klik op Gebruiker -> Opties -> Groep, en volg de instructies. Iemand op zoek naar een groep?",
    "classGear": "Klassespecifieke uitrusting",
    "classGearText": "Ten eerste: geen paniek! Je oude uitrusting bevindt zich in je boedel, en je draagt nu de leerlingenuitrusting van een <strong><%= klass %></strong>. Door je klasse-uitrusting te dragen krijg je een bonus van 50% op de eigenschappen die de uitrusting verstrekt. Voel je echter ook vrij om je oude uitrusting weer aan te trekken.",
    "classStats": "Dit zijn je klasse-eigenschappen; ze beïnvloeden het spel. Elke keer als je een niveau stijgt, krijg je één punt om aan een bepaalde eigenschap toe te wijzen. Houd je muis over een eigenschap voor meer informatie.",
    "autoAllocate": "Automatische verdeling",
    "autoAllocateText": "Als 'automatische verdeling' aangevinkt is, worden de eigenschapspunten van je personage automatisch toegewezen afhankelijk van de eigenschappen van je taken. Die kun je vinden in <strong>TAAK > Bewerken > Geavanceerd > Eigenschappen</strong>. Als je bijvoorbeeld vaak naar de sportschool gaat en je dagelijkse 'Sportschool' taak is ingesteld op 'Fysiek', dan krijg je automatisch Kracht.",
    "spells": "Spreuken",
    "spellsText": "Vanaf nu kun je klassespecifieke spreuken vrijspelen. Je krijgt je eerste spreuk als je niveau 11 bereikt. Je mana herstelt zich met 10 punten per dag, plus 1 punt per voltooide",
    "toDo": "To-do",
    "moreClass": "Voor meer informatie over het klassesysteem, zie"
}