{
    "questEvilSantaText": "Pelsjagende Kerstman",
    "questEvilSantaNotes": "Je hoort een huilende gebrul diep in de ijsvelden. Je volgt het geluid van de brullen en grommen - onderbroken door het gekakel van een andere stem - naar een open plek in het bos waar je een volwassen ijsbeer ziet. Ze is gekooid en geketend, brullend voor haar leven. Dansend op de kooi staat een kleine kwaadaardige kabouter die een afgedragen kerst kostuum draagt. Versla de Pelsjagende Kerstman, en red het beest!",
    "questEvilSantaCompletion": "De Pelsjagende Kerstman krijst van woede, en stuitert weg in de nacht. Een dankbare berin, door brullen en grommen, probeert je iets te vertellen. Je neemt haar mee naar de stallen, waar Matt Boch de fluisteraar luistert naar haar verhaal met een kreet van afgrijzen. Ze heeft een welp! Hij rende weg de ijsvelden in toen mama beer gevangen werd genomen. Help haar om haar baby te vinden!",
    "questEvilSantaBoss": "Pelsjagende Kerstman",
    "questEvilSantaDropBearCubPolarMount": "IJsbeer (Rijdier)",
    "questEvilSanta2Text": "Vind De Welp",
    "questEvilSanta2Notes": "Mama beer's welp is weggerend in de ijsvelden toen ze gevangen werd genomen door de pelsjager. Aan de rad van het bos, snuift ze de lucht. Je hoort takjes breken en sneeuw kraken door het kristalheldere bos. Pootafdrukken! Jullie beginnen te rennen om het spoor te volgen. Vind alle afdrukken en gebroken takjes, en haal haar jong terug!",
    "questEvilSanta2Completion": "Je hebt de welp gevonden! Mama en baby beer konden niet dankbaarder zijn. Als blijk van hun dankbaarheid, hebben ze besloten om je gezelschap te houden tot het einde der dagen.",
    "questEvilSanta2CollectTracks": "Sporen",
    "questEvilSanta2CollectBranches": "Gebroken Takjes",
    "questEvilSanta2DropBearCubPolarPet": "IJsbeer (Dier)",
    "questGryphonText": "De Vurige Griffioen",
    "questGryphonNotes": "De grote beestenmeester, <strong>baconsaur</strong>, komt je groep om hulp vragen. \"Alsjeblieft avonturiers, jullie moeten me helpen! Mijn veelprijsde griffioen is uitgebroken en terroriseert Habit Stad! Als jullie haar kunnen tegenhouden, beloon ik jullie met enkele van haar eieren!\"",
    "questGryphonCompletion": "Verslaan kruipt het machtige beest beschaamd terug naar haar meester.\"Indrukwekkend! Goed gedaan, avonturiers!\" roept <strong>baconsaur</strong>, \"Hier, neem enkele eieren van mijn griffioen mee. Ik heb er alle vertrouwen in dat jullie de jongen goed zullen opvoeden!",
    "questGryphonBoss": "Vurige Griffioen",
    "questGryphonDropGryphonEgg": "Griffioen (Ei)",
    "questHedgehogText": "Het Egelbeest",
    "questHedgehogNotes": "Egels zijn een grappige groep van dieren. Ze zijn één van de meest aanhankelijke dieren die een Habiteer kan bezitten. Maar het gerucht gaat dat wanneer je ze melk geeft na middernacht, ze erg prikkelbaar worden. En vijftig keer zo groot. En dat is precies wat <strong>Inventrix</strong> gedaan heeft. Oeps.",
    "questHedgehogCompletion": "Jouw partij heeft succesvol de egel gekalmeerd! Na het krimpen tot een normale grootte, hobbelt ze weg naar haar eieren. Ze keert piepend terug en duwt een aantal van haar eieren naar je partij. Hopelijk houden deze egels meer van melk!",
    "questHedgehogBoss": "Egelbeest",
    "questHedgehogDropHedgehogEgg": "Egel (Ei)",
    "questGhostStagText": "De Geest van de Lente",
    "questGhostStagNotes": "Ahh, Lente. De tijd van het jaar wanneer het landschap weer kleur krijgt. Weg zijn de koude, besneeuwde heuvels van de winter. Waar eerst vorst was, staan nu levendige planten. Weelderige groene bladeren hangen aan de bomen, gras komt terug in zijn levendige tint, een regenboog aan bloemen staan langs de vlaktes, en een witte, mysterieuze mist bedekt het land! ... Wacht. Mysterieuze mist? \"Oh nee,\" zegt <strong>Inventrix</strong> angstig, \"Het lijkt erop dat een soort van geest de oorzaak is van deze mist. Oh, en hij komt recht op je af.\"",
    "questGhostStagCompletion": "De geest, schijnbaar ongedeerd, verlaagt zijn neus naar de grond. Een kalmerende stem omhult je partij. \"Ik verontschuldig mij voor mijn gedrag. Ik ben nog maar net ontwaakt uit mijn slaap, en het lijkt erop dat mijn verstand nog niet compleet was teruggekeerd naar mij. Neem dit als een teken van mijn verontschuldiging.\" Een cluster van eieren verschijnt op het gras voor de geest. Zonder verdere woorden, rent de geest weg in het bos, bloemen vallend in zijn wake. ",
    "questGhostStagBoss": "Geest Hert",
    "questGhostStagDropDeerEgg": "Hert (Ei)",
    "questRatText": "De Ratten Koning",
    "questRatNotes": "Garbage! Massive piles of unchecked dailies are lying all across Habitica. The problem has become so serious that hordes of rats are now seen everywhere. You notice @Pandah petting one of the beasts lovingly. She explains that rats are gentle creatures that feed on unchecked dailies. The real problem is that the dailies have fallen into the sewer, creating a dangerous pit that must be cleared. As you descend into the sewers, a massive rat, with blood red eyes and mangled yellow teeth, attacks you, defending its horde. Will you cower in fear or face the fabled Rat King?",
    "questRatCompletion": "Your final strike saps the gargantuan rat's strength, his eyes fading to a dull grey. The beast splits into many tiny rats, which scurry off in fright. You notice @Pandah standing behind you, looking at the once mighty creature. She explains that the citizens of Habitica have been inspired by your courage and are quickly completing all their unchecked dailies. She warns you that we must be vigilant, for should we let down our guard, the Rat King will return. As payment, @Pandah offers you several rat eggs. Noticing your uneasy expression, she smiles, \"They make wonderful pets.\"",
    "questRatBoss": "Ratten Koning",
    "questRatDropRatEgg": "Rat (Ei)",
    "questOctopusText": "De roeping van Octothulu",
    "questOctopusNotes": "@Urse, a wild-eyed young scribe, has asked for your help exploring a mysterious cave by the sea shore. Among the twilight tidepools stands a massive gate of stalactites and stalagmites. As you near the gate, a dark whirlpool begins to spin at its base. You stare in awe as a squid-like dragon rises through the maw. \"The sticky spawn of the stars has awakened,\" roars @Urse madly. \"After vigintillions of years, the great Octothulu is loose again, and ravening for delight!\"",
    "questOctopusCompletion": "Completion: With a final blow, the creature slips away into the whirlpool from which it came. You cannot tell if @Urse is happy with your victory or saddened to see the beast go. Wordlessly, your companion points to three slimy, gargantuan eggs in a nearby tidepool, set in a nest of gold coins. \"Probably just octopus eggs,\" you say nervously. As you return home, @Urse frantically scribbles in a journal and you suspect this is not the last time you will hear of the great Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Octopus (Ei)",
    "questVice1Text": "Bevrijd Jezelf van de Draak's Invloed",
    "questVice1Notes": "<p> Ze zeggen dat er een vreselijk kwaad schuilt in de grotten van Berg Habitica. Een monster wiens aanwezigheid de wil van sterke helden verdraait, hun leidend naar slechte gewoonten en luiheid! Het beest is een grootse draak van immense kracht, opgebouwd uit de schaduwen zelf. Vice, de verraderlijke Schaduw Draak. Dappere Habiteers, rijs en versla dit valse beest voor eens en altijd, maar alleen als je gelooft dat je stand houdt tegen zijn immense kracht. </p><h3>Vice Deel 1: </h3><p>Hoe kan je verwachten om dit beest te bevechten als het reeds controle over je heeft? Wees geen slachtoffer van luiheid en ondeugd! Werk hard tegen de duistere invloed van de draak en verdrijf zijn greep op je! </p>",
    "questVice1Boss": "Vice's Schaduw",
    "questVice1DropVice2Quest": "Vice Deel 2 (Rol)",
    "questVice2Text": "Vind het Hol van de Draak",
    "questVice2Notes": "Nu de invloed van Vice over je is verdreven, voel je een golf van kracht, die je niet wist dat je had, terugkomen. Met zelfvertrouwen en het vermogen om de draak's invloed te weerstaan, gaat je partij op weg naar Berg Habitica. Je nadert de entree van de berggrotten en pauzeert. Het is bijna onmogelijk om iets te zien. Het licht van de lantaarns lijkt abrupt te eindigen waar de schaduwen beginnen. Er wordt gezegd dat alleen magisch licht kan doordringen in de draak's duivelse nevel. Als je genoeg licht kristallen kan vinden, kan je op weg naar de draak.",
    "questVice2CollectLightCrystal": "Licht kristallen",
    "questVice2DropVice3Quest": "Vice Deel 3 (Rol)",
    "questVice3Text": "Vice Ontwaakt",
    "questVice3Notes": "Na veel inspanning, heeft je partij Vice's schuilplaats ontdekt. Het kolossale monster bekijkt je partij met afkeer. Terwijl schaduwen om je heen wervelen, fluistert een stem in je hoofd, \"Meer dwaze inwoners van Habitica zijn gekomen om mij te stoppen? Schattig. Je was wijs geweest om niet te komen.\" De geschubde titaan trekt zijn hoofd terug en maakt zich klaar om aan te vallen. Dit is jouw kans! Geef het alles wat je hebt en versla Vice voor eens en altijd!",
    "questVice3Completion": "De schaduwen verdwijnen uit de grot en een ijzeren stilte valt. Je hebt het gedaan! Je hebt Vice verslagen! Jij en je partij kunnen eindelijk een zucht van verlichting slaken. Geniet van je overwinning, dappere Habiteers, maar neem de lessen die je hebt geleerd van het bevechten van Vice en beweeg voorwaarts. Er zijn nog steeds gewoonten om te doen en mogelijk ergere kwaden om te overwinnen!",
    "questVice3Boss": "Vice, de Schaduw Draak",
    "questVice3DropWeaponSpecial2": "Stephen Weber's Schacht van de Draak",
    "questVice3DropDragonEgg": "Draak (Ei)",
    "questVice3DropShadeHatchingPotion": "Schaduw Broed Drankje",
    "questEggHuntText": "Eierjacht",
    "questEggHuntNotes": "'s Nachts zijn overal vreemde, eenvoudige eieren verschenen. In de stallen van Matt, achter de toog van de Taverne, en zelfs tussen de eieren van de huisdieren op de Markt! Wat een overlast! \"Niemand weet waar ze vandaan komen, of wat er uit zal komen,\" zegt <strong>Megan</strong>, \"maar we kunnen ze niet zomaar laten liggen! Werk en zoek hard om me te helpen deze mysterieuze eieren te verzamelen. Als we er genoeg vinden, blijven er misschien enkele over voor jou...\"",
    "questEggHuntCompletion": "Het is je gelukt! Uit dankbaarheid geeft <strong>Megan</strong> je tien van de eieren. \"Ik denk niet dat ze uit zullen komen,\" zegt ze, \"en echt groot zullen ze niet worden, maar dat wilt niet zeggen dat je ze niet in vrolijke kleuren kan verven!\"",
    "questEggHuntCollectPlainEgg": "Gewone Eieren",
    "questEggHuntDropPlainEgg": "Gewoon Ei",
    "questDilatoryText": "The Dread Drag'on of Dilatory",
    "questDilatoryNotes": "<p>We should have heeded the warnings.</p><br/><p>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.</p><br/><p>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"</p><br/><p>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"</p><br/><p>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....</p>",
    "questDilatoryBoss": "The Dread Drag'on of Dilatory",
    "questDilatoryBossRageTitle": "Neglect Strike",
    "questDilatoryBossRageDescription": "When this bar has filled up, the Dread Drag'on of Dilatory will unleash great havoc on Habitica's terrain",
    "questDilatoryDropMantisShrimpPet": "Mantis Shrimp (Pet)",
    "questDilatoryDropMantisShrimpMount": "Mantis Shrimp (Mount)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city!\"\n\n\"As a thank you,\" says his friend @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * Chocolate, Cotton Candy Blue, Cotton Candy Pink, Fish, Honey, Meat, Milk, Potato, Rotten Meat, Strawberry",
    "questSeahorseText": "The Dilatory Derby",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "Sea Stallion",
    "questSeahorseDropSeahorseEgg": "Seahorse (Egg)"
}