{
    "questEvilSantaText": "Pelsjagende Kerstman",
    "questEvilSantaNotes": "Je hoort een huilende gebrul diep in de ijsvelden. Je volgt het geluid van de brullen en grommen - onderbroken door het gekakel van een andere stem - naar een open plek in het bos waar je een volwassen ijsbeer ziet. Ze is gekooid en geketend, brullend voor haar leven. Dansend op de kooi staat een kleine kwaadaardige kabouter die een afgedragen kerst kostuum draagt. Versla de Pelsjagende Kerstman, en red het beest!",
    "questEvilSantaCompletion": "De Pelsjagende Kerstman krijst van woede, en stuitert weg in de nacht. Een dankbare berin, door brullen en grommen, probeert je iets te vertellen. Je neemt haar mee naar de stallen, waar Matt Boch de fluisteraar luistert naar haar verhaal met een kreet van afgrijzen. Ze heeft een welp! Hij rende weg de ijsvelden in toen mama beer gevangen werd genomen. Help haar om haar baby te vinden!",
    "questEvilSantaBoss": "Pelsjagende Kerstman",
    "questEvilSantaDropBearCubPolarMount": "IJsbeer (Rijdier)",
    "questEvilSanta2Text": "Vind De Welp",
    "questEvilSanta2Notes": "Mama beer's welp is weggerend in de ijsvelden toen ze gevangen werd genomen door de pelsjager. Aan de rad van het bos, snuift ze de lucht. Je hoort takjes breken en sneeuw kraken door het kristalheldere bos. Pootafdrukken! Jullie beginnen te rennen om het spoor te volgen. Vind alle afdrukken en gebroken takjes, en haal haar jong terug!",
    "questEvilSanta2Completion": "Je hebt de welp gevonden! Mama en baby beer konden niet dankbaarder zijn. Als blijk van hun dankbaarheid, hebben ze besloten om je gezelschap te houden tot het einde der dagen.",
    "questEvilSanta2CollectTracks": "Sporen",
    "questEvilSanta2CollectBranches": "Gebroken Takjes",
    "questEvilSanta2DropBearCubPolarPet": "IJsbeer (Dier)",
    "questGryphonText": "De Vurige Griffioen",
    "questGryphonNotes": "De grote beestenmeester, @baconsaur, is naar jouw partij gekomen zoekende voor hulp. \"Alsjeblieft, avonturiers, jullie moeten me helpen! Mijn geroemde griffioen is vrij gebroken en terroriseert Habit Stad! Als je haar kunt stoppen, zal ik je kunnen belonen met een aantal van haar eieren!\"",
    "questGryphonCompletion": "Verslagen, kruipt het machtige beest beschaamd terug naar zijn meester. \"Mijn belofte! Goed gedaan, avonturiers!\" roept @baconsaur uit, \"Alsjeblieft, neem een aantal van de griffioen's eieren. Ik weet zeker dat je deze jongen goed zult opvoeden!\"",
    "questGryphonBoss": "Vurige Griffioen",
    "questGryphonDropGryphonEgg": "Griffioen (Ei)",
    "questHedgehogText": "Het Egelbeest",
    "questHedgehogNotes": "Egels zijn een grappige groep van dieren. Ze zijn één van de meest hartelijke dieren die een Habiteer kan bezitten. Maar het gerucht gaat, dat als je ze melk geeft na middernacht, dat ze heel prikkelbaar groeien. En vijftig keer zo groot. En @Inventrix deed precies dat. Oeps.",
    "questHedgehogCompletion": "Your party successfully calmed down the hedgehog! After shrinking down to a normal size, she hobbles away to her eggs. She returns squeaking and nudging some of her eggs along towards your party. Hopefully, these hedgehogs like milk better!",
    "questHedgehogBoss": "Egelbeest",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Bevrijd Jezelf van de Draak's Invloed",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "Vice's Schaduw",
    "questVice1DropVice2Quest": "Vice Deel 2 (Rol)",
    "questVice2Text": "Vind het Hol van de Draak",
    "questVice2Notes": "Nu de invloed van Vice over je is verdreven, voel je een golf van kracht, die je niet wist dat je had, terugkomen. Met zelfvertrouwen en het vermogen om de draak's invloed te weerstaan, gaat je partij op weg naar Berg Habitica. Je nadert de entree van de berggrotten en pauzeert. Het is bijna onmogelijk om iets te zien. Het licht van de lantaarns lijkt abrupt te eindigen waar de schaduwen beginnen. Er wordt gezegd dat alleen magisch licht kan doordringen in de draak's duivelse nevel. Als je genoeg licht kristallen kan vinden, kan je op weg naar de draak.",
    "questVice2CollectLightCrystal": "Vice's Schaduw",
    "questVice2DropVice3Quest": "Vice Deel 3 (Rol)",
    "questVice3Text": "Vice Ontwaakt",
    "questVice3Notes": "Na veel inspanning, heeft je partij Vice's schuilplaats ontdekt. Het kolossale monster bekijkt je partij met afkeer. Terwijl schaduwen om je heen wervelen, fluistert een stem in je hoofd, \"Meer dwaze inwoners van Habitica zijn gekomen om mij te stoppen? Schattig. Je was wijs geweest om niet te komen.\" De geschubde titaan trekt zijn hoofd terug en maakt zich klaar om aan te vallen. Dit is jouw kans! Geef het alles wat je hebt en versla Vice voor eens en altijd!",
    "questVice3Completion": "De schaduwen verdwijnen uit de grot en een ijzeren stilte valt. Je hebt het gedaan! Je hebt Vice verslagen! Jij en je partij kunnen eindelijk een zucht van verlichting slaken. Geniet van je overwinning, dappere Habiteers, maar neem de lessen die je hebt geleerd van het bevechten van Vice en beweeg voorwaarts. Er zijn nog steeds gewoonten om te doen en mogelijk ergere kwaden om te overwinnen!",
    "questVice3Boss": "Vice, de Schaduw Draak",
    "questVice3DropWeaponSpecial2": "Stephen Weber's Schacht van de Draak",
    "questVice3DropDragonEgg": "Draak (Ei)",
    "questVice3DropShadeHatchingPotion": "Schaduw Broed Drankje"
}