{
    "rebirthNew": "Herboren: Nieuw Avontuur Beschikbaar!",
    "rebirthUnlock": "Je hebt Hergeboorte vrijgespeeld! Dit speciale Markt voorwerp stelt je in staat om een nieuw spel te beginnen vanaf niveau 1 terwijl je je taken, prestaties, dieren, en meer behoudt. Gebruik het om nieuw leven in HabitRPG te blazen als je voelt dat je alles bereikt hebt, of om nieuwe spelonderdelen te beleven met de frisse ogen van een beginnend personage!",
    "rebirthBegin": "Hergeboorte: Begin een Nieuw Avontuur",
    "rebirthStartOver": "Hergeboorte start je personage opnieuw vanaf Niveau 1, alsof je een nieuw account zou aanmaken.",
    "rebirthAdvList1": "Je keert terug naar volle Gezondheid.",
    "rebirthAdvList2": "Je hebt geen Ervaring, Goud of uitrusting.",
    "rebirthAdvList3": "Je Gewoontes, Dagelijkse Taken en Te-Doen-taken zijn hersteld naar geel, en reeksen zijn teruggezet.",
    "rebirthAdvList4": "Je hebt de start klasse van Krijger tot je een nieuwe klasse verwerft.",
    "rebirthInherit": "Je nieuwe personage erft een paar dingen van zijn voorganger:",
    "rebirthInList1": "Taken, geschiedenis en instellingen blijven behouden.",
    "rebirthInList2": "Uitdaging, Gilde en Groep lidmaatschappen blijven behouden.",
    "rebirthInList3": "Edelstenen, helper niveau en bijdrager niveau zullen hetzelfde blijven.",
    "rebirthInList4": "Voorwerpen verkregen via Edelstenen of vallend (zoals dieren en rijdieren) blijven behouden, maar zijn ontoegankelijk tot je ze opnieuw vrijspeelt.",
    "rebirthInList5": "Beperkt verkrijgbare uitrusting eerder gekocht kan opnieuw worden gekocht, zelfs nadat het evenement is beëindigd.",
    "rebirthEarnAchievement": "Je kan ook een Prestatie verdienen voor het beginnen van een nieuw avontuur!",
    "beReborn": "Wees Hergeboren",
    "rebirthAchievement": "Je bent een nieuw avontuur begonnen! Dit is Hergeboorte <%= number %> voor jou, en het hoogste Niveau dat je behaalde is <%= level %>.  Begin je volgende nieuwe avontuur als je een nog hoger Niveau hebt bereikt om deze Prestatie op te stapelen!",
    "rebirthBegan": "Begon een Nieuw Avontuur",
    "rebirthText": "Begon <%= rebirths %> Nieuwe Avonturen",
    "rebirthOrb": "Gebruikte een Bol der Hergeboorte om opnieuw te beginnen na het bereiken van Niveau",
    "rebirthPop": "Begin een nieuw personage vanaf Niveau 1 terwijl je je prestaties, verzamelobjecten en taken met hun geschiedenis behoudt. ",
    "rebirthName": "Bol der Hergeboorte",
    "reborn": "Hergeboren, maximale niveau <%= reLevel %>"
}