{
    "settings": "Instellingen",
    "language": "Taal",
    "showHeaderPop": "Toon je avatar, Gezondheid/Ervaring balken en partij.",
    "stickyHeader": "Vastgeplakte bovenbalk",
    "stickyHeaderPop": "Bevestigt de bovenbalk aan de bovenkant van het scherm. Niet aangevinkt betekent dat de balk uit het zicht schuift.",
    "newTaskEdit": "Nieuwe taken openen in bewerking modus",
    "newTaskEditPop": "Als deze optie aan staat, zullen nieuwe taken automatisch openklappen zodat je details zoals notities en labels kunt toevoegen.",
    "startCollapsed": "Labels in taken zijn aanvankelijk ingeklapt",
    "startCollapsedPop": "Hiermee worden de lijst van labels aanvankelijk verborgen als je een taak opent om te bewerken.",
    "startAdvCollapsed": "Geavanceerde Opties in taken zijn aanvankelijk ingeklapt",
    "startAdvCollapsedPop": "Met deze optie ingesteld, zal Geavanceerde Opties verborgen worden als je voor het eerst een taak opent voor bewerking.",
    "showTour": "Rondleiding Starten",
    "restartTour": "Herstart de introductie toer van toen je voor het eerst begon met HabitRPG.",
    "showBailey": "Bailey laten zien",
    "showBaileyPop": "Breng Bailey de Stadsomroeper uit de schuilplaats zodat je nieuws uit het verleden kan nalezen.",
    "fixVal": "Karakter Waarden Bijstellen",
    "fixValPop": "Handmatig veranderen van waarden zoals Gezondheid, Niveau en Goud.",
    "enableClass": "Zet Klasse Systeem aan",
    "enableClassPop": "Aanvankelijk had je geen Klasse gekozen. Wil je er nu een kiezen?",
    "showClass": "Laat rondleiding Klassen zien",
    "classTourPop": "Laat de rondleiding over hoe de klassen te gebruiken zien.",
    "resetAccount": "Account Resetten",
    "resetAccPop": "Opnieuw starten, en alle niveau's, goud, uitrusting, geschiedenis en taken verliezen.",
    "deleteAccount": "Account Verwijderen",
    "deleteAccPop": "Annuleren en verwijderen van je HabitRPG account.",
    "qrCode": "QR Code",
    "dataExport": "Gegevens Export",
    "saveData": "Hier zijn een paar opties om je Habit gegevens op te slaan.",
    "habitHistory": "Habit Geschiedenis",
    "exportHistory": "Exporteer Geschiedenis:",
    "csv": "(CSV)",
    "userData": "Gebruikers Gegevens",
    "exportUserData": "Exporteer Gebruiker Gegevens:",
    "export": "Exporteren",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Aangepast Begin van de Dag",
    "24HrClock": "24-uurs Klok",
    "clockInfo": "Standaard controleert en reset HabitRPG je Dagelijkse Taken elke dag om middernacht. Je kan dit hier aanpassen (Voer een nummer in tussen de 0 en 24).",
    "misc": "Diversen",
    "showHeader": "Laat Bovenbalk zien",
    "changePass": "Wijzig Wachtwoord",
    "oldPass": "Oud Wachtwoord",
    "newPass": "Nieuw Wachtwoord",
    "confirmPass": "Bevestig Nieuw Wachtwoord",
    "dangerZone": "Gevaren Zone",
    "resetText1": "Dit reset je hele account - je taken worden verwijderd en je karakter zal overnieuw beginnen.",
    "resetText2": "Dit wordt sterk afgeraden omdat je alle historische data, die nuttig is om je voortgang in de tijd te volgen, zal verliezen. Echter, sommige mensen vinden het nuttig in het begin na een tijd met de applicatie te hebben gespeeld.",
    "deleteText": "Weet je het zeker? Dit zal je account voorgoed verwijderen, en het kan nooit meer hersteld worden! Je zal een nieuw account moeten registreren om HabitRPG opnieuw te gebruiken. Gespaarde of uitgegeven Edelstenen zullen niet vergoed worden. Als je absoluut zeker bent, type <strong><%= deleteWord %></strong> in het tekstvak hieronder.",
    "API": "API",
    "APIText": "Kopieër deze voor gebruik in toepassingen van derden.",
    "APIToken": "API Token",
    "resetDo": "Ja, reset mijn account!",
    "fixValues": "Waarden Bijstellen",
    "fixValuesText1": "Als door een bug of fout van jezelf, je karakter oneerlijke schade heeft opgelopen (punten verloren, goud gekregen dat je niet verdiend had, enz.), dan kun je je waardes hier handmatig aanpassen. Ja, dit maakt valsspelen mogelijk; gebruik deze functie verstandig, anders saboteer je je gewoontes!",
    "fixValuesText2": "Let op dat je hier geen Series op individuele taken kunt herstellen. Om dat te doen, bewerk je de Dagelijkse Taak en ga je naar Geavanceerde Opties, waar je een Herstel Serie veld zal vinden. ",
    "disabledWinterEvent": "Niet te gebruiken tijdens Winter Wonderland Evenement Deel 4 (omdat de beloningen met goud te koop zijn).",
    "fix21Streaks": "21-Dagen Series",
    "discardChanges": "Negeer Wijzingen",
    "deleteDo": "Ja, verwijder mijn account!",
    "enterNumber": "Vul een nummer tussen 0 en 24 in",
    "fillAll": "Vul alsjeblieft alle velden in",
    "passSuccess": "Wachtwoord is succesvol aangepast",
    "difficulty": "Difficulty"
}