{
    "spellWizardFireballText": "Uiteenspatting van Vlammen",
    "spellWizardFireballNotes": "Vlammen spatten van je staf en verzengen een taak. Je vermindert de roodheid van de taak, doet schade aan ieder monster waar je mee in gevecht bent, en krijgt ervaringspunten - meer ervaring voor blauwe taken.",
    "spellWizardMPHealText": "Golf van Ether",
    "spellWizardMPHealNotes": "Een golf van magische energie stormt uit jouw handen en herlaadt je groep. Je groep herwint MP.",
    "spellWizardEarthText": "Aardbeving",
    "spellWizardEarthNotes": "De grond scheurt open onder de taken van je groep en schudt vreselijk hard; de beving remt de taken af en maakt ze kwetsbaar voor meer aanvallen. Je groep krijgt een tijdelijke bonus op Intelligentie, en dus meer ervaringspunten.",
    "spellWizardFrostText": "IJskoude Vorst",
    "spellWizardFrostNotes": "IJs komt uit alle oppervlakken tevoorschijn, verzwelgt je taken en bevriest ze waar ze staan. Je series van Dagelijkse Taken worden niet op nul gezet aan het einde van de dag. Onvoltooide Dagelijkse Taken veroorzaken nog steeds schade!",
    "spellWarriorSmashText": "Wrede Slag",
    "spellWarriorSmashNotes": "Woest haal je met al je kracht uit naar een enkele taak. De roodheid van de taak vermindert en je doet extra schade aan ieder monster waar je mee in gevecht bent. ",
    "spellWarriorDefensiveStanceText": "Defensieve Houding",
    "spellWarriorDefensiveStanceNotes": "Je neemt een moment rust om je lichaam te ontspannen en een defensieve houding aan te nemen om jezelf klaar te maken om je taken wederom aan te vallen. Vermindert schade van Dagelijkse Taken aan het einde van de dag door Lichaam tijdelijk te verhogen.",
    "spellWarriorValorousPresenceText": "Bemoedigende Aanwezigheid",
    "spellWarriorValorousPresenceNotes": "Jouw aanwezigheid steekt je groep een hart onder de riem. Hun hervonden moed maakt ze sterker door hun Kracht tijdelijk te verhogen.",
    "spellWarriorIntimidateText": "Intimiderende Blik",
    "spellWarriorIntimidateNotes": "Jouw blik boezemt de vijanden van je groep angst in. De groep krijgt een matige versterking in verdediging door Lichaam tijdelijk te verhogen.",
    "spellRoguePickPocketText": "Zakkenroller",
    "spellRoguePickPocketNotes": "Je behendige vingers doorzoeken de zakken van de taak en vinden een paar schatten voor jezelf. Je krijgt direct een goudbonus van een taak. Hoe 'vetter' (blauwer) je taak, hoe meer goud je steelt!",
    "spellRogueBackStabText": "Ruggesteek",
    "spellRogueBackStabNotes": "Zonder geluid te maken, glip je achter een taak en steek je hem in de rug. Je doet extra schade aan de taak, met een hogere kans op een voltreffer.",
    "spellRogueToolsOfTradeText": "Dievenkneepjes",
    "spellRogueToolsOfTradeNotes": "Je deelt je dievengereedschap met de groep om ze te helpen om meer goud te 'verkrijgen'. De groep heeft de hele dag een verhoogde Perceptie, waardoor de kans op het vinden van goud en voorwerpen verhoogd wordt.",
    "spellRogueStealthText": "Heimelijkheid ",
    "spellRogueStealthNotes": "Je schuilt in de schaduw en trekt je capuchon over je hoofd. Veel Dagelijkse Taken zullen je deze nacht niet kunnen vinden; hoe hoger je Perceptie, hoe minder.",
    "spellHealerHealText": "Helend Licht",
    "spellHealerHealNotes": "Licht bedekt je lichaam en heelt je wonden. Je krijgt gezondheidspunten terug.",
    "spellHealerBrightnessText": "Schroeiende Helderheid",
    "spellHealerBrightnessNotes": "Je straalt een golf van licht uit die al je taken verblindt. De roodheid van je taken neemt af. ",
    "spellHealerProtectAuraText": "Beschermende Aura",
    "spellHealerProtectAuraNotes": "Een magisch aura omringt de leden van je groep en beschermt ze tegen schade. De verdediging van je groepsleden neemt toe doordat Lichaam tijdelijk verhoogd wordt.",
    "spellHealerHealAllText": "Zegening",
    "spellHealerHealAllNotes": "Verzachtend licht omhult jouw groepsleden en geneest ze van hun verwondingen. Je groepsleden krijgen gezondheidspunten terug.",
    "spellSpecialSnowballAuraText": "Sneeuwbal",
    "spellSpecialSnowballAuraNotes": "Gooi een sneeuwbal naar een groepslid! Wat kan er nou misgaan? Duurt tot een nieuwe dag aanbreekt voor dit groepslid.",
    "spellSpecialSaltText": "Zout",
    "spellSpecialSaltNotes": "Iemand heeft een sneeuwbal naar je gegooid. Ha ha, heel grappig. Help me nu die sneeuw van me af te krijgen!",
    "spellSpecialSpookDustText": "Spookachtige Glitters",
    "spellSpecialSpookDustNotes": "Verander je vrienden in een zwevend laken met ogen!",
    "spellSpecialOpaquePotionText": "Ondoorzichtig toverdrankje",
    "spellSpecialOpaquePotionNotes": "Verwijder het effect van Spookachtige Glitters."
}