{
    "spellWizardFireballText": "Uiteenspatting van Vlammen",
    "spellWizardFireballNotes": "Vlammen spatten van je staf en verzengen een taak. Je vermindert de roodheid van de taak, doet schade aan ieder monster waar je mee in gevecht bent, en krijgt Ervaringspunten - meer ervaring voor blauwe taken. ",
    "spellWizardMPHealText": "Etherische Golf",
    "spellWizardMPHealNotes": "Een golf van magische energie stormt uit jouw handen en herlaadt je groep. Je groep herstelt MP.",
    "spellWizardEarthText": "Aardbeving",
    "spellWizardEarthNotes": "De grond scheurt open onder de taken van je groep en schudt met extreme intensiteit; de beving remt de taken af en opent ze voor meer aanvallen. Je groep krijgt een bonus op ervaring.",
    "spellWizardFrostText": "IJskoude Vorst",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowing your tasks and freezing them in place. Your Dailies' streaks won't reset at the end of the day. Incomplete Dailies will still damage you!",
    "spellWarriorSmashText": "Wrede Slag",
    "spellWarriorSmashNotes": "Woest haal je met al je kracht uit naar een enkele taak. De roodheid van de taak vermindert en je doet extra schade aan ieder monster waar je mee in gevecht bent. ",
    "spellWarriorDefensiveStanceText": "Defensieve Positie",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day.",
    "spellWarriorValorousPresenceText": "Dappere Aanwezigheid",
    "spellWarriorValorousPresenceNotes": "Jouw aanwezigheid steekt je groep een hart onder de riem. Hun hervonden moed geeft ze extra kracht. De Kracht van je groepsleden wordt versterkt.  ",
    "spellWarriorIntimidateText": "Intimiderende Blik",
    "spellWarriorIntimidateNotes": "Jouw blik boezemt de vijanden van je groep angst in. De groep krijgt een matige versterking in verdediging.",
    "spellRoguePickPocketText": "Zakkenroller",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for youself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Ruggesteek",
    "spellRogueBackStabNotes": "Zonder geluid te maken, glip je achter een taak en steek je hem in de rug. Je doet extra schade aan de taak, met een hogere kans op een voltreffer.",
    "spellRogueToolsOfTradeText": "Handelsgereedschap",
    "spellRogueToolsOfTradeNotes": "Je deelt je dievengereedschap met de groep om ze te helpen om meer goud te 'verkrijgen'. De groep heeft de hele dag een versterkte kans op het vinden van goud en voorwerpen. ",
    "spellRogueStealthText": "Heimelijkheid ",
    "spellRogueStealthNotes": "You duck into the shadows, pulling up your hood. Many Dailies won't find you this night; fewer yet the higher your Perception.",
    "spellHealerHealText": "Helend Licht",
    "spellHealerHealNotes": "Licht bedekt je lichaam en heelt je wonden. Je gezondheid wordt verhoogd.",
    "spellHealerBrightnessText": "Schroeiende Helderheid",
    "spellHealerBrightnessNotes": "Je straalt een golf van licht uit die al je taken verblindt. De roodheid van je taken neemt af. ",
    "spellHealerProtectAuraText": "Beschermende Aura",
    "spellHealerProtectAuraNotes": "Een magisch aura omringt de leden van je groep en beschermt ze tegen schade. De verdediging van je groepsleden neemt toe.",
    "spellHealerHealAllText": "Zegen",
    "spellHealerHealAllNotes": "Verzachtend licht omhult jouw groepsleden en geneest ze van hun verwondingen. De gezondheid van je groepsleden neemt toe.",
    "spellSpecialSnowballAuraText": "Sneeuwbal",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a party member! What could possibly go wrong? Lasts until member's new day.",
    "spellSpecialSaltText": "Zout",
    "spellSpecialSaltNotes": "Iemand heeft een sneeuwbal naar je gegooid. Ha ha, heel grappig. Help me nu die sneeuw van me af te krijgen!",
    "spellSpecialSpookDustText": "Spookachtige Glitters",
    "spellSpecialSpookDustNotes": "Verander je vrienden in een zwevend laken met ogen!",
    "spellSpecialOpaquePotionText": "Ondoorzichtig toverdrankje",
    "spellSpecialOpaquePotionNotes": "Verwijder het effect van Spookachtige Glitters."
}