{
    "spellWizardFireballText": "Uiteenspatting van Vlammen",
    "spellWizardFireballNotes": "Met een barst, spatten vlammen van jouw staf, een taak schroeiend. Je doet veel schade aan de taak en krijgt extra ervaring (meer ervaring voor groen).",
    "spellWizardMPHealText": "Etherische Golf",
    "spellWizardMPHealNotes": "Een golf van magische energie stormt uit jouw handen en herlaad je partij. Je partij herstelt MP.",
    "spellWizardEarthText": "Aardbeving",
    "spellWizardEarthNotes": "De grond onder jouw partij's taken scheurt en schudt met extreme intensiteit, remt ze af, en opent ze voor meer aanvallen. Je partij krijgt een versterking bij ervaring.",
    "spellWizardFrostText": "IJskoude Vorst",
    "spellWizardFrostNotes": "IJs barst uit van elk oppervlakte, verzwelgt je taken en bevriest ze in hun plaats. Je dagelijkse-taken series worden niet hersteld aan het einde van de dag.",
    "spellWarriorSmashText": "Wrede Slag",
    "spellWarriorSmashNotes": "Je raakt woest een enkele taak met al je macht, het slaande in onderwerping. De taak's roodheid neemt af.",
    "spellWarriorDefensiveStanceText": "Defensieve Stand",
    "spellWarriorDefensiveStanceNotes": "Je neemt een moment om je lichaam te ontspannen en neemt een defensieve stand aan om je klaar te maken voor de volgende slachting van je taken. Vermindert schade van dagelijkse taken aan het einde van de dag.",
    "spellWarriorValorousPresenceText": "Moedige Aanwezigheid",
    "spellWarriorValorousPresenceNotes": "Jouw aanwezigheid moedigt de partij aan. Hun hervonden dapperheid geeft hun extra kracht. Partijleden krijgen een versterking van hun KRA.",
    "spellWarriorIntimidateText": "Intimiderende Blik",
    "spellWarriorIntimidateNotes": "Jouw blik geeft angst in de harten van jouw partij's vijanden. De partij krijgt een matige versterking in verdediging.",
    "spellRoguePickPocketText": "Zakkenroller",
    "spellRoguePickPocketNotes": "Jouw lenige vingers gaan door de zakken van de taak en vinden wat schatten voor jezelf. Je krijgt een verhoogde goud bonus op de taak, hoger naarmate hoe 'vetter' (blauwer) jouw taak. ",
    "spellRogueBackStabText": "Rugsteek",
    "spellRogueBackStabNotes": "Zonder een geluid te maken, beweeg je achter een taak en steek je het in de rug. Je doet extra schade aan de taak, met een hogere kans op een kritische hit.",
    "spellRogueToolsOfTradeText": "Gereedschap van de Handel",
    "spellRogueToolsOfTradeNotes": "Je deelt je dieven gereedschap met de partij om ze te helpen om meer goud te 'verkrijgen'. De partij's goud bonus voor taken en kans op voorwerpen is versterkt voor een dag.",
    "spellRogueStealthText": "Heimelijkheid ",
    "spellRogueStealthNotes": "Je duikt in de schaduwen, je kap opzettend. Vele dagelijkse taken zullen je niet vinden deze nacht; hoe hoger je Perceptie, hoe minder.",
    "spellHealerHealText": "Helend Licht",
    "spellHealerHealNotes": "Licht bedekt je lichaam, heelt je wonden. Je krijgt een versterking op je gezondheid.",
    "spellHealerBrightnessText": "Schroeiende Helderheid",
    "spellHealerBrightnessNotes": "Je werpt een golf van licht dat al je taken verblind. De roodheid van je taken is verminderd. ",
    "spellHealerProtectAuraText": "Beschermende Aura",
    "spellHealerProtectAuraNotes": "Een magisch aura omringt je partij leden, hun beschermend van schade. Je partijleden krijgen een versterking in hun verdediging.",
    "spellHealerHealAllText": "Zegen",
    "spellHealerHealAllNotes": "Verzachtend licht omhult jouw partij en geneest ze van hun verwondingen. Jouw partij leden krijgen een versterking van hun gezondheid.",
    "spellSpecialSnowballAuraText": "Sneeuwbal",
    "spellSpecialSnowballAuraNotes": "Gooi een sneeuwbal naar een partijlid, wat kan er mogelijk fout gaan? Blijft tot de nieuwe dag van de gebruiker.",
    "spellSpecialSaltText": "Zout",
    "spellSpecialSaltNotes": "Iemand heeft een sneeuwbal naar je gegooid. Ha ha, heel grappig. Krijg nu die sneeuw van me af!"
}