{
    "subscription": "Abonnement",
    "subscriptions": "Abonnementen",
    "subDescription": "Uitschakelen van advertenties, edelstenen kopen met goud, maandelijks verrassing artikel, behoudt van de geschiedenis van de voortgang, dubbele dagelijkse vondst-maximum, ondersteun de developers. Klik voor meer informatie. ",
    "subWarning1": "Waarschuwing: dit is een zeer experimentele functie, en veel gebruikers",
    "subWarning2": "ervaren problemen",
    "subWarning3": "ermee.",
    "disableAds": "Schakel advertenties uit",
    "disableAdsText": "Advertenties zullen uitgeschakeld blijven zolang je een actief abonnement hebt (oorspronkelijke gebruikers met uitgeschakelde advertenties hebben een uitzonderingsclausule).",
    "buyGemsGold": "Edelstenen kopen met Goud",
    "buyGemsGoldText": "(1 Edelsteen kost <%= gemCost %> Goud) Dit verhelpt de \"betalen om te winnen\" bezorgdheid, want alles is nu haalbaar door hard te werken. Er is een <%= gemLimit %>G maandelijkse omzetting maximum om farmen te voorkomen. ",
    "retainHistory": "Volledige historie behouden",
    "retainHistoryText": "Maakt je volledige geschiedenis beschikbaar in grafieken en export. Niet-abonnees krijgen consolidatie voor database optimalisatie.",
    "doubleDrops": "Dagelijkse vondst-maximum verdubbeld",
    "doubleDropsText": "Maak je stal sneller compleet!",
    "mysteryItem": "Unieke Maandelijkse Abonnement Artikelen",
    "mysteryItemText": "Elke maand, krijgen alle abonnees een totaal uniek cosmetisch artikel voor hun avatars!",
    "supportDevs": "Ondersteunt de ontwikkelaars",
    "supportDevsText": "Dit open source project kan alle hulp gebruiken. Help ons Habit te laten leven!",
    "monthUSD": "USD($) / Maand",
    "organization": "Organisatie",
    "groupPlans": "Groep Plannen",
    "indivPlan1": "Voor particulieren, is HabitRPG vrij om te spelen. Zelfs voor kleine belangengroepen, gratis (of goedkoop)",
    "indivPlan2": "kan worden gebruikt om deelnemers te motiveren in gedragsverandering. Denk aan schrijvers groepen, kunst uitdagingen, en meer.",
    "groupText1": "Maar sommige groep leiders zullen meer controle, privacy, veiligheid en ondersteuning willen. Voorbeelden van zulke groepen zijn families, gezondheid en welzijn groepen, werknemer groepen, en meer. Deze plannen bieden particuliere instanties van HabitRPG voor jouw groep of organisatie, veilig en onafhankelijk van",
    "groupText2": "Zie hieronder voor aanvullende plan voordelen, en neem contact op voor meer informatie!",
    "planFamily": "Familie (Binnenkort Verkrijgbaar)",
    "planGroup": "Groep (Binnenkort Verkrijgbaar)",
    "dedicatedHost": "Toegewijd Hosten",
    "dedicatedHostText": "Toegewijd Hosten: je krijgt je eigen database en server gehost door HabitRPG, of optioneel installeren we het in het netwerk van jouw organisatie. Indien niet aangevinkt, zal het plan \"Gedeeld Hosten\" gebruiken: je organisatie gebruikt dezelfde database als de normale HabitRPG terwijl de database onafhankelijk Habitica uitvoert. Je leden zijn afgeschermd van de Herberg en Gildes, maar zijn nog steeds op dezelfde server/database.",
    "individualSub": "Individueel Abonnement",
    "subscribe": "Abonneer",
    "subscribed": "Geabonneerd",
    "manageSub": "Klik om je abonnement te beheren",
    "cancelSub": "Abonnement Stoppen",
    "adminSub": "Administrator Abonnementen",
    "morePlans": "Meer Plannen<br/>Binnenkort Verwacht",
    "organizationSub": "Privé Organisatie",
    "organizationSubText": "Leden van de organisatie nemen deel buiten de normale HabitRPG, wat zorgt voor focus voor je deelnemers.",
    "hostingType": "Host Model",
    "hostingTypeText": "Gedeeld hosten betekent dat je organisatie dezelfde database gebruikt als de normale HabitRPG ook al kun je geen interactie hebben met Habitica. Toegewijd betekent dat je een eigen database en server krijgt. Je kan ervoor kiezen om HabitRPG je server/database te laten hosten, of we kunnen het installeren op je eigen servers.",
    "dedicated": "Toegewijd",
    "customDomain": "Domein op Maat",
    "customDomainText": "We kunnen je eventueel je eigen domein geven voor de installatie.",
    "maxPlayers": "Maximaal aantal Deelnemers",
    "maxPlayersText": "Het maximale nummer aan spelers in jouw privé organisatie.",
    "unlimited": "Onbeperkt",
    "priSupport": "Prioriteit Ondersteuning Op Tickets & Hosten",
    "priSupportText": "Als eerste worden voorzien met ondersteuning.",
    "timeSupport": "Ondersteuning Uren / Maand",
    "timeSupportText": "We zullen ondersteuning verstrekken voor training, fouten, installatie, en functionaliteit aanvragen. ",
    "gameFeatures": "Spel Functies",
    "gameNoAds": "Advertenties uitgeschakeld voor leden",
    "gold2Gem": "Edelstenen zijn te koop met Goud",
    "gold2GemText": "Leden kunnen Edelstenen kopen met Goud, waardoor geen enkele deelnemer echt geld hoeft te gebruiken om dingen te kopen.",
    "infiniteGem": "Oneindige leider edelstenen",
    "infiniteGemText": "We zullen de organisatie leiders voorzien van zoveel edelstenen als ze nodig hebben, voor dingen zoals uitdaging prijzen, gilde-creatie, enz.",
    "notYetPlan": "Plan nog niet beschikbaar, maar klik om contact met ons op te nemen en we houden je op de hoogte.",
    "contactUs": "Contact met ons",
    "checkout": "Kassa",
    "buySubsText": "Edelstenen met Goud kopen, Geen Advertenties, Ontwikkelaars Steunen",
    "sureCancelSub": "Weet je zeker dat je je abonnement wilt opzeggen?"
}