{
    "iAcceptCommunityGuidelines": "我愿意遵守社区准则",
    "tavernCommunityGuidelinesPlaceholder": "友情提示：这里的讨论适合所有年龄层，所以请保持适当的内容和言语！如果你有问题，请查阅以下社区指南。",
    "lastUpdated": "最新更新",
    "commGuideHeadingWelcome": "欢迎来到Habitica！",
    "commGuidePara001": "你好，冒险家！欢迎来到Habitica，这个大陆上有创造力，健康生活，以及偶尔出现的狂暴的狮鹫。我们有一个快乐的社区，由乐于助人的玩家组成，在自我提升的过程中互相支持。要融入这里，只需要态度积极向上，尊重他人，理解每个人都有不同的特长和局限——包括你自己！Habitica的居民待人耐心，只要可以就会尽力帮助。",
    "commGuidePara002": "为了保证每个人在社区中都安全，快乐，高产，我们确实有一些准则。我们谨慎地制定规则，使其尽可能友好和易读。请在开始聊天之前花一点时间阅读它们。",
    "commGuidePara003": "这些规定适用于我们使用到的所有社区空间，包括(但不限于)Trello、Github、Transifex还有Wikia(也就是我们的维基)。偶尔，会有一些意想不到的事情发生，例如一个新的冲突事端的出现或者是一个恶意捣乱的人.当这些发生的时候,管理员们可能会适当的修改这些准则以确保社区的安全。别担心，假如指导准则有所更动，Bailey 会发布公告来通知你。",
    "commGuidePara004": "现在准备你的羽毛笔和卷轴做好笔记，让我们开始吧！",
    "commGuideHeadingInteractions": "Interactions in Habitica",
    "commGuidePara015": "Habitica有两种社交空间：公共的和私人的。公共空间包括Tavern，公共公会，GitHub，Trello，还有Wiki。私人空间包括私人公会，队伍聊天，以及私人信息。所有显示名字必须符合公共空间准则。要修改显示名字，在网页上去用户>个人资料并点击“编辑”按钮。",
    "commGuidePara016": "当参与Habitica的公共区域时，为了保证所有人的安全和愉快，有一些事项需要遵守。这些对于你这样的冒险者来说简直太容易了！",
    "commGuideList02A": "<strong>Respect each other</strong>. Be courteous, kind, friendly, and helpful. Remember: Habiticans come from all backgrounds and have had wildly divergent experiences. This is part of what makes Habitica so cool! Building a community means respecting and celebrating our differences as well as our similarities. Here are some easy ways to respect each other:",
    "commGuideList02B": "<strong>Obey all of the <a href='/static/terms' target='_blank'>Terms and Conditions</a></strong>.",
    "commGuideList02C": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group</strong>. Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02D": "<strong>Keep discussions appropriate for all ages</strong>. We have many young Habiticans who use the site! Let's not tarnish any innocents or hinder any Habiticans in their goals.",
    "commGuideList02E": "<strong>Avoid profanity. This includes milder, religious-based oaths that may be acceptable elsewhere</strong>. We have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final</strong>. Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02F": "<strong>Avoid extended discussions of divisive topics in the Tavern and where it would be off-topic</strong>. If you feel that someone has said something rude or hurtful, do not engage them. If someone mentions something that is allowed by the guidelines but which is hurtful to you, it’s okay to politely let someone know that. If it is against the guidelines or the Terms of Service, you should flag it and let a mod respond. When in doubt, flag the post.",
    "commGuideList02G": "<strong>Comply immediately with any Mod request</strong>. This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, asking you to move your discussion to a more suitable space, etc.",
    "commGuideList02H": "<strong>Take time to reflect instead of responding in anger</strong> if someone tells you that something you said or did made them uncomfortable. There is great strength in being able to sincerely apologize to someone. If you feel that the way they responded to you was inappropriate, contact a mod rather than calling them out on it publicly.",
    "commGuideList02I": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved or using the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, report the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel that more context is required, you can report the problem using the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Avoid posting large header text in the public chat spaces, particularly the Tavern</strong>. Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara019": "<strong>In private spaces</strong>, users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting slurs or any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>私人信息(私信)</strong> 有一些附加要求。如果某人屏蔽了你，请不要在任何别的地方联系对方来解除屏蔽。而且你不应该用私信来寻求帮助（因为对问题的公开回答会帮助整个社区）。最后，不要给任何人发私信要求赠送宝石或订阅者来作为礼物，因为这样的行为会被认为是在发送垃圾信息。",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by clicking the flag icon to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally reporting innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM, please contact the Mods via the form on the “Contact Us” page, which you can also access via the help menu by clicking “<a href='http://contact.habitica.com/' target='_blank'>Contact the Moderation Team</a>.” You may want to do this if there are multiple problematic posts by the same person in different Guilds, or if the situation requires some explanation. You may contact us in your native language if that is easier for you: we may have to use Google Translate, but we want you to feel comfortable about contacting us if you have a problem.",
    "commGuidePara021": "此外,Habitica中的一些公共区域还有另外的准则.",
    "commGuideHeadingTavern": "酒馆",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind…",
    "commGuidePara023": "<strong>Conversation tends to revolve around casual chatting and productivity or life improvement tips</strong>. Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable Guild.  A Mod may direct you to a suitable Guild, but it is ultimately your responsibility to find and post in the appropriate place.",
    "commGuidePara024": "<strong>Don't discuss anything addictive in the Tavern</strong>. Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "公共公会",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "违规，后果和恢复",
    "commGuideHeadingInfractions": "违规",
    "commGuidePara050": "Habiticans 互相帮助互相尊重，并努力让整个社区更有趣更友好。然而在极少数情况下，Habiticans 的所作所为可能违反以上的准则。当这种情况发生时，管理员将采取一切必要行动来保持 Habitica 的可靠和舒适。",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "严重违规",
    "commGuidePara052": "严重违规极大的伤害Habitica社区和用户的安全，因此会导致严重后果。",
    "commGuidePara053": "下面是一些严重违规的例子。这并非一个全面的列表。",
    "commGuideList05A": "违反条款",
    "commGuideList05B": "仇恨言论/图片，骚扰/跟踪，网络欺凌，网络论战和流氓行为",
    "commGuideList05C": "违规试用",
    "commGuideList05D": "模仿工作人员和版主",
    "commGuideList05E": "反复中度违规",
    "commGuideList05F": "创建一个重复帐号来逃避后果(例如，在被禁言之后新建一个帐号聊天)",
    "commGuideList05G": "故意欺骗工作人员和版主为了逃避后果或让另一个用户陷入困境",
    "commGuideHeadingModerateInfractions": "中度违规",
    "commGuidePara054": "中度违规不会威胁社区的安全，但是会让人感到不愉快。这些违规将产生中等影响。当多次违规行为加一起，后果会愈发严重。",
    "commGuidePara055": "以下是一些中度违规的例子。这并非一个完整列表。",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "轻微违规",
    "commGuidePara056": "一旦轻度违规，违规者会受到警告，而且会受到轻微的惩罚。屡教不改，继续违规则会导致更加严重的后果。",
    "commGuidePara057": "以下是一些轻度违规的例子。这并非一个完整的列表。",
    "commGuideList07A": "初次违反公共空间准则",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "后果",
    "commGuidePara058": "在Habitica——与现实生活一样——每一个行为都有一个结果，无论是一直跑步的你会变得健康，还是吃太多糖的你会蛀牙，还是一直学习的你会通过考试。",
    "commGuidePara059": "<strong>同样的，所有的违规有着不同的后果。</strong> 以下列出一些后果的例子。",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "你违反的规定是",
    "commGuideList08B": "这样的后果是",
    "commGuideList08C": "如果可能的话，如何才能纠正这种处境，恢复自己的状况。",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "造成严重后果的例子",
    "commGuideList09A": "账号封禁(见上述)",
    "commGuideList09C": "永久禁用(“冻结”)在贡献者级别的进展",
    "commGuideHeadingModerateConsequences": "造成适度后果的例子",
    "commGuideList10A": "Restricted public and/or private chat privileges",
    "commGuideList10A1": "如果你的行为导致你的聊天权利被剥夺，一位版主或者工作人员会跟你联系和、或者在你被禁言的频道告诉你为何被禁言还有你被禁言的时间。 时间结束后，如果你表示出愿意修改你被禁言的原因并且遵守社区指南你将会被允许接着聊天。",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "暂时禁用 (“冻结”)在贡献者级别的进展",
    "commGuideList10E": "降低贡献者级别",
    "commGuideList10F": "将用户级别变成“试用”",
    "commGuideHeadingMinorConsequences": "轻微后果的例子",
    "commGuideList11A": "公共空间准则的提醒",
    "commGuideList11B": "警告",
    "commGuideList11C": "申请",
    "commGuideList11D": "删除 (管理员/工作人员可能会删除有问题的内容)",
    "commGuideList11E": "编辑 (管理员/工作人员可能会删除有问题的内容)",
    "commGuideHeadingRestoration": "恢复",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "认识一下职工和管理员吧！",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "工作人员的标签是紫色带皇冠的。它们的头衔是\"英雄\"。",
    "commGuidePara008": "管理员的标签是深蓝色带星的.它们的头衔是\"守护者\"。唯一不同的是Bailey，他作为NPC有一个黑底绿字带星的标签。",
    "commGuidePara009": "现在的工作人员成员是(从左到右)：",
    "commGuideAKA": "<%= habitName %> 也叫<%= realName %>",
    "commGuideOnTrello": "Trello上的<%= trelloName %>",
    "commGuideOnGitHub": "GitHub上的<%= gitHubName %>",
    "commGuidePara010": "有些管理员会来协助工作人员。他们都经过精挑细选，所以请不吝给予尊重并聆听他们的建议。",
    "commGuidePara011": "现在的版主们是(从左到右):",
    "commGuidePara011a": "在酒馆聊天",
    "commGuidePara011b": "在GitHub/Wikia上",
    "commGuidePara011c": "在Wikia上",
    "commGuidePara011d": "在GitHub上",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to our Staff (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Staff and Moderators Emeritus:",
    "commGuideHeadingFinal": "最后一节",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "现在向前进发吧，勇敢的冒险家，完成你的每日任务吧！",
    "commGuideHeadingLinks": "有用的链接",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>The Main Trello</a>: for site feature requests.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "这些插图由以下富有天赋的艺术家贡献:"
}