{
  "tipTitle": "小提示#<%= tipNumber %>",
  "tip1": "用Habitica移动应用打卡任务。",
  "tip2": "点击装备来预览，或者点击装备左上角的星星直接穿上！",
  "tip3": "使用表情符号快速区分你的任务。",
  "tip4": "在一个任务名前使用#号能使任务名变的很大！",
  "tip5": "最好在早上施放增益魔法，那样持续时间会更长久。",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "如果队伍的成员使用了相同的背景的话，有些背景可以完美的连接起来。比如:高山湖泊，宝塔，起伏的山丘。",
  "tip8": "Send a Message to someone by clicking their name in chat and the clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "你可以通过挑战赢得钻石。每一天都有会新的挑战！",
  "tip11": "拥有四个以上的小队成员，来增加你的责任感吧！",
  "tip12": "给你的待办增加清单，使它能够获得更多奖励！",
  "tip13": "点击任务页面的“过滤器”来使你因任务数量过多而难以管理的列表井井有条！",
  "tip14": "你可以添加标题或鼓舞人心的列表，比如没有(+/-)的习惯。",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "仅仅积极的，或仅仅消极的习惯会逐渐“淡化”并变成黄色。",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "提高你的感知属性以获得更多的掉落物品和金币。",
  "tip21": "提升你的力量属性来对怪物造成更多的伤害或造成会心一击。",
  "tip22": "提升你的体质属性，这样你没有完成的日常任务对你造成的伤害会更少。",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "四季盛会会在接近二至日和二分点的时候开始",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "昨天完成了每日任务，但是忘记点了？别担心！你可以在开始新的一天之前，把它补点上！",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "完成你所有的每日任务以获得“完美日”的增益，那会提升你的属性！",
  "tip30": "你不仅可以邀请人们进入队伍，还可以邀请人们进入公会。",
  "tip31": "通过 Library of Tasks and Challenges 公会中的预置列表来查看各种任务的样例。",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
