{
    "friend": "Prijatelj",
    "friendFirst": "Kad Vaš <strong>prvi</strong> doprinos bude prihvaćen, biće Vam dodeljen Bedž za saradnike HabitRPG-a. U Krčmi će uz Vaše ime pisati da ste saradnik. Kao dodatnu nagradu za svoj trud, dobićete i <strong>3 dragulja</strong>.",
    "friendSecond": "Kad vaš <strong>drugi</strong> droprinos bude prihvaćen, u Prodavnici s nagradama moći ćete da kupite <strong>Kristalni Oklop</strong>. Kao dodatnu nagradu za svoj trud, dobićete i <strong>3 dragulja</strong>.",
    "elite": "Elita",
    "eliteThird": "Kad vaš <strong>treći</strong> droprinos bude prihvaćen, u Prodavnici s nagradama moći ćete da kupite <strong>Kristalni Šlem</strong>. Kao dodatnu nagradu za svoj trud, dobićete i <strong>3 dragulja</strong>.",
    "eliteFourth": "Kad vaš <strong>četvrti</strong> droprinos bude prihvaćen, u Prodavnici s nagradama moći ćete da kupite <strong>Kristalni Mač</strong>. Kao dodatnu nagradu za svoj trud, dobićete i <strong>4 dragulja</strong>.",
    "champion": "Šampion",
    "championFifth": "Kad vaš <strong>peti</strong> droprinos bude prihvaćen, u Prodavnici s nagradama moći ćete da kupite <strong>Kristalni Štit</strong>. Kao dodatnu nagradu za svoj trud, dobićete i <strong>4 dragulja</strong>.",
    "championSixth": "Kad vaš <strong>šesti</strong> droprinos bude prihvaćen,  dobićete zver <strong>Hidru</strong>. Dobićete i <strong>4 dragulja</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Kad vaš <strong>sedmi</strong> droprinos bude prihvaćen, dobićete <strong>4 dragulja</strong>, postaćete član Udruženja saradnika, i moći ćete da vidite šta se dešava iza scene HabitRPG-a! Za dalje doprinose nećete dobiti nove činove, ali ćete i dalje dobijati dragulje i titule.",
    "moderator": "Moderator",
    "guardian": "Čuvar",
    "guardianText": "Moderatori su pažljivo odabrani iz redova sardnika visokog čina, i zato Vas molimo da se ponašate prema njima s poštovanjem i da uvažavate njihove predloge.",
    "staff": "Osoblje",
    "heroic": "Heroj",
    "heroicText": "Čin Heroja imaju članovi osoblja i saradnici visokog ranga.",
    "npcText": "NPC-ovi su ljudi koji su dali najveće donacije HabitRPG-u na Kickstarter-u. Njihove avatare možete sresti na raznim mestima na sajtu.",
    "modalContribAchievement": "Odlikovanje za doprinos!",
    "contribModal": "<%= name %>, sjajni ste! Svojim doprinosom HabitRPG-u dostigli ste <%= level %> čin saradnika. Pogledajte",
    "contribLink": "kakve ste nagrade dobili!",
    "contribName": "Saradnik",
    "contribText": "Za doprinos HabitRPG-u (kod, dizajn, piksel art, pravni saveti, itd.) Želite li ovo odlikovanje?",
    "readMore": "Informacije",
    "kickstartName": "Sponzor na Kickstarter-u – $<%= tier %> čin",
    "kickstartText": "Sponzor projekta na Kickstarter-u",
    "helped": "Pomogao da HabitRPG poraste",
    "helpedText1": "Pomogao HabitRPG-u ispunjavanjem",
    "helpedText2": "ove ankete.",
    "hall": "Dvorana",
    "contribTitle": "Titula saradnika (npr. Kovač)",
    "contribLevel": "Čin saradnika",
    "contribHallText": "1-7 za obične saradnike, 8 za moderatore, 9 za osoblje. Ovo određuje koje predmete, zveri, i zveri za jahanje korisnik ima. Takođe određuje boju značke sa imenom. Činovi 8 i 9 automatski dobijaju status admina.",
    "hallHeroes": "Dvorana heroja",
    "hallPatrons": "Dvorana pokrovitelja",
    "rewardUser": "Dati nagradu korisniku",
    "UUID": "UUID",
    "loadUser": "Učitati korisnika",
    "title": "Titula",
    "moreDetails": "Još detalja (1-7)",
    "moreDetails2": "još detalja (8-9)",
    "contributions": "Doprinosi",
    "admin": "Admin",
    "notGems": "u Američkim Dolarima, <em>ne</em> u draguljima. Ako je broj 1, to znači 4 dragulja. Koristite ovu funkciju samo kad igračima dodeljujete dragulje, ne koristite je kad dodeljujete činove. Dragulji će uz novi čin biti dodeljeni automatski.",
    "hideAds": "Ukloniti reklame",
    "gamemaster": "Game Master (osoblje/moderator)",
    "backerTier": "Čin sponzora",
    "balance": "Stanje",
    "tierPop": "Kliknite na etiketu čina za detalje.",
    "playerTiers": "Činovi igrača",
    "tier": "Čin",
    "visitHeroes": "Posetiti Dvoranu Heroja (saradnici i sponzori)",
    "conLearn": "Saznajte više o nagradima za saradnike",
    "conLearnHow": "Saznajte kako da date svoj doprinos HabitRPG-u",
    "removeAds": "Pretplatite se da uklonite reklame",
    "whyAds": "Zašto reklame?",
    "whyAdsContent1": "HabitRPG je projekat otvorenog koda, i pomoć je uvek dobrodošla – smatrajte ovo donacijom saradnicima. Ovom kupovinom dobićete i 20 dragulja, kojima možete kupiti posebne predmete:",
    "whyAdsContent2": "„Hej, ja sam bio sponzor na Kickstarter-u!” – pratite",
    "whyAdsContent3": "ova uputstva",
    "surveysSingle": "Pomogao HabitRPG-u popunjavanjem ankete. Trenutno nema anketa.",
    "surveysMultiple": "Pomogao HabitRPG-u popunjavanjem <%= surveys %> ankete/a. Trenutno nema anketa.",
    "currentSurvey": "Nova anketa",
    "surveyWhen": "Odlikovanje se dodeljuje učesnicima nakon što se ankete obrade, krajem marta."
}