{
    "npc": "NPC",
    "npcText": "Pružio maksimalnu podršku na Kickstarter-u!",
    "mattBoch": "Met Bok",
    "mattShall": "Želite li da jašete, <%= name %>? Odaberite zver, i spremni ste.",
    "mattBochText1": "Dobro došli u Štalu! Ja sam Met, krotitelj zveri. Odaberite zver koja će putovati uz Vas. Ako je budete hranili, izrašće u veliku životinju, koju ćete moći da jašete.",
    "daniel": "Danijel",
    "danielText": "Dobro došli u Krčmu! Smestite se i upoznajte se s meštanima. Ako poželite da se odmorite (ako idete na put, ili se razbolite), naći ću Vam slobodnu sobu u Gostionici. Vaši zadaci će biti zamrznuti, sve dok se ne odjavite. Na kraju dana nećete trpeti štetu od neurađenih zadataka.",
    "danielText2": "Upozorenje: Ako učestvujete u borbi s bosom, trpećete štetu zbog propuštenih zadataka ostalih članova Vaše družine.",
    "alexander": "Trgovac Aleksander",
    "welcomeMarket": "Dobro došli na Pijacu! Kupite jaja i napitke koje ne možete da nađete! Prodajte što Vam nije potrebno! Razgledajte našu robu.",
    "sellForGold": "Prodati <%= item %> za <%= gold %> Zlata",
    "buyGems": "Kupiti dragulje",
    "justin": "Džastin",
    "USD": "USD",
    "newStuff": "Novosti",
    "cool": "Pročitaću kasnije",
    "dismissAlert": "Pročitano",
    "donateText1": "Dodaje 20 Dragulja na Vaš nalog. Dragulji služe za kupovinu posebnih predmeta, npr. majica i frizura.",
    "donateText2": "Podržite HabitRPG",
    "donateText3": "Ovo je projekat otvorenog koda, i pomoć je uvek dobrodošla.",
    "donationDesc": "20 Dragulja, donacija HabitRPG-u",
    "payWithCard": "Platiti karticom",
    "payNote": "Napomena: Uplatem putem PayPal-a ponekad se sporo realizuju. Preporučujemo plaćanje karticom.",
    "card": "Kartica",
    "paymentMethods": "Metode plaćanja:",
    "classGear": "Oprema i klase",
    "classGearText": "Samo polako i bez panike. Vaša stara oprema je u inventaru. Na Vama je početnička oprema za klasu <strong><%= klass %></strong>. Možete se slobodno vratiti svojoj staroj opremi, ali imajte u vidu da sa opremom za svoju klasu imate bonus od 50%.",
    "classStats": "Ovo su karakteristike Vaše klase. One utiču na vaš učinak u igri. Za svaki novi nivo dobijate jedan poen, koji možete dodeliti bilo kojoj od četiri karakteristike. Postavite strelicu miša iznad karakteristika da biste dobili informacije o njima.",
    "autoAllocate": "Automatska raspodela",
    "autoAllocateText": "Ako uključite automatsku raspodelu, Vaš avatar će birati osobine u koje će ulagati poene u skladu s osobinama zadataka, koje možete podesiti u <strong>ZADATAK > Izmeniti > Napredna podešavanja > Osobine</strong>. Npr, ako često idete u teretanu, i svakodnevni zadatak „Teretana”  je podešen kao „Fizički”, automatski ćete dobijati Snagu.",
    "spells": "Veštine",
    "spellsText": "Sad možete da otključate veštine, koje su jedinstvene za svaku klasu. Prvu veštinu otključaćete kad dostignete 11. nivo. Svakog dana dobijate 10 poena mane, a još po jedan poen doneće Vam svaki uspešno obavljen",
    "toDo": "Jednokratni zadatak",
    "moreClass": "Više informacija o klasama možete naći na",
    "tourWelcome": "Dobro došli u Habitiku! Ovo je spisak jednokratnih zadataka. Obeležite zadatak kao urađen da biste nastavili.",
    "tourExp": "Odlično! Za svaki urađen zadatak dobijate Iskustvo i Zlato!",
    "tourDailies": "Ovo je kolona za Svakodnevne zadatke. Da biste nastavili, unesite zadatak koji nameravate da radite svakog dana! <b>Na primer</b>: <b>Namesti krevet</b>, <b>Operi zube</b>, <b>Proveri poruke</b>",
    "tourCron": "Sjajno! Kad počne novi dan, svakodnevni zadaci biće obeleženi kao neurađeni.",
    "tourHP": "Budite pažljivi! Vaš avatar će trpeti štetu od zadataka koji ne budu urađeni do ponoći!",
    "tourHabits": "Ova kolona služi za dobre i loše Navike koje radite više puta dnevno! Da biste nastavili, kliknite na olovku da izmenite imena Navika, i sačuvajte izmene.",
    "tourStats": "Za Dobre navike dobijate Iskustvo i Zlato! Za loše navike Vaš avatar gubi Zdravlje.",
    "tourGP": "Da biste nastavili, kupite Mač za vežbanje od novca koji ste upravo zaradili.",
    "tourAvatar": "Vaš avatar sada ima Mač za vežbanje. Da biste nastavili, kliknite na avatar i podesite ga!",
    "tourScrollDown": "Pregledajte celu stranicu i upoznajte se s opcijama. Kliknite na avatar da biste se vratili na stranicu sa zadacima.",
    "tourMuchMore": "Kad završite sa zadacima, možete da organizujete Družinu sa prijateljima, da četujete u Udruženjima koja Vas interesuju, da učestvujete u izazovima, i još mnogo toga!",
    "tourStatsPage": "Ovo je stranica sa karakteristikama Vašeg avatara. Osvojite odlikovanja izvršavanjem zadataka sa spiska.",
    "tourTavernPage": "Dobro došli u Krčmu, čet sobu za sve uzraste. Ako krenete na put, ili se razbolite, klikom na „Odmorite se u Gostionici” možete da zamrznete svoj nalog. Uđite i predstavite se ostalim igračima!",
    "tourPartyPage": "Družina će Vam pomoći da ostanete posvećeni svojim ciljevima. Pozovite prijatelje da biste otključali svitke s misijama.",
    "tourGuildsPage": "Udruženja su grupe ljudi sa zajedničkim interesovanjima. Nađite udruženja koja Vam se dopadaju. Preporučujemo Vam Udruženje početnika (Newbies Guild).",
    "tourChallengesPage": "Kad se priključite nekom izazovu, na Vaš nalog će biti dodati zadaci. Takmičite se s ostalim korisnicima i osvojite dragulje!",
    "tourMarketPage": "Kad dostignete 4. nivo, počećete da nalazite jaja i napitke za izleganje kad budete završavali zadatke. Oni će se pojaviti ovde – koristite ih da biste dobili zveri! Iste te predmete možete kupiti na Pijaci."
}