{
    "npc": "NPC",
    "npcText": "Pružio maksimalnu podršku na Kickstarter-u!",
    "mattBoch": "Met Bok",
    "mattShall": "Želite li da jašete, <%= name %>? Odaberite zver, i spremni ste.",
    "mattBochText1": "Dobro došli u Štalu! Ja sam Met, krotitelj zveri. Odaberite zver koja će putovati uz Vas. Ako je budete hranili, izrašće u veliku životinju, koju ćete mići da jašete.",
    "daniel": "Danijel",
    "danielText": "Dobro došli u Krčmu! Smestite se i upoznajte se s meštanima. Ako poželite da se odmorite (ako idete na put, ili se razbolite), u gostionici ćete uvek naći slobodnu sobu. Dok ste naš gost, Vaši zadaci će biti zamrznuti, sve dok se ne odjavite. Na kraju dana nećete trpeti štetu od neurađenih zadataka.",
    "danielText2": "Upozorenje: Ako učestvujete u borbi s bosom, trpećete štetu zbog propuštenih zadataka ostalih članova Vaše družine.",
    "alexander": "Trgovac Aleksander",
    "welcomeMarket": "Dobro došli na Pijacu! Kupite jaja i napitke koje ne možete da nađete! Prodajte što Vam nije potrebno! Razgledajte našu robu.",
    "sellForGold": "Prodati <%= item %> za <%= gold %> Zlata",
    "buyGems": "Kupiti dragulje",
    "justin": "Džastin",
    "USD": "USD",
    "newStuff": "Novosti",
    "cool": "Pročitaću kasnije",
    "dismissAlert": "Pročitano",
    "donateText1": "Dodaje 20 Dragulja na Vaš nalog. Dragulji služe za kupovinu posebnih predmeta, npr. majica i frizura.",
    "donateText2": "Podržite HabitRPG",
    "donateText3": "Ovo je projekat otvorenog koda, i pomoć je uvek dobrodošla.",
    "donationDesc": "20 Dragulja, donacija HabitRPG-u",
    "payWithCard": "Platiti karticom",
    "payNote": "Napomena: Uplatem putem PayPal-a ponekad se sporo realizuju. Preporučujemo plaćanje karticom.",
    "card": "Kartica",
    "paymentMethods": "Metode plaćanja:",
    "classGear": "Oprema i klase",
    "classGearText": "Polako i bez panike. Vaša stara oprema je u inventaru. Na Vama je početnička oprema za klasu <strong><%= klass %></strong>. Možete se slobodno vratiti svojoj staroj opremi, ali imajte u vidu da sa opremom za svoju klasu imate bonus od 50%.",
    "classStats": "Ovo su karakteristike Vaše klase. One utiču na vaš učinak u igri. Za svaki novi nivo dobijate jedan poen, koji možete dodeliti bilo kojoj od četiri karakteristike. Postavite strelicu miša iznad karakteristika da biste dobili informacije o njima.",
    "autoAllocate": "Automatska raspodela",
    "autoAllocateText": "Ako je \"automatsko deljenje\" uključeno, vaš avatar dobija statusne poene automatski na bazi atributa vaših zadataka, koje možete naći u <strong>ZADATAK > Uredi > Napredno > Atributi</strong>. Na primer, ako često idete u teretanu, i vaš \"teretana\" dnevni zadatak  je podešen na \"fizički\" , dobijaćete poene za snagu automatski.",
    "spells": "Sposobnosti",
    "spellsText": "Ubuduće možete da otključavate sposobnosti, koje su jedinstvene za svaku klasu. Prvu sposobnost otključaćete kad dostignete 11. nivo. Svakog dana dobijate 10 poena mane, plus 1 poen za svaki uspešno obavljen",
    "toDo": "Jednokratni zadaci",
    "moreClass": "Više informacija o klasama možete naći na",
    "tourWelcome": "Dobrodošao u Habitiku! Ovo je tvoja Za-Uraditi lista. Čekiraj zadatak da nastaviš!",
    "tourExp": "Bravo! Čekiranje zadataka ti daje poene za iskustvo i zlatnike!",
    "tourDailies": "Ova kolona je za svakodnevne zadatke. Da nastaviš, ubaci zadatak koji treba da radiš svaki dan! <b>Obični zadaci</b>: <b>Namesti krevet</b>, <b>Floss</b>, <b>Proveri poslovnu el. poštu</b>",
    "tourCron": "Sjajno! Tvoji Dnevni zadaci će se resetovati svakog dana.",
    "tourHP": "Pazi! Ako ne završiš zadatak do ponoći, povrediće te!",
    "tourHabits": "Ova kolona je dobra za dobre i loše navike koje radiš mnogo puta na dan! Da nastaviš, klikni na olovku da uređuješ imena, onda klikni na kvadratić da nsataviš.",
    "tourStats": "Dobre navike dodaju poene za Iskustvo i zlatnike! Loše navike ti troše život.",
    "tourGP": "Da nastaviš, kupi Mač za Treniranje sa novcem koji si upravo osvojio!",
    "tourAvatar": "Tvoj avatar sada ima Mač za Treniranje. Da nastaviš, klikni na svoj avatar da ga izmeniš!",
    "tourScrollDown": "Uveri se da skroluješ sve do dole da vidiš sve opcije! Klikni na svoj avatar opet da se vratiš na stranu sa zadacima.",
    "tourMuchMore": "Kada završiš sa zadacima, možeš da formiraš Žurku sa prijateljima, ćaskaš sa Gildama koje dele zajednički interes, priključiš se Izazovima, i još mnogo toga!",
    "tourStatsPage": "Ovo je tvoja starnica sa poenima za status! Osvoji Dostignuća završavanjem listiranih zadataka.",
    "tourTavernPage": "Dobrodošao u kafanu, prostor za ćaskanje svih vremena! Možeš zamrznuti svog avatara u slučaju bolesti ili putovanja klikom na \"Odmaranje u gostionici.\" Dođi i reci zdravo!",
    "tourPartyPage": "Tvoja Žurka će ti pomoći da ostaneš odgovoran. Pozovi prijatelje da otključaš Pergament s Misijom.",
    "tourGuildsPage": "Gilde su društvene grupe sa uobičajenim temama. Potraži predmete tvog interesovanja! Preporučujemo ti \"the Newbies Guild\".",
    "tourChallengesPage": "Priključenje Izazovu će dodati zadatke tvom nalogu. Takmiči se sa drugim korisnicima da osvojiš nagrade u vidu dragulja.",
    "tourMarketPage": "Počevši od 4. nivoa, jaja i napici za izleganje nalazićeš nasumično kad završiš zadatke. Oni se pojavljuju ovde - koristi ih da izlegneš ljubimce! Takođe ih možeš kupiti na Pijaci."
}