{
    "pets": "Zveri",
    "petsFound": "Zveri nađeno",
    "rarePets": "Retke zveri",
    "questPets": "Zveri iz misija",
    "mounts": "Zveri za jahanje",
    "mountsTamed": "Zveri za jahanje",
    "questMounts": "Zveri za jahanje iz misija",
    "rareMounts": "Retke zveri za jahanje",
    "etherealLion": "Eterični lav",
    "veteranWolf": "Vuk veteran",
    "cerberusPup": "Kerberovo kuče",
    "hydra": "Hidra",
    "mantisShrimp": "Ustonožac",
    "mammoth": "Čupavi mamut",
    "rarePetPop1": "Kliknite na zlatnu šapu da saznate kako da nabavite ovu retku zver!",
    "rarePetPop2": "Kako nabaviti ovu zver!",
    "potion": "<%= potionType %> napitak",
    "egg": "<%= eggType %> jaje",
    "eggs": "Jaja",
    "eggSingular": "jaje",
    "noEggs": "Nema jaja.",
    "hatchingPotions": "Napici za izleganje",
    "hatchingPotion": "napitak za izleganje",
    "noHatchingPotions": "Nema napitaka za izleganje.",
    "inventoryText": "Kliknite na jaje da vidite koje napitke možete da upotrebite na njemu. Zatim kliknite na jedan od obeleženih napitaka i Vaša zver će se izleći. Ako nijedan napitak ne bude obeležen, kliknite ponovo na jaje da poništite odabir, i kliknite na napitak da vidite na kojim jajima možete da ga upotrebite. Jaja i napitke koji Vam nisu potebni možete prodati Trgovcu Aleksanderu.",
    "food": "Hrana i sedla",
    "noFood": "Nema hrane i sedala",
    "dropsExplanation": "Ako ne želite da čekate da ih pronađete, možete kupiti ove predmete draguljima. <a href=\"http://habitrpg.wikia.com/wiki/Drops\">Više informacija o sistemu nalaženja predmeta.</a>",
    "beastMasterProgress": "Napredak ka tituli Krotitelja zveri",
    "beastAchievement": "Dobili ste odlikovanje „Krotitelj zveri” jer ste sakupili sve životinje.",
    "beastMasterName": "Krotitelj zveri",
    "beastMasterText": "Našao svih 90 zveri (neverovatno težak zadatak, čestitajte ovom igraču!)",
    "beastMasterText2": "i oslobodio svoje zveri <%= count %> puta",
    "mountMasterProgress": "Napredak ka tituli Jahača",
    "mountAchievement": "Dobili ste odlikovanje „Jahač” jer ste skupili sve životinje za jahanje!",
    "mountMasterName": "Jahač",
    "mountMasterText": "Ukrotio svih 90 životinja za jahanje (još teži zadatak, čestitajte ovom igraču!)",
    "mountMasterText2": "i oslobodio svih 90 životinja za jahanje <%= count %> puta.",
    "beastMountMasterName": "Krotitelj zveri i Jahač",
    "triadBingoName": "Trostruki bingo",
    "triadBingoText": "Ukrotio svih 90 zveri, 90 životinja za jahanje, i PONOVO našao svih 90 zveri (KAKO JE TO IZVEO?)",
    "triadBingoText2": "i oslobodio punu štalu ukupno <%= count %> puta.",
    "triadBingoAchievement": "Dobili ste odlikovanje „Trostruki bingo” jer ste našli sve zveri i sve životinje za jahanje, pa zatim ponovo našli sve zveri.",
    "dropsEnabled": "Ubuduće možete naći predmete kad završite zadatke.",
    "itemDrop": "Nađen predmet!",
    "firstDrop": "Sistem nalaženja predmeta je otključan! Ubuduće, kad završite zadatak, imaćete malu šansu da nađete predmete, uključujući jaja, napitke, i hranu. Upravi ste našli <strong><%= eggText %> Jaje</strong>! <%= eggNotes %>",
    "useGems": "Ako želite neku zver i ne možete više da čekate da je nađete, u <strong>Inventar > Pijaca</strong> možete da ih kupite za dragulje.",
    "hatchAPot": "Želite li da se izlegne <%= potion %> <%= egg %>?",
    "feedPet": "Želite li da <%= name %> pojede <%= article %><%= text %>?",
    "useSaddle": "Staviti sedlo na <%= pet %>?",
    "petName": "<%= potion %> <%= egg %>",
    "mountName": "<%= potion %> <%= mount %>",
    "petKeyName": "Ključ štenare",
    "petKeyPop": "Oslobodite svoje zveri i započnite ponovo svoj put ka tituli Krotitelja zveri!",
    "petKeyBegin": "Ključ štenare: Postanite ponovo Krotitelj zveri!",
    "petKeyInfo": "Nedostaje Vam uzbuđenje sakupljanja zveri? Sad možete da ih oslobodite, i vratite značaj plenu.",
    "petKeyInfo2": "Ključ štenare poništiće sve vaše nađene životinje, osim onih koje ste našli u misijama. (Retke zveri i životinje za jahanje, kao i one iz misija, ostaće u Vašem posedu.)",
    "petKeyInfo3": "Postoje tri ključa: možete da oslobodite zveri za 4 dragulja, ili da oslobodite zveri za jahanje za 4 dragulja, ili obe kategorije za 6 dragulja. Upotrebom kjluča dobijate priliku da ponovo steknete odlikovanje Krotitelja zveri ili Jahača. Odlikovanje Trostruki bingo dobićete samo ako oslobodite obe kategorije, i ponovo skupite svih 90 zveri. Pokažite svetu da ste ozbiljan kolekcionar. I pažljivo donesite odluku – kad upotrebite ključ i oslobodite životinje, jedini način da ih vratite biće da ih ponovo nađete.",
    "petKeyInfo4": "Postoje 3 ključa za Štenare: Oslobodi samo ljubimce (4 Dragulja), Oslobodi samo jahaće životinje (4 Dragulja) ili Oslobodi i ljubimce i jahaće životinje. Upotrebom ključa dobijate priliku da ponovo steknete odlikovanje Krotitelja Zveri ili Jahača. Odlikovanje Triad Bingo ćete steći samo ako iskoristite ključ \"Oslobodi i ljubimce  i jahaće životinje\" i ako sakupite svih 90 životinja po drugi put. Pokažite svetu kakav ste Gospodar Sakupljanja. Ali, birajte pažljivo, jer jednom kada iskoristite Ključ i otvorite Štenaru ili Vrata Štale, nećete biti u mogućnosti da ih vratite a da ih ne sakupite sve ponovo...",
    "petKeyPets": "Oslobodi zveri",
    "petKeyMounts": "Oslobodi životinje za jahanje",
    "petKeyBoth": "Oslobodi sve",
    "petKeyNeverMind": "Otkaži",
    "gemsEach": "dragulja"
}