{
    "questEvilSantaText": "Deda Mraz Traper",
    "questEvilSantaNotes": "Čujete žalosne urlike u dubini ledenih polja. Pratite urlike i režanje, isprekidane zlobnim kikotanjem. Prolazite kroz šumu i izlazite na proplanak, gde nailazite na odraslu belu medvedicu, zarobljenu u kavezu, i vezanu lancima. Na vrhu kaveza pleše opaki đavolak u kostimu Deda Mraza. Savladajte Trapera i spasite medveda!",
    "questEvilSantaCompletion": "Uz besni vrisak, đavolak beži i nestaje u mračnoj šumi. Zahvalna medvedica pokušava nešto da vam objasni urlicima i režanjem. Vodite je do štale, gde Šaptač Met Bok sa zaprepašćenjem sluša njenu priču. Dok je bila zarobljena u kavezu, njeno mladunče je odlutalo u ledena polja. Pomozite joj da ga nađe!",
    "questEvilSantaBoss": "Deda Mraz Traper",
    "questEvilSantaDropBearCubPolarMount": "Beli medved (Životija za jahanje)",
    "questEvilSanta2Text": "Nađite mladunče",
    "questEvilSanta2Notes": "Medvedičino mladunče je odlutalo dok je ona bila zarobljena. Na ivici šume, medvedica njuši vazduh. U tišini šume čujete pucketanje grančica pod stopalima i šuštanje koraka u snegu. Tragovi šapa! Trkom pratite trag. Nađite sve tragove i slomljene grančice, i spasite meče.",
    "questEvilSanta2Completion": "Našli ste mladunče. Medvedica i njeno meče su vam zahvalni. Odlučili su da zauvek ostanu s Vama.",
    "questEvilSanta2CollectTracks": "Tragovi",
    "questEvilSanta2CollectBranches": "Slomljene grančice",
    "questEvilSanta2DropBearCubPolarPet": "Beli medved (Zver)",
    "questGryphonText": "Ognjeni grifon",
    "questGryphonNotes": "Veliki krotitelj životinja <strong>baconsaur</strong> traži pomoć od vaše družine. „Junaci, potrebna mi je pomoć! Pobegao mi je grifon, i sad napada građane Habitike. Ako ga zaustavite, pokloniću vam nekoliko jaja grifona!”",
    "questGryphonCompletion": "Poražena zver vraća se gospodaru podvijenog repa. „Svaka čast, junaci!” uzviknu <strong>baconsaur</strong>, „Uzmite ova grifonova jaja. Znam da ćete se dobro starati o njima.” ",
    "questGryphonBoss": "Ognjeni grifon",
    "questGryphonDropGryphonEgg": "Grifon (Jaje)",
    "questGryphonUnlockText": "Otključava jaja grifona koja se kupuju na Pijaci",
    "questHedgehogText": "Podivljali jež",
    "questHedgehogNotes": "Ježevi su neobične životinje. To je jedan od najljupkijih ljubimaca koje možete imati. Priča se, međutim, da postaju prilično razdražljivi ako im date mleko posle ponoći. I da porastu pedesetostruko. A <strong>Inventrix</strong> je upravo to uradio. Ups.",
    "questHedgehogCompletion": "Vaša družina je savladala ježa. Vrativši se na normalnu veličinu, jež odlazi do svojih jaja. Cvileći se vraća do vas i nosi nekoliko jaja. Nadajmo se da će ovi ježevi biti tolerantniji na laktozu!",
    "questHedgehogBoss": "Podivljali jež",
    "questHedgehogDropHedgehogEgg": "Jež (Jaje)",
    "questHedgehogUnlockText": "Otključava jaja ježa koja mogu da se kupe na Pijaci",
    "questGhostStagText": "Duh proleća",
    "questGhostStagNotes": "Ah, proleće. To divno doba godine, kad boje počinju da se vraćaju u prirodu. Prošli su hladni i snežni dani zime. Gde je zemlju nekad pokrivao led, sad buja vegetacija. Divno zeleno lišće ispunjava krošnje drveća, trava ponovo zeleni, cveće u svim bojama duge raste po livadama, i tajanstvena bela magla pokriva zemlju!... Kako, molim? Tajanstvena magla? „O, ne”, uplašeno uzviknu <strong>Inventrix</strong>, „Izgleda da je ovu maglu izazvao nekakav duh. I sprema se da vas napadne.”",
    "questGhostStagCompletion": "Naizgled nepovređen, duh se spušta na zemlju. Umirujući glas dopire do vaših ušiju. „Izvinjavam se zbog svog ponašanja. Tek sam se probudio iz zimskog sna, i izgleda da me razum ne služi baš najbolje. Molim vas da prihvatite ove predmete u znak izvinjenja.” Pred vama se niotkuda pojavila hrpa jaja. Duh bez reči odlazi u šumu, a za njim ostaje trag od cveća.",
    "questGhostStagBoss": "Duh Jelena",
    "questGhostStagDropDeerEgg": "Jelen (Jaje)",
    "questGhostStagUnlockText": "Otključava jaja jelena koja mogu da se kupe na Pijaci",
    "questRatText": "Kralj pacova",
    "questRatNotes": "Katastrofa! Habitika je zatrpana ogromnim gomilama zapostavljenih svakodnevnih zadataka. Problem je eskalirao do te mere da je grad ispunjen hordama pacova. Nailazite na @Pandah, koja mazi jednu od napasti. Ona vam objašnjava kako su pacovi u stvari nežna bića koja se hrane propuštenim svakodnevnim zadacima. Pravi problem je u tome što su isti ti zadaci dospeli u kanalizacioni sistem i blokirali ga. Vi silazite u kanalizaciju da rešite problem. Ogromni pacov crvenih očiju i žutih zuba napada vašu družinu, braneći svoj čopor. Hoćete li pobeći kao kukavice ili ćete se uhvatiti u koštac sa legendarnim Kraljem pacova?",
    "questRatCompletion": "Vaš poslednji udarac obara džinovskog pacova, i njegove oči postaju beživotne i sive. Čudovište se pretvara u mnoštvo sitnih pacova, koji beže u mračnu kanalizaciju. Primećujete da @Pandah stoji iza vas i posmatra nekada moćnog Kralja pacova. Kaže vam da su grašani Habitike, oduševljeni vašom hrabrošću, počeli da sređuju svoje zaostale obaveze. Upozorava vas da morate biti na oprezu, jer će se Kralj pacova vratiti ako se previše opustite. @Pandah vam daje jaja pacova kao nagradu. Primetivši nelagodnost na vašim licima, dodaje s osmehom „Biće sjajni ljubimci kad se izlegnu.”",
    "questRatBoss": "Kralj pacova",
    "questRatDropRatEgg": "Pacov (Jaje)",
    "questRatUnlockText": "Otključava jaje pacova koje može da se kupi na Pijaci",
    "questOctopusText": "Zov Oktotulua",
    "questOctopusNotes": "@Urse, a wild-eyed young scribe, has asked for your help exploring a mysterious cave by the sea shore. Among the twilight tidepools stands a massive gate of stalactites and stalagmites. As you near the gate, a dark whirlpool begins to spin at its base. You stare in awe as a squid-like dragon rises through the maw. \"The sticky spawn of the stars has awakened,\" roars @Urse madly. \"After vigintillions of years, the great Octothulu is loose again, and ravening for delight!\"",
    "questOctopusCompletion": "Completion: With a final blow, the creature slips away into the whirlpool from which it came. You cannot tell if @Urse is happy with your victory or saddened to see the beast go. Wordlessly, your companion points to three slimy, gargantuan eggs in a nearby tidepool, set in a nest of gold coins. \"Probably just octopus eggs,\" you say nervously. As you return home, @Urse frantically scribbles in a journal and you suspect this is not the last time you will hear of the great Octothulu.",
    "questOctopusBoss": "Oktotulu",
    "questOctopusDropOctopusEgg": "Oktopod (jaje)",
    "questOctopusUnlockText": "Otključava jaje oktopoda koje može da se kupi na Pijaci",
    "questHarpyText": "U pomoć! Harpija!",
    "questHarpyNotes": "Hrabri pustolovac @UncommonCriminal otišao je pre nekoliko dana u šumu, prateći krilato čudovište, i od tada mu se izgubio svaki trag. Dok se spremate da krenete u potragu, ranjeni papaga sleće na Vaše rame. Na nozi nosi poruku u kojoj piše da je @UncommonCriminal zarobljen dok je pokušavao da zaštiti papagaje od Harpije, i da mu je potrebna pomoć. Hoćete li poći s papagajem, poraziti Harpiju, i spasiti zarobljenog junaka?",
    "questHarpyCompletion": "Vaš udarac obara Harpiju, i perje leti na sve strane. Penjete se do Harpijinog gnezda, gde zatičete @UncommonCriminal-a i jaja papagaja, koja vraćate u njihova gnezda. Uz glasni krik, papagaj s ožiljkom donosi družini nekoliko jaja. „Zbog Harpije su neka jaja ostala bez staratelja,” objašnjava @UncommonCriminal. „Izgleda da ste postali počasni papagaji,”",
    "questHarpyBoss": "Harpija",
    "questHarpyDropParrotEgg": "Papagaj (Jaje)",
    "questHarpyUnlockText": "Otkjučava jaje papagaja koje može da se kupi na Pijaci",
    "questRoosterText": "Podivljali petao",
    "questRoosterNotes": "Farmer @extrajordanary već godinama koristi petlove kao prirodni budilnik. Pojavio se, međutim, džinovski petao, koji kukuriče glasnije nego ijedan drugi – i remeti san stanovnicima Habitike! Neispavanim Habitikancima sve je teže da obavljaju svoje svakodnevne zadatke. @Pandoro odlučuje da potraži nekog ko će rešiti ovaj problem. „Može li iko da natera tog petla da kukuriče tiše?” Vaša družina se odaziva na njegov poziv. Pred zoru dolazite na farmu i prilazite petlu, koji se okreće prema vama, i, mašući džinovskim krilima i pokazujući oštre kandže, kreće u juriš.",
    "questRoosterCompletion": "Elegantno i profesionalno, ukrotili ste ovu divlju zver. Uši joj više nisu začepljene perjem i zaboravljenim zadacima. Petao naslanja glavu na Vaše rame i tiho kokodače. Narednog dana, dok se spremate da pođete kući, prilazi vam @EmeraldOx, sa korpom u rukama. „Čekajte! Dok ste spavali, petao je dogurao ova jaja do vaših vrata. Mislim da želi da ih ponesete.”",
    "questRoosterBoss": "Petao",
    "questRoosterDropRoosterEgg": "Petao (Jaje)",
    "questRoosterUnlockText": "Otključava jaje petla koje može da se kupi na Pijaci",
    "questSpiderText": "Ledena Arahnida",
    "questSpiderNotes": "Vreme postaje hladnije, i na prozorskim staklima Habitikanaca mraz je ispleo tanke čipkaste mreže... osim na kući u kojoj živi @Arcosine. Njene prozore ledom je okovao Ledeni pauk, koji se tamo nastanio. Evo nevolje.",
    "questSpiderCompletion": "Ledenog pauka izdaju noge, a za njim ostaju gomilica mraza i nekoliko začaranih jaja. @Arcosine vam beže-bolje daje jaja kao nagradu. Možda ćete moći da ih odgajite da budu miroljubivi ljubimci.",
    "questSpiderBoss": "Pauk",
    "questSpiderDropSpiderEgg": "Pauk (Jaje)",
    "questSpiderUnlockText": "Otključava jaje pauka koje može da se kupi na Pijaci",
    "questVice1Text": "Suprotstavite se zmaju",
    "questVice1Notes": "<p>Priča se da veliko zlo počiva u pećinama Maunt Habitike – čuidovište čije je samo prisustvo dovoljno da izopači umove velikih junaka i pretvari ih u lenjivce i dokoličare! To čudovište, moćnog zmaja satkanog od čiste tame, ljudi zovu Porok, podmukli zmaj tame. Hrabri junaci Habitike, prihvatite se oružja, i stanite na put ovom strašnom čudovištu, ali samo ako verujete da možete da se oduprete njegovoj neverovatnoj moći.</p><h3>Porok, 1. deo: </h3><p>Ne možete se boriti protiv čudovišta ako ono već kontroliše vaše živote. Ne dozvolite da budete žrtve poroka i lenjosti! Marljivošću se suprotstavite zmajevom mračnom uticaju i oduprite se njegovoj moći.</p>",
    "questVice1Boss": "Senka poroka",
    "questVice1DropVice2Quest": "Porok, 2. deo (Svitak)",
    "questVice2Text": "Nađite zmajevu jazbinu",
    "questVice2Notes": "Oslobodili ste se uticaja Poroka, i vraća vam se snaga koju ste bili izgubili. S novostečenim samopouzdanjem, i sigurni da možete da se oduprete uticaju zmaja, s družinom odlazite do Maunt Habitike. Prilazite ulazu u pećine i zastajete iznenađeni. Poput magle, senka izlazi kroz otvor. Jedva vidite prst pred okom. Svetlost iz vaših fenjera naprosto nestaje pri dodiru sa senkom. Legenda kaže da jedino čarobna svetlost može da potisne zmajevu mračnu izmaglicu. Da biste nastavili put prema zmaju, moraćete da nađete Svetlosne kristale.",
    "questVice2CollectLightCrystal": "Svetlosni kristali",
    "questVice2DropVice3Quest": "Porok, 3. deo (Svitak)",
    "questVice3Text": "Buđenje Poroka",
    "questVice3Notes": "Posle dugog traganja, našli ste Porokovu jazbinu. Džinovsko čudovište s prezirom posmatra vašu družinu. Dok se senke kovitlaju oko vas, u mislima čujete šapat, „Još jedna grupa Habitikanaca koji hoće da me zaustave. Baš simpatično. Bilo bi vam pametnije da ostali kod kuće.” Hladnokrvni titan zabacuje glavu unazad i sprema se da napadne. Kucnuo je čas. Dajte sve od sebe da zaustavite Poroka jednom za svagda!",
    "questVice3Completion": "Senke iščezavaju i oko vas je potpuna tišina. Uspeli ste! Pobedili ste u borbi protiv Poroka. Konačno možete da odahnete. Uživajte u pobedi, junaci, nastavite svoj put, i ne zaboravite šta ste naučili boreći se protiv poroka. Mnoge navike još treba savladati, i mnoga zla pokoriti.",
    "questVice3Boss": "Porok, zmaj tame",
    "questVice3DropWeaponSpecial2": "Zmajevo koplje Stivena Vebera",
    "questVice3DropDragonEgg": "Zmaj (Jaje)",
    "questVice3DropShadeHatchingPotion": "Tamni napitak za izleganje",
    "questMoonstone1Text": "Mesečevo kamenje",
    "questMoonstone1Notes": "<p>Habitikom hara strašna boljka. Vraćaju se davno poražene i zaboravljene Loše navike, jače nego što su ikad bile. Na sve strane pobacano je prljavo posuđe i nepročitani udžbenici, dok lenjost i oklevanje slobodno lutaju zemljom!</p><br/><p>Primetili ste kako se neke vaše Loše navike vraćaju iz Močvare Stagnacije. Pratite njihov trag, i otkrivate ko je odgovoran za ovaj haos: nekromant po imenu Recidivin. S oružjem u rukama obrušavate se na zlikovca, ali vaše oštrice prolaze kroz njega, ne ostavljajući za sobom ni ogrebotinu.</p><br/><p>„Uzalud se trudite,” sikće nekromant suvim glasom. „Ne možete me povrediti bez lanca od mesečevog kamenja – a svo mesečevo kamenje u Habitici draguljar @aurakami je pre mnogo godina razbacao po svim krajevima zemlje!” Povlačite se, zadihani... ali znate šta vam je činiti.</p>",
    "questMoonstone1CollectMoonstone": "Mesečevo kamenje",
    "questMoonstone1DropMoonstone2Quest": "Mesečevo kamenje, 2. deo: Nekromant Recidivin (Svitak)",
    "questMoonstone2Text": "Nekromant Recidivin",
    "questMoonstone2Notes": "<p>Hrabri kovač @Inventrix pomaže vam da napravite lanac od začaranog mesečevog kamenja. Spremni za konačni okršaj sa Recidivinom, prilazite Močvari Stagnacije, ali vam tela potresa strašna jeza.</p><br/><p>Truli šapat dopire do vaših ušiju. „Vratili ste se? Pa to je divno...” Jurišate na neprijatelja, i vaše oružje, potpomognuto svetlošću mesečevog kamenja, zabija se u meso. „Možda sam ponovo vezan za ovaj svet,” zareža Recidivin, „ali vi ćete da ga napustite!”</p>",
    "questMoonstone2Boss": "Nekromant",
    "questMoonstone2DropMoonstone3Quest": "Mesečevo kamenje, 3. deo: Transformisani Recidivin (Svitak)",
    "questMoonstone3Text": "Transformisani Recidivin",
    "questMoonstone3Notes": "<p>Recidivin pada na zemlju, i zadajete mu konačni udarac lancem od mesečevog kamenja. Na vaše zaprepašćenje, Recidivin vam otima kamenje, i trijumfalno ga diže u vis.</p><br/><p>„Glupi smrtnici!” uzvikuje Recidivin. „Ovim kamenjem vratili ste me u telesni svet, ali niste me pobedili. Pun mesec na nebu daje mi moć, kojom prizivam vašeg najstrašnijeg neprijatelja!”</p><br/><p>Nečista zelena izmaglica pojavljuje se na površini močvare, a Recidivinovo telo poprima oblik koji vas ispunjava strahom – nemrtvog tela Poroka!</p>",
    "questMoonstone3Completion": "<p>Pluća vam gore i znoj vam se sliva u oči dok nemrtvi zmaj pada na zemlju. Recidivinovi ostaci pretvaraju se u bledo sivi dim, koji nestaje nošen iznenadnim povetarcem. U daljini čujete zvuke borbe – Habitikanci su konačno krenuli u obračun sa svojim vaskrslim Lošim navikama.</p><br/><p>@Baconsaur, na leđima grifona, sleće ispred vas. „Posmatrao sam borbu iz vazduha, i dirnut sam vašom hrabrošću. Poklanjam vam ove začarane tunike – vaša hrabrost pokazuje da imate plemenita srca, i verujem da ih zaslužujete.</p>",
    "questMoonstone3Boss": "Nekro-Porok",
    "questMoonstone3DropRottenMeat": "Trulo meso (Hrana)",
    "questMoonstone3DropZombiePotion": "Zombi napitak za izleganje",
    "questGoldenknight1Text": "Strog razgovor",
    "questGoldenknight1Notes": "<p>Sa svih strana pristižu žalbe Habitikanaca na Zlatnog viteza. Niste uradili Svakodnevne zadatke? Izgubili ste Zdravlje zbog Loše navike? Zlatni vitez će to upotrebiti kao povod da Vam održi lekciju o tome kako treba da se ugledate na nju. Jer ona je paragon savršenog Habitikanca, a Vi ste običan gubitnik. To uopšte nije lepo. Svi mi grešimo, ali ne zaslužujemo da se neko tako ponaša prema nama. Saslušajte pritužbe Habitikanaca, i porazgovarajte sa Zlatnim vitezom o njenom ponašanju.</p>",
    "questGoldenknight1CollectTestimony": "Pitužbe",
    "questGoldenknight1DropGoldenknight2Quest": "Zlatni vitez, 2. deo: Potamnelo zlato (Svitak)",
    "questGoldenknight2Text": "Zlatni vitez",
    "questGoldenknight2Notes": "<p>Naoružani stotinama pritužbi Habitikanaca, suočavate se sa Zlatnim Vitezom. Čitate joj žalbe, jednu po jednu. ,,A @Pfeffernusse kaže da tvoje neprekidno hvalisanje-\" Vitez odmahuje rukom i odgovara, ,,Molim vas, ti ljudi su samo ljubomorni. Umesto da se žale, bolje bi bilo rade vredno kao ja! Pokazaću vam šta možete da postignete radom i disciplinom!\" Vitez diže jutarnju zvezdu i sprema se za napad!</p>",
    "questGoldenknight2Boss": "Zlatni vitez",
    "questGoldenknight2DropGoldenknight3Quest": "Zlatni vitez, 3. deo: Gvozdeni vitez (Svitak)",
    "questGoldenknight3Text": "Gvozdeni vitez",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn vam skreće pažnju na novu figuru koja se pojavila posle vaše borbe sa Zlatnim vitezom. Sa mačem u ruci, ka vama korača vitez u crnom gvozdenom oklopu. Zlatni vitez uzvikuje, „Oče, ne!”, ali vitez se ne zaustavlja. Zlatni vitez se okreće ka vama i kaže, „Žao mi je. Bila sam glupa, i previše uobražena da bih shvatila da je moje ponašanje prema Habitikancima okrutno. Moj otac je suroviji od mene, suroviji nego što sam ja ikada ikad bila. Ako ga ne zaustavite, sve će nas uništiti. Uzmite moju jutarnju zvezdu i savladajte Gvozdenog viteza!”</p>",
    "questGoldenknight3Completion": "<p>Poraženi vitez pada kolena. „Snažni ste,” kaže zadihano. „Zasluženo ste pobedili.” Zlatni vitez vam prilazi i kaže, „Hvala vam. Mislim da smo oboje dobili novu perspektivu iz ovog susreta. Razgovaraću s ocem. Dugujemo izvinjenje Habitikancima.” Posle kraćeg razmišljanja, vitez kaže, „Poklanjam vam moj buzdovan. Možete da ga zadržite.”</p>",
    "questGoldenknight3Boss": "Gvozdeni vitez",
    "questGoldenknight3DropHoney": "Med (Hrana)",
    "questGoldenknight3DropGoldenPotion": "Zlatni napitak za izleganje",
    "questGoldenknight3DropWeapon": "Mastejnova jutarnja zvezda (oružje za levu reku)",
    "questBasilistText": "Bazi-lista",
    "questBasilistNotes": "Primećujete pometnju na pijaci, i odmah vam je jasno da bi vam najbolje bilo da pobegnete. Međutim, pošto ste hrabri avanturisti, trčite ka izvoru pometnje, gde nailazite na Bazi-listu, nastalu od gomile neurađenih zadataka! Uplašeni dužinom Bazi-liste, Habitikanci nepomično posmatraju, i ne mogu da se vrate poslu. @Arcosine uzvikuje: „Požurite! Počnite da završavate svoje zadatke kako biste onesposobili čudovište, pre nego što se neko poseče na sav taj papir!” Bacite se na posao, junaci, i počnite da završavate svoje obaveze. I čuvajte se! Ako ostavite nezavršene Svakodnevne zadatke, Bazi-lista će napasti vašu družinu!",
    "questBasilistCompletion": "Bazi-lista se raspada na konfete u svim bojama duge. „Uh!” kaže @Arcosine, „Sreća da ste bili ovde!” Dok skupljate zlato koje je palo zajedno s konfetama, osećate se mnogo iskusnijim nego ranije.",
    "questBasilistBoss": "Bazi-lista",
    "questEggHuntText": "Potraga za jajima",
    "questEggHuntNotes": "Neobična jaja pojavila su se preko noći po celoj Habitici: u Metovim štalama, iza šanka u Krčmi, pa čak i među jajima zveri na Pijaci! Kakva neprilika! „Niko ne zna odakle su se pojavila, ni šta će se iz njih izlegnuti,” kaže <strong>Megan</strong>, „ali ne možemo ih ostaviti razbacana po celoj zemlji. Pomozite mi da nađem ova tajanstvena jaja. Ako nađete dovoljno, možda će ostati nekoliko jaja i za vas...",
    "questEggHuntCompletion": "Uspeli ste! U znak zahvalnosti, <strong>Megan</strong> vam daje deset jaja. „Sigurna sam da će izgledati divno kad ih ofarbate napicima za izleganje! Pitam se šta će  biti kad porastu...",
    "questEggHuntCollectPlainEgg": "Obična jaja",
    "questEggHuntDropPlainEgg": "Obično jaje",
    "questDilatoryText": "The Dread Drag'on of Dilatory",
    "questDilatoryNotes": "<p>We should have heeded the warnings.</p><br/><p>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.</p><br/><p>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"</p><br/><p>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"</p><br/><p>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....</p>",
    "questDilatoryBoss": "The Dread Drag'on of Dilatory",
    "questDilatoryBossRageTitle": "Neglect Strike",
    "questDilatoryBossRageDescription": "When this bar has filled up, the Dread Drag'on of Dilatory will unleash great havoc on Habitica's terrain",
    "questDilatoryDropMantisShrimpPet": "Mantis Shrimp (Pet)",
    "questDilatoryDropMantisShrimpMount": "Mantis Shrimp (Mount)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city!\"\n\n\"As a thank you,\" says his friend @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * Chocolate, Cotton Candy Blue, Cotton Candy Pink, Fish, Honey, Meat, Milk, Potato, Rotten Meat, Strawberry",
    "questSeahorseText": "The Dilatory Derby",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "Sea Stallion",
    "questSeahorseDropSeahorseEgg": "Seahorse (Egg)",
    "questSeahorseUnlockText": "Unlocks purchasable seahorse eggs in the Market",
    "questAtom1Text": "Attack of the Mundane Questline, Pt. 1: Dish Disaster!",
    "questAtom1Notes": "You reach the shores of Washed-Up Lake for some well-earned relaxation... But the lake is polluted with unwashed dishes! How did this happen? Well, you simply cannot allow the lake to be in this state. There is only one thing you can do: clean the dishes and save your vacation spot! Better find some soap to clean up this mess. A lot of soap...",
    "questAtom1CollectSoapBars": "Bars of Soap",
    "questAtom1Drop": "The SnackLess Monster (Scroll)",
    "questAtom2Text": "Attack of the Mundane Questline, Pt. 2: The SnackLess Monster",
    "questAtom2Notes": "Phew, this place is looking a lot nicer with all these dishes cleaned. Maybe, you can finally have some fun now. Oh - there seems to be a pizza box floating in the lake. Well, what's one more thing to clean really? But alas, it is no mere pizza box! With a sudden rush the box lifts from the water to reveal itself to be the head of a monster. It cannot be! The fabled SnackLess Monster?! It is said it has existed hidden in the lake since prehistoric times: a creature spawned from the leftover food and trash of the ancient Habiticans. Yuck!",
    "questAtom2Boss": "The SnackLess Monster",
    "questAtom2Drop": "The Laundromancer Scroll (Scroll)",
    "questAtom3Text": "Attack of the Mundane Questline, Pt. 3: The Laundromancer",
    "questAtom3Notes": "With a deafening cry, and five delicious types of cheese bursting from its mouth, the SnackLess Monster falls to pieces. \"HOW DARE YOU!\" booms a voice from beneath the water's surface. A robed, blue figure emerges from the water, wielding a magic toilet brush. Filthy laundry begins to bubble up to the surface of the lake. \"I am the Laundromancer!\" he angrily announces. \"You have some nerve - washing my delightfully dirty dishes, destroying my pet, and entering my domain with such clean clothes. Prepare to feel the soggy wrath of my anti-laundry magic!\"",
    "questAtom3Completion": "The wicked Laundromancer has been defeated! Clean laundry falls in piles all around you. Things are looking much better around here. As you begin to wade through the freshly pressed armor, a glint of metal catches your eye, and your gaze falls upon a gleaming helm. The original owner of this shining item may be unknown, but as you put it on, you feel the warming presence of a generous spirit. Too bad they didn't sew on a nametag.",
    "questAtom3Boss": "The Laundromancer",
    "questAtom3DropPotion": "Basic Hatching Potion",
    "questOwlText": "The Night-Owl",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "The Night-Owl",
    "questOwlDropOwlEgg": "Owl (Egg)",
    "questOwlUnlockText": "Unlocks purchasable owl eggs in the Market",
    "questPenguinText": "The Fowl Frost",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "Frost Penguin",
    "questPenguinDropPenguinEgg": "Penguin (Egg)",
    "questPenguinUnlockText": "Unlocks purchasable penguin eggs in the Market",
    "questStressbeastText": "The Abominable Stressbeast of the Stoïkalm Steppes",
    "questStressbeastNotes": "Complete Dailies and To-Dos to damage the World Boss! Incomplete Dailies fill the Stress Strike Bar. When the Stress Strike bar is full, the World Boss will attack an NPC. A World Boss will never damage individual players or accounts in any way. Only active accounts who are not resting in the inn will have their incomplete Dailies tallied.<br><br>~*~<br><br>The first thing we hear are the footsteps, slower and more thundering than the stampede. One by one, Habiticans look outside their doors, and words fail us.<br><br>We've all seen Stressbeasts before, of course - tiny vicious creatures that attack during difficult times. But this? This towers taller than the buildings, with paws that could crush a dragon with ease. Frost swings from its stinking fur, and as it roars, the icy blast rips the roofs off our houses. A monster of this magnitude has never been mentioned outside of distant legend.<br><br>\"Beware, Habiticans!\" SabreCat cries. \"Barricade yourselves indoors - this is the Abominable Stressbeast itself!\"<br><br>\"That thing must be made of centuries of stress!\" Kiwibot says, locking the Tavern door tightly and shuttering the windows.<br><br>\"The Stoïkalm Steppes,\" Lemoness says, face grim. \"All this time, we thought they were placid and untroubled, but they must have been secretly hiding their stress somewhere. Over generations, it grew into this, and now it's broken free and attacked them - and us!\"<br><br>There's only one way to drive away a Stressbeast, Abominable or otherwise, and that's to attack it with completed Dailies and To-Dos! Let's all band together and fight off this fearsome foe - but be sure not to slack on your tasks, or our undone Dailies may enrage it so much that it lashes out...",
    "questStressbeastBoss": "The Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Stress Strike",
    "questStressbeastBossRageDescription": "When this gauge fills, the Abominable Stressbeast will unleash its Stress Strike on Habitica!",
    "questStressbeastDropMammothPet": "Mammoth (Pet)",
    "questStressbeastDropMammothMount": "Mammoth (Mount)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has infuriated the Abominable Stressbeast and caused it to regain some of its health! The horrible creature lunges for the Stables, but Matt the Beast Master heroically leaps into the fray to protect the pets and mounts. The Stressbeast has seized Matt in its vicious grip, but at least it's distracted for the moment. Hurry! Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nAhh!!! Our incomplete Dailies caused the Abominable Stressbeast to become madder than ever and regain some of its health! Bailey the Town Crier was shouting for citizens to get to safety, and now it has seized her in its other hand! Look at her, valiantly reporting on the news as the Stressbeast swings her around viciously... Let's be worthy of her bravery by being as productive as we can to save our NPCs!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nLook out! Justin the Guide is trying to distract the Stressbeast by running around its ankles, yelling productivity tips! The Abominable Stressbeast is stomping madly, but it seems like we're really wearing this beast down. I doubt it has enough energy for another strike. Don't give up... we're so close to finishing it off!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe're almost there, Habiticans! With diligence and Dailies, we've whittled the Stressbeast's health down to only 500K! The creature roars and flails in desperation, rage building faster than ever. Bailey and Matt yell in terror as it begins to swing them around at a terrifying pace, raising a blinding snowstorm that makes it harder to hit.\n\nWe'll have to redouble our efforts, but take heart - this is a sign that the Stressbeast knows it is about to be defeated. Don't give up now!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "King of the Dinosaurs",
    "questTRexNotes": "Now that ancient creatures from the Stoïkalm Steppes are roaming throughout all of Habitica, @Urse has decided to adopt a full-grown Tyrannosaur. What could go wrong?<br><br>Everything.",
    "questTRexCompletion": "The wild dinosaur finally stops its rampage and settles down to make friends with the giant roosters. @Urse beams down at it. \"They're not such terrible pets, after all! They just need a little discipline. Here, take some Tyrannosaur eggs for yourself.\"",
    "questTRexBoss": "Flesh Tyrannosaur",
    "questTRexUndeadText": "The Dinosaur Unearthed",
    "questTRexUndeadNotes": "As the ancient dinosaurs from the Stoïkalm Steppes roam through Habit City, a cry of terror emanates from the Grand Museum. @Baconsaur shouts, \"The Tyrannosaur skeleton in the museum is stirring! It must have sensed its kin!\" The bony beast bares its teeth and clatters towards you. How can you defeat a creature that is already dead? You'll have to strike fast before it heals itself!",
    "questTRexUndeadCompletion": "The Tyrannosaur's glowing eyes grow dark, and it settles back onto its familiar pedestal. Everyone sighs with relief. \"Look!\" @Baconsaur says. \"Some of the fossilized eggs are shiny and new! Maybe they'll hatch for you.\"",
    "questTRexUndeadBoss": "Skeletal Tyrannosaur",
    "questTRexUndeadRageTitle": "Skeleton Healing",
    "questTRexUndeadRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Skeletal Tyrannosaur will heal 30% of its remaining health!",
    "questTRexUndeadRageEffect": "`Skeletal Tyrannosaur uses SKELETON HEALING!`\n\nThe monster lets forth an unearthly roar, and some of its damaged bones knit back together!",
    "questTRexDropTRexEgg": "Tyrannosaur (Egg)",
    "questTRexUnlockText": "Unlocks purchasable tyrannosaur eggs in the Market",
    "questRockText": "Escape the Cave Creature",
    "questRockNotes": "Crossing Habitica's Meandering Mountains with some friends, you make camp one night in a beautiful cave laced with shining minerals. But when you wake up the next morning, the entrance has disappeared, and the floor of the cave is shifting underneath you.<br><br>\"The mountain's alive!\" shouts your companion @pfeffernusse. \"These aren't crystals - these are teeth!\"<br><br>@Painter de Cluster grabs your hand. \"We'll have to find another way out - stay with me and don't get distracted, or we could be trapped in here forever!\"",
    "questRockBoss": "Crystal Colossus",
    "questRockCompletion": "Your diligence has allowed you to find a safe path through the living mountain. Standing in the sunshine, your friend @intune notices something glinting on the ground by the cave's exit. You stoop to pick it up, and see that it's a small rock with a vein of gold running through it. Beside it are a number of other rocks with rather peculiar shapes. They almost look like... eggs?",
    "questRockDropRockEgg": "Rock (Egg)",
    "questRockUnlockText": "Unlocks purchasable rock eggs in the Market",
    "questBunnyText": "The Killer Bunny",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Killer Bunny",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Bunny (Egg)",
    "questBunnyUnlockText": "Unlocks purchasable bunny eggs in the Market",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}