{
    "rebirthNew": "Reinkarnacija: Nova avantura!",
    "rebirthUnlock": "Otključali ste reinkarnaciju. Ovaj predmet sa Pijace omogućava Vam da počnete novu igru, od 1. nivoa, a da pritom zadržite svoje zadatke, odlikovanja, zveri, itd. Upotrebite ovaj predmet da biste udahnuli novi život Habitica-u, ako verujete da ste već sve postigli, ili da iskusite nove funkcije iz pozicije početnika.",
    "rebirthBegin": "Reinkarnacija: Započnite novu avanturu",
    "rebirthStartOver": "Reinkarnacija vraća vašeg lika na nivo 1.",
    "rebirthAdvList1": "Zdravlje će Vam biti napunjeno.",
    "rebirthAdvList2": "You have no Experience or Gold.",
    "rebirthAdvList3": "Your Habits, Dailies, and To-Dos reset to yellow, and streaks reset, except for challenge tasks.",
    "rebirthAdvList4": "Bićete Ratnik dok ne otključate novu klasu.",
    "rebirthInherit": "Novi lik će naslediti neke stvari od svog prethodnika:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Izazovi i članstva u družinama i udruženjima ostaće nepromenjeni.",
    "rebirthInList3": "Zadržaćete dragulje i odlikovanja za donacije i doprinose.",
    "rebirthInList4": "Predmeti koje ste kupili draguljima ili ste ih našli kao plen (zveri) ostaće Vaši, ali nećete moći da ih koristite dok ih ponovo ne otključate.",
    "rebirthEarnAchievement": "Možete da steknete i odlikovanje za započinjanje nove avanture!",
    "beReborn": "Reinkarnirajte se",
    "rebirthAchievement": "Započeli ste novu avanturu! Ovo Vam je <%= number %>. reinkarnacija, a najviši nivo koji ste dostigli je <%= level %>. Da biste dobili još odlikovanja za reinkarnaciju, započnite novu avanturu kad dostignete još viši nivo!",
    "rebirthAchievement100": "You've begun a new adventure! This is Rebirth <%= number %> for you, and the highest Level you've attained is 100 or higher. To stack this Achievement, begin your next new adventure when you've reached at least 100!",
    "rebirthBegan": "Započeo novu avanturu",
    "rebirthText": "Korisnik je započeo <%= rebirths %> novih avantura",
    "rebirthOrb": "Upotrebio Sferu za reinkarnaciju da se vrati na početak igre nakon što je dostigao nivo",
    "rebirthOrb100": "Used an Orb of Rebirth to start over after attaining Level 100 or higher",
    "rebirthPop": "Begin a new character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history.",
    "rebirthName": "Sfera za reinkarnaciju",
    "reborn": "Reinkarniran, najviši nivo <%= reLevel %>",
    "confirmReborn": "Jeste li sigurni?",
    "rebirthComplete": "You have been reborn!"
}