{
    "spellWizardFireballText": "Vatra",
    "spellWizardFireballNotes": "Flames burst from your hands. You gain XP, and you deal extra damage to Bosses! Click on a task to cast. (Based on: INT)",
    "spellWizardMPHealText": "Eterični udar",
    "spellWizardMPHealNotes": "Žrtvujete Manu da biste pomogli prijateljima. Ostatak tima dobija Manu! (Koristi: Inteligenciju)",
    "spellWizardEarthText": "Zemljotres",
    "spellWizardEarthNotes": "Snagom uma tresete tlo. Cela družina dobija bonus na Inteligenciju! (Koristi: Inteligenciju bez bonusa)",
    "spellWizardFrostText": "Prodorni mraz",
    "spellWizardFrostNotes": "Led prekriva Vaše zadatke. Sutra Vaše serije neće biti prekunute ako niste uradili zadatak! (Utiče na sve zadatke.)",
    "spellWarriorSmashText": "Divlji udarac",
    "spellWarriorSmashNotes": "You hit a task with all of your might. It gets more blue/less red, and you deal extra damage to Bosses! Click on a task to cast. (Based on: STR)",
    "spellWarriorDefensiveStanceText": "Odbrambeni stav",
    "spellWarriorDefensiveStanceNotes": "Spremate se da se odbranite od napada zadataka. Dobijate bonus na Vitalnost! (Koristi: Vitalnost bez bonusa)",
    "spellWarriorValorousPresenceText": "Izvor hrabrosti",
    "spellWarriorValorousPresenceNotes": "Vaše prisustvo daje družini samopouzdanje. Novostečena hrabrost daje im bonus na Snagu.(Koristi: Snagu)",
    "spellWarriorIntimidateText": "Zastrašujući pogled",
    "spellWarriorIntimidateNotes": "Vaš pogled ispunjava srca neprijatelja strahom. Družina dobija bonus na Vitalnost. (Koristi: Vitalnost bez bonusa)",
    "spellRoguePickPocketText": "Džeparenje",
    "spellRoguePickPocketNotes": "You rob a nearby task. You gain gold! Click on a task to cast. (Based on: PER)",
    "spellRogueBackStabText": "Nož u leđa",
    "spellRogueBackStabNotes": "You betray a foolish task. You gain gold and XP! Click on a task to cast. (Based on: STR)",
    "spellRogueToolsOfTradeText": "Alat za zanat",
    "spellRogueToolsOfTradeNotes": "Pozajmljujete svoje oruđe članovima družine. Družina dobije bonus na opažanje! (Koristi: Opažanje bez bonusa)",
    "spellRogueStealthText": "Šunjanje",
    "spellRogueStealthNotes": "Toliko se dobro šunjate, da niko ne može da Vas primeti. Neki neurađeni svakodnevni zadaci Vam večeras neće načiniti štetu, njihove serije će biti nastavljene, a boja će im ostati nepromenjena. (Upotrebite ovu veštinu više puta da biste izbegli više svakodnevnih zadataka)",
    "spellHealerHealText": "Isceljujuća svetlost",
    "spellHealerHealNotes": "Svetlost okružuje Vaše telo i leči Vam rane. Dobijate Zdravlje. (Koristi: Vitalnost i Inteligenciju)",
    "spellHealerBrightnessText": "Zaslepljujući blesak",
    "spellHealerBrightnessNotes": "Iznenadnim bleskom zalepljujete svoje zadatke. Zadaci postaju manje crveni! (Koristi: Inteligenciju)",
    "spellHealerProtectAuraText": "Zaštitna aura",
    "spellHealerProtectAuraNotes": "Štitite družinu od štete. Družina dobija bonus na Vitalnost! (Koristi: Vitalnost bez bonusa)",
    "spellHealerHealAllText": "Blagoslov",
    "spellHealerHealAllNotes": "Umirujuća svetlost okružuje družinu i leči njihove povrede. Članovi družine dobijaju Zdravlje. (Koristi: Vitalnost i Inteligenciju)",
    "spellSpecialSnowballAuraText": "Grudva",
    "spellSpecialSnowballAuraNotes": "Bacite grudvu na člana družine! Šta može poći naopako? Efekat traje do kraja dana.",
    "spellSpecialSaltText": "So",
    "spellSpecialSaltNotes": "Neko Vas je gađao grudvom. Ha ha, jako smešno. A sad skidaj ovaj sneg s mene.",
    "spellSpecialSpookDustText": "Sablasne iskre",
    "spellSpecialSpookDustNotes": "Pretvorite prijatelja u lebdeće ćebe s prorezima za oči!",
    "spellSpecialOpaquePotionText": "Neprozirni napitak",
    "spellSpecialOpaquePotionNotes": "Poništite efekat Sablasne iskre",
    "spellSpecialShinySeedText": "Svetlucava semenka",
    "spellSpecialShinySeedNotes": "Pretvorite prijatelja u veseli cvet!",
    "spellSpecialPetalFreePotionText": "Napitak za skidanje latica",
    "spellSpecialPetalFreePotionNotes": "Poništite efekat Svetlucave semenke."
}