{
    "spellWizardFireballText": "Vatra",
    "spellWizardFireballNotes": "Plamen izleće ispred Vas i spaljuje zadatak. Smanjuje crvenilo zadatka, povređuje čudovišta s kojima se borite, i daje Vam Iskustvo – više Iskustva za plave zadatke.",
    "spellWizardMPHealText": "Eterični udar",
    "spellWizardMPHealNotes": "Čarobna energija teče iz Vaših ruku u članove Vaše družine. Dodaje Vašoj družini MP.",
    "spellWizardEarthText": "Zemljotres",
    "spellWizardEarthNotes": "Tlo pod nogama zadataka Vaše družine puca i trese se, što zadatke usporava i slabi njihovu odbranu. Družina dobija privremeni bonus na inteligenciju, zbog čega dobija i više iskustva.",
    "spellWizardFrostText": "Prodorni mraz",
    "spellWizardFrostNotes": "Led izbija iz svih porvršina, zahvata Vaše zadatke, i zarobljava ih. Serije kod svakodnevnih zadataka neće biti prekunute na kraju dana. Nećete trpeti štetu od neurađenih zadataka.",
    "spellWarriorSmashText": "Divlji udarac",
    "spellWarriorSmashNotes": "Divljački napadate zadatak svom snagom. Crvenilo se smanjuje, i nanosite štetu čudovištima s kojima se borite.",
    "spellWarriorDefensiveStanceText": "Odbrambeni stav",
    "spellWarriorDefensiveStanceNotes": "Opuštate telo i zauzimate odbrambeni stav u okviru priprema za napad zadataka. Povećava Vitalnost i smanjuje štetu od Svakodnevnih zadataka na kraju dana.",
    "spellWarriorValorousPresenceText": "Izvor hrabrosti",
    "spellWarriorValorousPresenceNotes": "Vaše prisustvo daje družini samopouzdanje. Novostečena hrabrost daje im bonus na Snagu.",
    "spellWarriorIntimidateText": "Zastrašujući pogled",
    "spellWarriorIntimidateNotes": "Vaš pogled ispunjava srca neprijatelja strahom. Družina dobija bonus na Vitalnost.",
    "spellRoguePickPocketText": "Džeparenje",
    "spellRoguePickPocketNotes": "Veštim prstima pretražujete džepove zadatka. Trenutno od zadatka dobijate bonus u zlatu. Što je zadatak bogatiji (bliži plavom), više ćete zlata dobiti.",
    "spellRogueBackStabText": "Nož u leđa",
    "spellRogueBackStabNotes": "Bez šuma se prikradate zadatku i zabijate mu nož u leđa. Nanosite zadatku veću štetu, i imate veću šansu da postignete kritični udarac.",
    "spellRogueToolsOfTradeText": "Alat za zanat",
    "spellRogueToolsOfTradeNotes": "Pozajmljujete svoje oruđe članovima družina, kako bi lakše došli do „zarade”. Družina dobija bonus na Opažanje, što povećava količinu zlata koju dobijaju za zadatke i šansu da pronađu predmet.",
    "spellRogueStealthText": "Šunjanje",
    "spellRogueStealthNotes": "Povlačite se u senku i navlačite kapuljaču. Neki neurađeni zadaci večeras Vas neće naći. Veće opažanje – veća šansa da im umaknete.",
    "spellHealerHealText": "Isceljujuća svetlost",
    "spellHealerHealNotes": "Svetlost okružuje Vaše telo i leči Vam rane. Dobijate Zdravlje.",
    "spellHealerBrightnessText": "Zaslepljujući blesak",
    "spellHealerBrightnessNotes": "Naglim bleskom zalepljujete svoje zadatke. Crvenilo se smanjuje.",
    "spellHealerProtectAuraText": "Zaštitna aura",
    "spellHealerProtectAuraNotes": "Čarobna aura okružuje družinu i štiti je od štete. Članovima družine povećava se vitalnost.",
    "spellHealerHealAllText": "Blagoslov",
    "spellHealerHealAllNotes": "Umirujuća svetlost okružuje družinu i leči njihove povrede. Članovi družine dobijaju Zdravlje.",
    "spellSpecialSnowballAuraText": "Grudva",
    "spellSpecialSnowballAuraNotes": "Bacite grudvu na člana družine! Šta može poći naopako? Efekat traje do kraja dana.",
    "spellSpecialSaltText": "So",
    "spellSpecialSaltNotes": "Neko Vas je gađao grudvom. Ha ha, jako smešno. A sad skidaj ovaj sneg s mene.",
    "spellSpecialSpookDustText": "Sablasne iskre",
    "spellSpecialSpookDustNotes": "Pretvorite prijatelja u lebdeće ćebe s prorezima za oči!",
    "spellSpecialOpaquePotionText": "Neprozirni napitak",
    "spellSpecialOpaquePotionNotes": "Poništite efekat Sablasne iskre",
    "spellSpecialShinySeedText": "Svetlucava Semenka",
    "spellSpecialShinySeedNotes": "Pretvorite prijatelja u veseli cvet!",
    "spellSpecialPetalFreePotionText": "Napitak za skidanje latica",
    "spellSpecialPetalFreePotionNotes": "Poništite efekat Svetlucave Semenke."
}