{
    "subscription": "Pretplata",
    "subscriptions": "Preplate",
    "subDescription": "Uklonite reklame, kupujte dragulje zlatom, tajanstveni predmet meseca, čuvajte istoriju zadataka, udvostručite broj predmeta koje možete dobiti u jednom danu, podržite programere. Kliknite za više informacija.",
    "disableAds": "Isključivanje reklama",
    "disableAdsText": "Reklame će biti isključene dok traje Vaša pretplata (korisnicima  koji su pre uvođenja pretplate platili da uklone reklame neće biti prikazivane reklame bez obzira na stanje pretplate).",
    "buyGemsGold": "Kupovina dragulja zlatom",
    "buyGemsGoldText": "(1 Dragulj košta <%= gemCost %> Zlata) Zahvaljujući ovakvom sistemu, korisnici sve postižu svojim trudom. Da bi se sprečile zloupotrebe, moguće je kupiti maksimalno <%= gemLimit %> dragulja u toku jednog meseca.",
    "retainHistory": "Čuvanje kompletne istorije",
    "retainHistoryText": "Kompletna istorija biće Vam dostupna u vidu grafikona i za eksport. Istorija korisnika bez pretplate objedinjuje se radi optimizacije baza podataka. ",
    "doubleDrops": "Udvostručenje maksimalnog dnevnog broja predmeta",
    "doubleDropsText": "Brže ćete skupiti sve životinje!",
    "mysteryItem": "Posebni predmeti za pretplatnike svakog meseca",
    "mysteryItemText": "Svakog meseca pretplatnici dobijaju jedinstveni ukrasni deo opreme za svoje avatare!",
    "supportDevs": "Podrška programerima",
    "supportDevsText": "Ovo je projekat otvorenog koda i svaka pomoć je dobrodošla. Pomozite HabitRPG-u da opstane!",
    "monthUSD": "USD mesečno",
    "organization": "Organizacija",
    "groupPlans": "Planovi za Saradnju",
    "indivPlan1": "HabitRPG je besplatan za pojedince. Čak i za male grupe sa zajedničkim ciljevima, besplatna (ili jeftina)",
    "indivPlan2": "mogu motivisati učesnike da promene navike. Možete napraviti udruženja za književnike, takmičenja u slikanju, itd.",
    "groupText1": "Vođe nekih grupa žele da imaju veća ovlašćenja, privatnost, bezbednost i podršku. To bi mogle biti porodice, sportski timovi, grupe radnika, itd. Ovakve tarife nude Vam mogućnost da napravite odvojene privatne grupe ili organizacije u HabitRPG-u, u kojima ne učestvuje",
    "groupText2": "Pročitajte šta se sve nudi u sklopu ove tarife, i javite nam se za dodatne informacije.",
    "planFamily": "Porodica (Uskoro)",
    "planGroup": "Grupa (Uskoro)",
    "dedicatedHost": "Zasebni server",
    "dedicatedHostText": "Zasebni server: imate zasebnu bazu podataka i server, obezbeđen od strane HabitRPG-a, ili, ukoliko tkao želite, možemo ga instalirati na mreži vaše organizacije. Ako ne odaberete ovu opciju, imaćete zajedničku bazu podataka sa HabitRPG-om, ali ćete funkcionisati nezavisno od Habitike. Vaši članovi biće isključeni iz Krčme i Udruženja.",
    "individualSub": "Pojedinačna pretplata",
    "subscribe": "Pretplatita",
    "subscribed": "Pretplata aktivna",
    "manageSub": "Kliknite da podesite opcije u vezi s pretplatom",
    "cancelSub": "Otkažite pretplatu",
    "adminSub": "Pretplate administratora",
    "morePlans": "Još tarifa<br/>Uskoro",
    "organizationSub": "Privatna organizacija",
    "organizationSubText": "Da bi ostali usredsređeni na svoje zadatke, članovi mogu da stupe u kontakt samo sa drugim članovima organizacije.",
    "hostingType": "Vrsta hostinga",
    "hostingTypeText": "Zajednički hosting — Vaša organizacija ima zajedničku bazu podataka sa HabitRPG-om, ali nije u kontaktu sa Habitikom. Zasebni hosting — imate svoj server i bazu podataka. HabitRPG može da Vam obezbedi server/bazu podataka, ili možete da koristite sopstveni server.",
    "dedicated": "Zasebni",
    "customDomain": "Individualni domen",
    "customDomainText": "Ako želite, možemo Vam dati domen za instalaciju.",
    "maxPlayers": "Maksimalan broj učesnika",
    "maxPlayersText": "Maksimalan broj učesnika u Vašoj privatnoj organizaciji.",
    "unlimited": "Neograničen",
    "priSupport": "Prioritet kod prijava problema i hostinga",
    "priSupportText": "Prvi ćete dobiti pomoć.",
    "timeSupport": "Broj časova podške mesečno",
    "timeSupportText": "Obezbedićemo Vam pordšku u obuci, rešavanju bagova, instalaciji i zahtevima za novim funkcijama.",
    "gameFeatures": "Funkcije igre",
    "gameNoAds": "Isključene reklame na nalozima članova",
    "gold2Gem": "Kupovina dragulja zlatom",
    "gold2GemText": "Članovi će moći da zamene zlato za dragulje, tako da ništa neće morati da kupuju pravim novcem.",
    "infiniteGem": "Neograničeni dragulji za vođe",
    "infiniteGemText": "Vođama ćemo dati neograničene dragulje, koje mogu iskoristiti kao nagrade u izazovima, za osnivanje udruženja, itd.",
    "notYetPlan": "Tarifa zasad nije dostupna. Kliknite da nas kontaktirate, i mi ćemo Vas obaveštavati kad dođe do promena.",
    "contactUs": "Kontaktirajte nas",
    "checkout": "Blagajna",
    "buySubsText": "Kupite dragulje za zlato, uklonite reklame, podrzite programere",
    "sureCancelSub": "Jeste li sigurni da želite da otkažete pretplatu?",
    "subCanceled": "Pretplata ističe",
    "subGemPop": "Kao pretplatnik HabitRPG-a možete svakog meseca da kupite određen broj dragulja za zlato. U uglu ikonice dragulja možete videti koliko dragulja možete kupiti.",
    "subGemName": "Dragulji za pretplatnike",
    "timeTravelers": "Putnici kroz vreme",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tajler<%= linkEnd %> i <%= linkStartVicky %>Viki<%= linkEnd %>",
    "timeTravelersTitle": "Tajanstveni putnici kroz vreme",
    "timeTravelersPopoverNoSub": "Putnike kroz vreme možete prizvati samo pomoću Tajanstvenog peščanog sata! <%= linkStart %>Pretplatnici<%= linkEnd %> dobijaju jedan Tajanstveni peščani sat za svaka tri uzastopna meseca pretplate. Vratite se kad nabavite Tajanstveni peščani sat i putnici kroz vreme će vam doneti komlet predmeta za pretplatnike iz prošlosti... ili možda čak iz budućnosti.",
    "timeTravelersPopover": "Pošto imate Tajanstveni peščani sat, rado ćemo se vratiti kroz vreme! Odaberite Komplet tajanstvenih predmeta koji želite. <%= linkStart %>Ovde<%= linkEnd %> možete naći spisak predmeta iz prošlosti! Ako Vam ti predmeti nisu po volji, da li biste bili zainteresovani za neki od naših otmenih Kompleta stimpank predmeta iz budućnosti?",
    "mysticHourglassPopover": "Tajanstveni peščani satovi dozvoljavaju vam da kupite pretplatničke predmete iz prošlosti.",
    "subUpdateCard": "Ažuriranje karte",
    "subUpdateTitle": "Ažuriranje",
    "subUpdateDescription": "Ažuriranje karte za punjenje."
}