{
    "iAcceptCommunityGuidelines": "Ik stem ermee in me aan de gemeenschapsrichtlijnen te houden",
    "tavernCommunityGuidelinesPlaceholder": "Vriendelijke herinnering: Dit is een chat voor alle leeftijden, dus houd inhoud en taal gepast! Raadpleeg de gemeenschapsrichtlijnen in de zijbalk als je vragen hebt.",
    "commGuideHeadingWelcome": "Welkom in Habitica!",
    "commGuidePara001": "Wees gegroet, avonturier! Welkom in Habitica, het land van productiviteit, een gezonde levensstijl en de incidentele op hol geslagen griffioen. We hebben een vrolijke gemeenschap van behulpzame mensen die elkaar ondersteunen op weg naar zelfverbetering.",
    "commGuidePara002": "Om iedereen in de gemeenschap veilig, gelukkig en productief te houden, hebben we enkele richtlijnen. We hebben ze zorgvuldig samengesteld om zo vriendelijk en leesbaar mogelijk te zijn. Neem alsjeblieft even de tijd om ze door te lezen.",
    "commGuidePara003": "Deze regels gelden voor alle gemeenschappelijke ruimtes die we gebruiken, inclusief (maar niet noodzakelijkerwijs beperkt tot) Trello, GitHub, Transifex, en de Wikia (beter bekend als wiki). Soms doen zich onvoorziene situaties voor, zoals een nieuwe bron van conflict of een wrede dodenbezweerder. Als dit gebeurt, kunnen de beheerders deze richtlijnen aanpassen om de gemeenschap tegen nieuwe dreigingen te beschermen. Vrees niet: je wordt via een aankondiging van Bailey op de hoogte gesteld als de richtlijnen veranderen.",
    "commGuidePara004": "Houd je ganzenveren en perkamentrollen bij de hand om aantekeningen te maken, en laten we beginnen!",
    "commGuideHeadingBeing": "Een Habiticaan zijn",
    "commGuidePara005": "Habitica is in de eerste plaats een website die zich richt op verbetering. Daardoor hebben we het geluk gehad dat we een van de warmste, vriendelijkste, meest hoffelijke en ondersteunende gemeenschappen op het internet hebben aangetrokken. Habiticanen worden gedefinieerd door vele karaktertrekken. Enkele van de vaakst voorkomende en meest opvallende zijn:",
    "commGuideList01A": "<strong>Een Helpende Hand.</strong> Veel mensen stoppen tijd en energie in het helpen van nieuwe leden van de gemeenschap en het wegwijs maken van hen. De Habitica Help gilde, bijvoorbeeld, is een gilde die er aan gewijd is om vragen te beantwoorden. Wees niet verlegen als je denkt dat je kunt helpen!",
    "commGuideList01B": "<strong>IJverigheid.</strong> Habiticanen werken hard om hun leven te verbeteren, maar helpen ook mee met het maken van de site en het constant verbeteren ervan. We zijn een open-sourceproject, dus we zijn allemaal voortdurend bezig om de site zo goed mogelijk te maken.",
    "commGuideList01C": "<strong>Een ondersteunende houding.</strong> Habiticanen juichen voor elkaars overwinningen en troosten elkaar in moeilijke tijden. We geven elkaar kracht, leunen op elkaar en leren van elkaar. In groepen doen we dit met onze toverspreuken; in chatrooms doen we dit met vriendelijke en ondersteunende woorden.",
    "commGuideList01D": "<strong>Respectvolle manieren.</strong> We hebben allemaal een andere achtergrond, andere vaardigheden, en andere meningen. Dat maakt onze gemeenschap juist zo geweldig! Habiticanen respecteren deze verschillen en prijzen ze. Blijf een tijdje en je zult zien dat je vrienden maakt uit alle lagen van de bevolking.",
    "commGuideHeadingMeet": "Ontmoet de staf en de moderators!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres. Staff and Mods will often precede official statements with the words \"Mod Talk\" or \"Mod Hat On\".",
    "commGuidePara007": "Werknemers hebben paarse naamlabels met kroontjes erop. Hun titel is \"Heroisch\".",
    "commGuidePara008": "Beheerders hebben donkerblauwe labels met sterren erop. Hun titel is \"Bewaker\". De enige uitzondering is Bailey, die als NPC een zwart-met-groen label heeft met een ster erop.",
    "commGuidePara009": "De huidige werknemers zijn (van links naar rechts):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> op Trello",
    "commGuideOnGitHub": "<%= gitHubName %> op GitHub",
    "commGuidePara010": "Er zijn diverse beheerders die de werknemers assisteren. Ze zijn zorgvuldig gekozen, dus behandel ze alsjeblieft met respect en luister naar hun voorstellen.",
    "commGuidePara011": "De huidige beheerders zijn (van links naar rechts):",
    "commGuidePara011a": "in de herbergchat",
    "commGuidePara011b": "op GitHub/Wikia",
    "commGuidePara011c": "op Wikia",
    "commGuidePara011d": "op GitHub",
    "commGuidePara012": "Als een probleem hebt met of zorgen over een specifieke moderator, stuur dan alsjeblieft een e-mail naar Lemoness(<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "In een gemeenschap zo groot als Habitica is het zo dat gebruikers komen en gaan en dat ook beheerders soms hun mantels neer moeten leggen om te ontspannen. De volgende mensen zijn emeritus beheerder. Ze handelen niet meer met het gezag van een beheerder, maar toch willen we hun werk eren!",
    "commGuidePara014": "Voormalige beheerders:",
    "commGuideHeadingPublicSpaces": "Openbare ruimtes in Habitica",
    "commGuidePara015": "Habitica heeft twee soorten gemeenschappelijke ruimtes: openbare en besloten. Openbare ruimtes zijn onder andere de herberg, openbare gildes, GitHub, Trello, en de Wiki. Besloten ruimtes zijn de particuliere gildes, groepschat en privéberichten. Alle gebruikersnamen moeten voldoen aan de richtlijnen voor openbare ruimtes. Om je gebruikersnaam te veranderen, ga je op de website naar Gebruiker > Profiel en klik je op de \"Bewerken\"-knop.",
    "commGuidePara016": "In de openbare ruimtes in Habitica gelden enkele regels om iedereen veilig en gelukkig te houden. Voor een avonturier zoals jij zou het niet moeilijk moeten zijn om je eraan te houden!",
    "commGuidePara017": "<strong>Heb respect voor elkaar. </strong> Wees netjes, aardig, vriendelijk en behulpzaam. Onthoud dat Habiticanen uit allerlei verschillende culturen komen en enorm uiteenlopende ervaringen gehad hebben. Dit is een onderdeel van wat Habitica zo cool maakt! Het opbouwen van een gemeenschap betekent dat we zowel onze verschillen als onze gelijkenissen moeten respecteren en vieren. Hier zijn een aantal eenvoudige manieren om elkaar te respecteren:",
    "commGuideList02A": "<strong>Houd je aan de algemene voorwaarden.</strong>",
    "commGuideList02B": "<strong>Plaats geen tekst of beeldmateriaal dat gewelddadig, dreigend of seksueel expliciet/suggestief is, of dat discriminatie, onverdraagzaamheid, racisme, seksisme, haat of intimidatie aanwakkeren of letsel dreigen tegenover individuen of groepen.</strong> Zelfs niet als grapje. Dat geldt ook voor scheldwoorden. Niet iedereen heeft het zelfde gevoel voor humor, en dus kan iets grappig bedoeld zijn maar toch kwetsend overkomen. Bewaar je aanvallen voor je dagelijkse taken, niet voor elkaar.",
    "commGuideList02C": "<strong>Houd gesprekken geschikt voor alle leeftijden.</strong> Er zijn veel jonge Habiticanen op de site! Laten we ervoor zorgen dat we geen onschuld bederven of Habiticanen dwarszitten bij het bereiken van hun doelen.",
    "commGuideList02D": "<strong>Vermijd vloeken.</strong> Dit geldt ook voor mildere religieuze vloeken die elders misschien wel acceptabel zijn - er zijn hier mensen met allerlei religieuze en culturele achtergronden en we willen ervoor zorgen dat iedereen zich op zijn gemak voelt in de openbare ruimtes. <strong>Als een beheerder of werknemer zegt dat een term niet toegestaan is op Habitica, zelfs al is het een term waarvan je niet wist dat het problematisch was, die beslissing staat vast.</strong> Vloeken is een overtreding van de algemene voorwaarden, en er wordt streng tegen opgetreden.",
    "commGuideList02E": "<strong>Vermijd uitgebreide discussies over controversiële onderwerpen buiten de Back Corner.</strong> Als je vindt dat mensen iets onbeleefds of kwetsends gezegd hebben, ga dan niet met ze in discussie. Een enkele, beleefde opmerking als \"Dat grapje vond ik niet prettig\" is prima, maar harde of onaardige opmerkingen maken als antwoord op harde of onaardige opmerkingen zorgt er alleen maar voor dat de sfeer in Habitica negatiever wordt. Vriendelijkheid en beleefdheid zorgen ervoor dat anderen beter kunnen begrijpen wat je bedoelt.",
    "commGuideList02F": "<strong>Volg instructies van een beheerder gelijk op</strong> als ze je vragen een discussie te staken of naar de Back Corner te verplaatsten. Laatste woorden en goed gemikte afsluiters kunnen allemaal (beleefd) aan je \"tafeltje\" in de Back Corner geuit worden, als dat toegestaan is.",
    "commGuideList02G": "<strong>Neem de tijd om na te denken in plaats van boos te reageren</strong> als iemand je laat weten dat hij of zij zich oncomfortabel voelt bij iets wat je gezegd of gedaan hebt. Oprecht je excuses aan kunnen bieden getuigt van een sterk karakter. Als je vindt dat iemand ongepast op jou reageert, spreek dan een beheerder aan en zet die persoon niet publiekelijk op zijn nummer.",
    "commGuideList02H": "<strong>Rapporteer controversiële of verhitte discussies aan de beheerders.</strong> Als je vindt dat een gesprek te ruzieachtig, emotioneel of kwetsend wordt, ga er dan niet meer op in.  In plaats daarvan, meld de berichten om het ons te laten weten. Beheerders zullen zo snel mogelijk reageren. Het is onze taak om je veilig te houden. Als je denkt dat screenshots nuttig kunnen zijn, stuur ze dan op naar <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Stuur geen spam.</strong> Onder spam valt onder andere: de zelfde opmerking of vraag op verschillende plekken posten, links posten zonder uitleg of context, nonsensberichten posten, of veel berichten achter elkaar posten. Vragen om edelstenen of een abonnement in een van de chatruimten of via een privébericht wordt ook als spammen gezien.",
    "commGuideList02J": "<strong>Vermijd alsjeblieft het plaatsen van berichten met grote tekst in publieke chat ruimtes, voornamelijk de Herberg.</strong> Net als ALLES IN HOOFDLETTERS, leest het alsof je aan het schreeuwen bent en verstoort het de comfortabele atmosfeer.",
    "commGuideList02K": "<strong>We raden het ten zeerste af om persoonlijke informatie uit te wisselen -\n in het bijzonder informatie die je kan identificeren - in publieke chat ruimtes.</strong> Identificerende informatie kan bevatten maar is niet beperkt tot: je adres, je email adres, en je API token/wachtwoord. Dit is voor je veiligheid! Staf of beheerders mogen zulke berichten verwijderen. Als er persoonlijke informatie wordt gevraagd in een privé gilde, groep of privé bericht, dan raden we je aan om vriendelijk te weigeren en de staf en beheerders te informeren door ofwel 1) het bericht te melden als het in een groep of privé gilde is of 2) screenshots te maken en naar Lemoness te sturen via <%= hrefCommunityManagerEmail %> als het bericht een privé bericht is.",
    "commGuidePara019": "<strong>In besloten ruimtes</strong> hebben gebruikers meer vrijheid om de onderwerpen te bespreken die ze maar willen, maar ze mogen nog steeds de algemene voorwaarden niet overtreden. Plaats dus geen discriminerend, gewelddadig of bedreigend materiaal. Merk op: omdat namen van uitdagingen komen te staan in het openbare profiel van de winnaar, moeten ALLE uitdagingsnamen voldoen aan de richtlijnen voor openbare ruimtes, zelfs als ze verschijnen in een besloten ruimte.",
    "commGuidePara020": "<strong>Privé berichten</strong> hebben extra richtlijnen. Als iemand je geblokkeerd heeft, contacteer hen dan niet ergens anders om te vragen om het teniet te doen. Daarnaast zou je geen privéberichten moeten sturen naar iemand die om hulp vraagt (gezien openbare antwoorden nuttig zijn voor de gemeenschap). Als laatste, stuur geen privéberichten om te bedelen voor edelstenen of een abonnement, dit wordt als spam gezien.",
    "commGuidePara020A": "<strong>Als je een bericht ziet waarvan je denkt dat het een overtreding is van de richtlijnen voor openbare ruimtes of als je een bericht ziet waarbij je je ongemakkelijk voelt, dan kan je dit melden aan de moderators en medewerkers door op de Melden-knop te klikken</strong>. Een medewerker of moderator zal zo snel mogelijk reageren. Let wel dat het opzettelijk melden van onschuldige berichten een overtreding is van deze richtlijnen (zie onderstaand in \"Overtredingen\"). Privéberichten kunnen momenteel niet gemeld worden, dus als je het wil melden, maak er dan screenshot van en stuur ze naar Lemoness op <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Voor sommige openbare ruimtes in Habitica gelden extra richtlijnen.",
    "commGuideHeadingTavern": "De herberg",
    "commGuidePara022": "De herberg is de belangrijkste plek waar Habiticanen samen kunnen komen. Daniël de Barman houdt de boel brandschoon, en Lemoness tovert graag wat limonade voor je tevoorschijn terwijl je ergens een plekje zoekt om te zitten en praten. Onthoud echter wel...",
    "commGuidePara023": "Er wordt vaak ongedwongen gekletst en er worden productiviteits- of zelfverbeteringstips uitgewisseld.",
    "commGuidePara024": "Omdat de herbergchat maar 200 berichten kan onthouden <strong>is het geen goede plek voor langere gesprekken over één onderwerp, vooral niet over gevoelige onderwerpen</strong> (zoals politiek, religies, depressie, het wel of niet verbieden van de aardmanjacht, enz.). Deze gesprekken moeten in de daarvoor geschikte gildes gevoerd worden of in de Back Corner (meer informatie hieronder).",
    "commGuidePara027": "<strong>Bespreek geen verslavende middelen in de herberg.</strong> Veel mensen gebruiken Habitica om van hun slechte gewoontes af te komen. Gesprekken over verslavende of illegale middelen maakt dit wellicht veel moeilijker voor ze! Toon respect voor je mede-Herberggasten en houd hier rekening mee. Hieronder vallen onder andere: roken, alcohol, pornografie, gokken en drugsgebruik en -misbruik.",
    "commGuideHeadingPublicGuilds": "Openbare gildes",
    "commGuidePara029": "<strong>Openbare gildes lijken op de herberg, behalve dat ze een eigen thema hebben en niet zo gericht zijn op algemene gesprekken.</strong> Openbare chat in de gildes moet op dit thema gericht zijn. Leden van het Wordsmith-gilde vinden het waarschijnlijk niet leuk als het gesprek opeens over tuinieren gaat in plaats van over schrijven, en een Drakenfokkersgilde is misschien niet geïnteresseerd in het ontcijferen van oeroude runen. Sommige gilden zijn hier minder streng in dan anderen, maar over het algemeen geldt: <strong>houd je aan het onderwerp!</strong>",
    "commGuidePara031": "<strong>Sommige openbare gildes bespreken gevoelige onderwerpen zoals depressie, religie, politiek, enz.</strong> Dit is prima, zolang de gesprekken in het gilde de algemene voorwaarden of richtlijnen voor openbare ruimtes niet overtreden, en zolang ze over het onderwerp blijven gaan.",
    "commGuidePara033": "<strong>Openbare gildes mogen GEEN volwassen (18+) materiaal bevatten. Als ze van plan zijn om regelmatig gevoelig materiaal te bespreken, moeten ze dat aangeven in de titel van het gilde.</strong> Dit houdt Habitica voor iedereen veilig en comfortabel.<br><br><strong> Als het gilde over andere gevoelige onderwerpen gaat, is het goed om respect te tonen naar je mede-Habiticanen door een waarschuwing te plaatsen in je berichten (zoals \"Waarschuwing: verwijzing naar zelfverminking\").</strong> Deze kunnen getoond worden als waarschuwingen en/of inhoudsnotities, en gildes mogen hun eigen regels hebben in samenhang met de regels die hier vermeld zijn. Gebruik indien mogelijk <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> om de mogelijk gevoelige inhoud te verbergen onder witlijnen zodat zij die het willen vermijden erlangs kunnen scrollen zonder de inhoud te zien. Habitica-medewerkers en -moderators mogen dit materiaal alsnog verwijderen. Daarnaast moet het gevoelige materiaal wel te maken hebben met het onderwerp. Zelfverminking aanhalen in een gilde dat zich richt op het bestrijden van depressie kan logisch zijn, maar het past minder in een muziekgilde. Als je merkt dat iemand deze richtlijn blijft overtreden, zelfs na regelmatig verzoek hiermee te stoppen, meld dan de berichten en stuur een email met screenshots naar <%= hrefCommunityManagerEmail %>.",
    "commGuidePara035": "<strong>Er mogen geen gildes, openbaar of besloten, gecreëerd worden met het doel om een persoon of groep aan te vallen. Zo'n gilde starten is reden voor een onmiddellijke royering.</strong> Vecht tegen je slechte gewoontes, niet tegen je mede-avonturiers!",
    "commGuidePara037": "Alle uitdagingen die door de herberg of door openbare gildes georganiseerd worden, moeten zich ook aan deze regels houden.",
    "commGuideHeadingBackCorner": "De Back Corner",
    "commGuidePara038": "<strong>Soms gaat een gesprek te lang door of wordt het te gevoelig om in een openbare ruimte voort te zetten zonder dat andere gebruikers zich onprettig gaan voelen. Als dat zo is, wordt het gesprek naar het Back Corner-gilde verwezen. Let wel: naar de Back Corner gestuurd worden is geen straf!</strong> Sterker nog, veel Habiticanen vinden het prettig om daar hun tijd door te brengen en lange discussies te voeren.",
    "commGuidePara039": "Het Back Corner-gilde is een openbare ruimte waar gevoelig materiaal besproken en het wordt voorzichtig beheerd. Het is geen plaats voor algemene discussies of conversaties. <strong>De richtlijnen voor openbare ruimtes gelden nog steeds, net als alle algemene voorwaarden.</strong> We dragen misschien wel allemaal duistere mantels en we staan misschien wel allemaal in een donker hoekje bij elkaar, maar dat wil niet zeggen dat alles zomaar mag! Geef me nu die smeulende kaars eens aan, als je wil?",
    "commGuideHeadingTrello": "Trello-boards",
    "commGuidePara040": "<strong>Trello doet dienst als een open forum voor suggesties en discussies over de functionaliteiten van de website.</strong> Habitica wordt bestuurd door haar inwoners, in de vorm van dappere bijdragers - we bouwen de site met z'n allen. Trello is het systeem dat een beetje orde in deze chaos schept. Laat zien dat je hier respect voor hebt en <strong>probeer al je gedachten in één bericht samen te vatten, in plaats van meerdere berichten te plaatsen op dezelfde kaart. Als je iets nieuws bedenkt, kun je je oorspronkelijke bericht aanpassen.</strong> Heb alsjeblieft medelijden met de mensen die een e-mail krijgen bij elk nieuw bericht. Onze inboxen hebben een limiet van wat ze aankunnen.",
    "commGuidePara041": "Habitica gebruikt vier verschillende Trello-boards:",
    "commGuideList03A": "Het <strong>Main Board</strong> om functies aan te vragen en op voorstellen te stemmen.",
    "commGuideList03B": "Het <strong>Mobile Board</strong> om functies voor de mobiele app aan te vragen en over features te stemmen.",
    "commGuideList03C": "Het <strong>Pixel Art Board</strong> om pixelkunst te bespreken en in te sturen.",
    "commGuideList03D": "Het <strong>Quest Board</strong> om queesten te bespreken en in te sturen.",
    "commGuideList03E": "Het <strong>Wiki Board</strong> om materiaal voor de wiki aan te vragen, te verbeteren en te bespreken.",
    "commGuidePara042": "<strong>Ze hebben allemaal hun eigen richtlijnen, en ook de richtlijnen voor openbare ruimtes zijn van toepassing.</strong> Gebruikers moeten proberen zich aan het onderwerp te houden in de boards en cards. Geloof ons maar, de boards zijn al druk genoeg! Langere discussies moeten naar het Back Corner-gilde verplaatst worden.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica gebruikt GitHub om bugs bij te houden en bijdrages te leveren aan de programmacode.</strong> Het is de smidse waar onze onvermoeibare \"Blacksmiths\" de functionaliteiten smeden! <strong>Alle regels voor openbare ruimtes zijn van toepassing.</strong> Wees beleefd tegen de Blacksmiths - ze hebben er een hele kluif aan om de site in de lucht te houden. Hoera voor de Blacksmiths!",
    "commGuidePara044": "De volgende gebruikers zijn <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>eigenaars</a> van de Habitica-repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>De Habitica-wiki verzamelt informatie over de website.</strong> Zij host ook een paar fora, vergelijkbaar met de gildes in Habitica. Daarom zijn alle regels voor openbare ruimtes daar ook van toepassing.",
    "commGuidePara046": "De Habitica-wiki kan beschouwd worden als een database voor alles wat met Habitica te maken heeft. Er zijn artikelen over de functionaliteiten van de site, spelhandleidingen, tips over hoe je kunt bijdragen aan Habitica en plekken waar je je gilde of groep kunt aanprijzen en kunt stemmen over bepaalde onderwerpen.",
    "commGuidePara047": "Omdat de wiki gehost wordt door Wikia, zijn naast de regels die door Habitica en de Habitica-wiki vastgesteld zijn, ook de algemene voorwaarden van Wikia van toepassing.",
    "commGuidePara048": "De wiki is een samenwerking tussen alle redacteurs, dus er zijn enkele aanvullende richtlijnen van toepassing:",
    "commGuideList04A": "Vraag nieuwe pagina's of grote veranderingen aan op het Wiki Trello-board",
    "commGuideList04B": "Sta open voor suggesties over jouw redactievoorstellen",
    "commGuideList04C": "Bespreek conflicten over redactievoorstellen binnen de \"talk page\" van de pagina",
    "commGuideList04D": "Attendeer de wikibeheerders op onopgeloste conflicten",
    "commGuideList04DRev": "Het melden van elk onopgelost conflict in de Wizards of the Wiki gilde voor extra discussie of als het conflict op schelden neerkomt. Contacteer beheerders (zie hieronder) or stuur een e-mail naar Lemoness op <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Plaats geen spam en saboteer pagina's niet voor eigen gewin",
    "commGuideList04F": "Lees <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>de richtlijnen voor het bijdragen aan de wiki</a> voordat je grote veranderingen maakt",
    "commGuideList04G": "Gebruik een onpartijdige toon in de wiki-pagina's",
    "commGuideList04H": "Zorg ervoor dat wikimateriaal relevant is voor heel Habitica en niet alleen geldt voor een bepaald gilde of een bepaalde groep (dat soort informatie kan op het forum besproken worden)",
    "commGuidePara049": "De volgende mensen zijn op dit moment actief als wiki-beheerders:",
    "commGuidePara049A": "De volgende moderators kunnen snel bewerkingen maken in situaties waar een moderator nodig is en de bovenstaande beheerders niet beschikbaar zijn:",
    "commGuidePara018": "Voormalige Wiki Administrators:",
    "commGuideHeadingInfractionsEtc": "Overtredingen, gevolgen en herstel",
    "commGuideHeadingInfractions": "Overtredingen",
    "commGuidePara050": "Voor het grootste gedeelte zijn Habiticanen respectvol, bereid om elkaar te helpen, en samen bezig om de gemeenschap leuk en vriendelijk te maken. Heel af en toe komt het echter voor dat een Habiticaan één van bovenstaande richtlijnen overtreedt. Als dit gebeurt, komen de beheerders in actie om Habitica veilig en comfortabel te houden voor iedereen.",
    "commGuidePara051": "<strong>Hoe een overtreding wordt aangepakt, hangt af van de ernst ervan.</strong> Dit zijn geen volledige lijsten, en de beheerders mogen situaties deels naar eigen inzicht behandelen. De beheerders zullen ook de context in acht nemen wanneer ze een overtreding evalueren.",
    "commGuideHeadingSevereInfractions": "Ernstige overtredingen",
    "commGuidePara052": "Ernstige overtredingen brengen ernstige schade toe aan de veiligheid van de gebruikers en gemeenschap van Habitica, en hebben daarom ernstige gevolgen als resultaat.",
    "commGuidePara053": "Hieronder volgen enkele voorbeelden van ernstige overtredingen. Dit is geen complete lijst.",
    "commGuideList05A": "Overtreden van de algemene voorwaarden",
    "commGuideList05B": "Haatzaaien door tekst of beeldmateriaal, intimidatie/stalking, cyberpesten, ruzie zoeken en trolling",
    "commGuideList05C": "Overtreding van voorwaardelijke straf",
    "commGuideList05D": "Je voordoen als medewerker of moderator",
    "commGuideList05E": "Herhaalde gematigde overtredingen",
    "commGuideList05F": "Een nieuw account aanmaken om gevolgen te ontlopen (zoals een nieuw account aanmaken om te kunnen chatten nadat je je chatprivileges verloren hebt)",
    "commGuideList05G": "Opzettelijk liegen tegen medewerkers of moderators om gevolgen te vermijden of een andere gebruiker in problemen brengen",
    "commGuideHeadingModerateInfractions": "Gematigde overtredingen",
    "commGuidePara054": "Gematigde overtredingen zorgen er niet voor dat onze gemeenschap onveilig wordt, maar ze maken hem wel onprettig. Deze overtredingen hebben gematigde gevolgen. Vooral na meerdere overtredingen kunnen de gevolgen ernstiger worden.",
    "commGuidePara055": "Hieronder volgen enkele voorbeelden van gematigde overtredingen. Dit is geen complete lijst.",
    "commGuideList06A": "Een moderator negeren of respectloos behandelen. Hieronder valt in het openbaar klagen over moderators of andere gebruikers en in het openbaar verheerlijken of verdedigen van verbannen gebruikers. Als je bezorgd bent over een van de regels of moderators, neem dan contact op met Lemoness door een e-mail te sturen naar (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Beheerderstaken overnemen. Om even duidelijk te zijn: het is prima om iemand vriendelijk aan de regels te herinneren. Beheerderstaken overnemen houdt in dat je vertelt, eist of sterk impliceert dat iemand een fout moet corrigeren door te doen wat jij zegt. Het is prima om mensen erop te wijzen dat ze een overtreding begaan, maar vertel ze niet wat ze moeten doen. \"Dat je het weet, scheldwoorden gebruiken in de herberg wordt afgeraden, dus misschien wil je dat verwijderen\" is beter dan \"Ik moet je vragen om dat bericht te verwijderen.\"",
    "commGuideList06C": "Herhaalde overtreding van de richtlijnen voor openbare ruimtes",
    "commGuideList06D": "Herhaaldelijk kleine overtredingen maken",
    "commGuideHeadingMinorInfractions": "Kleine overtredingen",
    "commGuidePara056": "Het wordt je afgeraden om kleine overtredingen te begaan, maar ze hebben wel kleine gevolgen. Als ze blijven gebeuren, kunnen er echter zwaardere gevolgen opgelegd worden.",
    "commGuidePara057": "Hieronder volgen enkele voorbeelden van kleine overtredingen. Dit is geen volledige lijst.",
    "commGuideList07A": "Voor de eerste keer een richtlijn voor openbare ruimtes overtreden",
    "commGuideList07B": "Alle opmerkingen waarop je een \"Alsjeblieft niet\" te horen krijgt. Als een beheerder \"Doe dat alsjeblieft niet\" tegen een gebruiker moet zeggen, kan dat als een zeer kleine overtreding tellen voor die gebruiker. Bijvoorbeeld: \"Mod Talk: ga alsjeblieft niet door met beargumenteren waarom we deze feature zouden moeten implementeren nadat we je meerdere keren gezegd hebben dat dat niet haalbaar is.\" Veelal is het krijgen van een \"Alsjeblieft niet\"-opmerking het enige gevolg, maar als beheerders vaak genoeg \"Alsjeblieft niet\" moeten zeggen tegen de zelfde gebruiker, gaan deze kleine overtredingen tellen als gematigde overtredingen.",
    "commGuideHeadingConsequences": "Gevolgen",
    "commGuidePara058": "In Habitica - net zoals in het echte leven - heeft iedere actie een gevolg, of dat nou is dat je fitter wordt omdat je vaker hard hebt gelopen, gaatjes krijgt omdat je te veel suiker hebt gegeten, of een voldoende haalt omdat je goed gestudeerd hebt.",
    "commGuidePara059": "<strong>Ook overtredingen hebben directe gevolgen.</strong> Hieronder volgen enkele voorbeelden van gevolgen.",
    "commGuidePara060": "Als je overtreding een gematigd of ernstig gevolg heeft, krijg je een bericht van een medewerker of moderator op het forum waar de overtreding plaatsvond, waarin staat:",
    "commGuideList08A": "wat je overtreding was",
    "commGuideList08B": "wat het gevolg is",
    "commGuideList08C": "wat je moet doen om de situatie te corrigeren en je status te herstellen, waar mogelijk",
    "commGuidePara060A": "Als de situatie er naar vraagt, kan je een privébericht of e-mail ontvangen naast of in plaats van een bericht op het forum waar de overtreding plaatsvond.",
    "commGuidePara060B": "Als je account verbannen is (een ernstige consequentie), dan kan je niet inloggen op Habitica en krijg je een foutmelding wanneer je het probeert. Als je je excuses wilt aanbieden of verzoeken om terug te mogen komen, stuur dan een e-mail naar Lemoness op <%= hrefCommunityManagerEmail %> met je UUID (dat wordt weergegeven in de foutmelding). Het is jouw verantwoordelijkheid om ons te bereiken indien je terug wilt komen naar Habitica.",
    "commGuideHeadingSevereConsequences": "Voorbeelden van ernstige gevolgen",
    "commGuideList09A": "Accountverbanningen (zie hierboven)",
    "commGuideList09B": "Accountverwijderingen",
    "commGuideList09C": "Permanent blokkeren (\"bevriezen\") van je vooruitgang door de bijdragersrangen",
    "commGuideHeadingModerateConsequences": "Voorbeelden van gematigde gevolgen",
    "commGuideList10A": "Beperkte toestemming om in openbare chats mee te doen",
    "commGuideList10A1": "Als je acties resulteren in het afnemen van je chatrechten, dan stuurt een moderator of medewerker een privébericht naar je en/of plaatst een bericht op het forum waar je gedempt bent om uit te leggen waarom je gedempt bent en voor hoe lang. Na die periode krijg je je chatrechten terug, er vanuit gaand dat je bereid bent je gedrag aan te passen waarvoor je gedempt bent en je aan de gemeenschapsregels houdt.",
    "commGuideList10B": "Beperkte toestemming om in besloten chats mee te doen",
    "commGuideList10C": "Beperkte toestemming om gildes of uitdagingen te creëren",
    "commGuideList10D": "Tijdelijk blokkeren (\"bevriezen\") van je vooruitgang door de bijdragersrangen",
    "commGuideList10E": "Bijdragersrang afnemen",
    "commGuideList10F": "Gebruikers een \"voorwaardelijke\" straf geven",
    "commGuideHeadingMinorConsequences": "Voorbeelden van kleine gevolgen",
    "commGuideList11A": "Herinnerd worden aan de richtlijnen voor openbare ruimtes",
    "commGuideList11B": "Waarschuwingen",
    "commGuideList11C": "Verzoeken",
    "commGuideList11D": "Verwijderingen (moderators en medewerkers mogen problematisch materiaal verwijderen)",
    "commGuideList11E": "Aanpassingen (moderators en medewerkers mogen problematisch materiaal aanpassen)",
    "commGuideHeadingRestoration": "Herstel",
    "commGuidePara061": "Habitica is een land dat gewijd is aan zelfverbetering, en we geloven dan ook in het geven van een tweede kans. <strong>Als je een overtreding begaat en een gevolg opgelegd krijgt, zie dat dan als een kans om je acties te evalueren en ernaar te streven een beter gemeenschapslid te zijn.</strong>",
    "commGuidePara062": "De aankondiging, het bericht, en/of de e-mail die je ontvangt met de consequenties van je acties (of, in het geval kleine consequenties, de aankondiging van de beheerder/medewerker) is een goede bron van informatie. <strong>Werk mee met iedere restrictie die van kracht is en probeer te voldoen aan de eisen om de sancties op te laten heffen.</strong>",
    "commGuidePara063": "<strong>Als je de gevolgen niet begrijpt, of niet begrijpt wat je overtreding is geweest, vraag dan de medewerkers of moderators</strong> om hulp zodat je in de toekomst niet weer de fout in gaat.",
    "commGuideHeadingContributing": "Een bijdrage leveren aan Habitica",
    "commGuidePara064": "Habitica is een open-sourceproject, wat betekent dat iedere Habiticaan bij mag dragen! Degenen die dat doen, worden beloond volgens de hieronder beschreven beloningsniveaus:",
    "commGuideList12A": "Habitica Bijdragersbadge, plus 3 edelstenen",
    "commGuideList12B": "Bijdragersharnas, plus 3 edelstenen.",
    "commGuideList12C": "Bijdragershelm, plus 3 edelstenen.",
    "commGuideList12D": "Bijdragerszwaard, plus 4 edelstenen.",
    "commGuideList12E": "Bijdragersschild, plus 4 edelstenen.",
    "commGuideList12F": "Bijdragershuisdier, plus 4 edelstenen.",
    "commGuideList12G": "Uitnodiging tot het Bijdragersgilde, plus 4 edelstenen.",
    "commGuidePara065": "Moderators worden door de medewerkers en al bestaande moderators gekozen uit bijdragers van rang 7. Let op dat hoewel alle bijdragers van rang 7 hard gewerkt hebben voor de site, dat niet betekent dat ze allemaal de status van moderator hebben.",
    "commGuidePara066": "Enkele belangrijke informatie over de bijdragersrangen:",
    "commGuideList13A": "<strong>Rangen worden toegekend naar believen.</strong> Moderators mogen naar eigen inzicht rangen toekennen, waarin factoren meespelen als onze beleving van je werk en de waarde ervan voor de gemeenschap. Wij houden ons het recht voor om de specifieke rangen, titels en beloningen te veranderen naar het ons goeddunkt.",
    "commGuideList13B": "<strong>Een rang erbij halen wordt moeilijker naarmate je vooruitgang boekt.</strong>Als je één monster hebt gemaakt of een kleine bug gerepareerd hebt, kan dat voldoende zijn om je je eerste bijdragersrang op te leveren, maar niet genoeg voor de volgende. Zoals in elke goede RPG geeft elk niveau meer uitdaging!",
    "commGuideList13C": "<strong>Rangen beginnen niet \"opnieuw\" in verschillende velden.</strong> Bij het inschatten van de moeilijkheidsgraad kijken we naar al je bijdrages, zodat mensen die een klein beetje kunst leveren, en daarna een kleine bug repareren, en daarna een beetje in de wiki doen niet sneller vooruitgang boeken dan mensen die hard werken aan een enkele taak. Dat houdt de zaak eerlijk!",
    "commGuideList13D": "<strong>Gebruikers met een voorwaardelijke straf kunnen de volgende rang niet bereiken.</strong> Moderators hebben het recht om vooruitgang te bevriezen als gebruikers overtredingen begaan. Als dit gebeurt zal de gebruiker altijd op de hoogte gebracht worden van de beslissing en hoe dat te corrigeren. Het is ook mogelijk dat rangen afgenomen worden door overtredingen of voorwaardelijke straffen.",
    "commGuideHeadingFinal": "Het laaste stuk",
    "commGuidePara067": "Dat waren ze dan, dappere Habiticaan - de gemeenschapsrichtlijnen! Veeg het zweet van je voorhoofd en geef jezelf wat XP als beloning voor het lezen hiervan. Als je vragen of zorgen hebt over deze gemeenschapsrichtlijnen, stuur dan een mail naar Lemoness (<%= hrefCommunityManagerEmail %>) en ze zal met plezier dingen voor je ophelderen.",
    "commGuidePara068": "Trek de wijde wereld in, dappere avonturier, en versla je dagelijkse taken!",
    "commGuideHeadingLinks": "Nuttige links",
    "commGuidePara069": "De volgende talentvolle artiesten hebben een bijdrage geleverd aan deze illustraties:",
    "commGuideLink01": "Habitica Help: Stel een vraag",
    "commGuideLink01description": "een gilde voor alle spelers om vragen te stellen over Habitica!",
    "commGuideLink02": "Het Back Corner-gilde",
    "commGuideLink02description": "is een gilde waar lange of gevoelige gesprekken gevoerd kunnen worden.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>De Wiki</a>",
    "commGuideLink03description": "is de grootste verzameling informatie over Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "is de plek om bugs te rapporteren en mee te werken aan het programmeerwerk!",
    "commGuideLink05": "De Main Trello",
    "commGuideLink05description": "is de plek om nieuwe functionaliteiten aan te vragen.",
    "commGuideLink06": "De Mobile Trello",
    "commGuideLink06description": "om nieuwe functionaliteiten voor de mobiele app aan te vragen.",
    "commGuideLink07": "De Art Trello",
    "commGuideLink07description": "de plek om pixelkunst in te dienen.",
    "commGuideLink08": "De Quest Trello",
    "commGuideLink08description": "de plek om teksten voor queesten in te dienen.",
    "lastUpdated": "Laatste update:"
}