{
    "tavernCommunityGuidelinesPlaceholder": "Vriendelijke aanwijzing: dit is een chat voor alle leeftijden, dus houd inhoud en taal gepast! Raadpleeg de Gemeenschapsrichtlijnen in de zijbalk als je vragen hebt.",
    "lastUpdated": "Laatste update:",
    "commGuideHeadingWelcome": "Welkom in Habitica!",
    "commGuidePara001": "Wees gegroet, avonturier! Welkom in Habitica, het land van productiviteit, een gezonde levensstijl en de incidentele op hol geslagen griffioen. We hebben een vrolijke gemeenschap van behulpzame mensen die elkaar ondersteunen op weg naar zelfverbetering. Om er bij te passen heb je alleen een positieve houding, respectvolle manieren, en het begrip dat iedereen andere vaardigheden en limieten heeft -- inclusief jij! Habiticanen zijn geduldig met elkaar en proberen te helpen waar mogelijk.",
    "commGuidePara002": "Om iedereen in de gemeenschap veilig, gelukkig en productief te houden, hebben we enkele richtlijnen. We hebben ze zorgvuldig samengesteld om zo vriendelijk en leesbaar mogelijk te zijn. Neem alsjeblieft even de tijd om ze door te lezen voordat je begint met chatten.",
    "commGuidePara003": "Deze regels gelden voor alle gemeenschappelijke ruimtes die we gebruiken, inclusief (maar niet noodzakelijkerwijs beperkt tot) Trello, GitHub, Weblate, en de Habitica Wiki op Fandom. Naarmate gemeenschappen groeien en veranderen, kan het zijn dat hun regels van tijd tot tijd worden aangepast. Wanneer er substantiële veranderingen zijn aan de hier beschreven leefregels, dan hoor je erover in een Bailey-aankondiging en/of op onze sociale media!",
    "commGuideHeadingInteractions": "Interacties in Habitica",
    "commGuidePara015": "Habitica heeft twee soorten gemeenschappelijke ruimtes: openbare en besloten. Openbare ruimtes zijn onder andere de herberg, openbare Gildes, GitHub, Trello, en de Wiki. Besloten ruimtes zijn de particuliere Gildes, groepschat en privéberichten. Alle zichtbare namen en @gebruikersnamen moeten voldoen aan de richtlijnen voor openbare ruimtes. Om je zichtbare naam en/of @gebruikersnaam te veranderen, ga je op mobiel naar Menu > Instellingen > Profiel, of op de website naar Gebruiker > Profiel.",
    "commGuidePara016": "In de openbare ruimtes in Habitica gelden enkele regels om iedereen veilig en gelukkig te houden.",
    "commGuideList02A": "<strong>Heb respect voor elkaar</strong>. Wees netjes, aardig, vriendelijk en behulpzaam. Onthoud dat Habiticanen uit allerlei verschillende culturen komen en enorm uiteenlopende ervaringen gehad hebben. Dit is een onderdeel van wat Habitica zo cool maakt! Het opbouwen van een gemeenschap betekent dat we zowel onze verschillen als onze gelijkenissen moeten respecteren en vieren.",
    "commGuideList02B": "<strong>Houd je aan de <a href='https://habitica.com/static/terms' target='_blank'>algemene voorwaarden</a></strong> in zowel openbare als besloten ruimtes.",
    "commGuideList02C": "<strong>Plaats geen tekst of beeldmateriaal dat gewelddadig, dreigend of seksueel expliciet/suggestief is, of dat discriminatie, onverdraagzaamheid, racisme, seksisme, haat of intimidatie aanwakkeren of letsel dreigen tegenover individuen of groepen</strong>. Zelfs niet als grapje of meme. Dat geldt ook voor scheldwoorden. Niet iedereen heeft het zelfde gevoel voor humor, en dus kan iets grappig bedoeld zijn maar toch kwetsend overkomen.",
    "commGuideList02D": "<strong>Houd gesprekken geschikt voor alle leeftijden</strong>. Dit betekent het vermijden van volwassene onderwerpen op openbare plekken. We hebben veel jonge Habiticanen die de site gebruiken, en mensen komen van alle rangen en standen. We willen dat ons gemeenschap zo comfortabel en inclusief is als mogelijk.",
    "commGuideList02E": "<strong>Vermijd vloeken. Dit geldt ook voor mildere religieuze vloeken die elders misschien wel acceptabel zijn, en afgekorte of verhulde vloeken.</strong> Er zijn hier mensen met allerlei religieuze en culturele achtergronden en we willen ervoor zorgen dat iedereen zich op zijn gemak voelt in de openbare ruimtes. <strong>Als een beheerder zegt dat een term niet toegestaan is op Habitica, zelfs al is het een term waarvan je niet wist dat het problematisch was, die beslissing staat vast.</strong> Vloeken is een overtreding van de algemene voorwaarden, en er wordt streng tegen opgetreden.",
    "commGuideList02F": "Vermijd uitgestrekte discussies of aanstotende onderwerpen in de Herberg en waar het ongerelateerd zou zijn. Als iemand iets noemt wat toegestaan is volgens de richtlijnen maar schadelijk is voor jou, is het acceptabel om hen dit netjes aan te geven. Als iemand je vertelt dat je hen oncomfortabel hebt gemaakt, neem de tijd om na te denken in plaats van boos te reageren. Maar als je het gevoel hebt dat een gesprek verhit raakt, overdreven emotioneel wordt of kwetsend wordt, <strong>verlaat het gesprek. Rapporteer de berichten om ons op de hoogte te brengen.</strong> Beheerders zullen zo snel mogelijk reageren. U kunt ook een e-mail sturen naar <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> en schermopnames bijsluiten indien nuttig.",
    "commGuideList02G": "<strong>Gehoorzaam moderator verzoeken direct</strong>. Dit kan inhouden, maar is niet beperkt tot: verzoeken om je berichten te limiteren in een bepaalde ruimte, het bewerken van je profiel om ongepaste inhoud te verwijderen, vragen om je discussie naar een meer gepaste ruimte te verplaatsen, en dergelijke meer. Spreek de beheerders niet tegen. Als je zorgen of opmerkingen hebt over moderatie, stuur dan een e-mail naar <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> om contact op te nemen met onze community manager.",
    "commGuideList02J": "<strong>Niet spammen</strong>. Spammen kan inhouden, maar is niet beperkt tot: dezelfde opmerking of verzoek op meerdere plekken te versturen, <strong>het versturen van links zonder uitleg of context<strong>, onzinnige berichten versturen, meerdere promotieberichten voor een Gilde, gezelschap of uitdaging versturen of veel berichten op een rij versturen. Als het klikken op een link door mensen voor jou gunstig is, moet je dat onthullen in de tekst van het bericht, anders telt dit ook als spammen. Beheerders beslissen op eigen oordeel wat als spam gezien wordt.",
    "commGuideList02K": "<strong>Vermijd het plaatsen van berichten met grote tekst in publieke chat ruimtes, voornamelijk de Herberg</strong>. Net als ALLES IN HOOFDLETTERS, leest het alsof je aan het schreeuwen bent en verstoort het de comfortabele atmosfeer.",
    "commGuideList02L": "<strong>We raden het ten zeerste af om persoonlijke informatie uit te wisselen -- in het bijzonder informatie die je kan identificeren - in publieke chat ruimtes</strong>. Identificerende informatie kan de volgende gegevens bevatten maar is niet beperkt tot deze: je adres, je e-mail adres en je API token/wachtwoord. Dit is voor je veiligheid! Beheerders mogen zulke berichten verwijderen. Als er persoonlijke informatie wordt gevraagd in een privé Gilde, gezelschap of privé bericht, dan raden we je aan om vriendelijk te weigeren en de staf te informeren door ofwel 1) het bericht te melden, of 2) een e-mail te sturen naar <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> en screenshots bij te voegen.",
    "commGuidePara019": "<strong>In besloten ruimtes</strong> hebben gebruikers meer vrijheid om de onderwerpen te bespreken die ze maar willen, maar ze mogen nog steeds de algemene voorwaarden niet overtreden. Plaats dus geen discriminerend, gewelddadig of bedreigend materiaal. Merk op: omdat namen van uitdagingen komen te staan in het openbare profiel van de winnaar, moeten ALLE uitdagingsnamen voldoen aan de richtlijnen voor openbare ruimtes, zelfs als ze verschijnen in een besloten ruimte.",
    "commGuidePara020": "<strong>Privé berichten</strong> hebben extra richtlijnen. Als iemand je geblokkeerd heeft, contacteer hen dan niet ergens anders om te vragen om het teniet te doen. Daarnaast zou je geen privéberichten moeten sturen naar iemand die om hulp vraagt (gezien openbare antwoorden nuttig zijn voor de gemeenschap). Als laatste, stuur geen privéberichten om te bedelen voor betaalde inhoud van elke soort.",
    "commGuidePara020A": "<strong>Als je een bericht of privébericht ziet waarvan je denkt dat het een overtreding is van de richtlijnen voor openbare ruimtes of als je een bericht of privébericht ziet waarbij je je ongemakkelijk voelt, dan kan je dit melden aan de beheerders door op de Melden-knop te klikken</strong>. Een beheerder zal zo snel mogelijk op de situatie reageren. Let wel dat het opzettelijk melden van onschuldige berichten een overtreding is van deze richtlijnen (zie onderstaand in \"Overtredingen\"). Je kan ook contact opnemen met een beheerder via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com </a>. Je kan dit willen doen als er meerdere problematische berichten door dezelfde persoon in verschillende Gildes zijn, of als de situatie wat uitleg vereist. Je kan ons willen bereiken in je moedertaal als dat het eenvoudigst is voor jou: we zullen mogelijk Google Translate moeten gebruiken, maar we willen dat je jezelf comfortabel voelt bij het ons contacteren indien je een probleem hebt.",
    "commGuidePara021": "Voor sommige openbare ruimtes in Habitica gelden extra richtlijnen.",
    "commGuideHeadingTavern": "De herberg",
    "commGuidePara022": "De herberg is de belangrijkste plek waar Habiticanen samen kunnen komen. Daniël de Barman houdt de boel brandschoon, en Lemoness tovert graag wat limonade voor je tevoorschijn terwijl je ergens een plekje zoekt om te zitten en praten. Onthoud echter wel…",
    "commGuidePara023": "<strong>Gesprekken draaien meestal rond informeel kletsen en productiviteits- of levensverbeteringstips</strong>. Omdat de herbergchat maar 200 berichten kan onthouden <strong>is het geen goede plek voor langere gesprekken over één onderwerp, vooral niet over gevoelige onderwerpen</strong> (zoals politiek, religies, depressie, het wel of niet verbieden van de aardmanjacht, enz.). Deze gesprekken zouden in de daarvoor geschikte Gilde verplaatst moeten worden. Een beheerder kan je naar een geschikte Gilde sturen, maar het is uiteindelijk je eigen verantwoordelijkheid voor het vinden van, en berichten te sturen op de geschikte plaats.",
    "commGuidePara024": "<strong>Bespreek geen verslavende middelen in de herberg</strong>. Veel mensen gebruiken Habitica om van hun slechte gewoontes af te komen. Gesprekken over verslavende of illegale middelen maakt dit wellicht veel moeilijker voor ze! Toon respect voor je mede-herberggasten en houd hier rekening mee. Hieronder vallen onder andere: roken, alcohol, pornografie, gokken en drugsgebruik en -misbruik.",
    "commGuidePara027": "<strong>Als een moderator aangeeft dat je het gesprek elders moet gaan houden en er geen relevante Gilde is, kunnen ze suggereren om de 'Back Corner' te gebruiken</strong>. De 'Back Corner'-Gilde is een vrije openbare ruimte voor het discusseren van potentieel gevoelige onderwerpen die alleen gebruikt mag worden wanneer een moderator dat heeft gevraagd. Het wordt zorgvuldig gesurveilleerd door het team van moderators. Het is niet de plaats voor algemene discussies of gesprekken, en je wordt er alleen naartoe verwezen door een moderator wanneer het gepast is.",
    "commGuideHeadingPublicGuilds": "Openbare Gildes",
    "commGuidePara029": "<strong>Openbare Gildes lijken op de herberg, behalve dat ze een eigen thema hebben en niet zo gericht zijn op algemene gesprekken.</strong> Openbare chat in de Gildes moet op dit thema gericht zijn. Leden van het Wordsmith-Gilde vinden het waarschijnlijk niet leuk als het gesprek opeens over tuinieren gaat in plaats van over schrijven, en een Drakenfokkersgilde is misschien niet geïnteresseerd in het ontcijferen van oeroude runen. Sommige Gildes zijn hier minder streng in dan anderen, maar over het algemeen geldt: <strong>houd je aan het onderwerp</strong>!",
    "commGuidePara031": "Sommige openbare Gildes bespreken gevoelige onderwerpen zoals depressie, religie, politiek, en dergelijke. Dit is prima, zolang de gesprekken in het gilde de algemene voorwaarden of richtlijnen voor openbare ruimtes niet overtreden, en zolang ze over het onderwerp blijven gaan.",
    "commGuidePara033": "<strong>Openbare Gildes mogen GEEN 18+ materiaal bevatten. Als ze van plan zijn om regelmatig gevoelig materiaal te bespreken, moeten ze dat aangeven in de beschrijving van het gilde</strong>. Dit houdt Habitica voor iedereen veilig en comfortabel.",
    "commGuidePara035": "<strong>Als het in de Gilde over verschillende gevoelige onderwerpen gaat, is het goed om respect te tonen naar je mede-Habiticanen door een waarschuwing te plaatsen in je berichten (zoals \"Waarschuwing: verwijzing naar zelfverminking\")</strong>. Deze kunnen getoond worden als waarschuwingen en/of inhoudsnotities, en Gildes mogen hun eigen regels hebben in samenhang met de regels die hier vermeld zijn. Habitica-beheerders en mogen dit materiaal alsnog verwijderen.",
    "commGuidePara036": "Het gevoelige materiaal moet bovendien actueel zijn. Beginnen over zelfverminking in een Gilde die zich focust op het strijden tegen depressie kan zinvol zijn, maar is waarschijnlijk minder gepast in een Muziekgilde. Als je iemand ziet die deze richtlijn herhaaldelijk overtreedt, vooral na meerdere verzoeken om ermee op te houden, rapporteer dan alsjeblieft de berichten.",
    "commGuidePara037": "<strong>Er mogen geen gildes, openbaar of besloten, gecreëerd worden met het doel om een persoon of groep aan te vallen</strong>. Zo'n gilde starten is reden voor een onmiddellijke royering. Vecht tegen je slechte gewoontes, niet tegen je mede-avonturiers!",
    "commGuidePara038": "<strong>Alle uitdagingen die door de herberg of door openbare gildes georganiseerd worden, moeten zich ook aan deze regels houden</strong>.",
    "commGuideHeadingInfractionsEtc": "Overtredingen, gevolgen en herstel",
    "commGuideHeadingInfractions": "Overtredingen",
    "commGuidePara050": "Voor het grootste gedeelte zijn Habiticanen respectvol, bereid om elkaar te helpen, en samen bezig om de gemeenschap leuk en vriendelijk te maken. Heel af en toe komt het echter voor dat een Habiticaan één van bovenstaande richtlijnen overtreedt. Als dit gebeurt, komen de beheerders in actie om Habitica veilig en comfortabel te houden voor iedereen.",
    "commGuidePara051": "<strong>Hoe een overtreding wordt aangepakt, hangt af van de ernst ervan.</strong> Dit zijn geen uitgebreide lijsten, en de beheerders kunnen naar hun eigen inzicht belissingen maken op onderwerpen die hierin niet beschreven worden. De beheerders zullen ook de context in acht nemen wanneer ze een overtreding evalueren.",
    "commGuideHeadingSevereInfractions": "Ernstige overtredingen",
    "commGuidePara052": "Ernstige overtredingen brengen ernstige schade toe aan de veiligheid van de gebruikers en gemeenschap van Habitica en hebben daarom ernstige gevolgen als resultaat.",
    "commGuidePara053": "Hieronder volgen enkele voorbeelden van ernstige overtredingen. Dit is geen complete lijst.",
    "commGuideList05A": "Overtreden van de algemene voorwaarden",
    "commGuideList05B": "Haatzaaien door tekst of beeldmateriaal, intimidatie/stalking, cyberpesten, ruzie zoeken en trolling",
    "commGuideList05C": "Overtreding van voorwaardelijke straf",
    "commGuideList05D": "Je voordoen als beheerder of moderator - het beweren dat ruimtes voor gebruikers, die niet aangesloten zijn op Habitica officieel en/of gemodereerd worden door Habitica of zijn beheerders, toch officieel zijn, wordt ook hieronder begrepen",
    "commGuideList05E": "Herhaalde gematigde overtredingen",
    "commGuideList05F": "Een nieuw account aanmaken om gevolgen te ontlopen (zoals een nieuw account aanmaken om te kunnen chatten nadat je je chatprivileges verloren hebt)",
    "commGuideList05G": "Opzettelijk liegen tegen beheerders om gevolgen te vermijden of een andere gebruiker in problemen te brengen",
    "commGuideHeadingModerateInfractions": "Gematigde overtredingen",
    "commGuidePara054": "Gematigde overtredingen zorgen er niet voor dat onze gemeenschap onveilig wordt, maar ze maken hem wel onprettig. Deze overtredingen hebben gematigde gevolgen. Na meerdere overtredingen kunnen de gevolgen ernstiger worden.",
    "commGuidePara055": "Hieronder volgen enkele voorbeelden van gematigde overtredingen. Dit is geen complete lijst.",
    "commGuideList06A": "<strong>Een beheerder negeren, respectloos behandelen of ermee twisten.</strong> Hieronder valt ook in het openbaar klagen over beheerders of andere gebruikers, in het openbaar verheerlijken of verdedigen van gebruikers die geroyeerd zijn, of het debatteren over of een actie van een beheerder gepast was. Als je jou zorgen maakt over een van de regels of het gedrag van een beheerder, neem dan contact op met ons door een e-mail te sturen naar (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Beheerderstaken overnemen. Om even duidelijk te zijn: het is prima om iemand vriendelijk aan de regels te herinneren. Beheerderstaken overnemen houdt in dat je vertelt, eist of sterk impliceert dat iemand een fout moet corrigeren door te doen wat jij zegt. Het is prima om mensen erop te wijzen dat ze een overtreding begaan, maar vertel ze niet wat ze moeten doen. Bijvoorbeeld: \"Dat je het weet, scheldwoorden gebruiken in de herberg wordt afgeraden, dus misschien wil je dat verwijderen\" is beter dan \"Ik moet je vragen om dat bericht te verwijderen.\"",
    "commGuideList06C": "Opzettelijk onschuldige berichten melden.",
    "commGuideList06D": "Herhaalde overtreding van de richtlijnen voor openbare ruimtes",
    "commGuideList06E": "Herhaaldelijk kleine overtredingen maken",
    "commGuideHeadingMinorInfractions": "Kleine overtredingen",
    "commGuidePara056": "Het wordt je afgeraden om kleine overtredingen te begaan, maar ze hebben wel kleine gevolgen. Als ze blijven gebeuren, kunnen er echter zwaardere gevolgen opgelegd worden.",
    "commGuidePara057": "Hieronder volgen enkele voorbeelden van kleine overtredingen. Dit is geen volledige lijst.",
    "commGuideList07A": "Voor de eerste keer een richtlijn voor openbare ruimtes overtreden",
    "commGuideList07B": "Alle opmerkingen waarop je een \"Alsjeblieft niet\" te horen krijgt van een beheerder. Als je gevraagd wordt om iets niet in het openbaar te doen, dan kan dit op zichzelf gevolgen hebben. Als beheerders één persoon vaker moeten terechtwijzen op deze manier, dan kan het tellen als een grotere overtreding",
    "commGuidePara057A": "Sommige berichten kunnen verborgen zijn omdat ze gevoelige informatie bevatten of mensen misschien het verkeerde idee geven. Typisch telt dit niet als een overtreding, vooral de eerste keer niet!",
    "commGuideHeadingConsequences": "Gevolgen",
    "commGuidePara058": "In Habitica - net zoals in het echte leven - heeft iedere actie een gevolg, of dat nou is dat je fitter wordt omdat je vaker hard hebt gelopen, gaatjes krijgt omdat je te veel suiker hebt gegeten, of een voldoende haalt omdat je goed gestudeerd hebt.",
    "commGuidePara059": "<strong>Ook overtredingen hebben directe gevolgen.</strong> Hieronder volgen enkele voorbeelden van gevolgen.",
    "commGuidePara060": "<strong>Als je overtreding een gematigd of ernstig gevolg heeft, krijg je een bericht van een beheerder op het forum waar de overtreding plaatsvond, waarin staat</strong>:",
    "commGuideList08A": "wat je overtreding was",
    "commGuideList08B": "wat het gevolg is",
    "commGuideList08C": "wat je moet doen om de situatie te corrigeren en je status te herstellen, waar mogelijk.",
    "commGuidePara060A": "Als de situatie er naar vraagt, kan je een privébericht of e-mail ontvangen naast een bericht op het forum waar de overtreding plaatsvond. In sommige gevallen mag je helemaal niet in het openbaar bestraft worden.",
    "commGuidePara060B": "Als je account verbannen is (een ernstige consequentie), dan kan je niet inloggen op Habitica en krijg je een foutmelding wanneer je het probeert. <strong>Als je je excuses wilt aanbieden of verzoeken om terug te mogen komen, stuur dan een e-mail naar het personeel via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> met je Gebruikers ID</strong> (dat wordt weergegeven in de foutmelding) of je @gebruikersnaam. Het is <strong>jouw</strong> verantwoordelijkheid om ons te bereiken indien je terug wilt komen naar Habitica.",
    "commGuideHeadingSevereConsequences": "Voorbeelden van ernstige gevolgen",
    "commGuideList09A": "Accountverbanningen (zie hierboven)",
    "commGuideList09C": "Permanent blokkeren (\"bevriezen\") van je vooruitgang door de bijdragersrangen",
    "commGuideHeadingModerateConsequences": "Voorbeelden van gematigde gevolgen",
    "commGuideList10A": "Beperkte toestemming om in openbare en/of privé chats mee te doen",
    "commGuideList10A1": "Als je acties resulteren in het afnemen van je chatrechten, kan je een e-mail sturen aan <a href='mailto:admin@habitica.com' target='_blank'> admin@habitica.com</a>. Je kan hersteld worden in je rechten naar goeddunken van de beheerders als je bereid bent je gedrag aan te passen aan het gevraagde en je akkoord gaat om je voortaan aan de gemeenschapsregels en gebruiksvoorwaarden te houden.",
    "commGuideList10C": "Beperkte toestemming om Gildes of Uitdagingen te creëren",
    "commGuideList10D": "Tijdelijk blokkeren (\"bevriezen\") van je vooruitgang door de bijdragersrangen",
    "commGuideList10E": "Bijdragersrang afnemen",
    "commGuideList10F": "Gebruikers een \"voorwaardelijke\" straf geven",
    "commGuideHeadingMinorConsequences": "Voorbeelden van kleine gevolgen",
    "commGuideList11A": "Herinnerd worden aan de richtlijnen voor openbare ruimtes",
    "commGuideList11B": "Waarschuwingen",
    "commGuideList11C": "Verzoeken",
    "commGuideList11D": "Verwijderingen (Beheerders mogen problematische inhoud verwijderen)",
    "commGuideList11E": "Aanpassingen (Beheerders mogen problematisch materiaal aanpassen)",
    "commGuideHeadingRestoration": "Herstel",
    "commGuidePara061": "Habitica is een land dat gewijd is aan zelfverbetering, en we geloven dan ook in het geven van een tweede kans. <strong>Als je een overtreding begaat en een gevolg opgelegd krijgt, zie dat dan als een kans om je acties te evalueren en ernaar te streven een beter gemeenschapslid te zijn</strong>.",
    "commGuidePara062": "De aankondiging, het bericht, en/of de e-mail die je ontvangt met de consequenties van je acties is een goede bron van informatie. Werk mee met iedere restrictie die van kracht is en probeer te voldoen aan de eisen om de sancties op te laten heffen.",
    "commGuidePara063": "Als je de gevolgen niet begrijpt, of niet begrijpt wat je overtreding is geweest, vraag dan een beheerder om hulp zodat je in de toekomst niet weer de fout in gaat. Als je het niet eens bent met een bepaalde beslissing, dan kan je contact opnemen met de beheerder om erover te discusseren via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Maak kennis met de Beheerders!",
    "commGuidePara006": "Habitica heeft een aantal onvermoeibare dolende ridders die samen met de werknemers de gemeenschap kalm, tevreden en trolvrij houden. Ze hebben allemaal een eigen domein maar worden soms gevraagd om in een ander deel van de gemeenschap actief te zijn.",
    "commGuidePara007": "De Habitica Beheerders houden de app en de webpagina's lopende en kunnen ageren als gespreksmoderators. Ze hebben paarse naamlabels met kroontjes erop. Hun titel is \"Heroisch\".",
    "commGuidePara008": "Beheerders hebben donkerblauwe labels met sterren erop. Hun titel is \"Bewaker\".",
    "commGuidePara009": "De huidige werknemers zijn (van links naar rechts):",
    "commGuideAKA": "<%= habitName %> alias <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> op Trello",
    "commGuideOnGitHub": "<%= gitHubName %> op GitHub",
    "commGuidePara010": "Er zijn diverse beheerders die de werknemers assisteren. Ze zijn zorgvuldig gekozen, dus behandel ze alsjeblieft met respect en luister naar hun voorstellen.",
    "commGuidePara011": "De huidige beheerders zijn (van links naar rechts):",
    "commGuidePara011b": "op GitHub/Fandom",
    "commGuidePara011c": "op de Wiki",
    "commGuidePara011d": "op GitHub",
    "commGuidePara012": "Als een probleem hebt met of zorgen over een specifieke moderator, stuur dan alsjeblieft een e-mail naar ons personeel (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In een gemeenschap zo groot als Habitica is het zo dat gebruikers komen en gaan en dat ook beheerders soms hun mantels neer moeten leggen om te ontspannen. De volgende mensen zijn voormalig personeel of moderator. Ze handelen niet meer met het gezag van personeel of moderator, maar toch willen we hun werk eren!",
    "commGuidePara014": "Voormalig personeel en moderators:",
    "commGuideHeadingFinal": "Het laaste stuk",
    "commGuidePara067": "Dat waren ze dan, dappere Habiticaan - de gemeenschapsrichtlijnen! Veeg het zweet van je voorhoofd en geef jezelf wat Ervaring bij als beloning voor het lezen hiervan. Als je vragen of zorgen hebt over deze gemeenschapsrichtlijnen, neem contact op met ons via het <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> en we helpen je graag met het ophelderen van dingen.",
    "commGuidePara068": "Trek de wijde wereld in, dappere avonturier, en versla je dagelijkse taken!",
    "commGuideHeadingLinks": "Nuttige links",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Stel een Vraag</a>: Een gilde waar gebruikers vragen kunnen stellen!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>De Wiki</a>: de grootste verzameling van informatie over Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: voor het helpen met coderen!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Het Feedback Formulier</a>: voor verzoeken voor nieuwe site en app onderdelen.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>De Mobiele Trello</a>: voor het verzoeken van mobiele functies.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>De Kunst Trello</a>: voor het insturen van pixelkunst.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>De Queeste Trello</a>: voor het insturen van schrijfwerk voor een queeste.",
    "commGuidePara069": "De volgende talentvolle artiesten hebben een bijdrage geleverd aan deze illustraties:",
    "commGuideList01D": "Gehoorzaam alsjeblieft de verzoeken van personeel.",
    "commGuideList01C": "Alle discussies moeten geschikt zijn voor alle leeftijden en vrij zijn van vulgaire taal.",
    "commGuideList01B": "Verboden: Alle communicatie die gewelddadig of bedreigend is, discriminatie bevordert etc. inclusief memes, afbeeldingen en grappen.",
    "commGuideList02M": "Vraag of smeek niet om edelstenen, abonnementen of lidmaatschappen in Groepsplannen. Dit is niet toegestaan in de Herberg, openbare of privé gesprekken, of in Privéberichten. Als je berichten ontvangt waarin wordt gevraagd om betaalde voorwerpen, meld ze a.u.b. door te klikken op het vlag icoontje onder het bericht. Herhaalde of heftige gesmeek om edelstenen of abonnementen, vooral na een waarschuwing, kan resulteren in een accountverbanning.",
    "commGuideList01F": "Geen gesmeek om betaalde voorwerpen, spammen of grote koptekst/hoofdletters.",
    "commGuideList01A": "Algemene voorwaarden worden overal toegepast, inclusief privé gilden, groep chat en berichten.",
    "commGuideList01E": "<strong>Start of ga geen controversiële gesprekken aan in de Herberg.</strong>",
    "commGuidePara017": "Hier is de korte versie, maar we moedigen je aan in meer detail te lezen hieronder:",
    "commGuideList05H": "Ernstige of herhaalde pogingen om andere spelers te bedriegen of onder druk te zetten voor voorwerpen dat echt geld kosten",
    "commGuideList09D": "Verwijdering of degradatie van Bijdrager Rangen",
    "commGuideList02N": "<strong>'Vlag' en meld posts die in tegenspraak zijn met de Leefregels of de Gebruiksvoorwaarden.</strong> We zullen deze zo snel als mogelijk behandelen. Je mag ook de beheerder verwittigen via <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> maar 'vlaggen' is de snelste manier om geholpen te worden."
}
