{
    "frequentlyAskedQuestions": "Veelgestelde vragen",
    "faqQuestion0": "Ik ben in de war. Waar kan ik een overzicht vinden?",
    "iosFaqAnswer0": "Allereerst zet je de taken op die je in je dagelijkse leven wil doen. Vervolgens, als je de taken volbrengt en afvinkt, verdien je ervaring en goud. Goud wordt gebruikt om uitrusting en sommige voorwerpen te kopen, evenals voor persoonlijke beloningen. Ervaring zorgt ervoor dat je karakter omhoog gaat in niveau en dat je spelinhoud als huisdieren, vaardigheden en queesten vrijspeelt! Je kunt je karakter aanpassen onder Menu > Avatar aanpassen.\n\nWat simpele dingen om te beginnen: klik op de (+) in de rechterbovenhoek om een nieuwe taak toe te voegen. Tik op een bestaande taak om hem aan te passen en veeg hem naar links om de taak te verwijderen. Je kunt taken sorteren door labels te gebruiken in de linkerbovenhoek en checklists in- en uitklappen door op het checklist-bolletje te klikken.",
    "androidFaqAnswer0": "Eerst stel je de taken in die je in je dagelijkse leven wil doen. Vervolgens, als je de taken volbrengt en afvinkt, verdien je ervaring en Goud. Goud wordt gebruikt om uitrustingsstukken en sommige voorwerpen te kopen, evenals voor aangepaste beloningen. Ervaring zorgt ervoor dat je karakter stijgt in niveau en dat je spelinhoud als huisdieren, vaardigheden en queesten vrijspeelt! Je kunt je karakter aanpassen onder Menu > [Boedel >] Avatar.\n\nWat simpele dingen om te beginnen: klik op de (+) in de rechter onderhoek om een nieuwe taak toe te voegen. Tik op een bestaande taak om hem aan te passen en veeg hem naar links om de taak te verwijderen. Je kunt taken sorteren door labels te gebruiken in de rechter bovenhoek en checklists in- en uitklappen door op het checklist-bolletje te klikken.",
    "webFaqAnswer0": "Allereerst creëer je de taken die je in je dagelijkse leven wil voltooien. Door vervolgens de taken te voltooien in het echte leven en deze af te vinken, verdien je ervaringspunten en goud. Goud wordt gebruikt om uitrusting en sommige voorwerpen te kopen, evenals persoonlijke beloningen. Ervaring zorgt ervoor dat je karakter omhoog gaat in speelniveau en dat je spelinhoud als huisdieren, vaardigheden en queesten vrijspeelt! Voor meer informatie kan je de de stap-voor-stap uitleg van het spel lezen op [Help -> Overzicht voor nieuwe gebruikers](https://habitica.com/static/overview).",
    "faqQuestion1": "Hoe stel ik mijn taken in?",
    "iosFaqAnswer1": "Goede gewoonten (deze met een +) zijn taken die je meerdere keren per dag kunt doen, zoals groenten eten. Slechte gewoonten (deze met een -) zijn taken die je zou moeten nalaten, zoals op je nagels bijten. Gewoonten met een + en een - hebben een goede en een slechte optie, bijvoorbeeld de trap nemen tegenover de lift nemen. Goede gewoonten belonen je met ervaring en goud. Slechte gewoonten doen je levenspunten verliezen.\n\nDagelijkse taken zijn taken die je iedere dag moet doen, zoals je tanden poetsen of je e-mail bekijken. Je kunt de dagen aanpassen waarop je een bepaalde dagelijkse taak moet doen door erop te drukken en hem te bewerken. Als je een dagelijkse taak overslaat op een dag dat hij gedaan moet worden, zal je avatar gedurende de nacht schade oplopen. Wees voorzichtig en voeg niet teveel dagelijkse taken tegelijk toe!\n\n'To do's' zijn de dingen die je maar één keer moet uitvoeren. Een 'to do' afvinken levert geld en ervaringspunten op. Je kunt nooit levenspunten kwijtraken door een 'to do'. Je kunt een geplande datum voor voltooing toevoegen aan een 'to do' door hem aan te klikken en vervolgens aan te passen.",
    "androidFaqAnswer1": "Goede gewoonten (deze met een +) zijn taken die je meerdere keren per dag kunt doen, zoals groenten eten. Slechte gewoonten (deze met een -) zijn taken die je zou moeten nalaten, zoals op je nagels bijten. Gewoonten met een + en een - hebben een goede en een slechte optie, bijvoorbeeld de trap nemen tegenover de lift nemen. Goede gewoonten belonen je met ervaring en goud. Slechte gewoonten doen je levenspunten verliezen.\n\nDagelijkse taken zijn taken die je iedere dag moet doen, zoals je tanden poetsen of je e-mail bekijken. Je kunt de dagen aanpassen waarop je een bepaalde dagelijkse taak moet doen door erop te drukken en hem te bewerken. Als je een dagelijkse taak overslaat op een dag dat hij gedaan moet worden, zal je avatar gedurende de nacht schade oplopen. Wees voorzichtig en voeg niet teveel dagelijkse taken tegelijk toe!\n\n'To do's' zijn de dingen die je maar één keer moet uitvoeren. Een 'to do' afvinken levert geld en ervaringspunten op. Je kunt nooit levenspunten kwijtraken door een 'to do'. Je kunt een geplande datum voor voltooing toevoegen aan een 'to do' door hem aan te klikken en vervolgens aan te passen.",
    "webFaqAnswer1": "* Goede gewoonten (deze met een +) zijn taken die je meerdere keren per dag kunt doen, zoals groenten eten. Slechte gewoonten (deze met een -) zijn taken die je zou moeten nalaten, zoals op je nagels bijten. Gewoonten met een + en een - hebben een goede en een slechte optie, bijvoorbeeld de trap nemen tegenover de lift nemen. Goede gewoonten belonen je met ervaring en goud. Slechte gewoonten doen je levenspunten verliezen.\n* Dagelijkse taken zijn taken die je iedere dag moet doen, zoals je tanden poetsen of je e-mail bekijken. Je kunt de dagen aanpassen waarop je een bepaalde dagelijkse taak moet doen door erop te drukken en hem te bewerken. Als je een dagelijkse taak overslaat op een dag dat hij gedaan moet worden, zal je avatar gedurende de nacht schade oplopen. Wees voorzichtig en voeg niet teveel dagelijkse taken tegelijk toe!\n* 'To do's' zijn de dingen die je maar één keer moet uitvoeren. Een 'to do' afvinken levert geld en ervaringspunten op. Je kunt nooit levenspunten kwijtraken door een 'to do'. Je kunt een geplande datum voor voltooing toevoegen aan een 'to do' door hem aan te klikken en vervolgens aan te passen.",
    "faqQuestion2": "Welke soort taken kunnen er zijn?",
    "iosFaqAnswer2": "De wiki bevat vier lijsten van voorbeeldtaken om te gebruiken bij wijze van inspiratie:\n\n* [Voorbeeld van Gewoontes](https://habitica.fandom.com/nl/wiki/Voorbeeldgewoontes)\n* [Voorbeeld van Dagelijkse Taken](https://habitica.fandom.com/nl/wiki/Voorbeelden_van_dagelijkse_taken)\n* [Voorbeeld van To Do's](https://habitica.fandom.com/nl/wiki/Voorbeeld_To-do%27s)\n* [Voorbeeld van Persoonlijke Beloningen](https://habitica.fandom.com/nl/wiki/Voorbeelden_van_aangepaste_beloningen)",
    "androidFaqAnswer2": "De wiki bevat vier lijsten van voorbeeldtaken om te gebruiken bij wijze van inspiratie:\n\n* [Voorbeeld van Gewoontes](https://habitica.fandom.com/nl/wiki/Voorbeeldgewoontes)\n* [Voorbeeld van Dagelijkse Taken](https://habitica.fandom.com/nl/wiki/Voorbeelden_van_dagelijkse_taken)\n* [Voorbeeld van To Do's](https://habitica.fandom.com/nl/wiki/Voorbeeld_To-do%27s)\n* [Voorbeeld van Persoonlijke Beloningen](https://habitica.fandom.com/nl/wiki/Voorbeelden_van_aangepaste_beloningen)",
    "webFaqAnswer2": "De wiki bevat vier lijsten van voorbeeldtaken om te gebruiken bij wijze van inspiratie:\n* [Voorbeeld van Gewoontes](https://habitica.fandom.com/nl/wiki/Voorbeeldgewoontes)\n* [Voorbeeld van Dagelijkse Taken](https://habitica.fandom.com/nl/wiki/Voorbeelden_van_dagelijkse_taken)\n* [Voorbeeld van To Do's](https://habitica.fandom.com/nl/wiki/Voorbeeld_To-do%27s)\n* [Voorbeeld van Persoonlijke Beloningen](https://habitica.fandom.com/nl/wiki/Voorbeelden_van_aangepaste_beloningen)",
    "faqQuestion3": "Waarom veranderen mijn taken van kleur?",
    "iosFaqAnswer3": "Je taken veranderen van kleur afhankelijk van hoe goed je ze op dat moment voltooit! Iedere taak begint als neutraal geel. Voltooi dagelijkse taken of positieve gewoonten en ze veranderen naar blauw. Mis een dagelijkse taak of geef toe aan een slechte gewoonte en de taak verandert naar rood. Hoe roder de taak, hoe meer je beloond zult worden, maar als het een dagelijkse taak of slechte gewoonte is, des te meer schade doet hij je! Dit helpt je te motiveren om problematische taken te voltooien.",
    "androidFaqAnswer3": "Je taken veranderen van kleur op basis van hoe goed je ze momenteel uitvoert! Elke nieuwe taak begint als neutraal geel. Wanneer je dagelijkse taken of positieve gewoonten vaker uitvoert, worden ze blauwer. Een dagelijkse taak missen of toegeven aan een slechte gewoonte maakt de taak roder. Hoe roder de taak, hoe meer beloningen je ervan krijgt, maar als het een dagelijkse taak of een slechte gewoonte is, zal het je ook meer schade toebrengen! Dit helpt om je te motiveren de taken waarmee je moeite hebt te volbrengen.",
    "webFaqAnswer3": "Je taken veranderen van kleur afhankelijk van hoe goed je ze op dat moment voltooit! Iedere taak begint als neutraal geel. Voltooi dagelijkse taken of positieve gewoonten en ze veranderen naar blauw. Mis een dagelijkse taak of geef toe aan een slechte gewoonte en de taak verandert naar rood. Hoe roder de taak, hoe meer je beloond zult worden, maar als het een dagelijkse taak of slechte gewoonte is, des te meer schade doet hij je! Dit helpt je te motiveren om problematische taken te voltooien.",
    "faqQuestion4": "Waarom heeft mijn avatar levenspunten verloren en hoe krijg ik ze terug?",
    "iosFaqAnswer4": "Er zijn verschillende dingen die je kunnen schaden. Ten eerste: als je dagelijkse taken 's nachts incompleet zijn en je ze de volgende morgen niet aftikt op de pop-up, doen ze schade. Ten tweede: als je een slechte gewoonte aanklikt, zal het je schade doen. Tenslotte: als je in een gevecht met een eindbaas bent met je Gezelschap en een van je Gezelschapsgenoten heeft niet al zijn/haar taken gedaan, dan zal de baas je aanvallen.\n\nDe belangrijkste manier om te genezen is om een niveau omhoog te gaan, dat herstelt al je levenspunten. Je kunt ook met goud een gezondheidsdrankje kopen in de beloningskolom. Daarbij, op niveau 10 en daarboven, kun je ervoor kiezen om een Genezer te worden en dan kun je genezingsvaardigheden leren. Als je in een Gezelschap zit met een Genezer, kan deze je ook genezen.",
    "androidFaqAnswer4": "Er zijn verschillende dingen die je kunnen schaden. Ten eerste: als je dagelijkse taken 's nachts incompleet zijn en je ze de volgende morgen niet aftikt op de pop-up, doen ze schade. Ten tweede: als je een slechte gewoonte aanklikt, zal het je schade doen. Tenslotte: als je in een gevecht met een eindbaas bent met je Gezelschap en een van je Gezelschapsgenoten heeft niet al zijn/haar taken gedaan, dan zal de baas je aanvallen.\n\nDe belangrijkste manier om te genezen is om een niveau omhoog te gaan, dat herstelt al je Levenspunten. Je kunt ook met Goud een gezondheidsdrankje kopen in de beloningstabblad. Daarbij, op niveau 10 en daarboven, kun je ervoor kiezen om een Genezer te worden en dan kun je genezingsvaardigheden leren. Als je in een Gezelschap zit met een Genezer, kan deze je ook genezen.",
    "webFaqAnswer4": "Er zijn verschillende dingen die je kunnen schaden. Ten eerste: als je dagelijkse taken 's nachts incompleet zijn en je ze de volgende morgen niet aftikt op de pop-up, doen ze schade. Ten tweede: als je een slechte gewoonte aanklikt, zal het je schade doen. Tenslotte: als je in een gevecht met een eindbaas bent met je Gezelschap en een van je Gezelschapsgenoten heeft niet al zijn/haar taken gedaan, dan zal de baas je aanvallen. De belangrijkste manier om te genezen is om een niveau omhoog te gaan, dat herstelt al je Levenspunten. Je kunt ook met Goud een gezondheidsdrankje kopen in de beloningskolom. Daarbij, op niveau 10 en daarboven, kun je ervoor kiezen om een Genezer te worden en dan kun je genezingsvaardigheden leren. Als je in een Gezelschap zit met een Genezer, kan deze je ook genezen.",
    "faqQuestion5": "Kan ik Habitica spelen met mijn vrienden?",
    "iosFaqAnswer5": "De beste manier is om anderen uit te nodigen in een groep met jou! Groepen kunnen queestes doen, monsters bevechten en vaardigheden uitspreken om elkaar te ondersteunen. \n\nOm je eigen groep te starten, ga naar Menu > [Groep](https://habitica.com/party) en klik op \"Maak Nieuwe Groep\". Scroll dan naar beneden en klik op \"Uitnodigen\" om je vrienden uit te nodigen door hun @gebruikersnaam in te voeren. Indien je iemand anders Groep wil bijtreden, geef hen jouw @gebruikersnaam zodat ze je kunnen uitnodigen!\n\nJij en je vrienden kunnen zich ook aansluiten bij Gildes, publieke chatrooms die mensen samenbrengen op basis van hun gemeenschappelijke interesses! Er zijn tal van nuttige en leuke gildes, neem er zeker een kijkje naar. \n\nIndien je competitiever bent, kunnen jij en je vrienden Uitdagingen aangaan om een set taken onder handen te nemen. Er zijn allerhande soorten publieke Uitdagingen beschikbaar die een brede range interesses en doelen beslaan. Sommige publieke uitdagingen zullen zelfs Edelstenen uitreiken als je als winnaar geselecteerd wordt.",
    "androidFaqAnswer5": "De beste manier is om ze uit te nodigen voor een Groep met jou! Groepen kunnen queesten doen, monsters bestrijden en vaardigheden uitspreken om elkaar te ondersteunen. Je kunt je ook samen aansluiten bij gildes (Sociaal > Gilden). Ga naar de [website](https://habitica.com/) om er eentje te creëren als je nog niet in een Groep zit. Gilden zijn chatrooms die zich richten op een gedeelde interesse of het nastreven van een zelfde doel en kunnen publiek of privé zijn. Je kunt je aansluiten bij zoveel Gilden als je wilt, maar slechts bij één Groep.\n\nVoor meer gedetailleerde informatie, kun je kijken op de wiki-pagina's over [Groepen](https://habitica.fandom.com/nl/wiki/Groep) en [Gilden](https://habitica.fandom.com/nl/wiki/Gilden).",
    "webFaqAnswer5": "Ja met Groepen! Je kan je eigen groep starten of aan een bestaande meedoen. Groeperen met andere Habitica spelers is een geweldige manier om Queeste's te doen, Boosts te ontvangen van groepsleden hun vaardigheden, en je motivatie te boosten met extra verantwoording.",
    "faqQuestion6": "Hoe kan ik een huisdier of een rijdier krijgen?",
    "iosFaqAnswer6": "Iedere keer dat je een taak voltooit, heb je een willekeurige kans om een Ei, een Uitbroeddrank of Voedsel te ontvangen. Ze zullen opgeslagen worden in Menu > Boedel.\n\nOm een Huisdier te laten uitkomen, heb je een Ei en een Uitbroeddrank nodig. Druk op het Ei om de soort te bepalen en selecteer 'Laat Ei uitkomen'. Kies daarna een Uitbroeddrank om de kleur te bepalen! Ga naar Menu > Huisdieren en klik op je nieuwe Huisdier om je Avatar ermee uit te rusten.\n\nJe kunt je huisdieren ook laten opgroeien tot rijdieren door ze te voederen onder Menu > Huisdieren. Druk op het huisdier en selecteer 'Huisdier Voeren'. Je zult een Huisdier vele malen moeten voederen voordat het verandert in een rijdier, maar als je zijn favoriete voedsel kan bepalen, zal 'ie sneller groeien. Probeer het met vallen en opstaan of [zie het hier verklapt](https://habitica.fandom.com/nl/wiki/Voedsel#Voedsel_voorkeuren). Als je eenmaal een rijdier hebt, kun je het toevoegen aan je Avatar onder Menu > Rijdieren.\n\nJe kunt ook Eieren van queeste-huisdieren krijgen door bepaalde queesten te voltooien (om meer over queesten te lezen, zie [Hoe vecht ik tegen monsters en ga ik op queesten?](https://habitica.com/static/faq/9)).",
    "androidFaqAnswer6": "Iedere keer dat je een taak voltooit, heb je een willekeurige kans om een Ei, een Uitbroeddrank of Voedsel te ontvangen. Ze zullen opgeslagen worden in Menu > Boedel.\n\nOm een huisdier te laten uitkomen, heb je een Ei en een Uitbroeddrank nodig. Tik op het Ei om de soort te bepalen en selecteer \"Laat Ei uitkomen met Uitbroeddrank\". Kies daarna een Uitbroeddrank om de kleur van het dier te bepalen! Om je huisdier te gebruiken ga je naar Menu > Stal > Huisdieren, klik je op je het gewenste huisdier en selecteer je \"Gebruik\" (Je avatar wordt niet geüpdate met de verandering).\n\nJe kunt je Huisdieren ook laten opgroeien tot rijdieren door ze te voeren onder Menu > Stal > [> Huisdieren]. Druk op een huisdier en selecteer dan \"Voeren\"! Je zult een Huisdier vele malen moeten voeren voordat het verandert in een Rijdier, maar als je zijn favoriete voedsel kan ontdekken, zal hij sneller groeien. Probeer het met vallen en opstaan of [zie het hier verklapt](https://habitica.fandom.com/nl/wiki/Voedsel#Voedsel_voorkeuren). Om je Rijdier te gebruiken ga je naar Menu > Stal > Rijdieren, selecteer je een soort, klik je op je het gewenste Rijdier en selecteer je \"Gebruik\" (Je Avatar wordt niet geüpdate met de verandering).\n\nJe kunt ook Eieren van Queeste-Huisdieren verkrijgen door bepaalde Queestes te voltooien. (Lees hieronder meer over Queestes.)",
    "webFaqAnswer6": "Telkens wanneer je een taak voltooit heb je een willekeurige kans om een Ei, een Uitbroeddrank of Voedsel te ontvangen. Ze zullen bewaard worden in Boedel > Artikelen. Om een Huisdier uit te broeden heb je een Ei en een Uitbroeddrank nodig. Zodra je zowel een Ei als een Uitbroeddrankje hebt, ga naar Boedel > Stal en klik op de afbeelding. Zodra je een Huisdier hebt uitgebroed, kan je deze gebruiken door erop te klikken. Je kan Huisdieren ook in Rijdieren groeien door ze te voeden via Boedel > Stal. Sleep een stuk Voedsel van de actierij aan de onderkant van het scherm en gebruik deze op een Huisdier om het te voeden! Je zal een Huisdier meerdere keren moeten voeden voordat het in een Rijdier veranderd, maar als je het favoriete voedsel uitvogelt, groeit het sneller. Probeer meerdere malen, of [zie het hier verklapt](https://habitica.fandom.com/wiki/Food#Food_Preferences). Zodra je een Rijdier hebt, klik erop om het te gebruiken voor je Avatar. Je kan ook Eieren krijgen voor Queeste Huisdieren door bepaalde Queesten te voltooien. (Lees hieronder meer over Queesten.)",
    "faqQuestion7": "Hoe word ik een Krijger, Magiër, Dief of Genezer?",
    "iosFaqAnswer7": "Je kan pas kiezen om een Krijger, Magiër, Dief of Genezer te worden als je niveau 10 bereikt hebt. (Alle spelers beginnen standaard als krijger.) Elke klasse heeft andere uitrusting, verschillende vaardigheden die ze kunnen uitspreken na niveau 11 en meer verschillende voordelen. Krijgers kunnen veel schade aanrichten bij eindbazen, schade weerstaan van taken en hun gezelschap sterker maken. Magiërs kunnen ook makkelijk schade aanrichten bij eindbazen, evenals sneller niveaus behalen en extra mana geven aan de gezelschap. Dieven verdienen het meeste geld en vinden sneller voorwerpen en kunnen hun gezelschap hetzelfde laten doen. Tenslotte kunnen Genezers zichzelf, en mensen uit hun gezelschap, genezen.\n\nAls je nog niet direct een klasse wilt kiezen -- bijvoorbeeld als je nog alle uitrusting wilt kopen voor je huidige klasse -- druk dan op \"Annuleren\" en kies later door het Menu te openen, op het Instellingen icoon te klikken, en dan op \"Klassensysteem aanzetten\" te klikken.",
    "androidFaqAnswer7": "Wanneer je level 10 bereikt, kan je kiezen of je een Krijger, Magiër, Dief of Genezer wilt worden. (Alle spelers beginnen standaard als krijger.) Elke klasse heeft andere uitrusting, verschillende vaardigheden die ze kunnen gebruiken vanaf level 11, en verschillende voordelen. Krijgers kunnen veel schade aanrichten bij Eindbazen, schade weerstaan van taken en hun gezelschap sterker maken. Magiërs kunnen ook makkelijk schade aanrichten bij Eindbazen, evenals sneller niveaus behalen en extra mana geven aan het gezelschap. Dieven verdienen het meeste geld en vinden sneller voorwerpen en kunnen hun gezelschap helpen om hetzelfde te doen. Tenslotte kunnen Genezers zichzelf en mensen uit hun gezelschap genezen.\n\nAls je nog niet direct een klasse wilt kiezen -- bijvoorbeeld als je nog alle uitrusting wilt kopen voor je huidige klasse -- druk dan op \"Annuleren\" en kies later door het Menu te openen, op het Instellingen icoon te klikken, en dan op \"Klassensysteem aanzetten\" te klikken.",
    "webFaqAnswer7": "Je kan pas kiezen om een Krijger, Magiër, Dief of Genezer te worden als je niveau 10 bereikt hebt. (Alle spelers beginnen standaard als krijger.) Elke klasse heeft andere uitrusting, verschillende vaardigheden die ze kunnen uitspreken na niveau 11 en meer verschillende voordelen. Krijgers kunnen veel schade aanrichten bij eindbazen, schade weerstaan van taken en hun groep sterker maken. Magiërs kunnen ook makkelijk schade aanrichten bij eindbazen, evenals sneller niveaus behalen en extra mana geven aan de groep. Dieven verdienen het meeste geld en vinden sneller voorwerpen en kunnen hun groep hetzelfde laten doen. Tenslotte kunnen Genezers zichzelf, en mensen uit hun groep, genezen. Als je nog niet direct een klasse wilt kiezen -- als je bijvoorbeeld nog al je uitrusting wilt kopen voor je huidige klasse -- kun je op \"later beslissen\" klikken en later kiezen bij Instellingen.",
    "faqQuestion8": "Wat is de blauwe statusbalk die in de bovenbalk verschijnt na niveau 10?",
    "iosFaqAnswer8": "The blauwe balk die verscheen toen je niveau 10 bereikte en een klasse koos, is je mana-balk. Als je een hoger niveau bereikt, speel je speciale vaardigheden vrij die mana kosten om te gebruiken. Elke klasse heeft andere vaardigheden, die vanaf niveau 11 verschijnen onder Menu > Gebruik vaardigheden. Anders dan bij je gezondheidsbalk, reset je mana-balk niet als je een nieuw niveau bereikt. In plaats daarvan krijg je meer mana wanneer je goede gewoonten, dagelijkse taken en to-do's doet en verlies je het wanneer je hebt toegegeven aan slechte gewoonten. Je krijgt 's nachts ook wat mana terug -- hoe meer dagelijkse taken je voltooide, hoe meer je verdient.",
    "androidFaqAnswer8": "De blauwe balk die tevoorschijn komt wanneer je niveau 10 behaalt en een klasse hebt gekozen, is je Manabalk. Elke keer dat je een niveau stijgt, speel je speciale vaardigheden vrij die mana kosten om te gebruiken. Elke klasse heeft andere vaardigheden, die na niveau 11 onder Menu > Vaardigheden verschijnen. Je manabalk reset niet wanneer je een niveau stijgt, zoals je gezondheidsbalk. In plaats daarvan krijg je mana als je goede gewoontes, dagelijkse taken en to-do's voltooit en verlies je mana wanneer je terugvalt in slechte gewoontes. Je krijgt ook elke dag wat mana terug -- des te meer dagelijkse taken je voltooit, des te meer je zult krijgen.",
    "webFaqAnswer8": "The blauwe balk die verscheen toen je niveau 10 bereikte en een klasse koos, is je mana-balk. Als je een hoger niveau bereikt, speel je speciale vaardigheden vrij die mana kosten om te gebruiken. Elke klasse heeft andere vaardigheden, die vanaf niveau 11 verschijnen in de actiebalk onderin het scherm. Anders dan bij je gezondheidsbalk, reset je mana-balk niet als je een nieuw niveau bereikt. In plaats daarvan krijg je meer mana wanneer je goede gewoonten, dagelijkse taken en to-do's doet en verlies je het wanneer je hebt toegegeven aan slechte gewoonten. Je krijgt 's nachts ook wat mana terug -- hoe meer dagelijkse taken je voltooide, hoe meer je verdient.",
    "faqQuestion9": "Hoe ga ik op queesten?",
    "iosFaqAnswer9": "Eerst moet je lid worden van een groep of een groep starten door \"Groep\" te selecteren in het navigatiemenu. Hoewel je Queesten alleen kunt spelen, raden we aan om met anderen te spelen om de Queeste sneller te maken en je motivatie te vergroten met extra verantwoordelijkheid.\n\nAls je eenmaal lid bent van een groep, kun je groepsleden uitnodigen voor Queeste-rollen in je inventaris. Nadat iedereen heeft geaccepteerd, begint de Queeste. Voltooi je taken zoals je normaal zou doen om verder te komen! Je bouwt ofwel schade op tegen een monster als je een Baas Queeste aangaat, of je krijgt de kans om items te vinden als je een Collectie Queeste aangaat. Alle lopende voortgang wordt de volgende dag toegepast.\n\nAls je groepsleden genoeg schade hebben aangericht of alle items hebben verzameld, eindigt de Queeste en ontvangt iedereen zijn beloning!",
    "androidFaqAnswer9": "Eerst moet je je aansluiten bij een groep of er een beginnen (zie hierboven). Hoewel je monsters alleen kunt bestrijden, raden we spelen in een groep aan, omdat het de queesten veel makkelijker maakt. Plus, een vriend hebben om je aan te moedigen als je je taken voltooid is erg motiverend!\n\nVervolgens heb je een queeste-perkamentrol nodig, die zijn opgeslagen onder Menu > Voorwerpen. Er zijn drie manieren om een perkamentrol te krijgen:\n\n- Op niveau 15 krijg je een queeste-reeks, oftewel drie gelieerde queesten. Meer queeste-reeksen speel je vrij op niveau 30, 40 en 60.\n- Als je vrienden uitnodigt voor je groep, ontvang je de Basi-Lijst perkamentrol!\n- Je kunt queesten kopen van de queestenwinkel voor Goud en Edelstenen.\n\nOm de baas te bestrijden of voorwerpen te verzamelen voor een Verzamel-queeste, moet je gewoon je taken voltooien, 's nachts zal de schade die ze doen berekend worden. (Herladen door het scherm naar beneden te trekken kan nodig zijn om de levensbalk van de baas omlaag te zien gaan.) Als je een baas aan het bevechten bent en je hebt dagelijkse taken gemist, dan schaadt de baas je groep op hetzelfde moment als jullie de baas schaden.\n\nNa niveau 11 krijgen magiërs en krijgers vaardigheden die ervoor zorgen dat ze extra schade kunnen doen aan de baas, dus dit zijn goede klassen om te kiezen op niveau 10 als je rake klappen uit wilt delen.",
    "webFaqAnswer9": "Eerst moet je je aansluiten bij een groep of er een beginnen door te klikken op \"Gezelschap\" in the navigatiebalk. Hoewel je monsters alleen kunt bestrijden, raden we spelen in een groep aan, omdat het queesten veel makkelijker maakt. Plus, een vriend hebben om je aan te moedigen als je je taken voltooid is erg motiverend! Vervolgens heb je een queeste-perkamentrol nodig, die zijn opgeslagen onder Menu > Voorwerpen. Er zijn drie manieren om een perkamentrol te krijgen:\n* Als je vrienden uitnodigt voor je groep, ontvang je de Basi-Lijst perkamentrol!\n* Op niveau 15 krijg je een queeste-reeks, oftewel drie gelieerde queesten. Meer queeste-reeksen speel je vrij op niveau 30, 40 en 60.\n* Je kunt queesten kopen van de queestenwinkel (Boedel > Queesten) voor Goud en Edelstenen.\n* Wanneer je een aantal dagen inlogt op Habitica zul je beloont worden met perkamentrollen. Je verdient een perkamentrol tijdens je 1ste, 7de, 22e en 40e dag.\nOm de Baas te bestrijden of voorwerpen te verzamelen voor een Verzamel-queeste, moet je gewoon je taken voltooien, 's nachts zal de schade die ze doen berekend worden. (Verversen van de pagina kan nodig zijn om de levensbalk van de baas omlaag te zien gaan.) Als je een baas aan het bevechten bent en je hebt dagelijkse taken gemist, dan schaadt de baas je groep op hetzelfde moment als jullie de baas schaden. Na niveau 11 krijgen magiërs en krijgers vaardigheden die ervoor zorgen dat ze extra schade kunnen doen aan de baas, dus dit zijn goede klassen om te kiezen op niveau 10 als je rake klappen uit wilt delen.",
    "faqQuestion10": "Wat zijn edelstenen en hoe krijg ik ze?",
    "iosFaqAnswer10": "Edelstenen kunnen gekocht worden met echt geld onder Menu > Koop Edelstenen. Wanneer je Edelstenen koopt, help je ons om de site draaiende te houden. We zijn erg dankbaar voor je steun!\n\nBuiten ze direct te kopen, zijn er drie andere manieren waarop spelers Edelstenen kunnen krijgen:\n\n* Win een uitdaging die door een andere speler is opgezet. Ga naar Menu > Uitdagingen om aan een aantal deel te nemen. \n* Abonneer en ontgrendel de mogelijkheid om een aantal Edelstenen per maand met Goud te kopen.\n* Draag met je vaardigheden bij aan het Habitica-project. Bekijk deze wiki voor meer details: [Bijdragen aan Habitica](https://habitica.fandom.com/nl/wiki/Bijdragen_aan_Habitica).\n\nHoudt in gedachten dat voorwerpen die gekocht zijn met Edelstenen geen statistische voordelen bieden, zodat spelers ook zonder ze van de app gebruik kunnen maken!",
    "androidFaqAnswer10": "Edelstenen kunnen gekocht worden met echt geld, onder Menu > Purchase Gems. Wanneer je Edelstenen koopt, help je ons om de site draaiende te houden. We zijn erg dankbaar voor je steun!\n\nBuiten ze direct te kopen, zijn er drie andere manieren waarop spelers Edelstenen kunnen krijgen:\n\n* Win een uitdaging die door een andere speler is opgezet. Ga naar Menu > Uitdagingen om aan een aantal deel te nemen.\n* Abonneer en ontgrendel de mogelijkheid om een aantal Edelstenen per maand met Goud te kopen.\n* Draag met je vaardigheden bij aan het Habitica-project. Bekijk deze wiki voor meer details: [Bijdragen aan Habitica](https://habitica.fandom.com/nl/wiki/Bijdragen_aan_Habitica).\n\nHoudt in gedachten dat voorwerpen die gekocht zijn met Edelstenen geen statistische voordelen bieden, zodat spelers ook zonder ze van de app gebruik kunnen maken!",
    "webFaqAnswer10": "Edelstenen kunnen gekocht worden met echt geld, hoewel [abonnees]((https://habitica.com/user/settings/subscription) ze kunnen kopen met Goud. Wanneer mensen zich abonneren of Edelstenen kopen, helpen ze ons de site draaiende te houden. We zijn erg dankbaar voor hun steun! Buiten ze direct te kopen of een abonnee te worden, zijn er twee andere manieren waarop spelers Edelstenen kunnen krijgen:\n* Win een uitdaging die door een andere speler is opgezet. Ga naar Sociaal > Ontdek Uitdagingen om aan een aantal deel te nemen.\n* Draag met je vaardigheden bij aan het Habitica-project. Bekijk deze wiki voor meer details: [Bijdragen aan Habitica](https://habitica.fandom.com/nl/wiki/Bijdragen_aan_Habitica). Houdt in gedachten dat voorwerpen die gekocht zijn met Edelstenen geen statistische voordelen bieden, zodat spelers ook zonder ze van de app gebruik kunnen maken!",
    "faqQuestion11": "Hoe rapporteer ik een bug of vraag ik een feature aan?",
    "iosFaqAnswer11": "Als je denkt dat je een bug bent tegengekomen, ga dan naar Menu > Ondersteuning > Krijg Hulp om snelle oplossingen en bekende problemen op te zoeken, of om een bug bij ons te rapporteren. We zullen alles doen wat we kunnen om je te helpen.\n\nOm feedback te versturen of een functionaliteit aan te vragen, kun je ons feedback formulier vinden onder Menu -> Ondersteuning -> Stuur ons feedback! Indien we vragen hebben, zullen we contact met je opnemen voor meer informatie!",
    "androidFaqAnswer11": "Als je denkt dat je een Bug bent tegengekomen, ga dan naar Menu > Ondersteuning > Krijg Hulp om oplossingen en bekende problemen op te zoeken, of om een Bug bij ons te rapporteren. We zullen alles doen wat we kunnen om je te helpen.\n\nOm feedback te versturen of een functionaliteit aan te vragen, kun je ons feedback formulier vinden onder Menu -> Ondersteuning -> Stuur ons feedback! Als we vragen hebben zullen contact met je opnemen om meer informatie te vragen!",
    "webFaqAnswer11": "Om een fout te melden, ga naar Help > Fout melden om ons een email te sturen. (Mogelijk moet je de verwerking van 'mailto'-links in je browser instellen.) Als je je niet kan aanmelden op Habitica, stuur dan je login gegevens (niet je wachtwoord!) naar [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Maak je geen zorgen, we zullen het snel oplossen! Verzoeken voor functies worden verzameld via een Google formulier. Ga naar [Help > Functie aanvragen](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) en volg de instructies. Ta-da!",
    "faqQuestion12": "Hoe strijd ik tegen een Wereldbaas?",
    "iosFaqAnswer12": "Wereldbazen zijn uitzonderlijke monsters die verschijnen in de Herberg. Alle actieve gebruikers vechten automatisch tegen de Wereldbaas, hun taken en eigenschappen beschadigen deze baas zoals normaal. \n\nJe kunt tegelijkertijd een normale queeste doorlopen. Je taken en eigenschappen tellen dan zowel tegen de Wereldbaas als tegen de baas of verzamelqueeste van je gezelschap.\n\nEen wereldbaas zal jou of je account nooit beschadigen. In plaats daarvan heeft deze een furiebalk die zich vult wanneer gebruikers hun dagelijkse taken niet doen. Als de furiebalk gevuld is, valt de Baas een van de NPC’s op de site aan. Hierdoor verandert de afbeelding de betreffende NPC.\n\nJe kunt meer lezen over [wereldbazen uit het verleden](https://habitica.fandom.com/nl/wiki/Wereldbazen).",
    "androidFaqAnswer12": "Wereldbazen zijn uitzonderlijke monsters die verschijnen in de Herberg. Alle actieve gebruikers vechten automatisch tegen de Wereldbaas, hun taken en eigenschappen beschadigen deze baas zoals normaal. \n\nJe kunt tegelijkertijd een normale queeste doorlopen. Je taken en eigenschappen tellen dan zowel tegen de Wereldbaas als tegen de baas of verzamelqueeste van je gezelschap.\n\nEen wereldbaas zal jou of je account nooit beschadigen. In plaats daarvan heeft deze een furiebalk die zich vult wanneer gebruikers hun dagelijkse taken niet doen. Als de furiebalk gevuld is, valt de Baas een van de NPC’s op de site aan. Hierdoor verandert de afbeelding de betreffende NPC.\n\nJe kunt meer lezen over [wereldbazen uit het verleden](https://habitica.fandom.com/nl/wiki/Wereldbazen) op de wiki.",
    "webFaqAnswer12": "Wereldbazen zijn uitzonderlijke monsters die verschijnen in de Herberg. Alle actieve gebruikers vechten automatisch tegen de Wereldbaas, hun taken en eigenschappen beschadigen deze baas zoals normaal. Je kunt tegelijkertijd een normale queeste doorlopen. Je taken en eigenschappen tellen dan zowel tegen de Wereldbaas als tegen de baas of verzamelqueeste van je gezelschap. Een wereldbaas zal jou of je account nooit beschadigen. In plaats daarvan heeft deze een furiebalk die zich vult wanneer gebruikers hun dagelijkse taken niet doen. Als de furiebalk gevuld is, valt de Baas een van de NPC’s op de site aan. Hierdoor verandert de afbeelding de betreffende NPC. Je kunt meer lezen over [wereldbazen uit het verleden](https://habitica.fandom.com/nl/wiki/Wereldbazen) op de wiki.",
    "iosFaqStillNeedHelp": "Als je een vraag hebt die niet in deze lijst of op [Wiki FAQ](https://habitica.fandom.com/nl/wiki/Veel_Gestelde_Vragen) staat, kom het dan vragen in de Herberg bij Menu > Herberg! Wij helpen je graag verder.",
    "androidFaqStillNeedHelp": "Als je een vraag hebt die niet op deze lijst of op de [Wiki FAQ](https://habitica.fandom.com/nl/wiki/Veel_Gestelde_Vragen) staat, kom het dan vragen in de Herberg bij Menu > Herberg! Wij helpen je graag verder.",
    "webFaqStillNeedHelp": "Als je een vraag hebt die niet op deze lijst of op de [Wiki FAQ](https://habitica.fandom.com/nl/wiki/Veel_Gestelde_Vragen) staat, vraag het dan in de [Habitica Help gilde](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We willen je graag helpen.",
    "faqQuestion13": "Wat is een Groepsplan?",
    "general": "Algemeen",
    "parties": "Groepen",
    "faqQuestion14": "Hoe vind ik een Groep als ik er niet in een zit?",
    "faqQuestion15": "Hoe werkt zoeken voor een Groep?",
    "faqQuestion16": "Hoe lang kan ik voor een Groep zoeken nadat ik heb meegedaan aan de lijst?",
    "faqQuestion17": "Kan ik stoppen met voor een groep zoeken?",
    "androidFaqAnswer15": "Nadat je 'Zoek een groep' hebt geselecteerd, word je toegevoegd aan een lijst met spelers die lid willen worden van een groep. Groepsleiders kunnen deze lijst bekijken en uitnodigingen versturen. Zodra je een uitnodiging hebt ontvangen, kun je deze accepteren vanuit je meldingen om lid te worden van de groep van jouw keuze!\n\nJe kunt meerdere uitnodigingen krijgen voor verschillende groepen. Je kunt echter maar van één groep tegelijk lid zijn.",
    "iosFaqAnswer14": "Als je Habitica met anderen wilt ervaren, maar geen andere spelers kent, is het zoeken naar een Groep de beste optie! Als je al andere spelers kent die een groep hebben, kan je jouw @gebruikersnaam met hen delen om uitgenodigd te worden. U kunt ook een nieuwe partij maken en hun uitnodigen met hun @gebruikersnaam of e-mailadres.\n\nOm een Party aan te maken of te zoeken, selecteert u 'Party' in het navigatiemenu en kiest u vervolgens de optie die voor u werkt.",
    "iosFaqAnswer15": "Nadat je 'Zoek een groep' hebt geselecteerd, word je toegevoegd aan een lijst met spelers die lid willen worden van een groep. Groepsleiders kunnen deze lijst bekijken en uitnodigingen versturen. Zodra je een uitnodiging hebt ontvangen, kun je deze accepteren vanuit je meldingen om lid te worden van de groep van jouw keuze!\n\nJe kunt meerdere uitnodigingen krijgen voor verschillende groepen. Je kunt echter maar van één groep tegelijk lid zijn.",
    "iosFaqAnswer16": "Je blijft in de lijst staan totdat je een uitnodiging voor een Groep accepteert of 7 dagen niet inlogt, afhankelijk van wat zich het eerst voordoet. Als je inlogt nadat je 7 dagen inactief bent geweest, voegen we je automatisch weer toe aan de lijst zolang je geen openstaande uitnodiging hebt.",
    "webFaqAnswer16": "Je blijft in de lijst staan totdat je een uitnodiging voor een groep accepteert of 7 dagen niet inlogt, afhankelijk van wat zich het eerst voordoet. Als je inlogt nadat je 7 dagen inactief bent geweest, voegen we je automatisch weer toe aan de lijst zolang je geen openstaande uitnodiging hebt.",
    "androidFaqAnswer14": "Als je Habitica met anderen wilt ervaren, maar geen andere spelers kent, is het zoeken naar een Groep de beste optie! Als je al andere spelers kent die een groep hebben, kan je jouw @gebruikersnaam met hen delen om uitgenodigd te worden. U kunt ook een nieuwe groep maken en deze uitnodigen met hun @gebruikersnaam of e-mailadres.\n\nOm een Groep aan te maken of te zoeken, selecteert u 'Groep' in het navigatiemenu en kiest u vervolgens de optie die voor u werkt.",
    "webFaqAnswer15": "Nadat je 'Zoek een groep' hebt geselecteerd, word je toegevoegd aan een lijst met spelers die lid willen worden van een groep. Groepsleiders kunnen deze lijst bekijken en uitnodigingen versturen. Zodra je een uitnodiging hebt ontvangen, kun je deze accepteren vanuit je meldingen om lid te worden van de groep van jouw keuze!\n\nJe kunt meerdere uitnodigingen krijgen voor verschillende groepen. Je kunt echter maar van één groep tegelijk lid zijn.",
    "androidFaqAnswer16": "Je blijft in de lijst staan totdat je een uitnodiging voor een groep accepteert of 7 dagen niet inlogt, afhankelijk van wat zich het eerst voordoet. Als je inlogt nadat je 7 dagen inactief bent geweest, voegen we je automatisch weer toe aan de lijst zolang je geen openstaande uitnodiging hebt.",
    "faqQuestion18": "Ik heb een Groep, hoe vind ik meer leden?",
    "iosFaqAnswer17": "Als je wilt stoppen met voor een groep te zoeken, kun je op elk moment stoppen met zoeken.\n\nOm te stoppen met zoeken naar een groep op Habitica's website:\n\n1. Selecteer de link \"Groep\" in de navigatie.\n2. Klik op \"Verlaten\" in de pop-up.\n\nStoppen met zoeken naar een Party in de Android-app:\n1. Tik op \"Groep\" in het menu.\n2. Tik op \"Verlaten\" onderaan het scherm.",
    "androidFaqAnswer17": "Als je wilt stoppen met voor een groep te zoeken, kun je op elk moment stoppen met zoeken.\n\nOm te stoppen met zoeken naar een groep op Habitica's website:\n\n1. Selecteer de link \"groep\" in de navigatie.\n2. Klik op \"Verlaten\" in de pop-up.\n\nStoppen met zoeken naar een Party in de Android-app:\n1. Tik op \"groep\" in het menu.\n2. Tik op \"Verlaten\" onderaan het scherm.",
    "webFaqAnswer17": "Als je wilt stoppen met voor een groep te zoeken, kun je op elk moment stoppen met zoeken.\n\nOm te stoppen met zoeken naar een groep op Habitica's website:\n\n1. Selecteer de link \"groep\" in de navigatie.\n2. Klik op \"Verlaten\" in de pop-up.\n\nStoppen met zoeken naar een Party in de Android-app:\n1. Tik op \"groep\" in het menu.\n2. Tik op \"Verlaten\" onderaan het scherm."
}
