{
    "frequentlyAskedQuestions": "Veelgestelde vragen",
    "faqQuestion0": "Ik ben in de war. Waar kan ik een overzicht vinden? ",
    "iosFaqAnswer0": "Allereerst zet je de taken op die je in je dagelijkse leven wil doen. Vervolgens, als je de taken volbrengt en afvinkt, verdien je ervaring en goud. Goud wordt gebruikt om uitrusting en sommige voorwerpen te kopen, evenals voor persoonlijke beloningen. Ervaring zorgt ervoor dat je karakter omhoog gaat in niveau en dat je spelinhoud als huisdieren, vaardigheden en queesten vrijspeelt! Je kunt je karakter aanpassen onder Menu > Avatar aanpassen.\n\nWat simpele dingen om te beginnen: klik op de (+) in de rechterbovenhoek om een nieuwe taak toe te voegen. Tik op een bestaande taak om hem aan te passen en veeg hem naar links om de taak te verwijderen. Je kunt taken sorteren door labels te gebruiken in de linkerbovenhoek  en checklists in- en uitklappen door op het checklist-bolletje te klikken.",
    "androidFaqAnswer0": "Eerst stel je de taken in die je in je dagelijkse leven wil doen. Vervolgens, als je de taken volbrengt en afvinkt, verdien je ervaring en Goud. Goud wordt gebruikt om uitrusting en sommige voorwerpen te kopen, evenals voor aangepaste beloningen. Ervaring zorgt ervoor dat je karakter stijgt in niveau en dat je spelinhoud als huisdieren, vaardigheden en queesten vrijspeelt! Je kunt je karakter aanpassen onder Menu > [Boedel >] Avatar aanpassen.\n\nWat simpele dingen om te beginnen: klik op de (+) in de rechteronderhoek om een nieuwe taak toe te voegen. Tik op een bestaande taak om hem aan te passen en veeg hem naar links om de taak te verwijderen. Je kunt taken sorteren door labels te gebruiken in de rechterbovenhoek en checklists in- en uitklappen door op het checklist-bolletje te klikken.",
    "webFaqAnswer0": "Allereerst creëer je de taken die je in je dagelijkse leven wil voltooien. Door vervolgens de taken te voltooien in het echte leven en deze af te vinken, verdien je ervaringspunten en goud. Goud wordt gebruikt om uitrusting en sommige voorwerpen te kopen, evenals persoonlijke beloningen. Ervaring zorgt ervoor dat je karakter omhoog gaat in speelniveau en dat je spelinhoud als huisdieren, vaardigheden en queesten vrijspeelt! Voor meer informatie kan je de de stap-voor-stap uitleg van het spel lezen op [Help -> Overzicht voor nieuwe gebruikers](https://habitica.com/static/overview).",
    "faqQuestion1": "Hoe stel ik mijn taken in?",
    "iosFaqAnswer1": "Goede gewoonten (degenen met een +) zijn taken die je meerdere keren per dag kunt doen, zoals groenten eten. Slechte gewoonten (degenen met een -) zijn taken die je zou moeten nalaten, zoals op je nagels bijten. Gewoonten met een + en een - hebben een goede en een slechte keuze, bijvoorbeeld de trap nemen tegenover de lift nemen. Goede gewoonten belonen je met ervaring en goud. Slechte gewoonten doen je levenspunten verliezen.\n\nDagelijkse taken zijn taken die je iedere dag moet doen, zoals je tanden poetsen of je e-mail bekijken. Je kunt de dagen aanpassen waarop je een bepaalde dagelijkse taak moet doen door erop te drukken en hem te bewerken. Als je een dagelijkse taak overslaat op een dag dat hij gedaan moet worden, zal je avatar gedurende de nacht schade oplopen. Wees voorzichtig en voeg niet teveel dagelijkse taken tegelijk toe!\n\nTo-do's zijn de dingen die je nog een keer moet doen. Een to-do afvinken levert geld en ervaringspunten op. Je kunt nooit levenspunten kwijtraken door een to-do. Je kunt een geplande voltooiingsdatum toevoegen aan een to-do door er op te tikken om hem aan te passen.",
    "androidFaqAnswer1": "Good Habits (the ones with a +) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a -) are tasks that you should avoid, like biting nails. Habits with a + and a - have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award experience and gold. Bad Habits subtract health.\n\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by tapping to edit it. If you skip a Daily that is due, your character will take damage overnight. Be careful not to add too many Dailies at once!\n\n To-Dos are your To-Do list. Completing a To-Do earns you gold and experience. You never lose health from To-Dos. You can add a due date to a To-Do by tapping to edit.",
    "webFaqAnswer1": "Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n<br><br>\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n<br><br>\n To-Dos are your To-Do list. Completing a To-Do earns you Gold and Experience. You never lose Health from To-Dos. You can add a due date to a To-Do by clicking the pencil icon to edit.",
    "faqQuestion2": "Welke soort taken kunnen er zijn?",
    "iosFaqAnswer2": "De wiki heeft vier lijsten van voorbeeldtaken om als inspiratie te gebruiken:\n<br><br>\n* [Voorbeeld gewoontes](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Voorbeeld dagelijkse taken](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Voorbeeld to-do's](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Voorbeeld persoonlijke beloningen](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n<br><br>\n * [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "De wiki heeft vier lijsten van voorbeeldtaken om als inspiratie te gebruiken:\n* [Voorbeeld gewoontes](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Voorbeeld dagelijkse taken](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Voorbeeld to-do's](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Voorbeeld persoonlijke beloningen](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Waarom veranderen mijn taken van kleur?",
    "iosFaqAnswer3": "Je taken veranderen van kleur afhankelijk van hoe goed je ze op dat moment voltooit! Iedere taak begint als neutraal geel. Voltooi dagelijkse taken of positieve gewoonten en ze veranderen naar blauw. Mis een dagelijkse taak of geef toe aan een slechte gewoonte en de taak verandert naar rood. Hoe roder de taak, hoe meer je beloond zult worden, maar als het een dagelijkse taak of slechte gewoonte is, des te meer schade doet hij je! Dit helpt je te motiveren om problematische taken te voltooien.",
    "androidFaqAnswer3": "Je taken veranderen van kleur op basis van hoe goed je ze momenteel uitvoert! Elke nieuwe taak begint als neutraal geel. Wanneer je dagelijkse taken of positieve gewoonten vaker uitvoert, worden ze blauwer. Een dagelijkse taak missen of toegeven aan een slechte gewoonte maakt de taak roder. Hoe roder de taak, hoe meer beloningen je ervan krijgt, maar als het een dagelijkse taak of een slechte gewoonte is, zal het je ook meer schade toebrengen! Dit helpt om je te motiveren de taken waarmee je moeite hebt te volbrengen.",
    "webFaqAnswer3": "Je taken veranderen van kleur afhankelijk van hoe goed je ze op dat moment voltooit! Iedere taak begint als neutraal geel. Voltooi dagelijkse taken of positieve gewoonten en ze veranderen naar blauw. Mis een dagelijkse taak of geef toe aan een slechte gewoonte en de taak verandert naar rood. Hoe roder de taak, hoe meer je beloond zult worden, maar als het een dagelijkse taak of slechte gewoonte is, des te meer schade doet hij je! Dit helpt je te motiveren om problematische taken te voltooien.",
    "faqQuestion4": "Waarom heeft mijn avatar levenspunten verloren en hoe krijg ik ze terug?",
    "iosFaqAnswer4": "Er zijn verschillende dingen die je kunnen schaden. Ten eerste: als je dagelijkse taken 's nachts incompleet zijn, doen ze schade. Ten tweede: als je een slechte gewoonte aanklikt, zal het je schade doen. Tenslotte: als je in een gevecht met een eindbaas bent met je groep en een van je groepsleden heeft niet al zijn/haar taken gedaan, dan zal de baas je aanvallen.\n\nDe belangrijkste manier om te genezen is om een niveau omhoog te gaan, dat herstelt al je levenspunten. Je kunt ook met goud een gezondheidsdrankje kopen in de beloningskolom. Daarbij, op niveau 10 en daarboven, kun je ervoor kiezen om een genezer te worden en dan kun je genezingsvaardigheden leren. Als je in een groep zit met een genezer, kan deze je ook genezen.",
    "androidFaqAnswer4": "Er zijn verschillende dingen die je kunnen schaden. Ten eerste: als je dagelijkse taken 's nachts niet voltooid zijn zijn doen ze schade. Ten tweede: als je een slechte gewoonte aantikt zal die je schaden. Tenslotte: als je met je groep een gevecht met een eindbaas bent en een van je groepsleden heeft niet al zijn/haar dagelijkse taken gedaan heeft dan zal de baas je aanvallen.\n\nDe belangrijkste manier om te genezen is om een niveau omhoog te gaan., Dat herstelt al je levenspunten. Je kunt ook met goud een gezondheidsdrankje kopen in de beloningskolom. Daarenboven kun je op niveau 10 en hoger ervoor kiezen om een genezer te worden en dan kun je genezingsvaardigheden leren. Als je in een groep zit met een genezer kan deze je ook genezen.",
    "webFaqAnswer4": "Er zijn verschillende dingen die je kunnen schaden. Ten eerste: als je dagelijkse taken 's nachts incompleet zijn, doen ze schade. Ten tweede: als je een slechte gewoonte aanklikt, zal het je schade doen. Tenslotte: als je in een gevecht met een eindbaas bent met je groep en een van je groepsleden niet al zijn/haar taken gedaan heeft, dan zal de baas je aanvallen.\n<br><br>\nDe belangrijkste manier om te genezen is om een level omhoog te gaan, dat herstelt al je levenspunten. Je kunt ook met goud een gezondheidsdrankje kopen in de beloningskolom. Daarbij, op level 10 en daarboven, kun je ervoor kiezen om een genezer te worden en dan kun je genezingsvaardigheden leren. Als je in een groep zit (onder Sociaal > Groep) met een genezer, kan deze je ook genezen.",
    "faqQuestion5": "Hoe speel ik Habitica samen met mijn vrienden?",
    "iosFaqAnswer5": "De beste manier is om ze uit te nodigen voor een groep met jou! Groepen kunnen queestes doen, monsters bevechten en vaardigheden uitspreken om elkaar te ondersteunen. Ga naar Menu > Groep en klik op \"Maak Nieuwe Groep\" als je er nog geen hebt. Druk dan op de ledenlijst en druk op Uitnodigen in de rechterbovenhoek om je vrienden uit te nodigen door hun Gebruikers-ID in te voeren (een serie nummers en letters die ze kunnen vinden onder Instellingen > Account in de app en Instellingen > API op de website). Op de website kun je ook vrienden uitnodigen via e-mail, hetgeen we in een latere update aan de app zullen toevoegen.\n\nOp de website kunnen jij en je vrienden je ook aansluiten bij Gildes, dat zijn publieke chatrooms. Gildes worden aan de app toegevoegd in een toekomstige update.",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to Menu > Party and click \"Create New Party\" if you don't already have a Party. Then tap on the Members list, then click Options Menu > Invite Friends in the upper-right-hand corner to invite your friends by entering their email or User ID (a string of numbers and letters that they can find under Settings > Account Details on the app, and Settings > API on the website).You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "De beste manier is om ze uit te nodigen voor een groep met jou, via Sociaal > Groep! Groepen kunnen queestes doen, monsters bestrijden en vaardigheden uitspreken om elkaar te ondersteunen. Je kunt je ook samen aansluiten bij gildes (Sociaal > Gildes). Gildes zijn chatrooms die zicht richten op een gedeelde interesse of het nastreven van een zelfde doel en kunnen publiek of privé zijn. Je kunt je aansluiten bij zoveel gildes als je wilt, maar slechts bij één groep.\n<br><br>\nVoor meer gedetailleerde informatie, kun je kijken op de wiki-pagina's over [groepen](http://habitrpg.wikia.com/wiki/Party) en [gildes](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Hoe kan ik een huisdier of een rijdier krijgen?",
    "iosFaqAnswer6": "Op level 3 speel je het vondstensysteem vrij. Iedere keer dat je een taak voltooit, heb je een willekeurige kans een ei, een uitbroedtoverdrank of eten te ontvangen. Ze zullen opgeslagen worden in Menu > Boedel.\n\nOm een huisdier te laten uitkomen, heb je een ei en een uitbroedtoverdrank nodig. Druk op het ei om de soort te bepalen en selecteer 'Laat ei uitkomen'. Kies daarna een uitbroedtoverdrank om de kleur te bepalen! Ga naar Menu > Huisdieren om je avatar uit te rusten met je nieuwe huisdier door erop te drukken.\n\nJe kunt je huisdieren ook laten opgroeien tot rijdieren door ze te voeren onder Menu > Huisdieren. Druk op het huisdier en selecteer dan 'Huisdier Voeren'. Je zult een huisdier vele malen moeten voeren voordat het verandert in een rijdier, maar als je zijn favoriete voedsel kan bepalen, zal hij sneller groeien. Probeer het met vallen en opstaan of [zie het hier verklapt](http://nl.habitica.wikia.com/wiki/Voedsel#Voedsel_voorkeuren). Als je eenmaal een rijdier hebt, kun je het toevoegen aan je avatar onder Menu > Rijdieren.\n\nJe kunt ook eieren van queeste-huisdieren krijgen door bepaalde queesten te voltooien. (Lees hieronder meer over queesten.) ",
    "androidFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Menu > Items.\n\n To hatch a Pet, you'll need an egg and a hatching potion. Tap on the egg to determine the species you want to hatch, and select \"Hatch with potion.\" Then choose a hatching potion to determine its color! To equip your new Pet, go to Menu > Stable > Pets, select a species, click on the desired Pet, and select \"Use\"(Your avatar doesn't update to reflect the change). \n\n You can also grow your Pets into Mounts by feeding them under Menu > Stable [ > Pets ]. Tap on a Pet, and then select \"Feed\"! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). To equip your Mount, go to Menu > Stable > Mounts, select a species, click on the desired Mount, and select \"Use\"(Your avatar doesn't update to reflect the change).\n\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "webFaqAnswer6": "Vanaf level 3 speel je het Vondstensysteem vrij. Telkens wanneer je een taak voltooit heb je een willekeurige kans om een ei, een uitbroedtoverdrank of eten te ontvangen. Ze zullen bewaard worden in Menu > Boedel. \n<br><br>\nOm een huisdier uit te broeden heb je een ei en een uitbroedtoverdrank nodig. Klik op het ei om te bepalen welke soort je wilt uitbroeden en klik dan op de uitbroedtoverdrank om de kleur te kiezen! Ga naar Menu > Huisdieren, en klik op je huisdier om je avatar ermee uit te rusten.\n<br><br>\nJe kunt je huisdier ook tot rijdier laten uitgroeien door ze te voeren onder Menu > Huisdieren. Klik op een huisdier en selecteer dan 'Huisdier Voeren'. Je zult een huisdier vaak moeten voeren voordat het een rijdier wordt, maar als je zijn favoriete voedsel kan vinden zal het sneller groeien. Probeer het met vallen en opstaan of [zie de oplossing hier](http://nl.habitica.wikia.com/wiki/Voedsel#Voedsel_voorkeuren). Ga eens je een rijdier hebt naar Menu > Rijdieren om het toe te voegen aan je avatar. \n<br><br>\nJe kan ook eieren voor Queeste-Huisdieren krijgen door bepaalde queesten te voltooien.  (Lees hieronder meer over om meer te leren over Queesten).",
    "faqQuestion7": "Hoe word ik een Krijger, Magiër, Dief of Heler?",
    "iosFaqAnswer7": "Je kan pas kiezen om een krijger, magiër, dief of heler te worden als je niveau 10 bereikt hebt. (Alle spelers beginnen standaard als krijger.) Elke klasse heeft andere uitrusting, verschillende vaardigheden die ze kunnen uitspreken na niveau 11 en meer verschillende voordelen. Krijgers kunnen veel schade aanrichten bij eindbazen, schade weerstaan van taken en hun groep sterker maken. Magiërs kunnen ook makkelijk schade aanrichten bij eindbazen, evenals sneller niveaus behalen en extra mana geven aan de groep. Dieven verdienen het meeste geld en vinden sneller voorwerpen en kunnen hun groep hetzelfde laten doen. Tenslotte kunnen helers zichzelf, en mensen uit hun groep, helen.\n\nAls je nog niet direct een klasse wilt kiezen -- als je bijvoorbeeld nog al je uitrusting wilt kopen voor je huidige klasse -- kun je op \"later beslissen\" klikken en later kiezen bij menu > kies klasse.",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Opt Out” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "Je kan pas kiezen om een krijger, magiër, dief of heler te worden als je niveau 10 bereikt hebt. (Alle spelers beginnen standaard als krijger.) Elke klasse heeft andere uitrusting, verschillende vaardigheden die ze kunnen uitspreken na niveau 11 en meer verschillende voordelen. Krijgers kunnen veel schade aanrichten bij eindbazen, schade weerstaan van taken en hun groep sterker maken. Magiërs kunnen ook makkelijk schade aanrichten bij eindbazen, evenals sneller niveaus behalen en extra mana geven aan de groep. Dieven verdienen het meeste geld en vinden sneller voorwerpen en kunnen hun groep hetzelfde laten doen. Tenslotte kunnen helers zichzelf, en mensen uit hun groep, helen.\n<br><br>\nAls je nog niet direct een klasse wilt kiezen -- als je bijvoorbeeld nog al je uitrusting wilt kopen voor je huidige klasse -- kun je op \"later beslissen\" klikken en later kiezen bij Gebruiker > Statistieken.",
    "faqQuestion8": "Wat is de blauwe statusbalk die in de bovenbalk verschijnt na level 10?",
    "iosFaqAnswer8": "The blauwe balk die verscheen toen je level 10 bereikte en een klasse koos, is je mana-balk. Als je een hoger niveau bereikt, speel je speciale vaardigheden vrij die mana kosten om te gebruiken. Elke klasse heeft andere vaardigheden, die vanaf level 11 verschijnen onder Menu > Gebruik vaardigheden. Anders dan bij je gezondheidsbalk, reset je mana-balk niet als je een nieuw niveau bereikt. In plaats daarvan krijg je meer mana wanneer je goede gewoonten, dagelijkse taken en to-do's doet en verlies je het wanneer je hebt toegegeven aan slechte gewoonten. Je krijgt 's nachts ook wat mana terug -- hoe meer dagelijkse taken je voltooide, hoe meer je verdient.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "The blauwe balk die verscheen toen je niveau 10 bereikte en een klasse koos, is je mana-balk. Als je een hoger niveau bereikt, speel je speciale vaardigheden vrij die mana kosten om te gebruiken. Elke klasse heeft andere vaardigheden, die vanaf level 11 verschijnen onder Menu > Gebruik vaardigheden. Anders dan bij je gezondheidsbalk, reset je mana-balk niet als je een nieuw niveau bereikt. In plaats daarvan krijg je meer mana wanneer je goede gewoonten, dagelijkse taken en to-do's doet en verlies je het wanneer je hebt toegegeven aan slechte gewoonten. Je krijgt 's nachts ook wat mana terug -- hoe meer dagelijkse taken je voltooide, hoe meer je verdient.",
    "faqQuestion9": "Hoe vecht ik tegen monsters en ga ik op queesten?",
    "iosFaqAnswer9": "Eerst moet je je aansluiten bij een groep of er een beginnen (zie hierboven). Hoewel je monsters alleen kunt bestrijden, raden we spelen in een groep aan, omdat het queesten veel makkelijker maakt. Plus, een vriend hebben om je aan te moedigen als je je taken voltooid is erg motiverend!\n\nVervolgens heb je een queeste-perkamentrol nodig, die zijn opgeslagen onder Menu > Voorwerpen. Er zijn drie manieren om een perkamentrol te krijgen:\n\n-Op niveau 15 krijg je een queeste-reeks, oftewel drie gelieerde queesten. Meer queeste-reeksen speel je vrij op levels 30, 40 en 60.\n-Als je vrienden uitnodigd voor je groep, ontvang je de Basi-List perkamentrol@\n-Je kunt queesten kopen van de queesten pagina op de [website](https://habitica.com/#/options/inventory/quests) voor goud en edelstenen. (We zullen deze functie in een toekomstige update aan de app toevoegen.)\n\nOm de baas te bestrijdenof voorwerpen te verzamelen voor een Verzamel-queeste, moet je gewoon je taken voltooien, 'snachts zal de schade die ze doen berekend worden. (Herladen door het scherm naar beneden te trekken kan nodig zijn om de levensbalk van de baas omlaag te zien gaan.) Als je een baas aan het bevechten bent en je hebt dagelijkse taken gemist, dan schaadt de baas je groep op hetzelfde moment als jullie de baas schaden.\n\nNa level 11 krijgen Magiërs en Krijgers vaardigheden die ervoor zorgen dat ze extra schade kunnen doen aan de baas, dus dit zijn goede klassen om te kiezen op level 10 als je rake klappen uit wilt delen.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "Eerst moet je je aansluiten bij een groep of er een beginnen (onder Sociaal > Groep). Hoewel je monsters alleen kunt bestrijden, raden we spelen in een groep aan, omdat het queesten veel makkelijker maakt. Plus, een vriend hebben om je aan te moedigen als je je taken voltooid is erg motiverend!\n<br><br>\nVervolgens heb je een queeste-perkamentrol nodig, die zijn opgeslagen onder Menu > Voorwerpen. Er zijn drie manieren om een perkamentrol te krijgen:\n<br><br>\n-Op niveau 15 krijg je een queeste-reeks, oftewel drie gelieerde queesten. Meer queeste-reeksen speel je vrij op levels 30, 40 en 60.\n-Als je vrienden uitnodigd voor je groep, ontvang je de Basi-List perkamentrol@\n-Je kunt queesten kopen van de queesten pagina (Boedel > Queesten) voor goud en edelstenen.\n<br><br>\nOm de baas te bestrijdenof voorwerpen te verzamelen voor een Verzamel-queeste, moet je gewoon je taken voltooien, 'snachts zal de schade die ze doen berekend worden. (Verversen van de pagina kan nodig zijn om de levensbalk van de baas omlaag te zien gaan.) Als je een baas aan het bevechten bent en je hebt dagelijkse taken gemist, dan schaadt de baas je groep op hetzelfde moment als jullie de baas schaden.\n<br><br>\nNa level 11 krijgen Magiërs en Krijgers vaardigheden die ervoor zorgen dat ze extra schade kunnen doen aan de baas, dus dit zijn goede klassen om te kiezen op level 10 als je rake klappen uit wilt delen.",
    "faqQuestion10": "Wat zijn edelstenen en hoe krijg ik ze?",
    "iosFaqAnswer10": "Edelstenen kunnen gekocht worden met echt geld, door op het edelstenen-icoon te klikken in de menubalk. Wanneer mensen edelstenen kopen, helpen ze ons om de site draaiende te houden. We zijn erg dankbaar voor hun steun!\n\nBuiten ze direct te kopen, zijn er drie andere manieren waarop spelers edelstenen kunnen krijgen:\n\n* Win op de [website](https://habitica.com) een uitdaging die door een andere speler is opgezet onder Sociaal > Uitdagingen. (We zullen uitdagingen aan de app toevoegen in een toekomstige update)\n* Abonneer je op de [website](https://habitica.com/#/options/settings/subscription) en ontgrendel de mogelijkheid om een aantal edelstenen per maand met goud te kopen.\n* Draag met je vaardigheden bij aan het Habitica-project. Bekijk deze wiki voor meer details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nHoudt in gedachten dat voorwerpen die gekocht zijn met edelstenen geen statistische voordelen bieden, zodat spelers ook zonder ze van de app gebruik kunnen maken!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Edelstenen kunnen [gekocht worden met echt geld](https://habitica.com/#/options/settings/subscription), hoewel [abonnees](https://habitica.com/#/options/settings/subscription) ze kunnen kopen met goud. Wanneer mensen zich abonneren of edelstenen kopen, helpen ze ons de site draaiende te houden. We zijn erg dankbaar voor hun steun!\n<br><br>\nBuiten ze direct te kopen of een abonnee te worden, zijn er twee andere manieren waarop spelers edelstenen kunnen krijgen:\n<br><br>\n* Win een uitdaging die door een andere speler is opgezet onder Sociaal > Uitdagingen.\n* Draag met je vaardigheden bij aan het Habitica-project. Bekijk deze wiki voor meer details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n<br><br>\nHoudt in gedachten dat voorwerpen die gekocht zijn met edelstenen geen statistische voordelen bieden, zodat spelers ook zonder ze van de app gebruik kunnen maken!",
    "faqQuestion11": "Hoe rapporteer ik een bug of vraag ik een feature aan?",
    "iosFaqAnswer11": "Je kunt een bug rapporteren, een functionaliteit aan vragen of feedback versturen onder Menu > Fout melden en Menu > Stuur feedback! We zullen alles doen wat we kunnen om je te helpen.",
    "androidFaqAnswer11": "Je kunt een bug rapporteren, een functionaliteit aanvragen of feedback versturen onder Menu > Fout melden en Menu > Stuur feedback! We zullen alles doen wat we kunnen om je te helpen.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [admin@habitica.com](mailto:admin@habitica.com). Don't worry, we'll get you fixed up soon!\n<br><br>\n Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "Hoe strijd ik tegen een Wereldbaas?",
    "iosFaqAnswer12": "Wereldbazen zijn speciale monsters die in de herberg verschijnen. Alle actieve gebruikers vechten automatisch tegen de baas en hun taken en vaardigheden beschadigen de baas zoals gebruikelijk.\n\nJe kunt ook tegelijkertijd een normale queeste aan het doen zijn. Je taken en vaardigheden tellen dan zowel tegen de wereldbaas als tegen de baas/ verzamelqueeste van je groep.\n\nEen wereldbaas zal jou of je account nooit beschadigen. In plaats daarvan heeft het een furie-balk die vult wanneer gebruikers dagelijkse taken overslaan. Als de furie-balk gevuld is, valt de baas een van de NPC's op de site aan en hun afbeelding verandert dan.\n\nJe kunt meer lezen over [wereldbazen uit het verleden](http://habitica.wikia.com/wiki/World_Bosses) op de wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "Wereldbazen zijn speciale monsters die in de herberg verschijnen. Alle actieve gebruikers vechten automatisch tegen de baas en hun taken en vaardigheden beschadigen de baas zoals gebruikelijk.\n<br><br>\nJe kunt ook tegelijkertijd een normale queeste aan het doen zijn. Je taken en vaardigheden tellen dan zowel tegen de wereldbaas als tegen de baas/ verzamelqueeste van je groep.\n<br><br>\nEen wereldbaas zal jou of je account nooit beschadigen. In plaats daarvan heeft het een furie-balk die vult wanneer gebruikers dagelijkse taken overslaan. Als de furie-balk gevuld is, valt de baas een van de NPC's op de site aan en hun afbeelding verandert dan.\n<br><br>\nJe kunt meer lezen over [wereldbazen uit het verleden](http://habitica.wikia.com/wiki/World_Bosses) op de wiki.",
    "iosFaqStillNeedHelp": "Als je een vraag hebt die niet in deze lijst of op [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ) staat, vraag het in de herberg-chat onder Menu > Herberg! We zijn blij dat we kunnen helpen.",
    "androidFaqStillNeedHelp": "Als je een vraag hebt die niet op deze lijst is of op de [Wiki FAQ](http://nl.habitica.wikia.com/wiki/Veel_Gestelde_Vragen), kom het dan vragen in de Herberg bij Menu > Herberg! Wij helpen je graag verder.",
    "webFaqStillNeedHelp": "Als je een vraag hebt die niet op deze lijst of op de [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ) staat, vraag het dan in de [Newbies Guild](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We willen je graag helpen."
}