{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Houd je taken overal in de gaten met de Habitica mobiele app. ",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Gebruik emoticons om snel onderscheid te maken tussen je taken.",
  "tip4": "Gebruik het # teken voor de naam van een taak om het heel groot te maken!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Je kan edelstenen winnen door deel te nemen aan uitdagingen. Dagelijks worden er nieuwe toegevoegd!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Je kan titels of inspirerende uitspraken zonder (+/-) toevoegen aan je lijst van gewoontes .",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Gewoontes die positief of negatief zijn, \"vervagen\" en worden weer langzaam geel.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Verhoog je perceptie-eigenschap om meer vondsten en goud te krijgen.",
  "tip21": "Verhoog je kracht-eigenschap om meer schade toe te brengen aan eindbazen en meer voltreffers te krijgen.",
  "tip22": "Verhoog je lichaam-eigenschap om de schade van onvoltooide dagelijkse taken te minderen.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "De vier seizoengebonden Grote Gala's beginnen dicht bij de zonnewendes en de nachteveningen.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Gisteren een dagelijkse taak gedaan, maar vergeten het te controleren? Maak je geen zorgen! Met Registreer Activiteit van Gisteren, heb je de kans om te registreren wat je deed voordat je je nieuwe dag begint.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Je kan mensen uitnodigen voor gilden, niet enkel voor groepen. ",
  "tip31": "Bekijk de voorgemaakte lijsten in de \"Library of Tasks and Challenges\" gilde voor voorbeeldtaken.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
