{
  "tipTitle": "Tip #<%= tipNumber %>",
  "tip1": "Houd je taken overal in de gaten met de Habitica mobiele app. ",
  "tip2": "Bereik level 100 om de Bol der Hergeboorte gratis vrij te spelen en een nieuw avontuur te beginnen.",
  "tip3": "Gebruik emoticons om snel onderscheid te maken tussen je taken.",
  "tip4": "Gebruik het # teken voor de naam van een taak om het heel groot te maken!",
  "tip5": "Het beste is het om versterkingen 's morgens uit te spreken, zodat ze zo lang mogelijk effectief zijn. ",
  "tip6": "Herevalueer je taken van tijd tot tijd om te zorgen dat ze up-to-date zijn!",
  "tip7": "Sommige achtergronden verbinden zich perfect met elkaar als groepsleden dezelfde achtergrond gebruiken. Bv: Bergmeer, Pagodas en Rollende heuvels.",
  "tip8": "Stuur een persoonlijk bericht naar iemand door te klikken op het envelopje bij zijn of haar naam in de chat!",
  "tip9": "Bezoek het 'Guild Leaders & Challenge Creators'-gilde voor advies over het starten van een gilde.",
  "tip10": "Je kan edelstenen winnen door deel te nemen aan uitdagingen. Dagelijks worden er nieuwe toegevoegd!",
  "tip11": "Als je het leuk vindt om je avatar aan te kleden, neem dan een kijkje in het 'Costume Carnival'-gilde.",
  "tip12": "Word lid van de \"Challenge... Accepted\" gilde voor regelmatig geplande willekeurige uitdagingen.",
  "tip13": "Meer dan vier groepsleden hebben verhoogt de verantwoordelijkheid!",
  "tip14": "Je kan koplijnen of inspirationele uitspraken toevoegen aan je lijst van Gewoontes zonder (+/-).",
  "tip15": "Voeg checklijsten aan jet To-do lijst toe om je beloningen te verhogen!",
  "tip16": "Bekijk de Data knop voor waardevolle inzichten in jouw vooruitgang. ",
  "tip17": "Het gebruik van labels kan een haast onmogelijke takenlijst toch handelbaar maken. ",
  "tip18": "Gewoontes die gewoon positief of negatief zijn, \"vervagen\" langzaam en worden terug geel.",
  "tip19": "Verhoog je Intelligentie-eigenschap om meer EP te krijgen wanneer je een taak volbrengt.",
  "tip20": "Verhoog je Perceptie-eigenschap om meer vondsten en goud te krijgen.",
  "tip21": "Verhoog je Kracht-eigenschap om meer schade toe te brengen aan eindbazen of om voltreffers te krijgen.",
  "tip22": "Verhoog je Lichaam eigenschap om de schade van onvoltooide dagelijkse taken te minderen.",
  "tip23": "klik op het histogram-grafiek icoon van jouw taak om de grafiek te zien van je vooruitgang.",
  "tip24": "Habitica is een Open source! Vraag in de Aankomende Legendes Gilde als je wilt bijdragen",
  "tip25": "De vier seizoengebonden Grote Gala's beginnen dicht bij de zonnewende's en de nachteveningen.",
  "tip26": "Een pijltje links van iemand's level nummer betekent dat ze op het moment versterkt zijn. ",
  "tip27": "Verwijs in je laatavond dagelijkse taken naar de vorige avond (zoals: \"gisterenavond geflost\") zodat je ze 's ochtends kan afvinken.",
  "tip28": "Stel een aangepast dagbegin in onder Instellingen > Site om te bepalen wanneer een nieuwe dag begint.",
  "tip29": "Voltooi al je dagelijkse taken om een 'perfecte dag versterking' te krijgen die je eigenschappen verhoogt!",
  "tip30": "Je kan mensen uitnodigen voor gildes, niet enkel voor groepen. ",
  "tip31": "Bekijk de voorgemaakte lijsten in de \"Library of Shared Lists\" gilde voor voorbeeldtaken.",
  "tip32": "Veel van Habitica's code, afbeeldingen en teksten zijn gemaakt door vrijwilligers! Iedereen kan helpen."
}
