{
    "tipTitle": "Tip #<%= tipNumber %>",
    "tip1": "Houd je taken overal in de gaten met de Habitica mobiele apps.",
    "tip2": "Klik op de uitrusting voor een preview, of gebruik de uitrusting direct door op de ster in de linkerbovenhoek te klikken!",
    "tip3": "Gebruik emoticons om snel onderscheid te maken tussen je taken.",
    "tip4": "Gebruik het #-teken voor de naam van een taak om deze heel groot te maken!",
    "tip5": "Het is het beste om versterkende vaardigheden in de ochtend te gebruiken, zodat ze langer blijven bestaan.",
    "tip6": "Ga met je muis over de taak en klik op de punten om de uitgebreide taakinstellingen te beheren, zoals de mogelijkheid om je taak naar de top/ het einde van je lijst te verplaatsen.",
    "tip7": "Sommige achtergronden passen perfect bij elkaar als gezelschapsleden dezelfde achtergrond gebruiken. Voorbeeld: Bergenmeer, Pagodas, Rollende Heuvels.",
    "tip8": "Stuur een persoonlijk bericht naar iemand door te klikken op hun naam en dan op het envelopje bovenin hun profiel!",
    "tip9": "Gebruik filters en de zoekfunctie bij Inventarissen, Winkels, Gilden en Uitdagingen om snel te vinden wat je zoekt.",
    "tip10": "Je kunt Edelstenen winnen door deel te nemen aan Uitdagingen. Dagelijks worden er nieuwe toegevoegd!",
    "tip11": "Meer dan vier Gezelschapsleden hebben vergroot de verantwoordelijkheid!",
    "tip12": "Voeg checklists toe aan jouw To-Do's om je beloningen te vermenigvuldigen!",
    "tip13": "Klik op \"Labels\" op de takenpagina om ellenlange takenlijsten beheersbaar te maken!",
    "tip14": "Je kan titels of inspirerende uitspraken toevoegen aan je lijst van Gewoontes zonder (+/-) .",
    "tip15": "Voltooi alle Masterclasser Queestes om meer over de geheime leer van Habitica te leren.",
    "tip16": "Klik op de link naar de Data Display Tool (Gegevens weergeven) in de footer voor waardevolle inzichten in jouw vooruitgang.",
    "tip17": "Gebruik de mobiele apps om herinneringen in te stellen voor je taken.",
    "tip18": "Gewoontes die positief of negatief zijn, \"vervagen\" en worden weer langzaam geel.",
    "tip19": "Stimuleer jouw Intelligentie-Eigenschap om meer ervaring te verwerven wanneer je een taak voltooid.",
    "tip20": "Verhoog je Perceptie-Eigenschap om meer vondsten en Goud te krijgen.",
    "tip21": "Verhoog je Kracht-Eigenschap om meer schade toe te brengen aan eindbazen en meer voltreffers te krijgen.",
    "tip22": "Verhoog je Lichaam-Eigenschap om de schade van onvoltooide Dagtaken te minderen.",
    "tip23": "Bereik level 100 om de Bol der Hergeboorte gratis vrij te spelen en start een nieuw avontuur!",
    "tip24": "Heb je een vraag? Raadpleeg het Habitica Help Gilde!",
    "tip25": "De vier seizoengebonden Grote Gala's beginnen dicht bij de zonnewendes en de nachteveningen.",
    "tip26": "Je kunt naar een Gezelschap zoeken of Gezelschapsgenoten vinden in de 'Party Wanted' Gilde!",
    "tip27": "Gisteren een Dagtaak gedaan, maar vergeten het af te vinken? Maak je geen zorgen! Met Registreer Activiteit van Gisteren, heb je de kans om te registreren wat je deed voordat je je nieuwe dag begint.",
    "tip28": "Stel Aangepaste Dagstart in via Gebruikersicoon > Instellingen om te bepalen wanneer jouw dag opnieuw begint.",
    "tip29": "Voltooi al je Dagtaken om een Perfecte-Dag Versterking te krijgen die jouw Eigenschappen bevordert!",
    "tip30": "Je kunt mensen ook uitnodigen voor Gilden, niet alleen voor groepen.",
    "tip31": "Bekijk de voorgemaakte lijsten in het \"Library of Tasks and Challenges\"-Gilde voor voorbeeldtaken.",
    "tip32": "Veel code, kunst en schrijfkunst van Habitica is gemaakt door vrijwillige bijdragers! Neem een kijkje in het \"Aspiring Legends\"-Gilde voor hulp.",
    "tip33": "Neem een kijkje in het \"Prikbord\"-Gilde voor nieuws over Gilden, uitdagingen en andere door spelers gemaakte evenementen - en kondig die van jou daar aan!",
    "tip34": "Herevalueer jouw taken af en toe om zeker te zijn dat ze actueel zijn!",
    "tip35": "Gebruikers die lid zijn van een Groepsplan krijgen de mogelijkheid taken op te dragen aan andere gebruikers die lid zijn van die groep voor extra taakbeheer en verantwoordelijkheid."
}
