{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Heeft het Kickstarter-project op het hoogste niveau gesteund!",
    "welcomeTo": "Welkom bij",
    "welcomeBack": "Welkom terug!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello! Je bent vast nieuw hier. Mijn naam is <strong>Justin</strong> en ik zal je gids zijn in Habitica.",
    "justinIntroMessage2": "Om te beginnen moet je een avatar aanmaken.",
    "justinIntroMessage3": "Geweldig! Waar zou je aan willen werken tijdens deze reis?",
    "justinIntroMessageUsername": "Voordat we beginnen, hoe moeten we je noemen? Hier onder vindt je een zichtbare naam en een gebruikersnaam die ik voor je heb gegenereerd. Als je deze namen hebt uitgekozen, zullen we beginnen door een avatar aan te maken.",
    "justinIntroMessageAppearance": "Hoe wil je er uit zien? Maak je geen zorgen, je kunt dit later nog aanpassen.",
    "introTour": "Hier zijn we dan! Ik heb enkele Taken voor je ingevuld gebaseerd op je interesses, je kunt dus meteen aan de slag. Klik op een Taak om deze te bewerken of voeg nieuwe Taken toe die in je routine passen!",
    "prev": "Vorige",
    "next": "Volgende",
    "randomize": "Randomiseren",
    "mattBoch": "Matt Boch",
    "mattShall": "Zal ik je je ros brengen, <%= name %>? Als je een Huisdier genoeg voedsel hebt gevoerd om het in een Rijdier te veranderen, zal het hier verschijnen. Klik op een rijdier om het te zadelen!",
    "mattBochText1": "Welkom in de Stal! Ik ben Matt, de dierenmeester. Iedere keer als je een taak voltooid, heb je een willekeurige kans om een Ei of een Uitbroedtoverdrankje te ontvangen om Huisdieren uit te broeden. Als je een Huisdier uitbroedt, verschijnt het hier! Klik op de afbeelding van een Huisdier om het toe te voegen aan je Avatar. Voer ze met Voedsel voor Huisdieren en ze zullen uitgroeien tot stevige Rijdieren.",
    "welcomeToTavern": "Welkom bij de Herberg!",
    "sleepDescription": "Heb je een pauze nodig? Neem een kijkje in Daniel's Herberg om enkele van de moeilijkere spelmechanismen te pauzeren:",
    "sleepBullet1": "Gemiste Dagtaken zullen je niet beschadigen",
    "sleepBullet2": "Taken zullen geen aantal opeenvolgingen verliezen",
    "sleepBullet3": "Bazen zullen geen schade aanbrengen voor je eigen gemiste dagelijkse taken",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pauzeer schade",
    "unpauseDailies": "Schade hervatten",
    "staffAndModerators": "Staf en Moderators",
    "communityGuidelinesIntro": "Habitica probeerd om een verwelkomende omgeving te maken voor gebruikers van alle leeftijden, achtergronden, zeker in openbare ruimten zoals de Taverne. Als je een vraag hebt, raadpleeg dan alsjeblieft onze <a href='/static/community-guidelines' target='_blank'>Maatschapij Richtlijnen</a>.",
    "acceptCommunityGuidelines": "Ik stem ermee in om me aan de gemeenschapsrichtlijnen te houden",
    "daniel": "Daniël",
    "danielText": "Welkom in de Herberg! Blijf en tijdje en ontmoet de stamgasten. Als je wat rust nodig hebt (vakantie? ziekte?), zal ik je een kamer geven in de herberg. Terwijl je ingecheckt bent, zullen je Dagelijkse Taken je geen pijn doen aan het einde van de dag, maar je kunt ze nog steeds afkruisen.",
    "danielText2": "Wees gewaarschuwd: Als je meedoet aan een queeste met een eindbaas, zal de eindbaas je nog steeds pijn doen voor de gemiste dagelijkse taken van je groepsgenoten, tenzij ze ook in de herberg verblijven! Je zult zelf ook geen schade toebrengen aan de eindbaas (of voorwerpen krijgen) totdat je de Herberg verlaat.",
    "danielTextBroken": "Welkom in de herberg... Denk ik... Als je rust nodig hebt, zal ik je onderbrengen in de herberg... Zolang je ingecheckt bent, zullen je dagelijkse taken je geen pijn doen aan het eind van de dag... Je kunt ze nog wel afvinken... Als je daar de energie voor hebt...",
    "danielText2Broken": "Oh... Als je meedoet aan een queeste met een eindbaas, zal de eindbaas je nog steeds pijn doen voor de gemiste dagelijkse taken van je groepsgenoten... Je zult zelf ook geen schade toebrengen aan de eindbaas (of voorwerpen vinden) totdat je de Herberg verlaat...",
    "worldBossEvent": "Wereldbaas-Evenement",
    "worldBossDescription": "Wereldbaas-Beschrijving",
    "alexander": "Alexander de Koopman",
    "welcomeMarket": "Welkom op de Markt! Koop zeldzame eieren en drankjes! Verkoop je overschotten! Gebruik nuttige diensten! Kom langs en bekijk zelf wat we voor je hebben.",
    "welcomeMarketMobile": "Welkom op de Markt! Koop moelijk-te-vinden eieren en uitbroeddranken! Kom kijken wat we te bieden hebben.",
    "displayItemForGold": "Wil je een <strong><%= itemType %></strong> verkopen?",
    "displayEggForGold": "Wil je een <strong><%= itemType %> Ei </strong> verkopen?",
    "displayPotionForGold": "Wil je een <strong><%= itemType %> Uitbroeddrank</strong> verkopen?",
    "sellForGold": "Verkopen voor <%= gold %> Goud",
    "howManyToSell": "Hoeveel wil je verkopen?",
    "yourBalance": "Je balans",
    "sell": "Verkopen",
    "buyNow": "Koop nu",
    "sortByNumber": "Aantal",
    "featuredItems": "Uitgelichte voorwerpen!",
    "hideLocked": "Verberg vergrendelde",
    "hidePinned": "Verberg vastgezette",
    "hideMissing": "Verberg missende",
    "amountExperience": "<%= amount %> Ervaring",
    "amountGold": "<%= amount %> Goud",
    "namedHatchingPotion": "<%= type %> Uitbroeddrank",
    "buyGems": "Koop Edelstenen",
    "purchaseGems": "Koop Edelstenen",
    "items": "Voorwerpen",
    "AZ": "A-Z",
    "sort": "Sorteren",
    "sortBy": "Sorteren op",
    "groupBy2": "Groeperen op",
    "sortByName": "Naam",
    "quantity": "Hoeveelheid",
    "cost": "Kosten",
    "shops": "Winkels",
    "custom": "Aangepaste",
    "wishlist": "Wensenlijst",
    "wrongItemType": "Het voorwerptype \"<%= type %>\" is niet geldig.",
    "wrongItemPath": "Het voorwerppad \"<%= path %>\" is niet geldig.",
    "unpinnedItem": "Je hebt <%= item %> losgemaakt! Het zal niet langer in je beloningskolom verschijnen.",
    "cannotUnpinArmoirPotion": "Het Gezondheidsdrankje en het Betoverd Kabinet kunnen niet losgemaakt worden.",
    "purchasedItem": "Je hebt <%= itemName %> gekocht",
    "ian": "Ian",
    "ianText": "Welkom in de Queestenwinkel! Hier kun je queesten inzetten om samen met je vrienden monsters te verslaan. Neem een kijkje aan de rechterkant om te bekijken welke prachtige queesten te koop zijn!",
    "ianTextMobile": "Kan ik je interesse opwekken in enkele van onze queeste rollen? Activeer ze om monsters te bevechten met je gezelschap!",
    "ianBrokenText": "Welkom in de Queestenwinkel... Hier kun je queeste-perkamentrollen gebruiken om samen met je vrienden monsters te verslaan... Neem een kijkje aan de rechterkant om te bekijken welke prachtige queesten er te koop zijn...",
    "featuredQuests": "Uitgelichte Queesten!",
    "cannotBuyItem": "Je kunt dit voorwerp niet kopen.",
    "mustPurchaseToSet": "Moet <%= val %> kopen om het op <%= key %> te zetten.",
    "typeRequired": "Type is vereist",
    "positiveAmountRequired": "Positieve hoeveelheid is vereist",
    "notAccteptedType": "Het type moet een [ei, uitbroeddrankje, premiumUitbroeddrankje, eten, queesten, uitrusting] zijn",
    "contentKeyNotFound": "Sleutel niet gevonden voor Content <%= type %>",
    "plusGem": "+<%= count %> Edelsteen",
    "typeNotSellable": "Type is niet te verkopen. Het moet een van de volgende zijn <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Sleutel is niet gevonden voor user.items <%= type %>",
    "userItemsNotEnough": "Je hebt niet genoeg <%= type %>",
    "pathRequired": "Padstring is noodzakelijk",
    "unlocked": "Voorwerpen zijn ontgrendeld",
    "alreadyUnlocked": "Volledige set is al ontgrendeld.",
    "alreadyUnlockedPart": "Volledige set is al gedeeltelijk ontgrendeld.",
    "invalidQuantity": "Hoeveelheid om te kopen moet een positief heel getal zijn.",
    "USD": "(USD)",
    "newStuff": "Nieuwe informatie van Bailey",
    "newBaileyUpdate": "Nieuwe update van Bailey!",
    "tellMeLater": "Een andere keer lezen",
    "dismissAlert": "Boodschap verbergen",
    "donateText1": "Voegt 20 Edelstenen toe aan je account. Edelstenen kunnen worden gebruikt om speciale digitale objecten te kopen, zoals shirts en kapsels.",
    "donateText2": "Steun Habitica",
    "donateText3": "Habitica is een open-sourceproject dat afhankelijk is van onze gebruikers voor ondersteuning. Het geld dat jij uitgeeft aan edelstenen helpt ons om de servers te laten lopen, een kleine stafgroep medewerkers te onderhouden, nieuwe functies te ontwikkelen en onze vrijwillige programmeurs te prikkelen. Bedankt voor je gulheid!",
    "donationDesc": "20 Edelstenen, donatie aan Habitica",
    "payWithCard": "Betaal met creditcard",
    "payNote": "Opmerking: PayPal doet er soms lang over om een betaling te verwerken. We raden je aan te betalen met een creditcard.",
    "card": "Creditcard",
    "amazonInstructions": "Klik op de knop om te betalen via de Amazon Betaaldienst",
    "paymentMethods": "Koop met",
    "paymentSuccessful": "Je betaling van succesvol!",
    "paymentYouReceived": "Je ontving:",
    "paymentYouSentGems": "Je verzond <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "Je verzond <strong><%= name %></strong> een <%= months %> maanden durend Habitica-abonnement.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Klassespecifieke Uitrusting",
    "classGearText": "Gefeliciteerd met je gekozen klasse! Ik heb je nieuwe standaardwapen in je boedel gestopt. Neem hieronder een kijkje om het te dragen!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Automatische verdeling",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Vaardigheden",
    "spellsText": "Je kunt nu klassegerelateerde vaardigheden ontgrendelen. De eerste ontdek je in niveau 11. Je mana  wordt met 10 punten per dag gevuld, plus 1 punt per vervulde <a target='_blank' href='http://habitica.fandom.com/wiki/Todos'>Taak</a>.",
    "skillsTitle": "Vaardigheden",
    "toDo": "To-Do",
    "moreClass": "Voor meer informatie over het klassesysteem, zie: <a href='https://habitica.fandom.com/nl/wiki/Klasse_systeem' target='_blank'>Wikia</a>.",
    "tourWelcome": "Welkom in Habitica! Dit is jouw To-Do-lijst. Vink een taak af om verder te gaan!",
    "tourExp": "Goed gedaan! Door het afvinken van een taak krijg je ervaring en goud!",
    "tourDailies": "Deze kolom in voor dagelijkse taken. Om door te gaan kun je een taak toevoegen die je elke dag zou moeten doen. <strong>Voorbeelden van dagelijkse taken</strong>: <strong>je bed opmaken</strong>, <strong>flossen</strong>, <strong>je werk e-mail checken</strong>",
    "tourCron": "Schitterend! Je dagelijkse taken zullen elke dag gereset worden.",
    "tourHP": "Kijk uit! Als je je dagelijkse taken niet doet voor middernacht, doet het pijn!",
    "tourHabits": "Deze kolom is voor goede en slechte gewoontes die je meerdere keren per dag doet! Om verder te gaan klik je het potloodje om de namen te wijzigen, daarna klik je op het vinkje om ze op te slaan.",
    "tourStats": "Van goede gewoontes krijg je ervaring en goud! Slechte gewoontes gaan ten koste van je gezondheid.",
    "tourGP": "Koop, om verder te gaan, het trainingszwaard met het goud dat je zojuist hebt verdiend!",
    "tourAvatar": "<strong>Pas je avatar aan</strong><ul><li>Je avatar vertegenwoordigt jou.</li><li>Doe je aanpassingen nu of later.</li><li>Je avatar ziet er simpel uit totdat je uitrustingsstukken verdient!</li></ul>",
    "tourScrollDown": "Zorg ervoor dat je helemaal naar beneden scrolt om alle opties te zien! Klik op je avatar om weer terug te gaan naar de pagina met de taken.",
    "tourMuchMore": "Als je klaar bent met je taken kun je een gezelschap vormen met vrienden, in gildes praten met mensen met dezelfde interesses, meedoen aan uitdagingen en meer!",
    "tourStatsPage": "Dit is jouw statistiekenpagina! Je kunt prestaties verdienen door deze taken te volbrengen.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Jouw gezelschap helpt je verantwoordelijk te blijven. Nodig je vrienden uit en speel een queeste-perkamentrol vrij!",
    "tourGuildsPage": "Gilden zijn chatgroepen met gezamenlijke interesses; gemaakt door de spelers, voor de spelers. Zoek door de lijst en word lid van de gilden die je interesseren. Kijk eens bij het populaire Habitica Help: Ask a Question gilde, waar iedereen vragen kan stellen over Habitica!",
    "tourChallengesPage": "Uitdagingen zijn takenlijsten met een thema, aangemaakt door andere gebruikers! Als je meedoet aan een uitdaging worden de bijbehorende taken toegevoegd aan je account. Wedijver met andere gebruikers om edelstenen te winnen!",
    "tourMarketPage": "Iedere keer als je een taak voltooid, heb je een willekeurige kans om een Ei, Uitbroedtoverdrank of een stuk Voedsel voor Dieren te vinden. Je kunt deze voorwerpen ook hier kopen.",
    "tourHallPage": "Welkom in de Hal der Helden, waar mensen die een bijdrage leveren aan Habitica worden geëerd. Door programmeren, kunst, muziek, schrijven, of zelfs door behulpzaam te zijn hebben zij edelstenen, exclusieve uitrusting en prestigieuze titels verdiend. Als je wilt, kun jij ook bijdragen aan Habitica!",
    "tourPetsPage": "Welkom in de Stal! Iedere keer als je een taak voltooid, heb je een willekeurige kans om een Ei of een Uitbroedtoverdrankje te ontvangen om Huisdieren uit te broeden. Als je een Huisdier uitbroedt, verschijnt het hier! Klik op de afbeelding van een Huisdier om het toe te voegen aan je Avatar. Voer ze met Voedsel voor Huisdieren en ze zullen uitgroeien tot stevige Rijdieren.",
    "tourMountsPage": "Als je een huisdier genoeg gevoerd hebt en het in een rijdier verandert, verschijnt het hier. Klik op een rijdier om op te zadelen!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Je bezit dat stuk uitrusting al",
    "tourOkay": "Oké!",
    "tourAwesome": "Super!",
    "tourSplendid": "Prachtig!",
    "tourNifty": "Leuk!",
    "tourAvatarProceed": "Laat me mijn taken zien!",
    "tourToDosBrief": "<strong>To-dolijst</strong><ul><li>Vink To-do's af om goud en ervaringspunten te krijgen!</li><li>To-do's kosten je avatar nooit gezondheidspunten.</li></ul>",
    "tourDailiesBrief": "<strong>Dagelijkse Taken</strong><ul><li>Dagelijkse Taken komen elke dag terug.</li><li>Als je Dagelijke Taken overslaat, verlies je gezondheidspunten.</li></ul>",
    "tourDailiesProceed": "Ik zal voorzichtig zijn!",
    "tourHabitsBrief": "<strong>Goede en slechte Gewoontes</strong><ul><li>Van goede Gewoontes krijg je goud en ervaringspunten.</li><li>Slechte Gewoontes kosten je gezondheidspunten.</li></ul>",
    "tourHabitsProceed": "Klinkt logisch!",
    "tourRewardsBrief": "<strong>Beloningenlijst</strong><ul><li>Geef hier je welverdiende goud uit!</li><li>Koop uitrustingsstukken voor je avatar of verzin je eigen beloningen.</li></ul>",
    "tourRewardsArmoire": "<strong>Lijst van Beloningen</strong><ul><li>Geef je welverdiende goud hier uit!</li><li>Koop uitrusting voor je avatar, krijg een willekeurige prijs van het Betoverd Kabinet of stel zelfgemaakte beloningen in.</li></ul>",
    "tourRewardsProceed": "Dat was alles!",
    "welcomeToHabit": "Welkom bij Habitica!",
    "welcome1": "Maak een simpele avatar.",
    "welcome1notes": "Deze avatar stelt jou en jouw vooruitgang voor.",
    "welcome2": "Maak je taken aan.",
    "welcome2notes": "Hoe goed je je taken in het echte leven uitvoert, bepaalt hoe goed het met je gaat in het spel!",
    "welcome3": "Boek vooruitgang in je leven en in het spel!",
    "welcome3notes": "Terwijl je je leven verbetert, zal je avatar een hoger niveau bereiken en huisdieren, queesten, uitrusting en nog meer vrijspelen!",
    "welcome4": "Vermijd slechte gewoontes die je gezondheid (HP) verminderen, want anders gaat je avatar  dood!",
    "welcome5": "Nu kun je je avatar aanpassen en je taken instellen...",
    "imReady": "Betreed Habitica",
    "limitedOffer": "Beschikbaar tot <%= date %>",
    "paymentSubBillingWithMethod": "Je abonnement zal afgeschreven worden: <strong>$<%= amount %></strong> elke <strong><%= months %> maanden</strong> via <strong><%= paymentMethod %></strong>.",
    "paymentCanceledDisputes": "We hebben een annuleringsbevestiging gestuurd naar je e-mailadres. Als je deze mail niet ziet, neem dan alsjeblieft contact met ons op om geschillen over toekomstige rekeningen te voorkomen.",
    "paymentAutoRenew": "Dit abonnement zal automatisch vernieuwd worden totdat het wordt geannuleerd. Als het nodig is je abonnement op te zeggen, kun je dat doen in je instellingen.",
    "cannotUnpinItem": "Dit voorwerp kan niet losgekoppeld worden."
}
