{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Heeft het Kickstarter-project op het hoogste niveau gesteund!",
    "welcomeTo": "Welkom bij",
    "welcomeBack": "Welkom terug!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello! Je bent vast nieuw hier. Mijn naam is <strong>Justin</strong> en ik zal je gids zijn in Habitica.",
    "justinIntroMessage3": "Geweldig! Waar zou je aan willen werken tijdens deze reis?",
    "justinIntroMessageUsername": "Voordat we beginnen, hoe moeten we je noemen? Hier onder vindt je een zichtbare naam en een gebruikersnaam die ik voor je heb gegenereerd. Als je deze namen hebt uitgekozen, zullen we beginnen door een avatar aan te maken.",
    "justinIntroMessageAppearance": "Hoe wil je er uit zien? Maak je geen zorgen, je kunt dit later nog aanpassen.",
    "introTour": "Hier zijn we dan! Ik heb enkele Taken voor je ingevuld gebaseerd op je interesses, je kunt dus meteen aan de slag. Klik op een Taak om deze te bewerken of voeg nieuwe Taken toe die in je routine passen!",
    "prev": "Vorige",
    "next": "Volgende",
    "randomize": "Randomiseren",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Welkom in de Stal! Ik ben Matt, de dierenmeester. Iedere keer als je een taak voltooid, heb je een willekeurige kans om een Ei of een Uitbroedtoverdrankje te ontvangen om Huisdieren uit te broeden. Als je een Huisdier uitbroedt, verschijnt het hier! Klik op de afbeelding van een Huisdier om het toe te voegen aan je Avatar. Voer ze met Voedsel voor Huisdieren en ze zullen uitgroeien tot stevige Rijdieren.",
    "welcomeToTavern": "Welkom bij de Herberg!",
    "sleepDescription": "Heb je een pauze nodig? Neem een kijkje in Daniel's Herberg om enkele van de moeilijkere spelmechanismen te pauzeren:",
    "sleepBullet1": "Gemiste Dagtaken zullen je niet beschadigen",
    "sleepBullet2": "Taken zullen geen aantal opeenvolgingen verliezen",
    "sleepBullet3": "Bazen zullen geen schade aanbrengen voor je eigen gemiste dagelijkse taken",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pauzeer schade",
    "unpauseDailies": "Schade hervatten",
    "staffAndModerators": "Staf en Moderators",
    "communityGuidelinesIntro": "Habitica probeerd om een verwelkomende omgeving te maken voor gebruikers van alle leeftijden, achtergronden, zeker in openbare ruimten zoals de Taverne. Als je een vraag hebt, raadpleeg dan alsjeblieft onze <a href='/static/community-guidelines' target='_blank'>Maatschapij Richtlijnen</a>.",
    "acceptCommunityGuidelines": "Ik stem ermee in om me aan de gemeenschapsrichtlijnen te houden",
    "worldBossEvent": "Wereldbaas-Evenement",
    "worldBossDescription": "Wereldbaas-Beschrijving",
    "welcomeMarketMobile": "Welkom op de Markt! Koop moelijk-te-vinden eieren en uitbroeddranken! Kom kijken wat we te bieden hebben.",
    "howManyToSell": "Hoeveel wil je verkopen?",
    "yourBalance": "Je balans",
    "sell": "Verkopen",
    "buyNow": "Koop nu",
    "sortByNumber": "Aantal",
    "featuredItems": "Uitgelichte voorwerpen!",
    "hideLocked": "Verberg vergrendelde",
    "hidePinned": "Verberg vastgezette",
    "hideMissing": "Verberg missende",
    "amountExperience": "<%= amount %> Ervaring",
    "amountGold": "<%= amount %> Goud",
    "namedHatchingPotion": "<%= type %> Uitbroeddrank",
    "buyGems": "Koop Edelstenen",
    "purchaseGems": "Koop Edelstenen",
    "items": "Voorwerpen",
    "AZ": "A-Z",
    "sort": "Sorteren",
    "sortBy": "Sorteren op",
    "groupBy2": "Groeperen op",
    "sortByName": "Naam",
    "quantity": "Hoeveelheid",
    "cost": "Kosten",
    "shops": "Winkels",
    "custom": "Aangepaste",
    "wishlist": "Wensenlijst",
    "wrongItemType": "Het voorwerptype \"<%= type %>\" is niet geldig.",
    "wrongItemPath": "Het voorwerppad \"<%= path %>\" is niet geldig.",
    "unpinnedItem": "Je hebt <%= item %> losgemaakt! Het zal niet langer in je beloningskolom verschijnen.",
    "cannotUnpinArmoirPotion": "Het Gezondheidsdrankje en het Betoverd Kabinet kunnen niet losgemaakt worden.",
    "purchasedItem": "Je hebt <%= itemName %> gekocht",
    "ianTextMobile": "Kan ik je interesse opwekken in enkele van onze queeste rollen? Activeer ze om monsters te bevechten met je gezelschap!",
    "featuredQuests": "Uitgelichte Queesten!",
    "cannotBuyItem": "Je kunt dit voorwerp niet kopen.",
    "mustPurchaseToSet": "Moet <%= val %> kopen om het op <%= key %> te zetten.",
    "typeRequired": "Type is vereist",
    "positiveAmountRequired": "Positieve hoeveelheid is vereist",
    "notAccteptedType": "Het type moet een [ei, uitbroeddrankje, premiumUitbroeddrankje, eten, queesten, uitrusting] zijn",
    "contentKeyNotFound": "Sleutel niet gevonden voor Content <%= type %>",
    "plusGem": "+<%= count %> Edelsteen",
    "typeNotSellable": "Type is niet te verkopen. Het moet een van de volgende zijn <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Sleutel is niet gevonden voor user.items <%= type %>",
    "userItemsNotEnough": "Je hebt niet genoeg <%= type %>",
    "pathRequired": "Padstring is noodzakelijk",
    "unlocked": "Voorwerpen zijn ontgrendeld",
    "alreadyUnlocked": "Volledige set is al ontgrendeld.",
    "alreadyUnlockedPart": "Volledige set is al gedeeltelijk ontgrendeld. Het is goedkoper de overige voorwerpen los te kopen.",
    "invalidQuantity": "Hoeveelheid om te kopen moet een positief heel getal zijn.",
    "USD": "(USD)",
    "newStuff": "Nieuwe informatie van Bailey",
    "newBaileyUpdate": "Nieuwe update van Bailey!",
    "tellMeLater": "Een andere keer lezen",
    "dismissAlert": "Boodschap verbergen",
    "donateText3": "Habitica is een open-sourceproject dat afhankelijk is van onze gebruikers voor ondersteuning. Het geld dat jij uitgeeft aan edelstenen helpt ons om de servers te laten lopen, een kleine stafgroep medewerkers te onderhouden, nieuwe functies te ontwikkelen en onze vrijwillige programmeurs te prikkelen. Bedankt voor je gulheid!",
    "card": "Creditcard",
    "paymentMethods": "Koop met",
    "paymentSuccessful": "Je betaling van succesvol!",
    "paymentYouReceived": "Je ontving:",
    "paymentYouSentGems": "Je verzond <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Je verzond <strong><%- name %></strong> een <%= months %> maanden durend Habitica-abonnement.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Klassespecifieke Uitrusting",
    "classGearText": "Gefeliciteerd met je gekozen klasse! Ik heb je nieuwe standaardwapen in je boedel gestopt. Neem hieronder een kijkje om het te dragen!",
    "autoAllocate": "Automatische verdeling",
    "spells": "Vaardigheden",
    "skillsTitle": "<%= classStr %> Vaardigheden",
    "toDo": "To Do",
    "tourStatsPage": "Dit is jouw statistiekenpagina! Je kunt prestaties verdienen door deze taken te volbrengen.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Jouw gezelschap helpt je verantwoordelijk te blijven. Nodig je vrienden uit en speel een queeste-perkamentrol vrij!",
    "tourGuildsPage": "Gilden zijn chatgroepen met gezamenlijke interesses; gemaakt door de spelers, voor de spelers. Zoek door de lijst en word lid van de gilden die je interesseren. Kijk eens bij het populaire Habitica Help: Ask a Question gilde, waar iedereen vragen kan stellen over Habitica!",
    "tourChallengesPage": "Uitdagingen zijn takenlijsten met een thema, aangemaakt door andere gebruikers! Als je meedoet aan een uitdaging worden de bijbehorende taken toegevoegd aan je account. Wedijver met andere gebruikers om edelstenen te winnen!",
    "tourMarketPage": "Iedere keer als je een taak voltooid, heb je een willekeurige kans om een Ei, Uitbroedtoverdrank of een stuk Voedsel voor Dieren te vinden. Je kunt deze voorwerpen ook hier kopen.",
    "tourHallPage": "Welkom in de Hal der Helden, waar mensen die een bijdrage leveren aan Habitica worden geëerd. Door programmeren, kunst, muziek, schrijven, of zelfs door behulpzaam te zijn hebben zij edelstenen, exclusieve uitrusting en prestigieuze titels verdiend. Als je wilt, kun jij ook bijdragen aan Habitica!",
    "tourPetsPage": "Welkom in de Stal! Iedere keer als je een taak voltooid, heb je een willekeurige kans om een Ei of een Uitbroedtoverdrankje te ontvangen om Huisdieren uit te broeden. Als je een Huisdier uitbroedt, verschijnt het hier! Klik op de afbeelding van een Huisdier om het toe te voegen aan je Avatar. Voer ze met Voedsel voor Huisdieren en ze zullen uitgroeien tot stevige Rijdieren.",
    "tourMountsPage": "Als je een huisdier genoeg gevoerd hebt en het in een rijdier verandert, verschijnt het hier. Klik op een rijdier om op te zadelen!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Je bezit dat stuk uitrusting al",
    "tourOkay": "Oké!",
    "tourAwesome": "Super!",
    "tourSplendid": "Prachtig!",
    "welcomeToHabit": "Welkom bij Habitica!",
    "welcome1": "Maak een simpele avatar.",
    "welcome1notes": "Deze avatar stelt jou en jouw vooruitgang voor.",
    "welcome2": "Maak je taken aan.",
    "welcome2notes": "Hoe goed je je taken in het echte leven uitvoert, bepaalt hoe goed het met je gaat in het spel!",
    "welcome3": "Boek vooruitgang in je leven en in het spel!",
    "welcome3notes": "Terwijl je je leven verbetert, zal je avatar een hoger niveau bereiken en huisdieren, queesten, uitrusting en nog meer vrijspelen!",
    "imReady": "Betreed Habitica",
    "limitedOffer": "Beschikbaar tot <%= date %>",
    "paymentSubBillingWithMethod": "Je abonnement zal afgeschreven worden: <strong>$<%= amount %></strong> elke <strong><%= months %> maanden</strong> via <strong><%= paymentMethod %></strong>.",
    "paymentCanceledDisputes": "We hebben een annuleringsbevestiging gestuurd naar je e-mailadres. Als je deze mail niet ziet, neem dan alsjeblieft contact met ons op om geschillen over toekomstige rekeningen te voorkomen.",
    "paymentAutoRenew": "Dit abonnement zal automatisch vernieuwd worden totdat het wordt geannuleerd. Als het nodig is je abonnement op te zeggen, kun je dat doen in je instellingen.",
    "cannotUnpinItem": "Dit voorwerp kan niet losgekoppeld worden.",
    "invalidUnlockSet": "Deze set Voorwerpen is ongeldig en kan niet vrijgegeven worden.",
    "nGemsGift": "<%= nGems %> edelstenen (geschenk)",
    "nGems": "<%= nGems %> edelstenen",
    "nMonthsSubscriptionGift": "<%= nMonths %> Maand(en) Abonnement (Cadeau)",
    "limitedAvailabilityMinutes": "Beschikbaar voor <%= minutes %>m <%= seconds %>s",
    "limitedAvailabilityHours": "Beschikbaar voor <%= hours %>h <%= minutes %>m",
    "limitedAvailabilityDays": "Beschikbaar voor <%= days %>d <%= hours %>h <%= minutes %>m",
    "amountExp": "<%= amount %> Exp",
    "groupsPaymentSubBilling": "Je volgende aanrekeningsdatum is <strong><%= renewalDate %></strong>.",
    "groupsPaymentAutoRenew": "Dit abonnement zal zich hernieuwen tot het geannuleerd is. Als je wil annuleren, kan je dat doen via het tabblad 'Groepsuitgaven'.",
    "helpSupportHabitica": "Help mee Habitica Steunen"
}
