{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Heeft het Kickstarter project op het hoogste niveau gesteund!",
    "welcomeTo": "Welkom bij",
    "welcomeBack": "Welkom terug!",
    "justin": "Justin",
    "justinIntroMessage1": "Hallo daar! Jij moet nieuw zijn hier. Mijn naam is Justin, je gids in Habitica.",
    "justinIntroMessage2": "Om te beginnen moet je een avatar aanmaken.",
    "justinIntroMessage3": "Geweldig! Waar zou je aan willen werken tijdens deze reis?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Vorige",
    "next": "Volgende",
    "randomize": "Randomiseren",
    "mattBoch": "Matt Boch",
    "mattShall": "Zal ik je je ros brengen, <%= name %>? Als je een huisdier genoeg voedsel hebt gevoerd om het in een rijdier te veranderen, zal het hier verschijnen. Klik op een rijdier om het te zadelen!",
    "mattBochText1": "Welkom in de Stal! Ik ben Matt, de Dierenmeester. Na niveau 3 kun je huisdieren laten uitkomen door middel van eieren en toverdranken. Als je een dier laat uitkomen in de markt, zal het hier verschijnen! Klik op de afbeelding van een huisdier om het aan je avatar toe te voegen! Voeder je huisdieren met het voedsel dat je vindt na niveau 3, zodat ze uitgroeien tot krachtige rijdieren!",
    "welcomeToTavern": "Welkom bij de Herberg!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Gemiste dagelijkse taken zullen je niet beschadigen",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pauzeer schade",
    "unpauseDailies": "Schade hervatten",
    "staffAndModerators": "Medewerkers en moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "Ik stem ermee in om me aan de gemeenschapsrichtlijnen te houden",
    "daniel": "Daniël",
    "danielText": "Welkom in de Herberg! Blijf en tijdje en ontmoet de stamgasten. Als je wat rust nodig hebt (vakantie? ziekte?), zal ik je een kamer geven in de herberg. Terwijl je ingecheckt bent, zullen je Dagelijkse Taken je geen pijn doen aan het einde van de dag, maar je kunt ze nog steeds afkruisen.",
    "danielText2": "Wees gewaarschuwd: Als je meedoet aan een queeste met een eindbaas, zal de eindbaas je nog steeds pijn doen voor de gemiste dagelijkse taken van je groepsgenoten, tenzij ze ook in de herberg verblijven! Je zult zelf ook geen schade toebrengen aan de eindbaas (of voorwerpen krijgen) totdat je de Herberg verlaat.",
    "danielTextBroken": "Welkom in de herberg... Denk ik... Als je rust nodig hebt, zal ik je onderbrengen in de herberg... Zolang je ingecheckt bent, zullen je dagelijkse taken je geen pijn doen aan het eind van de dag... Je kunt ze nog wel afvinken... Als je daar de energie voor hebt...",
    "danielText2Broken": "Oh... Als je meedoet aan een queeste met een eindbaas, zal de eindbaas je nog steeds pijn doen voor de gemiste dagelijkse taken van je groepsgenoten... Je zult zelf ook geen schade toebrengen aan de eindbaas (of voorwerpen vinden) totdat je de Herberg verlaat...",
    "alexander": "Alexander de Koopman",
    "welcomeMarket": "Welkom op de markt! Koop zeldzame eieren en drankjes! Verkoop je overschot! Gebruik nuttige diensten! Kom langs en bekijk zelf wat we voor je hebben.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Wil je een <strong><%= itemType %></strong> verkopen?",
    "displayEggForGold": "Wil je een <strong><%= itemType %> Ei </strong> verkopen?",
    "displayPotionForGold": "Wil je een <strong><%= itemType %> Toverdrank</strong> verkopen?",
    "sellForGold": "Verkopen voor <%= gold %> Goud",
    "howManyToSell": "Hoeveel wil je verkopen?",
    "yourBalance": "Je balans",
    "sell": "Verkopen",
    "buyNow": "Koop nu",
    "sortByNumber": "Nummer",
    "featuredItems": "Uitgelichte items!",
    "hideLocked": "Verberg vergrendelde",
    "hidePinned": "Vastgepinde verbergen",
    "amountExperience": "<%= amount %> ervaring",
    "amountGold": "<%= amount %> goud",
    "namedHatchingPotion": "<%= type %> uitbroeddrank",
    "buyGems": "Koop edelstenen",
    "purchaseGems": "Koop edelstenen",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sorteren",
    "sortBy": "Sorteren op",
    "groupBy2": "Groeperen op",
    "sortByName": "Naam",
    "quantity": "Hoeveelheid",
    "cost": "Kosten",
    "shops": "Winkels",
    "custom": "Aangepast",
    "wishlist": "Wenslijst",
    "wrongItemType": "Het voorwerptype \"<%= type %>\" is niet geldig.",
    "wrongItemPath": "Het voorwerppad \"<%= path %>\" is niet geldig.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Je hebt <%= itemName %> gekocht",
    "ian": "Ian",
    "ianText": "Welkom in de Queestenwinkel! Hier kun je queesten inzetten om samen met je vrienden monsters te verslaan. Neem een kijkje aan de rechterkant om te bekijken welke prachtige queesten te koop zijn!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Welkom in de Queestenwinkel... Hier kun je queeste-perkamentrollen gebruiken om samen met je vrienden monsters te verslaan... Neem een kijkje aan de rechterkant om te bekijken welke prachtige queesten er te koop zijn...",
    "featuredQuests": "Uitgelichte queesten!",
    "missingKeyParam": "\"req.params.key\" is vereist.",
    "itemNotFound": "Voorwerp \"<%= key %>\" niet gevonden.",
    "cannotBuyItem": "Je kan dit voorwerp niet kopen.",
    "missingTypeKeyEquip": "\"key\" en \"type\" zijn vereiste parameters.",
    "missingPetFoodFeed": "\"pet\" en \"food\" zijn vereiste parameters.",
    "invalidPetName": "Ongeldige huisdiernaam gegeven.",
    "missingEggHatchingPotionHatch": "\"egg\" en \"hatchingPotion\" zijn vereiste parameters.",
    "invalidTypeEquip": "\"type\" moet eentje zijn van 'aangekleed', 'huisdier', 'rijdier', 'kostuum'.",
    "mustPurchaseToSet": "Moet <%= val %> kopen om het op <%= key %> te zetten.",
    "typeRequired": "Type is vereist",
    "keyRequired": "Sleutel is vereist",
    "notAccteptedType": "Het type moet een [ei, uitbroeddrankje, premiumUitbroeddrankje, eten, queesten, uitrusting] zijn.",
    "contentKeyNotFound": "Sleutel niet gevonden voor Content <%= type %>",
    "plusOneGem": "+1 Edelsteen",
    "typeNotSellable": "Type is niet te verkopen. Het moet een van de volgende zijn <%= acceptedTypes %>.",
    "userItemsKeyNotFound": "Sleutel is niet gevonden voor user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Padstring is noodzakelijk.",
    "unlocked": "Voorwerpen zijn ontgrendeld",
    "alreadyUnlocked": "Volledige set is al ontgrendeld.",
    "alreadyUnlockedPart": "Volledige set is al gedeeltelijk ontgrendeld.",
    "USD": "(USD)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Een andere keer lezen",
    "dismissAlert": "Boodschap verbergen",
    "donateText1": "Voegt 20 edelstenen toe aan je account. Edelstenen kunnen worden gebruikt om speciale digitale objecten te kopen, zoals shirts en kapsels.",
    "donateText2": "Steun Habitica",
    "donateText3": "Habitica is een open-sourceproject dat afhankelijk is van onze gebruikers voor ondersteuning. Het geld dat jij uitgeeft aan edelstenen helpt ons om de servers te laten lopen, een kleine stafgroep medewerkers te onderhouden, nieuwe functies te ontwikkelen en onze vrijwillige programmeurs te prikkelen. Bedankt voor je gulheid!",
    "donationDesc": "20 edelstenen, donatie aan Habitica",
    "payWithCard": "Betaal met creditcard",
    "payNote": "Opmerking: PayPal doet er soms lang over om een betaling te verwerken. We raden je aan te betalen met een creditcard.",
    "card": "CreditCard (met Stripe)",
    "amazonInstructions": "Klik op de knop om te betalen via de Amazon Betaaldienst",
    "paymentMethods": "Koop met",
    "classGear": "Klassespecifieke uitrusting",
    "classGearText": "Gefeliciteerd met je gekozen klasse! Ik heb je nieuwe standaard wapen in je boedel gestopt. Neem hieronder een kijkje om het te dragen.",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Automatische verdeling",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Vaardigheden",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Vaardigheden",
    "toDo": "To-do",
    "moreClass": "Voor meer informatie over het klassesysteem, zie: <a href='http://nl.habitica.wikia.com/wiki/Klasse_systeem' target='_blank'>Wikia</a>.",
    "tourWelcome": "Welkom in Habitica! Dit is jouw To-do-lijst. Vink een taak af om verder te gaan!",
    "tourExp": "Goed gedaan! Door het afvinken van een taak krijg je ervaring en goud!",
    "tourDailies": "Deze kolom in voor dagelijkse taken. Om door te gaan kun je een taak toevoegen die je elke dag zou moeten doen. <strong>Voorbeelden van dagelijkse taken</strong>: <strong>je bed opmaken</strong>, <strong>flossen</strong>, <strong>je werk e-mail checken</strong>",
    "tourCron": "Schitterend! Je dagelijkse taken zullen elke dag gereset worden.",
    "tourHP": "Kijk uit! Als je je dagelijkse taken niet doet voor middernacht, doet het pijn!",
    "tourHabits": "Deze kolom is voor goede en slechte gewoontes die je meerdere keren per dag doet! Om verder te gaan klik je het potloodje om de namen te wijzigen, daarna klik je op het vinkje om ze op te slaan.",
    "tourStats": "Van goede gewoontes krijg je ervaring en goud! Slechte gewoontes gaan ten koste van je gezondheid.",
    "tourGP": "Koop, om verder te gaan, het trainingszwaard met het goud dat je zojuist hebt verdiend!",
    "tourAvatar": "<strong>Pas je avatar aan</strong><ul><li>Je avatar vertegenwoordigt jou.</li><li>Doe je aanpassingen nu of later.</li><li>Je avatar ziet er simpel uit totdat je uitrustingsstukken verdient!</li></ul>",
    "tourScrollDown": "Zorg ervoor dat je helemaal naar beneden scrolt om alle opties te zien! Klik op je avatar om weer terug te gaan naar de pagina met de taken.",
    "tourMuchMore": "Als je klaar bent met je taken kun je een groep vormen met vrienden, in gildes praten met mensen met dezelfde interesses, meedoen aan uitdagingen en meer!",
    "tourStatsPage": "Dit is jouw statistiekenpagina! Je kunt prestaties verdienen door deze taken te volbrengen.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Jouw groep helpt je verantwoordelijk te blijven. Nodig je vrienden uit en speel een queeste-perkamentrol vrij!",
    "tourGuildsPage": "Gilden zijn chatgroepen met gezamenlijke interesses; gemaakt door de spelers, voor de spelers. Zoek door de lijst en word lid van de gilden die je interesseren. Kijk eens bij het populaire Habitica Help: Ask a Question gilde, waar iedereen vragen kan stellen over Habitica!",
    "tourChallengesPage": "Uitdagingen zijn takenlijsten met een thema, aangemaakt door andere gebruikers! Als je meedoet aan een uitdaging worden de bijbehorende taken toegevoegd aan je account. Wedijver met andere gebruikers om edelstenen te winnen!",
    "tourMarketPage": "Vanaf niveau 3 kun je eieren en uitbroeddranken vinden als je een taak afvinkt. Ze verschijnen hier - gebruik ze om huisdieren uit te broeden! Je kunt ook voorwerpen kopen in de markt.",
    "tourHallPage": "Welkom in de Hal der Helden, waar mensen die een bijdrage leveren aan Habitica worden geëerd. Door programmeren, kunst, muziek, schrijven, of zelfs door behulpzaam te zijn hebben zij edelstenen, exclusieve uitrusting en prestigieuze titels verdiend. Als je wilt, kun jij ook bijdragen aan Habitica!",
    "tourPetsPage": "Dit is de Stal! Na niveau 3 verzamel je eieren en toverdranken tijdens het voltooien van taken. Als je een huisdier laat uitkomen in de markt, verschijnt het hier! Klik op het plaatje van een huisdier om het aan je avatar toe te voegen. Voer je huisdieren met het voedsel dat je na niveau 3 vindt om ze te laten uitgroeien tot krachtige rijdieren.",
    "tourMountsPage": "Als je een huisdier genoeg gevoerd hebt en het in een rijdier verandert, verschijnt het hier. Klik op een rijdier om op te zadelen!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Je bezit dat stuk uitrusting al.",
    "tourOkay": "Oké!",
    "tourAwesome": "Super!",
    "tourSplendid": "Prachtig!",
    "tourNifty": "Leuk!",
    "tourAvatarProceed": "Laat me mijn taken zien!",
    "tourToDosBrief": "<strong>To-dolijst</strong><ul><li>Vink To-do's af om goud en ervaringspunten te krijgen!</li><li>To-do's kosten je avatar nooit gezondheidspunten.</li></ul>",
    "tourDailiesBrief": "<strong>Dagelijkse Taken</strong><ul><li>Dagelijkse Taken komen elke dag terug.</li><li>Als je Dagelijke Taken overslaat, verlies je gezondheidspunten.</li></ul>",
    "tourDailiesProceed": "Ik zal voorzichtig zijn!",
    "tourHabitsBrief": "<strong>Goede en slechte Gewoontes</strong><ul><li>Van goede Gewoontes krijg je goud en ervaringspunten.</li><li>Slechte Gewoontes kosten je gezondheidspunten.</li></ul>",
    "tourHabitsProceed": "Klinkt logisch!",
    "tourRewardsBrief": "<strong>Beloningenlijst</strong><ul><li>Geef hier je welverdiende goud uit!</li><li>Koop uitrustingsstukken voor je avatar of verzin je eigen beloningen.</li></ul>",
    "tourRewardsArmoire": "<strong>Lijst van Beloningen</strong><ul><li>Geef je welverdiende goud hier uit!</li><li>Koop uitrusting voor je avatar, krijg een willekeurige prijs van het Betoverd Kabinet of stel zelfgemaakte beloningen in.</li></ul>",
    "tourRewardsProceed": "Dat was alles!",
    "welcomeToHabit": "Welkom bij Habitica!",
    "welcome1": "Maak een simpele avatar.",
    "welcome1notes": "Deze avatar stelt jou en jouw vooruitgang voor.",
    "welcome2": "Maak je taken aan.",
    "welcome2notes": "Hoe goed je je taken in het echte leven uitvoert, bepaalt hoe goed het met je gaat in het spel.",
    "welcome3": "Boek vooruitgang in je leven en in het spel!",
    "welcome3notes": "Terwijl je je leven verbetert, zal je avatar een hoger niveau bereiken en huisdieren, queesten, uitrusting en nog meer vrijspelen!",
    "welcome4": "Vermijd slechte gewoontes die je gezondheid (HP) verminderen, want anders gaat je avatar  dood!",
    "welcome5": "Nu kun je je avatar aanpassen en je taken instellen...",
    "imReady": "Betreed Habitica",
    "limitedOffer": "Beschikbaar tot <%= date %>"
}