{
    "needTips": "Tips nodig om van start te gaan? Hier is een korte speluitleg!",
    "step1": "Stap 1: Voer taken in",
    "webStep1Text": "Habitica is niets zonder doelen in het echte leven, dus voeg enkele taken toe. Je kunt later nog meer taken toevoegen zodra je er meer bedenkt! Om een nieuwe to-do aan te maken op de site, typ je tekst in het veld waar staat \"Nieuwe To-do\", onder het tabje 'taken', in de derde kolom. Druk op enter of klik op het plusje naast het veld om de to-do toe te voegen aan je lijst.<br><br>\n* **[Taken](https://habitica.fandom.com/nl/wiki/To-do%27s) opstellen:** Voeg taken die je eenmalig of zelden doet één voor één toe aan de kolom 'To Do'. Je kunt op het potlood klikken om ze te bewerken en om afvinklijsten, een einddatum en meer toe te voegen!<br><br>\n* **[Dagelijkse taken](https://habitica.fandom.com/nl/wiki/Dagelijkse_taken) opstellen:** Voeg activiteiten die je dagelijks of op een bepaalde dag van de week moet doen toe aan de kolom 'Dagelijkse Taken'. Klik op het potloodicoon van de taak om te kiezen op welke dag(en) van de week de taak moet worden gedaan. Je kunt de taak ook zo aanpassen dat deze zichzelf herhaalt om de zoveel dagen, bijvoorbeeld om de drie dagen.<br><br>\n* **[Gewoonten](https://habitica.fandom.com/nl/wiki/Gewoontes) opstellen:** Voeg gewoonten die je wilt ontwikkelen toe in de kolom 'Gewoontes'. Je kan de gewoonte aanpassen en er een enkel goede gewoonte <span class='glyphicon glyphicon-plus'></span> of een enkel slechte gewoonte <span class='glyphicon glyphicon-minus'></span> van maken.<br><br>\n* **[Beloningen](https://habitica.fandom.com/nl/wiki/Beloningen) opstellen:** Naast de beloningen die je in het spel worden aangeboden, kun je activiteiten of lekkernijen die je als motivatie wilt gebruiken in de Beloningenkolom toevoegen. Het is belangrijk om jezelf een pauze te gunnen!<br><br>\n* Als je inspiratie nodig hebt om taken toe te voegen, neem dan kijkje op de wikipagina's over [Voorbeelden van gewoonten](https://habitica.fandom.com/nl/wiki/Voorbeeldgewoontes), [Voorbeelden van dagelijkse taken](https://habitica.fandom.com/nl/wiki/Voorbeelden_van_dagelijkse_taken), [Voorbeelden van Taken](https://habitica.fandom.com/nl/wiki/Voorbeeld_To-do's) en [Voorbeelden van aangepaste beloningen](https://habitica.fandom.com/nl/wiki/Voorbeelden_van_aangepaste_beloningen).",
    "step2": "Stap 2: Verdien punten door dingen te doen in het echte leven",
    "webStep2Text": "Begin nu met het tackelen van de doelen op je lijst! Als je taken voltooit en ze afstreept in Habitica krijg je [Ervaringspunten](https://habitica.fandom.com/nl/wiki/Ervaringspunten), die je helpen om niveaus omhoog te gaan, en [Goud](https://habitica.fandom.com/nl/wiki/Goud), waarmee je beloningen kunt kopen. Als je terugvalt in slechte gewoontes of dagelijkse taken mist, zul je [Levenspunten](https://habitica.fandom.com/nl/wiki/Levenspunten) verliezen. Op deze manier zijn de ervaringsbalk en gezondheidsbalk een leuke indicator van je vooruitgang ten opzichte van je doelen. Je zult zien dat je echte leven verbetert naarmate je personage in het spel vooruit gaat.",
    "step3": "Stap 3: Bewerk en verken Habitica",
    "webStep3Text": "Zodra je wat meer vertrouwd bent met de basis, kun je nog meer uit Habitica halen met deze vernuftige functies: \n * Organiseer je taken met [labels](https://habitica.fandom.com/wiki/Tags) (wijzig de taak om labels toe te voegen).\n * Pas je [avatar] aan (https://habitica.fandom.com/wiki/Avatar) door te klikken op het gebruikersicoon in de hoek rechtsboven. \n * Koop je [Uitrusting](https://habitica.fandom.com/wiki/Equipment) in de Beloningensectie of in de [Winkels](<%= shopUrl %>), en verander het via [Boedel> Uitrusting](<%= equipUrl %>).\n * Bouw een band op met andere gebruikers in de [Herberg](https://habitica.fandom.com/wiki/Tavern).\n * Broedt [Huisdieren] uit (https://habitica.fandom.com/wiki/Pets) door [Eieren](https://habitica.fandom.com/wiki/Eggs) en [Uitbroeddrankjes](https://habitica.fandom.com/wiki/Hatching_Potions) te verzamelen. [Voed](https://habitica.fandom.com/wiki/Food) ze om ze te laten uitgroeien tot [Rijdieren](https://habitica.fandom.com/wiki/Mounts).\n * Op niveau 10: Kies een specifieke [Klasse](https://habitica.fandom.com/wiki/Class_System) en gebruik de klassespecifieke [vaardigheden](https://habitica.fandom.com/wiki/Skills) (levels 11 to 14).\n * Vorm een gezelschap met je vrienden (door te klikken op [Gezelschap](<%= partyUrl %>) in de navigatiebalk) en zo verantwoording af te leggen en om Queesterollen te verdienen.\n * Versla Monsters en verzamel voorwerpen op [queesten](https://habitica.fandom.com/wiki/Quests) (Je ontvangt een Queeste op niveau 15).",
    "overviewQuestions": "Heb je vragen? Bekijk de [FAQ](<%= faqUrl %>)! Als dat je vraag niet beantwoordt, dan kun je hulp zoeken bij het [Habitica Help guild](<%= helpGuildUrl %>).\n\n Veel succes met je taken!"
}
