{
    "questEvilSantaText": "Pelsjagende Kerstman",
    "questEvilSantaNotes": "Je hoort kreunende brullen diep in de ijsvelden. Je volgt het gegrom - onderbroken door het geluid van gekakel - naar een open plek in het bos, waar je een volgroeide ijsbeer ziet. Ze is gekooid en geboeid, vechtend voor haar leven. Bovenop de kooi danst een kwaadaardige kleine imp in een aftands kerstkostuum. Overwin de pelsjagende Kerstman, en red het beest!",
    "questEvilSantaCompletion": "De Pelsjagende Kerstman krijst van woede, en stuitert weg in de nacht. De dankbare berin probeert je iets te vertellen door te brullen en te grommen. Je neemt haar mee naar de stallen, waar Matt Boch de dierenfluisteraar met een snik van afgrijzen luistert. Ze heeft een welp! Hij rende de ijsvelden in toen mama-beer gevangen werd genomen.",
    "questEvilSantaBoss": "Pelsjagende Kerstman",
    "questEvilSantaDropBearCubPolarMount": "IJsbeer (rijdier)",
    "questEvilSanta2Text": "Vind de welp",
    "questEvilSanta2Notes": "De welp van mama-beer is de ijsvelden in weggerend toen mama-beer gevangen werd genomen door de pelsjagende Kerstman. Je hoort takjes breken en sneeuw kraken door de kristalheldere geluiden van het bos. Pootafdrukken! Jullie beginnen te rennen om het spoor te volgen. Vind alle afdrukken en gebroken takjes, en haal haar jong terug!",
    "questEvilSanta2Completion": "Je hebt de welp gevonden! Hij zal je voor altijd gezelschap houden.",
    "questEvilSanta2CollectTracks": "Sporen",
    "questEvilSanta2CollectBranches": "Gebroken takjes",
    "questEvilSanta2DropBearCubPolarPet": "IJsbeer (huisdier)",
    "questGryphonText": "De Vurige Griffioen",
    "questGryphonNotes": "De grote dierenmeester, <strong>baconsaur</strong>, vraagt je groep om hulp. \"Alsjeblieft, avonturiers, jullie moeten me helpen! Mijn veelgeprezen griffioen is uitgebroken en terroriseert Habit Stad! Als jullie haar kunnen tegenhouden, beloon ik jullie met enkele van haar eieren!\"",
    "questGryphonCompletion": "Verslagen kruipt het machtige beest beschaamd naar zijn meester. \"Mijn hemel! Goed gedaan, avonturier!\" roept <strong>baconsaur</strong>. \"Alsjeblieft, neem wat griffioeneieren. Ik weet zeker dat je deze jonkies goed zult opvoeden!\"",
    "questGryphonBoss": "Vurige Griffioen",
    "questGryphonDropGryphonEgg": "Griffioen (ei)",
    "questGryphonUnlockText": "Speelt het kopen van Grifioeneieren vrij op de markt",
    "questHedgehogText": "Het Egelbeest",
    "questHedgehogNotes": "Egels zijn grappige dieren. Ze zijn één van de meest aanhankelijke huisdieren die een Habiteer kan bezitten. Maar het gerucht gaat dat ze erg prikkelbaar worden als je ze melk geeft na middernacht. En ook vijftig keer zo groot. En dat is precies wat <strong>Inventrix</strong> gedaan heeft. Oeps.",
    "questHedgehogCompletion": "Jouw groep heeft succesvol de egel gekalmeerd! Nadat ze tot een normale grootte gekrompen is, hobbelt ze weg naar haar eieren. Ze keert piepend terug en duwt een aantal van haar eieren naar je groep. Hopelijk houden deze egels meer van melk!",
    "questHedgehogBoss": "Egelbeest",
    "questHedgehogDropHedgehogEgg": "Egel (ei)",
    "questHedgehogUnlockText": "Speelt het kopen van Egeleieren vrij op de markt ",
    "questGhostStagText": "De Geest van de Lente",
    "questGhostStagNotes": "Aah, lente. De tijd van het jaar wanneer het landschap weer kleur krijgt. Weg zijn de koude, besneeuwde heuvels van de winter. Waar eerst vorst was, staan nu levendige planten. Weelderige groene bladeren hangen aan de bomen, gras krijgt zijn levendige tint terug, een regenboog aan bloemen staat langs de vlaktes, en een witte, mysterieuze mist bedekt het land! ... Wacht. Mysterieuze mist? \"Oh nee,\" zegt <strong>Inventrix</strong> angstig, \"Het lijkt erop dat een of andere geest de oorzaak is van deze mist. Oh, en hij komt recht op je af.\"",
    "questGhostStagCompletion": "De geest, schijnbaar ongedeerd, brengt zijn neus naar de grond. Een kalmerende stem omhult je groep. \"Ik verontschuldig mij voor mijn gedrag. Ik ben nog maar net ontwaakt uit mijn slaap, en het lijkt erop dat mijn verstand nog niet helemaal was teruggekeerd. Neem dit als een teken van mijn berouw.\" Een cluster van eieren verschijnt op het gras voor de geest. Zonder verdere woorden rent de geest weg het bos in, en bloemen vallen in zijn pootafdrukken.",
    "questGhostStagBoss": "Hertengeest",
    "questGhostStagDropDeerEgg": "Hert (ei)",
    "questGhostStagUnlockText": "Speelt het kopen van Herteneieren vrij op de markt",
    "questRatText": "De Rattenkoning",
    "questRatNotes": "Wat een rotzooi! Overal in Habitica liggen enorme bergen onafgemaakte Dagelijkse Taken. Het probleem is zo ernstig geworden dat er hordes ratten te zien zijn. Je ziet @Pandah een van de beesten liefdevol aaien. Ze legt uit dat ratten zachtaardige wezens zijn die zich voeden met onafgemaakte Dagelijkse Taken. Het echte probleem is dat er Dagelijkse Taken in het riool gevallen zijn, waardoor het een gevaarlijk gat is geworden dat moet worden ontruimd. Terwijl je afdaalt in het riool valt een enorme rat met bloedrode ogen en afgebroken gele tanden je aan om zijn horde te verdedigen. Deins je terug van angst, of bied je de legendarische Rattenkoning het hoofd?",
    "questRatCompletion": "Je laatste slag zorgt ervoor dat alle kracht uit de reusachtige rat wegstroomt; zijn ogen verbleken tot een doffe grijze kleur. Het beest valt uiteen tot vele kleine ratten, die angstig wegglippen. Je merkt dat @Pandah achter je staat en naar het ooit machtige dier kijkt. Ze legt uit dat de inwoners van Habitica zich geïnspireerd voelen door jouw moed en dat ze snel hun onvoltooide Dagelijkse Taken aan het afronden zijn. Ze waarschuwt je dat we op onze hoede moeten zijn; als we onze waakzaamheid laten verslappen dan komt de Rattenkoning terug. Als beloning biedt @Pandah je een aantal ratteneieren aan. Als ze je onbehaaglijke blik ziet, glimlacht ze. \"Het zijn fantastische huisdieren.\"",
    "questRatBoss": "Rattenkoning",
    "questRatDropRatEgg": "Rat (ei)",
    "questRatUnlockText": "Speelt het kopen van Ratteneieren vrij op de markt",
    "questOctopusText": "De Roep van Octothulu",
    "questOctopusNotes": "@Urse, een jonge schriftgeleerde met een wilde blik, heeft je hulp ingeroepen bij het verkennen van een mysterieuze grot aan het strand. Tussen de schemerige getijdenpoelen staat een enorme poort van stalactieten en stalagmieten. Wanneer jullie naderbij komen, vormt zich een draaikolk aan de voet van de poort. Je staart vol ontzag naar de inktvisachtige draak die uit de opening oprijst. \"Het plakkerige sterrengebroed is ontwaakt,\" buldert @Urse als een bezetene. \"Na vigintiljoenen jaren is de grote Octuthulu weer vrij, en hongerig naar genot!\"",
    "questOctopusCompletion": "Met een laatste slag glijdt het wezen terug de draaikolk in waar het uit vandaan kwam. Je kunt niet met zekerheid zeggen of @Urse blij is met je overwinning of teleurgesteld dat het beest er niet meer is. Zwijgend wijst je metgezel drie slijmerige reuzeneieren aan die in een nabije getijdenpoel in een nest van goudstukken liggen. \"Waarschijnlijk gewoon inktviseieren,\" zeg je nerveus. Op weg naar huis krabbelt @Urse verwoed aantekeningen in een dagboek, en je vermoedt dat dit niet de laatste keer is dat je van de grote Octothulu zal horen.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Octopus (ei)",
    "questOctopusUnlockText": "Speelt het kopen van Octopuseieren vrij op de markt",
    "questHarpyText": "Help! Harpij!",
    "questHarpyNotes": "De dappere avonturier @UncommonCriminal is het bos in verdwenen, een gevleugeld monster achterna dat enkele dagen geleden gezien is. Je staat op het punt om een zoektocht te beginnen als een gewonde papegaai op je arm landt, met een lelijk litteken dat zijn prachtige verenkleed ontsiert. Aan zijn been is een haastig gekrabbeld briefje bevestigd, dat uitlegt dat @UncommonCriminal tijdens het verdedigen van de papegaaien gevangen genomen is door een wrede harpij, en wanhopig je hulp nodig heeft om te ontsnappen. Kies je ervoor de vogel te volgen, de harpij te verslaan, en @UncommonCriminal te redden?",
    "questHarpyCompletion": "Een laatste klap haalt de harpij neer, en veren dwarrelen alle kanten op. Na een korte klim het nest in vind je @UncommonCriminal, omringd door papegaaieneieren. Als een team plaatsen jullie snel de eieren terug in de nabijgelegen nesten. De gehavende papegaai die je is komen halen schreeuwt luidkeels en laat een paar eieren in je armen vallen. \"Door de harpij-aanval hebben enkele eieren bescherming nodig,\" legt @UncommonCriminal uit. \"Het lijkt erop dat je een ere-papegaai geworden bent.\"",
    "questHarpyBoss": "Harpij",
    "questHarpyDropParrotEgg": "Papegaai (ei)",
    "questHarpyUnlockText": "Speelt het kopen van Papegaaieneieren vrij op de markt",
    "questRoosterText": "Haan op Hol",
    "questRoosterNotes": "Al jaren gebruikt de boer @extrajordanary hanen als wekker. Maar nu is er een gigantische haan verschenen die luider kraait dan welke haan dan ook - en iedereen in Habitica wakker maakt! De slaperige Habiticanen worstelen zich met moeite door hun dagelijkse taken heen. @Pandoro besluit dat het de hoogste tijd is om dit een halt toe te roepen. \"Kan iemand deze haan alsjeblieft leren om rustiger te kraaien?\" Jij neemt deze taak vrijwillig op je, en op een vroege ochtend benader je de haan - maar hij draait zich om, klapwiekt met zijn reusachtige vleugels, toont zijn scherpe klauwen en kraait een strijdkreet.",
    "questRoosterCompletion": "Met finesse en kracht is het je gelukt het wilde dier te temmen. Zijn oren, ooit verstopt met veren en halfvergeten taken, zijn nu helemaal open. Zachtjes kraait hij naar je en nestelt hij zijn snavel tegen je schouder aan. De volgende dag sta je op het punt om te vertrekken wanneer @EmeraldOx op je af komt rennen met een afgedekte mand. \"Wacht! Toen ik vanochtend de boederij binnenging, zag ik dat de haan dit tegen de deur van je slaapkamer aan had geduwd. Ik denk dat hij wil dat je ze meeneemt.\" Je haalt het deksel van de mand en ziet drie tere eieren.",
    "questRoosterBoss": "Haan",
    "questRoosterDropRoosterEgg": "Haan (ei)",
    "questRoosterUnlockText": "Speelt het kopen van Haneneieren vrij op de markt",
    "questSpiderText": "De IJzige Spinachtige",
    "questSpiderNotes": "Nu het weer begint af te koelen, verschijnen er webben van delicate ijsbloemen op de ruiten van de Habiticanen... behalve bij @Arcosine, wiens ramen volledig dichtgevroren zijn door de vorstspin die momenteel zijn huis in beslag neemt. O jee.",
    "questSpiderCompletion": "De vorstspin stort in, een klein hoopje rijp en een paar van haar betoverde eiercocons achterlatend. @Arcosine biedt ze je nogal haastig aan als beloning - misschien wil je een aantal niet-bedreigende spinnen als huisdier hebben?",
    "questSpiderBoss": "Spin",
    "questSpiderDropSpiderEgg": "Spin (ei)",
    "questSpiderUnlockText": "Speelt het kopen van Spinneneieren vrij op de markt ",
    "questVice1Text": "Ondeugd, deel 1: Bevrijd jezelf van de Invloed van de Draak",
    "questVice1Notes": "<p> Ze zeggen dat er een vreselijk kwaad schuilt in de grotten van Berg Habitica. Een monster wiens aanzwezigheid de wil van sterke helden van het land verdraait en hen naar slechte gewoonten en luiheid leidt! Het beest is een grootse draak met immense kracht, bestaande uit de schaduw zelf: Ondeugd, het verradelijke Schaduw Serpent. Dappere Habiteers, sta op en versla dit vuile beest voor eens en altijd, maar alleen als je gelooft dat je opkan tegen zijn immense kracht. <p><h3>Ondeugd Deel 1: </h3><p>Hoe kan je verwachten te vechten tegen zo'n beest wanneer het jou al in zijn macht heeft? Val niet ten slachtoffer aan luiheid en ondeugd! Werk hard om te vechten tegen de duistere invloed van de draak en verdrijf zijn greep op je!<p>",
    "questVice1Boss": "De Schaduw van Ondeugd",
    "questVice1DropVice2Quest": "Ondeugd deel 2 (perkamentrol)",
    "questVice2Text": "Ondeugd, deel 2: Vind het Hol van de Draak",
    "questVice2Notes": "Nu de invloed van Ondeugd over je is verdreven, voel je een golf van kracht terugkomen waarvan je niet wist dat die je had. Vol vertrouwen in jezelf en het vermogen om de invloed van de draak te kunnen weerstaan gaat je groep op weg naar Berg Habitica. Je nadert de ingang van de berggrotten en houdt stil. Aanzwellende schaduwen, mist gelijkend, komen in slierten de grotopening uit. Het is bijna onmogelijk om iets te zien. Het licht van de lantaarns lijkt abrupt te eindigen waar de schaduwen beginnen. Er wordt gezegd dat alleen magisch licht kan doordringen in de duivelse nevel van de draak. Als je genoeg lichtkristallen kunt vinden, kun je op weg naar de draak.",
    "questVice2CollectLightCrystal": "Lichtkristallen",
    "questVice2DropVice3Quest": "Ondeugd deel 3 (Perkamentrol)",
    "questVice3Text": "Ondeugd, deel 3: Ondeugd Ontwaakt",
    "questVice3Notes": "Na veel inspanning heeft je groep de schuilplaats van Ondeugd ontdekt. Het kolossale monster bekijkt je groep met afkeer. Terwijl schaduwen om je heen wervelen, fluistert een stem in je hoofd, \"Meer dwaze inwoners van Habitica die gekomen zijn om mij te stoppen? Schattig. Het was wijzer geweest om niet te komen.\" De geschubde titaan trekt zijn hoofd terug en maakt zich klaar om aan te vallen. Dit is jouw kans! Gooi alles wat je hebt in de strijd en overwin Ondeugd voor eens en voor altijd!",
    "questVice3Completion": "De schaduwen vervliegen uit de grot en een ijzeren stilte valt. Het is je gelukt! Je hebt Ondeugd verslagen! Jij en je groep kunnen eindelijk een zucht van verlichting slaken. Geniet van je overwinning, dappere Habiteers, maar onthoud de lessen die je hebt geleerd van het bevechten van Ondeugd voor de toekomst. Er zijn nog steeds gewoontes om te doen en mogelijk ergere ondeugden om te overwinnen!",
    "questVice3Boss": "Ondeugd, de schaduwdraak",
    "questVice3DropWeaponSpecial2": "Stephen Webers Schacht van de Draak",
    "questVice3DropDragonEgg": "Draak (ei)",
    "questVice3DropShadeHatchingPotion": "Schaduw-uitbroedtoverdrank",
    "questMoonstone1Text": "Terugvallen, Deel 1: De Maansteen Ketting",
    "questMoonstone1Notes": "Een verschrikkelijk onheil heeft Habiticanen getroffen. Lang voor dood gewaande Slechte Gewoontes herrijzen met een wraakgevoel. Afwas ligt ongewassen, schoolboeken vertoeven ongelezen, en uitstelgedrag tiert welig!<br><br>Je volgt een aantal van je eigen terugkerende Slechte Gewoontes naar de Moerassen der Stagnatie en je ontdekt de dader: de spookachtige Necromancer, Recidive. Je stormt eropaf, zwaaiend met je wapens, maar ze glijden vergeefs door de fantoom heen.<br><br>\"Doe geen moeite,\" sist ze met een droge rasp. Zonder een ketting van maanstenen kan niets mij iets aandoen - en meester juwelier @aurakami heeft alle maanstenen lang geleden over Habitica verstrooid!\" Hijgend trek je je terug... maar je weet wat je moet doen.",
    "questMoonstone1CollectMoonstone": "Maanstenen",
    "questMoonstone1DropMoonstone2Quest": "De Maanstenen Ketting, Deel 2: Recidiveer de Dodenbezweerder (perkamentrol)",
    "questMoonstone2Text": "De Maanstenen Ketting, Deel 2: Recidiveer de Dodenbezweerder",
    "questMoonstone2Notes": "De dappere wapensmid @Inventrix helpt je om van de betoverde maanstenen een ketting te maken. Je bent eindelijk klaar om Herhaling te confronteren, maar zodra je de Moerassen van Stagnatie betreedt, komt er een verschrikkelijke kou over je heen.<br><br>Een rottende adem fluistert in je oor. \"Ben je alweer terug? Wat verrukkelijk...\" Je draait je om en haalt uit, en onder het licht van de maanstenen ketting raakt je wapen vast vlees. \"Je hebt mij misschien weer aan de wereld gebonden,\" snauwt Herhaling, \"maar nu is het tijd voor jou om die te verlaten!\"",
    "questMoonstone2Boss": "De Dodenbezweerder",
    "questMoonstone2DropMoonstone3Quest": "De Maanstenen Ketting, Deel 3: Recidiveer de Dodenbezweerder (perkamentrol)",
    "questMoonstone3Text": "Terugvallen, Deel 3: Recidiveer Getransformeerd",
    "questMoonstone3Notes": "Herhaling valt neer, en je haalt naar haar uit met de maanstenen ketting. Tot je afschuw grijpt Herhaling de stenen, haar ogen brandend van triomf. <br><br>\"Jij dwaas schepsel van vlees!\" roept ze. \"Deze maanstenen zullen me inderdaad tot een fysieke vorm herleiden, dat is waar, maar niet zoals jij wel had gedacht. Zodra de volle maan toeneemt vanuit het donker, zo zal ook mijn macht groeien, en van de schaduwen zal ik de geest van je meest gevreesde vijand oproepen!\"<br><br>Een ziekelijk groene mist stijgt op van het moeras, en het lichaam van Herhaling schokt en verwringt zich tot Ondeugd, herboren op de meest verschrikkelijke manier.",
    "questMoonstone3Completion": "Je haalt zwaar adem en zweet prikt in je ogen wanneer de ondode Worm ineen stort. De overblijfselen van Recidive verdwijnen in een dunne, grijze mist die snel opklaart door een aanval van een verfrissend briesje, en je hoort de verre, opzwepende kreten van de Habiticanen die hun Slechte Gewoontes voor eens en voor altijd verslaan.<br><br>@Baconsaur de Dierenmeester dook naar je op een griffioen. \"Ik zag het einde van je gevecht vanuit de lucht, en het heeft me ten zeerste bewogen. Alsjeblieft, neem deze betoverde tuniek - jouw moed laat zien dat je een nobel hart hebt, en ik geloof dat jij voorbestemd was om dit te hebben.\"",
    "questMoonstone3Boss": "Herrezen Ondeugd",
    "questMoonstone3DropRottenMeat": "Bedorven vlees (voedsel)",
    "questMoonstone3DropZombiePotion": "Zombie-uitbroedtoverdrankje",
    "questGoldenknight1Text": "De Gouden Ridder, deel 1: Een Strenge Berisping",
    "questGoldenknight1Notes": "De Gouden Ridder is arme Habiticanen lastig aan het vallen. Heb je niet al je Dagelijkse Taken gedaan? Negatieve Gewoonten afgevinkt? Ze zal dit als een reden gebruiken om je lastig te vallen over hoe je haar voorbeeld moet volgen. Zij is het schoolvoorbeeld van een perfecte Habiticaan, en jij ben niks anders dan een mislukking. Nou, dat is helemaal niet aardig! Iedereen maakt fouten. Daar hoef je niet zo'n negativiteit voor te krijgen. Misschien is het tijd dat je een aantal getuigenissen van gekwetste Habiticanen moet verzamelen om zo de Gouden Ridder een strenge berisping te geven!",
    "questGoldenknight1CollectTestimony": "Getuigenissen",
    "questGoldenknight1DropGoldenknight2Quest": "De Gouden Ridder, deel 2: Gouden Ridder (Rol)",
    "questGoldenknight2Text": "De Gouden Ridder, deel 2: Gouden Ridder",
    "questGoldenknight2Notes": "Bewapend met honderden getuigenverklaringen van Habiticanen ga je eindelijk de confrontatie aan met de Gouden Ridder. Je begint één voor één de klachten van de Habiticanen op te noemen. \"En @Pfeffernusse vindt dat je constante opschepperij-\" De ridder heft haar hand om je tot stilte te manen en hoont, \"Hou op, die mensen zijn gewoon jaloers op mijn succes. Ze zouden minder moeten zeuren en gewoon net zo hard moeten werken als ik! Ik zal je laten zien hoeveel macht je kunt verzamelen door zo ijverig te zijn als ik!\" Ze heft haar morgenster en bereidt zich voor je aan te vallen!",
    "questGoldenknight2Boss": "Gouden Ridder",
    "questGoldenknight2DropGoldenknight3Quest": "De Gouden Ridder Deel 3: The Ijzeren Ridder (Rol)",
    "questGoldenknight3Text": "De Gouden Ridder, deel 3: De IJzeren Ridder",
    "questGoldenknight3Notes": "@Jon Arinbjorn trekt je aandacht met een luide schreeuw. In de nasleep van je strijd is er een nieuw figuur verschenen. Een ridder bekleed met gebrandschilderd zwart ijzer komt met getrokken zwaard langzaam op je af. \"Vader, nee!\" schreeuwt de Gouden Ridder naar het figuur, maar de ridder weigert te stoppen. Ze keert zich naar jou en zegt, \"Het spijt me. Ik ben een idioot geweest, met zo'n grote ego dat ik niet zag hoe wreed ik ben geweest. Maar mijn vader is wreder dan ik ooit zou kunnen zijn. Als hij niet wordt gestopt, zal hij ons allemaal vernietigen. Hier, gebruik mijn morgenster en stop de IJzeren Ridder!\"",
    "questGoldenknight3Completion": "Met een bevredigend gekletter valt de IJzeren Ridder op zijn knieën en zakt hij ineen. \"Jij bent best sterk,\" hijgt hij. \"Ik ben vernederd vandaag.\" De Gouden Ridder komt naar je toe en zegt, \"Dankjewel. Ik geloof dat we wat nederigheid hebben geleerd van onze ontmoeting met jou. Ik zal met mijn vader praten en hem alle klachten over ons uitleggen. Misschien moeten we beginnen met het aanbieden van onze verontschuldigingen aan de andere Habiticanen.\" Ze raakt even diep in gedachten verzonken voor ze zich weer tot jou wendt. \"Hier: als ons geschenk aan jou wil ik dat je mijn morgenster houdt. Hij is nu van jou.\"",
    "questGoldenknight3Boss": "De IJzeren Ridder",
    "questGoldenknight3DropHoney": "Honing (voedsel)",
    "questGoldenknight3DropGoldenPotion": "Gouden uitbroedtoverdrankje",
    "questGoldenknight3DropWeapon": "Mustaines Mijlpaal-Malende Morgenster (Wapen voor schildhand)",
    "questBasilistText": "De Basi-lijst",
    "questBasilistNotes": "Er heerst onrust in de marktplaats - het soort waar je eigenlijk voor weg moet rennen. Omdat je een dappere avonturier bent, ren je er juist naartoe. Je ontdekt een basi-lijst, die samen aan het smelten is uit een klont onvoltooide To-do's! Habiticanen in de omgeving zijn verlamd van angst door hoe lang de basi-lijst is, en zijn niet in staat aan het werk te gaan. Ergens dichtbij hoor je @Arcosine roepen: \"Snel! Voltooi je To-do's en Dagelijkse Taken om het monster te verslaan, voordat er iemand zich openhaalt aan het papier!\" Sla snel toe, avonturier, en vink iets af - maar pas op! Als je ook maar één Dagelijkse Taak onvoltooid laat, zal de basi-lijst jou en je groep aanvallen!",
    "questBasilistCompletion": "De basi-lijst valt uiteen in papiersnippers met zachtjes glinsterende regenboogkleuren. \"Oef!\" zegt @Arcosine. \"Het is maar goed dat jullie langskwamen!\" Je voelt je meer ervaren dan ooit, en raapt wat goud op dat tussen het papier ligt.",
    "questBasilistBoss": "De Basi-lijst",
    "questEggHuntText": "Eieren Zoeken",
    "questEggHuntNotes": "Vannacht zijn er overal vreemde, onopvallende eieren verschenen. In de stallen van Matt, achter de toog van de herberg, en zelfs tussen de huisdiereieren op de markt! Wat een overlast! \"Niemand weet waar ze vandaan komen, of wat er uit zal komen,\" zegt <strong>Megan</strong>, \"maar we kunnen ze niet zomaar laten liggen! Ga hard op zoek om me te helpen deze mysterieuze eieren te verzamelen. Als we er genoeg vinden, blijven er misschien wel een paar over voor jou...\"",
    "questEggHuntCompletion": "Het is je gelukt! Uit dankbaarheid geeft <strong>Megan</strong> je tien van de eieren. \"Ik durf te wedden dat de uitbroedtoverdrankjes ze prachtige kleuren zullen geven! En ik vraag me af wat er zal gebeuren als ze in rijdieren veranderen...\"",
    "questEggHuntCollectPlainEgg": "Gewone eieren",
    "questEggHuntDropPlainEgg": "Gewoon ei",
    "questDilatoryText": "De Donkere Draak van Dralen",
    "questDilatoryNotes": "We hadden naar de waarschuwingen moeten luisteren<br><br>Donkere, glimmende ogen. Oeroude schubben. Enorme kaken, en glinsterende tanden. We hebben iets verschrikkelijks uit de diepte gewekt: <strong>de Donkere Draak van Dralen!</strong> Gillende Habiticanen vluchtten in alle richtingen toen het uit de zee verrees, met een lange nek die wel tig meter uit het water stak en een verzengende brul die de ramen liet versplinteren.<br><br>\"Dit moet hetgeen zijn waardoor Dralen is verzwolgen!\" roept Lemoness. \"Het was niet het gewicht van de verwaarloosde taken - de Donkerrode Dagelijkse Taken hebben slechts zijn aandacht getrokken!\"<br><br>\"Het wordt omgeven met magische energie!\" schreeuwt @Baconsaur. \"Om al zo lang te kunnen leven, moet het zichzelf wel kunnen genezen! Hoe kunnen we het ooit verslaan?\"<br><br>Nou, op dezelfde manier waarop we alle beesten verslaan - met productiviteit! Snel, Habatica, verenig je en vecht je door je taken heen, en dan kunnen we met zijn allen tegen dit monster strijden. (Er is geen reden om lopende queesten te verlaten - wij geloven in je en in je multivecht-vaardigheden!) Hij zal ons niet individueel aanvallen, maar hoe meer Dagelijkse Taken we overslaan, hoe eerder we zijn Verwaarlozingsaanval uitlokken - en ik vind de blik die hij op de Herberg werpt niet zo geruststellend....",
    "questDilatoryBoss": "De Donkere Draak van Dralen",
    "questDilatoryBossRageTitle": "Verwaarlozingsaanval",
    "questDilatoryBossRageDescription": "Als deze balk vol is, zal de Donkere Draak van Dralen een enorme ravage ontketenen binnen het gebied van Habitica",
    "questDilatoryDropMantisShrimpPet": "Bidsprinkhaankreeft (huisdier)",
    "questDilatoryDropMantisShrimpMount": "Bidsprinkhaankreeft (rijdier)",
    "questDilatoryBossRageTavern": "`Donkere Draak spreekt VERWAARLOZINGSAANVAL uit!`\n\nO nee! Ondanks onze inspanningen hebben we een paar Dagelijkse Taken laten ontsnappen, en hun donkerrode kleur heeft de razernij van de draak ontstoken! Met zijn angstaanjagende Verwaarlozingsaanval heeft hij de herberg in as gelegd! Gelukkig hebben we een pension kunnen opzetten in een stad dichtbij, dus jullie kunnen met elkaar blijven chatten... maar arme Daniël de Barman heeft toe moeten kijken hoe zijn geliefde gebouw met hem erin instortte!\n\nIk hoop dat het monster niet nog een keer aanvalt!",
    "questDilatoryBossRageStables": "`Donkere Draak spreekt VERWAARLOZINGSAANVAL uit!`\n\nIeks! Wederom hebben we te veel Dagelijkse Taken laten liggen. De draak heeft zijn Verwaarlozingsaanval ontketend op Matt en de stallen! Huisdieren zijn alle richtingen op gevlucht. Gelukkig lijkt het erop dat die van jou veilig zijn!\n\nArm Habitica! Ik hoop dat dit niet weer gebeurt. Snel, ga al je taken doen!",
    "questDilatoryBossRageMarket": "`Donkere Draak spreekt VERWAARLOZINGSAANVAL uit!`\n\nAhhh!! Alex de Koopman heeft net zijn winkel tot gruzelementen zien slaan door de Verwaarlozingsaanval van de draak! Maar het lijkt erop alsof het monster langzaam uitgeput raakt. Ik denk niet dat hij genoeg kracht heeft voor nog een aanval. \n\nDus hou vol, Habitica! Laten we dit monster van onze kusten verdrijven!",
    "questDilatoryCompletion": "`De nederlaag van de Donkere Draak van Dralen`\n\nHet is ons gelukt! Met een laatste gebulder zakt de Donkere Draak in elkaar en zwemt hij ver, ver weg. Een menigte juichende Habiticanen staat langs de kust! We hebben Matt, Daniël en Alex geholpen hun gebouwen weer op te bouwen. Maar wat is dat? \n\n`De burgers keren terug!`\n\nNu de draak gevlucht is, stijgen er duizenden glinsterende kleuren op in de zee. Het is een regenboogzwerm van Bidsprinkhaankreeften... en honderden zeemeermensen!\n\n\"Wij zijn de verloren inwoners van Dralen!\" legt hun leider, Manta, uit. \"Toen Dralen onder de golven verdween, gebruikten de Bidsprinkhaankreeften die in deze wateren leven een toverspreuk om ons in zeemeermensen te veranderen, zodat we konden overleven. Maar in zijn woede sloot de Donkere Draak ons allemaal op in het duistere ravijn. We hebben daar honderden jaren gevangen gezeten - maar nu zijn we eindelijk vrij om onze stad opnieuw op te bouwen!\"\n\n\"Als blijk van dank,\" zegt zijn vriend @Ottl, \"hopen we dat je dit Bidsprinkhaankreeft-huisdier en Bidsprinkhaankreeft-rijdier van ons wil aannemen, en daarnaast EP, goud, en onze eeuwige dankbaarheid.\"\n\n`Beloningen`\n* Bidsprinkhaankreeft-huisdier\n* Bidsprinkhaankreeft-rijdier\n* Chocolade, blauwe suikerspin, roze suikerspin, vis, honing, vlees, melk, aardappel, bedorven vlees, aardbei",
    "questSeahorseText": "De Derby van Dralen",
    "questSeahorseNotes": "Het is de dag van de derby, en Habiticanen uit het hele continent zijn naar Dralen gereisd om met hun tamme zeepaarden te racen! Opeens breekt er een enorm geplons en gegrom uit op de renbaan, en je hoort de stem van Zeepaardhouder @Kiwibot over het gebulder van de golven heen. \"Zoveel zeepaarden bij elkaar hebben een woeste zeehengst aangetrokken!\" roept ze uit. \"Hij is door de stallen heen aan het breken en is de eeuwenoude renbaan aan het vernielen! Kan iemand hem kalmeren?\"",
    "questSeahorseCompletion": "De getemde zeehengst zwemt volgzaam naar je toe. \"Oh, kijk!\" zegt Kiwibot. \"Hij wil dat we voor zijn kinderen zorgen.\" Ze geeft je drie eieren. \"Voed ze goed op,\" zegt ze. \"En je bent altijd welkom op de derby van Dralen!\"",
    "questSeahorseBoss": "Zeehengst",
    "questSeahorseDropSeahorseEgg": "Zeepaard (ei)",
    "questSeahorseUnlockText": "Speelt het kopen van Zeepaardeieren vrij op de markt",
    "questAtom1Text": "Aanval van het Alledaagse, deel 1: Vloek van de Vuile Vaat!",
    "questAtom1Notes": "Je reist naar de kust van het Afwasmeer voor wat welverdiende rust en ontspanning... Maar het meer is vervuild met afwas! Hoe heeft dit kunnen gebeuren? Tja, je kunt het meer gewoonweg niet in deze staat achterlaten. Er zit maar één ding op: de vaat doen en je vakantie redden! Maar eerst op zoek naar zeep om deze rotzooi schoon te kunnen maken. Heel veel zeep...",
    "questAtom1CollectSoapBars": "Stukken zeep",
    "questAtom1Drop": "Het Monster van SnackStress (perkamentrol)",
    "questAtom2Text": "Aanval van het Alledaagse, deel 2: Het Monster van SnackStress",
    "questAtom2Notes": "Zo, het ziet er hier al een stuk beter uit nu de afwas gedaan is. Misschien kun je eindelijk eens iets leuks gaan doen. Hé, er lijkt een pizzadoos in het meer te drijven. Ach ja, één extra ding opruimen kan nog wel. Maar helaas is het niet zomaar een pizzadoos! Met een plotselinge golf richt de doos zich op uit het water - het blijkt het hoofd van een monster te zijn. Dat kan niet! Het befaamde monster van SnackStress?! Men zegt dat het al sinds voorhistorische tijden bestaat, verstopt in het meer: een wezen voortgekomen uit afval en etensresten van Habiticanen van lang geleden. Bah!",
    "questAtom2Boss": "Het Monster van SnackStress",
    "questAtom2Drop": "De Wasbezweerder (perkamentrol)",
    "questAtom3Text": "Aanval van het Alledaagse, deel 3: De Wasbezweerder",
    "questAtom3Notes": "Het monster van SnackStress slaakt een oorverdovende gil, vijf heerlijke soorten kaas uit zijn mond spetterend, en valt in stukken uiteen. \"HOE DURF JE!\" buldert een stem van onder het wateroppervlak. Een in een blauw gewaad gehulde figuur rijst op uit het water, een magische WC-borstel in de hand. Vuile was borrelt up naar de oppervlakte van het meer. \"Ik ben de Wasbezweerder!\" kondigt hij boos aan. \"Jij hebt wel lef hoor - mijn prachtige vuile vaat afwassen, mijn huisdier vernietigen, en mijn terrein binnenkomen met zulke schone kleren aan. Bereid je voor de zompige toorn van mijn anti-wasgoedmagie te voelen!\"",
    "questAtom3Completion": "De valse Wasbezweerder is verslagen! Schone was dwarrelt in stapels neer. Het ziet er hier een stuk beter uit. Terwijl je door de versgestreken harnassen heen waadt, vang je een glimp op van metaal, en je blik wordt getrokken door een glimmende helm. De oorspronkelijke eigenaar van deze helm is dan misschien onbekend, maar wanneer je de helm opzet voel je de warme aanwezigheid van een gulle persoonlijkheid. Jammer dat er geen naam in staat.",
    "questAtom3Boss": "De Wasbezweerder",
    "questAtom3DropPotion": "Basis-uitbroedtoverdrankje",
    "questOwlText": "De Nachtbraker",
    "questOwlNotes": "De herberghaard brandt elke nacht<br>Tot wild gespuis het duister bracht<br>Hoe kunnen wij nou 's nachts dan werken?<br>@Twitching roept: \"Ik Zoek vechters! Hele sterke!<br>Deze Nachtuil braakt de nacht<br>Dus vecht met haast en breek zijn macht!<br>Drijf hem weg nu, doe het vlug,<br>En geef ons onze gloed terug!\"",
    "questOwlCompletion": "De nachtuil vlucht bij 't ochtendgloren<br>Maar jij, jij kunt een gaap niet smoren.<br>Als nachtbraker weet jij hoe fijn<br>Een nacht hard doorwerken kan zijn,<br>Maar nu ga je toch echt naar bed<br>En vindt drie eieren, wat een pret!<br>Ze zullen zachtjes naar je happen<br>als jij een uiltje moet gaan knappen.",
    "questOwlBoss": "De Nachtbraker",
    "questOwlDropOwlEgg": "Uil (ei)",
    "questOwlUnlockText": "Speelt het kopen van Uileneieren vrij op de markt",
    "questPenguinText": "De Gevleugelde Kou",
    "questPenguinNotes": "Hoewel het een warme zomerdag is in het zuidelijkste puntje van Habitica is er een onnatuurlijke kou neergedaald over het Levendige Meer. Er waait een sterke vorstwind en het strand begint te bevriezen. Er barsten ijspegels de grond uit, die gras en zand opzij duwen. @Melynnrose en @Breadstrings rennen op je af.<br><br>\"Help!\" zegt @Melynnrose. \"We hebben een enorme pinguïn hiernaartoe gehaald om het meer te bevriezen zodat we allemaal konden gaan schaatsen, maar we hebben geen vis meer om hem te voeren!\"<br><br>\"Nu is 'ie boos, en gebruikt hij zijn ijskoude adem tegen alles wat hij ziet!\" zegt @Breadstrings. \"Breng hem alsjeblieft tot bedaren voordat hij ons allemaal met ijs bedekt!\" Het lijkt erop dat je de pinguïn een beetje... <em> af moet laten koelen</em>.",
    "questPenguinCompletion": "Nadat de pinguïn verslagen is, smelt het ijs weg. De reusachtige pinguïn gaat bedaard in de zon zitten en begint een emmer met vis op te slurpen die je nog ergens gevonden hebt. Hij schaatst weg over het meer, en blaast zachtjes naar beneden om glad, glinsterend ijs te maken. Wat een vreemde vogel! \"Het lijkt erop dat hij ook nog een paar eieren heeft achtergelaten,\" zegt @Painter de Cluster. <br><br>@Rattify lacht. \"Ik hoop dat deze pinguïns een beetje meer... chill zijn!\"",
    "questPenguinBoss": "Vorstpinguïn",
    "questPenguinDropPenguinEgg": "Pinguïn (ei)",
    "questPenguinUnlockText": "Speelt het kopen van Pinguineieren vrij op de markt ",
    "questStressbeastText": "Het Verschikkelijke Stressbeest van de Stoïkalmse Steppen.",
    "questStressbeastNotes": "Doe je Dagelijkse Taken en To-do's om de Wereldbaas schade te doen! Onvoltooide Dagelijkse Taken vullen de Stress-Stootbalk. Als deze vol is, zal de Wereldbaas een NPC aanvallen. Een Wereldbaas zal nooit individuele spelers of accounts beschadigen, op welke manier dan ook. Alleen de onvoltooide Dagelijkse Taken van actieve accounts die niet in de Herberg slapen tellen mee.<br><br>~*~<br><br>Het eerste wat we horen zijn voetstappen, langzamer en met een dieper geluid dan de op hol geslagen dieren. Een voor een kijken de Habiticanen door hun deuren om sprakeloos te staan.<br><br>We hebben allemaal wel eens een stressbeest gezien, natuurlijk - kleine gemene wezentjes die aanvallen als je het moeilijk hebt. Maar dit? Dit beest torent overal bovenuit, met poten die makkelijk een draak kunnen pletten. Er valt ijs uit zijn stinkende vacht, en de ijzige schokgolf van zijn gebrul rukt de daken van de huizen. Zo'n sterk monster is nog nooit  buiten legendes genoemed!<br><br>\"Pas op, Habitcanen!\" roept SabreCat. \"Sluit jezelf in - dit is het Verschrikkelijke Stressbeest zelf!\" <br><br>\"Dat ding moet gemaakt zijn van eeuwen van stress!\" zegt Kiwibot, terwijl ze de Herbergdeur goed dicht doet en de ramen afdekt.<br><br>\"De Stoïkalmse Steppen,\" zegt Lemoness met een bleek gezicht. \"We dachten al deze tijd dat ze kalm en probleemloos waren, maar ze moeten hun stress ergens in het geheim verstopt hebben. Generaties lang heeft het kunnen groeien, en nu is het vrij en heeft het de Steppen aangevallen - en ons!\"<br><br>Er is maar één manier om een stressbeest te verjagen, of het nu een Verschrikkelijke of een gewone is, en dat is door ze aan te vallen met voltooide Dagelijkse Taken en To-do's! Laten we allemaal samenkomen om deze angstaanjagende vijand te verslaan - maar zorg ervoor dat je wel je taken doet, want onze onvoltooide Dagelijkse Taken kunnen hem zo furieus maken dat hij rond gaat meppen...",
    "questStressbeastBoss": "Het Verschikkelijke Stressbeest",
    "questStressbeastBossRageTitle": "Stress-stoot",
    "questStressbeastBossRageDescription": "Wanneer deze meter vol is, zal het Verschrikkelijke Stressbeest zijn Stress-stoot loslaten op Habitica!",
    "questStressbeastDropMammothPet": "Mammoet (huisdier)",
    "questStressbeastDropMammothMount": "Mammoet (rijdier)",
    "questStressbeastBossRageStables": "'Het Verschrikkelijke Stressbeest gebruikt STRESS-STOOT!'\n\nDe golf van stress geneest het Verschrikkelijke Stressbeest!\n\nO nee! We hebben wat Dagelijke Taken verwaarloosd, ondanks onze inzet. Hun donkerrode kleur heeft het Verschrikkelijke Stressbeest woedend gemaakt en ervoor gezorgd dat hij wat van zijn gezondheid herwint! Het vreselijke schepsel valt uit naar de stallen, maar Matt de dierenmeester springt heldhaftig in de strijd om de huisdieren en rijdieren te beschermen. Het Stressbeest neemt Matt in zijn boosaardige greep, maar hij is nu tenminste even afgeleid. Snel! Doe je Dagelijke Taken en versla dit monster voordat het weer aanvalt!",
    "questStressbeastBossRageBailey": "'Het Verschrikkelijke Stressbeest gebruikt STRESS-STOOT!'\n\nDe golf van stress geneest het Verschrikkelijke Stressbeest!\n\nAaaah! Onze incomplete Dagelijke Taken zorgen ervoor dat het Verschrikkelijke Stressbeest kwader dan ooit wordt en wat van zijn gezondheid herwint! Bailey de stadsomroeper liep te roepen om de burgers in veiligheid te brengen, maar nu heeft het Stressbeest haar in zijn andere hand! Kijk hoe ze dapper verslag blijft geven terwijl het Stressbeest haar venijnig rondzwaait... Bewijs dat je haar dapperheid waard bent door zo productief te zijn als je maar kan, zodat we onze NPC's kunnen redden!",
    "questStressbeastBossRageGuide": "'Het Verschrikkelijke Stressbeest gebruikt STRESS-STOOT!'\n\nDe golf van stress geneest het Verschrikkelijke Stressbeest!\n\nKijk uit! Justin de gids probeert het Stressbeest af te leiden door om zijn enkels heen te rennen, terwijl hij productiviteitstips schreeuwt. Het Verschrikkelijke Stressbeest stampt boos rond, maar het lijkt erop dat we hem moe aan het maken zijn. Ik betwijfel of hij genoeg energie heeft om nog een stoot te geven. Geef het niet op... we hebben hem bijna afgemaakt!",
    "questStressbeastDesperation": "'Het Verschrikkelijke Stressbeest heeft nog maar 500.000 gezondheidspunten! Het Verschrikkelijke Stressbeest gebruikt zijn Wanhopige Verdediging!'\n\nWe zijn er bijna, Habiticanen! Door trouw onze Dagelijkse Taken te doen hebben we de gezondheid van het Stressbeest verminderd tot maar 500.000! Het beest brult en mept wanhopig in de rondte, en zijn woede groeit sneller dan ooit. Bailey en Matt gillen van angst als het beest ze met een angstaanjagende snelheid rondzwaait! Hierdoor ontstaat er een verblindende sneeuwstorm waardoor het moeilijker wordt om raak te slaan.\n\nWe moeten nog even onze krachten verdubbelen, maar geef niet op - dit is een teken dat het Stressbeest weet dat het bijna verslagen is. Nog even volhouden!",
    "questStressbeastCompletion": "<strong>Het Verschrikkelijke Stressbeest is verslagen!</strong><br><br>Het is ons gelukt! Met een laatste brul valt het Verschrikkelijke Stressbeest uit elkaar in een wolk sneeuw. De vlokken glinsteren in de lucht en Habiticanen omarmen hun huisdieren en rijdieren. Onze dieren en NPC's zijn weer veilig!<br><br><strong>Stoïkalm is gered!</strong><br><br> SabreCat praat zachtjes tegen een kleine sabeltandtijger. \"Ga alsjeblieft op zoek naar de bewoners van de Stoïkalmse Steppen en vraag ze om hier te komen,\" zegt hij. Enkele uren later komt de sabeltandtijger terug, langzaam gevolgd door een kudde mammoetrijders. Je herkent de voorste mammoetrijder als Vrouwe Gletsjer, de leider van Stoïkalm.<br><br> \"Machtige Habitcanen,\" zegt ze, \"mijn inwoners en ik zijn je onze diepste dankbaarheid schuldig. In een poging om onze Steppen tegen onrust te beschermen zijn we stiekem begonnen onze stress naar de ijzige bergen te verbannen. We hadden geen idee dat het in de loop van generaties op zou bouwen tot zo'n enorm Stressbeest! Toen hij losbrak, sloot hij ons in in de bergen waar hij vandaan kwam en ging hij tekeer tegen onze geliefde dieren.\" Verdrietig staart ze naar de vallende sneeuw. \"We hebben iedereen in gevaar gebracht met onze domheid. Je kunt erop vertrouwen dat we in de toekomst met onze problemen naar jullie toe zullen komen voordat onze problemen zelf naar jullie toe komen!\"<br><br> Ze draait zich om naar @Baconsaur die de babymammoeten aan het knuffelen is. \"We hebben een voedseloffer meegenomen voor jullie dieren om onze verontschuldigingen aan te bieden dat we ze hebben laten schrikken, en als teken van vertrouwen laten we een paar van onze huisdieren en rijdieren bij jullie achter. We weten zeker dat jullie goed voor ze zullen zorgen.\"",
    "questStressbeastCompletionChat": "`Het Verschrikkelijke Stressbeest is verslagen!`\n\nHet is ons gelukt! Met een laatste brul valt het Verschrikkelijke Stressbeest uit elkaar in een wolk sneeuw. De vlokken glinsteren in de lucht en Habiticanen omarmen hun huisdieren en rijdieren. Onze dieren en NPC's zijn weer veilig!\n\n`Stoïkalm is gered!`\n\nSabreCat praat zachtjes tegen een kleine sabeltandtijger. \"Ga alsjeblieft op zoek naar de bewoners van de Stoïkalmse Steppen en vraag ze om hier te komen,\" zegt hij. Enkele uren later komt de sabeltandtijger terug, langzaam gevolgd door een kudde mammoetrijders. Je herkent de voorste mammoetrijder als Vrouwe Gletsjer, de leider van Stoïkalm.\n\n\"Machtige Habiticanen,\" zegt ze, \"mijn inwoners en ik zijn je onze diepste dankbaarheid schuldig. In een poging om onze Steppen tegen onrust te beschermen zijn we stiekem begonnen onze stress naar de ijzige bergen te verbannen. We hadden geen idee dat het in de loop van generaties op zou bouwen tot zo'n enorm Stressbeest! Toen hij losbrak, sloot hij ons in in de bergen waar hij vandaan kwam en ging hij tekeer tegen onze geliefde dieren.\" Verdrietig staart ze naar de vallende sneeuw. \"We hebben iedereen in gevaar gebracht met onze domheid. Je kunt erop vertrouwen dat we in de toekomst met onze problemen naar jullie toe zullen komen voordat onze problemen zelf naar jullie toe komen!\"\n\nZe draait zich om naar @Baconsaur die de babymammoeten aan het knuffelen is. \"We hebben een voedseloffer meegenomen voor jullie dieren om onze verontschuldigingen aan te bieden dat we ze hebben laten schrikken, en als teken van vertrouwen laten we een paar van onze huisdieren en rijdieren bij jullie achter. We weten zeker dat jullie goed voor ze zullen zorgen.\"",
    "questTRexText": "Koning van de Dinosauriërs",
    "questTRexNotes": "Nu dat er overal oeroude wezens uit de Stoïkalmse Steppen ronddwalen in Habitica, heeft @Urse besloten een volwassen tyrannosaurus te adopteren. Wat zou er mis kunnen gaan?<br><br>Alles.",
    "questTRexCompletion": "De wilde dinosaurus stopt eindelijk met zijn uitzinnige gedrag en probeert vriendjes te worden met de reusachtige hanen. @Urse werpt hem een brede glimlach toe.  \"Het zijn helemaal niet van die vervelende huisdieren. Ze hebben een beetje discipline nodig, dat is alles. Hier, neem wat tyrannosauruseieren mee voor jezelf.\"",
    "questTRexBoss": "Tyrannosaurus van Vlees en Bloed",
    "questTRexUndeadText": "De Opgegraven Dinosaurus",
    "questTRexUndeadNotes": "Terwijl de oeroude dinosauriërs uit de Stoïkalmse Steppen door Habit Stad rondzwerven komt er opeens een verschrikte gil uit het Grote Museum. @Baconsaur schreeuwt \"Het tyrannosaurusskelet uit het museum is wakker aan het worden! Ik denk dat hij zijn familie heeft opgemerkt!\" Het bottige beest laat zijn tanden zien en komt rammelend op je af. Hoe kun je iets verslaan dat al dood is? Je moet snel toeslaan, voordat het zichzelf weer repareert!",
    "questTRexUndeadCompletion": "De gloeiende ogen van de tyrannosaurus worden dof en het beest keert terug naar zijn voetstuk. Iedereen slaakt een zucht van verlichting. \"Kijk!\" zegt @Baconsaur. \"Die fossiele eieren zien er opeens weer zo goed als nieuw uit! Misschien kun je zel wel laten uitkomen.\"",
    "questTRexUndeadBoss": "Skeletachtige Tyrannosaurus",
    "questTRexUndeadRageTitle": "Skeletgenezing",
    "questTRexUndeadRageDescription": "Deze balk vult zich wanneer je je dagelijkse taken niet afvinkt. Wanneer de balk vol is, zal de Skeletachtige Tyrannosaurus 30% van zijn resterende gezondheid terugkrijgen!",
    "questTRexUndeadRageEffect": "'Skeletachtige Tyrannosaurus gebruikt Skeletgenezing!'\n\nHet monster slaakt een onaardse brul, en een paar van zijn beschadigde botten komen weer terug op de goede plaats.",
    "questTRexDropTRexEgg": "Tyrannosaurus (ei)",
    "questTRexUnlockText": "Speelt het kopen van Tyrannosauruseieren vrij op de markt ",
    "questRockText": "Ontsnap aan het Grottenmonster",
    "questRockNotes": "Terwijl je door de Meanderende Bergen van Habitica aan het trekken bent met enkele vrienden, kampeer je op een avond in een prachtige grot doorspekt met glanzende mineralen. Maar als je de volgende ochtend wakker wordt, is de ingang verdwenen, en verschuift de vloer van de grot zich onder je.<br><br>\"De berg leeft!\" schreeuwt je reismakker @pfeffernusse. \"Dit zijn geen kristallen - het zijn tanden!\"<br><br>@Painter de Cluster grijpt je hand. \"We moeten een andere uitweg zien te vinden - blijf bij mij in de buurt en laat je niet afleiden, want anders zitten we hier misschien wel voor eeuwig gevangen!\"",
    "questRockBoss": "Kristallen Kolos",
    "questRockCompletion": "Door jullie ijverigheid is het gelukt een veilige route door de bergen te vinden. Je compagnon @intune, genietend van het zonlicht, ziet iets glitteren op de grond bij de uitgang van de grot. Je bukt om het op de rapen en ziet dat het een kleine rots is waar een goudader doorheen loopt. Ernaast liggen enkele vreemdgevormde rotsen. Het lijken wel... eieren?",
    "questRockDropRockEgg": "Steen (ei)",
    "questRockUnlockText": "Speelt het kopen van steeneieren vrij op de markt ",
    "questBunnyText": "Moordlustig Konijntje",
    "questBunnyNotes": "Na vele moeilijke dagen bereik je de top van de Uitstelberg en bevind je je voor de imposante deuren van het Fort der Verwaarlozing. Je leest de inscriptie die in de steen gebeiteld is. \"Hierbinnen verblijft het schepsel dat je grootste angsten belichaamt, de reden voor je inactiviteit. Klop aan en bied deze demoon het hoofd!\" Je trilt van angst als je je voorstelt welke verschrikkingen je binnen aan zult treffen, en voelt wederom een streke drang te vluchten. @Draayder houdt je tegen. \"Rustigaan, vriend! De tijd is eindelijk rijp. Je moet dit doen!\"<br><br>Je klopt aan en de deuren openen naar binnen. Vanuit de duisternis komt een oorverdovend gebrul, en je trekt je wapen.",
    "questBunnyBoss": "Moordlustig Konijntje",
    "questBunnyCompletion": "Na een laatste klap valt het moorddadige konijn op de grond. Een sprankelende mistwolk stijgt op van haar lijf en ze krimpt tot de grootte van een schattig klein konijntje... ze lijkt helemaal niet meer op het wrede beest dat pas geleden nog tegenover je stond. Ze wiebelt schattig met haar neusje en huppelt weg, met achterlating van enkele eieren. @Gully lacht. \"De Uitstelberg laat zelfs de kleinste moeilijkheden onoverwinnelijk lijken. Laten we deze eieren verzamelen en op huis aan gaan.\"",
    "questBunnyDropBunnyEgg": "Konijn (ei)",
    "questBunnyUnlockText": "Speelt het kopen van Konijneieren vrij op de markt ",
    "questSlimeText": "De Geleiregent",
    "questSlimeNotes": "Terwijl je met je taken bezig bent, merk je dat je trager en trager beweegt. \"Het is net als door stroop lopen,\" moppert @Leephon. \"Nee, zoals lopen door gelei!\" zegt @starsystemic. \"Die slijmerige geleiregent heeft heel Habitica besmeurd met zijn spul. Het stuurt alles in de war. Iedereen gaat langzamer.\" Je kijkt rond. De straten vullen zich langzaam met helder, kleurrijk slijk, en Habiticanen hebben de grootste moeite om ook maar iets voor elkaar te krijgen. Terwijl anderen uit het gebied wegvluchten, pak je een dweil en bereid je voor op een gevecht!",
    "questSlimeBoss": "Geleiregent",
    "questSlimeCompletion": "Met een laatste steek vang je de Geleiregent in een grote donut, snel aangeleverd door @Overomega, @LordDarkly en @Shaner, de sneldenkende leiders van het bakgenootschap. Terwijl iedereen je een schouderklopje geeft, voel je dat iemand iets in je zak stopt. Het is de beloning voor de zoete overwinning: drie Marshmallowslijm-eieren.",
    "questSlimeDropSlimeEgg": "Marshmallowslijm (ei)",
    "questSlimeUnlockText": "Speelt het kopen van Slijmeieren vrij op de markt ",
    "questSheepText": "De Donderram",
    "questSheepNotes": "Terwijl je met vrienden door het rustieke Taskaanse platteland zwerft om een korte vakantie te nemen van je verplichtingen, vind je een gezellige wolwinkel. Je bent zo geabsorbeerd door het uitstellen van je taken dat je nauwelijks iets merkt van de onheilspellende wolken die over de horizon aan komen kruipen. \"Ik krijg een bèè-è-è-è-tje een slecht gevoel over dit weer,\" mompelt @Misceo, en je kijkt omhoog. De stormachtige wolken wervelen samen, en ze lijken veel op een... \"We hebben geen tijd om naar wolken te staren!\" roept @starsystemic. \"Het valt aan!\" De Donderram stormt naar voren en slingert bliksemschichten naar je toe!",
    "questSheepBoss": "Donderram",
    "questSheepCompletion": "Onder de indruk van je ijver wordt de Donderram ontdaan van zijn razernij. Hij lanceert nog drie grote hagelstenen in jouw richting, en vervaagt dan met een laag gerommel. Als je een tweede blik werpt, ontdek je dat de hagelstenen eigenlijk drie pluizige eieren zijn. Je verzamelt ze en wandelt naar huis onder een blauwe lucht.",
    "questSheepDropSheepEgg": "Schaap (ei)",
    "questSheepUnlockText": "Speelt het kopen van Schaapeieren vrij op de markt",
    "questKrakenText": "De Kraken van Incompleet",
    "questKrakenNotes": "Het is een warme zonnige dag als je langs Baai Incompleet vaart, maar je gedachten zijn vertroebeld door zorgen over wat je allemaal nog moet doen. Het lijkt erop dat er nieuwe taken verschijnen zodra je er eentje afmaakt, en zo maar door... <br><br> Plotseling schokt de boot hevig en slijmerige tentakels barsten aan alle kanten uit het water tevoorschijn! \"We worden aangevallen door de Kraken van Incompleet!\" roept Wolvenhalo. <br><br> \"Snel!\" roept Lemoness. \"Sla zoveel mogelijk tentakels en Taken neer als je kunt, voordat er nieuwe verschijnen om hun plaats in te nemen!\"",
    "questKrakenBoss": "De Kraken van Incompleet",
    "questKrakenCompletion": "Terwijl de Kraken vlucht, drijven er een paar eieren naar het wateroppervlak. Lemoness onderzoekt ze en haar achterdocht verandert in verrukking. \"Inktviseieren!\" zegt ze. \"Hier, neem ze als beloning voor alles dat je hebt afgemaakt.\"",
    "questKrakenDropCuttlefishEgg": "Inktvis (Ei)",
    "questKrakenUnlockText": "Speelt het kopen van Zeekateieren vrij op de markt",
    "questWhaleText": "De Weeklacht van de Walvis",
    "questWhaleNotes": "Je komt aan bij de IJverige Havens, in de hoop een onderzeeër te kunnen pakken om de Derby van Dralen te zien. Opeens dwingt een oorverdovend geloei je te blijven staan en je oren te bedekken. \"Daar blaast ze!\" schreeuwt kapitein @krazjega, en wijst naar een enorme wenende walvis. \"Het is niet veilig om de onderzeeërs te laten vertrekken terwijl ze daar nog rondspettert!<br><br>\"Snel,\" roept @UncommonCriminal. \"Help me het arme dier te kalmeren zodat we erachter kunnen komen waarom ze zoveel herrie maakt!\"",
    "questWhaleBoss": "Wenende Walvis",
    "questWhaleCompletion": "Na hard werken houdt de walvis eindelijk op met haar oorverdovende geweeklaag. \"Het lijkt erop dat ze aan het verzuipen was in golven negatieve gewoontes,\" legt @zoebeagle uit. \"Door jouw aanhoudende inspanningen is het tij gekeerd!\" Terwijl je de onderzeeër instapt, dobberen enkele walviseieren jouw richting op, vis je ze op.",
    "questWhaleDropWhaleEgg": "Walvis (ei)",
    "questWhaleUnlockText": "Speelt het kopen van Walviseieren vrij op de markt ",
    "questDilatoryDistress1Text": "De Droefheid van Dralen, deel 1: Flessenpost",
    "questDilatoryDistress1Notes": "Er is een bericht in een fles gearriveerd uit de net herbouwde stad Dralen! Er staat: \"Beste Habiticanen, we hebben wederom jullie hulp nodig. Onze prinses is verdwenen en de stad wordt bestookt door onbekende waterige demonen! De bidsprinkhaankreeften proberen de aanvallers tegen te houden. Help ons alsjeblieft!\" Om de lange reis naar de verzonken stad te maken moet je onder water kunnen ademen. Gelukkig kunnen de alchemisten @Benga en @hazel dat voor elkaar maken! Nu alleen de juiste ingrediënten nog.",
    "questDilatoryDistress1Completion": "Je trekt het gevinde harnas aan en zwemt zo snel mogelijk naar Dralen. Het is het zeemeervolk en hun bidsprinkhaankreeften gelukt om de monsters uit de stad te houden, maar ze zijn aan het verliezen. Het moment dat je bij de kasteelmuren bent valt het gruwelijke belegerende leger aan!",
    "questDilatoryDistress1CollectFireCoral": "Brandkoraal",
    "questDilatoryDistress1CollectBlueFins": "Blauwe vinnen",
    "questDilatoryDistress1DropArmor": "Gevind oceanisch harnas (harnas)",
    "questDilatoryDistress2Text": "De Droefheid van Dralen, deel 2: De Wezens uit de Gletsjerspleet",
    "questDilatoryDistress2Notes": "De belegering is al van veraf te zien: duizenden lichaamloze schedels die door een doorgang in de gletsjerspleet naar Dralen stromen.<br><br>Je ontmoet Koning Manta in zijn oorlogskamer. Zijn ogen staan droevig en hij ziet er bezorgd uit. \"Mijn dochter Adva is de Donkere Gletsjerspleet in verdwenen voordat de belegering begon. Vind haar en breng haar veilig thuis, alsjeblieft! Hier is mijn diadeem van brandkoraal om je te helpen. Als het je lukt, mag je hem houden.\"",
    "questDilatoryDistress2Completion": "Je hebt de horde van schedels overwonnen, maar je hebt nog geen spoor gezien van Adva. Je spreekt met @Kiwibot, de koninklijke speurder, om te kijken of ze nog ideëen heeft. \"De bidsprinkhaankreeften die de stad verdedigen moeten gezien hebben hoe Adva ertussenuit kneep,\" zegt @Kiwibot \"Probeer ze de Donkere Gletsjerspleet in te volgen.\"",
    "questDilatoryDistress2Boss": "Waterschedelzwerm",
    "questDilatoryDistress2RageTitle": "De zwerm laten herrijzen",
    "questDilatoryDistress2RageDescription": "De zwerm laten herrijzen: deze balk vult zich als je je dagelijkse taken niet afvinkt. Wanneer de balk vol is, zal de waterschedelzwerm 30% van zijn resterende gezondheid terugkrijgen!",
    "questDilatoryDistress2RageEffect": "`Waterschedelzwerm gebruikt LAAT DE ZWERM HERRIJZEN!`\n\nAangemoedigd door hun overwinningen komen er meer schedels uit de gletsjerspleet om de zwerm te versterken!",
    "questDilatoryDistress2DropSkeletonPotion": "Skelet-uitbroedtoverdrankje",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Suikerspinblauw uitbroedtoverdrankje",
    "questDilatoryDistress2DropHeadgear": "Diadeem van brandkoraal (hoofduitrusting)",
    "questDilatoryDistress3Text": "De Droefheid van Dralen, deel 3: Min of Meer een Zeemeermin",
    "questDilatoryDistress3Notes": "Je volgt de bidsprinkhaankreeften diep de trog in en ontdekt een onderwaterfort. Prinses Adva, begeleid door enkele waterige schedels, wacht je op in de centrale hal. \"Mijn vader heeft je gestuurd, is het niet? Vertel hem dat ik weiger terug te komen. Ik neem er genoegen mee hier te blijven en mijn toverkrachten te beoefenen. Vertrek nu, of je zult de toorn van de nieuwe koningin van de oceaan voelen!\" Adva lijkt keihard, maar als ze spreekt valt je een rare, robijnrode hanger op, die onheilspellend gloeit aan een ketting om haar nek... Misschien zouden haar waanbeelden ophouden als je de robijn stukmaakt?",
    "questDilatoryDistress3Completion": "Eindelijk lukt het je de behekste hanger van Adva's nek te trekken en weg te gooien. Adva grijpt naar haar hoofd. \"Waar ben ik? Wat is er gebeurd?\" Nadat ze je verhaal heeft aangehoord, fronst ze. \"Deze hanger is me gegeven door een vreemde ambassadeur - een vrouw die 'Tzina' heet. Daarna herinner ik me niets meer!\" <br><br> Terug in Dralen is Manta dolblij met je succes. \"Sta me toe je te belonen met deze drietand en dit schild! Ik had ze besteld bij @aiseant en @starsystemic als een cadeau voor Adva, maar... Ik geef haar liever geen wapens in handen de komende tijd.\"",
    "questDilatoryDistress3Boss": "Adva, de overweldigende meermin",
    "questDilatoryDistress3DropFish": "Vis (voedsel)",
    "questDilatoryDistress3DropWeapon": "Drietand van verpletterend getij (wapen)",
    "questDilatoryDistress3DropShield": "Maanparelschild (schild)",
    "questCheetahText": "Wat een lui Jachtluipaard!",
    "questCheetahNotes": "Wanneer je door de Tragengestaagsavanne loopt met je vrienden @PainterProphet, @tivaquinn, @Unruly Hyena en @Crawford, schrik je ervan een cheetah langs te zien gieren met een nieuwe Habiticaan in zijn kaken. Onder de verzengende poten van de cheetah verbranden taken alsof ze voltooid zijn -- voordat iemand de kans heeft gehad ze te doen! De Habiticaan ziet je en roept: \"Help me alsjeblieft! Deze cheetah zorgt ervoor dat ik er te snel niveaus bij krijg, maar ik krijg niets gedaan. Ik wil afremmen en van het spel genieten. Hou hem tegen!\" Je herinnert je met plezier je eigen dagen als jonge hond en weet dat je het groentje moet helpen door de cheetah te stoppen!",
    "questCheetahCompletion": "De nieuwe Habiticaan ademt zwaar na de wilde rit, maar bedankt jou en je vrienden voor jullie hulp. \"Ik ben blij dat die cheetah niet meer iemand anders zal kunnen grijpen. Hij heeft enkele cheetah-eieren voor ons achtergelaten, dus misschien kunnen we die opvoeden tot betrouwbaardere huisdieren!\"",
    "questCheetahBoss": "Luie Cheetah",
    "questCheetahDropCheetahEgg": "Cheetah (ei)",
    "questCheetahUnlockText": "Maakt het kopen van cheetah-eieren in de markt mogelijk",
    "questHorseText": "Berijd de Nacht-Merrie",
    "questHorseNotes": "Terwijl je ontspant in de herberg met @Beffymaroo en @JessicaChase, verandert het gespreksonderwerp naar goedgehumeurd opscheppen over je avontuurlijke prestaties. Trots op je daden en misschien omdat je een beetje meegesleept wordt schep je op dat je iedere taak die er is kunt temmen. Een nabij gezeten vreemdeling draait zich naar je toe en glimlacht. Zijn oog glinstert als hij je uitdaagt om je uitspraak kracht bij te zetten door zijn paard te berijden.\nTerwijl jullie allemaal naar de stallen lopen, fluistert @Uncommoncriminal: \"Misschien heb je te veel hooi op je vork genomen. Dat is geen paard - dat is een Nacht-Merrie!\" Kijkend naar de stampende hoeven begin je spijt te krijgen van je woorden...",
    "questHorseCompletion": "Het vergt al je kunde, maar uiteindelijk stampt het paard met zijn hoeven, snuffelt hij aan je schouder en laat je opstijgen. Je rijdt kort, maar trots, over het herbergterrein terwijl je vrienden juichen. De vreemdeling laat een brede lach zien. \"Ik kan zien dat het geen ijdele grootspraak was! Je doorzettingsvermogen is waarlijk indrukwekkend. Neem deze eieren om je eigen paarden te fokken, en misschien ontmoeten we elkaar op een dag weer.\" Je pakt de eieren aan, de vreemdeling geeft een tikje tegen zijn hoed... en verdwijnt.",
    "questHorseBoss": "Nacht-Merrie",
    "questHorseDropHorseEgg": "Paard (ei)",
    "questHorseUnlockText": "Maakt het kopen van paardeneieren in de markt mogelijk",
    "questBurnoutText": "Burnout en de Ontladingsgeesten",
    "questBurnoutNotes": "Het is ver na middernacht, kalm en verstikkend heet, wanneer Redphoenix en kapitein der verkenners Kiwibot plots door de stadspoorten komen gerend. 'We moeten alle houten gebouwen evacueren!' roept Redphoenix. 'Opschieten!'<br><br>Kiwibot leunt tegen de muur terwijl ze op adem probeert te komen. 'Het zuigt mensen leeg en verandert ze in Ontladingsgeesten! Dat is waarom alles is vertraagd. Dat is waar de vermiste mensen heen zijn. Het steelt hun energie!'<br><br>'Het?' vraagt Lemoness.<br><br>En dan neemt de hitte een vorm aan.<br><br> Het stijgt op van de aarde in een golvende, kolkende massa en de lucht is verstikkend door de geur van rook en zwavel. Vlammen likken over de gesmolten grond en vertrekken tot ledematen, kronkelend tot afschrikwekkende hoogten. Gloeiende ogen klappen open en het creatuur laat een diepe en krakende kakel weerklinken.<br><br>Kiwibot fluistert een enkel woord<br><br><em>'Burnout.'</em>",
    "questBurnoutCompletion": "<strong> Burnout is VERSLAGEN!</strong><br><br>Met een grote, zachte zucht, laat Burnout langzaam de vurige energie ontsnappen die zijn vuur aanwakkerde. Wanneer het monster stil tot as vergaat, schittert zijn gestolen energie door de lucht, de Ontladingsgeesten verjongend en tot hun ware gedaantes terugkerend.<br><br> Ian, Daniel en de Tovenares der Seizoenen juichen als de Habiticanen zich haasten om hen te groeten en alle vermiste personen van de Bloeiende Velden omhelzen kun vrienden en familie. De laatste Ontladingsgeest verandert in Vrolijke Hein zelf!<br><br>'Kijk!' fluistert @baconsaur, terwijl de as begint te glitteren. Langzaam lossen zijn op tot honderden stralende feniksen!<br><br>Een van de stralende vogels strijkt neer op de knokige arm van Vrolijke Hein en ze grijnst ernaar. 'Het is een lange tijd geleden dat ik het zeldzame privilege heb gehad een feniks te zien in de Bloeiende Velden,' zegt ze. 'Ondanks dat de recente gebeurtenissen, moet ik zeggen, hoogst toepasselijk zijn!'<br><br>Haar toon versombert, al blijft (vanzelfsprekend) haar grijns. 'We zijn er hier om bekend hardwerkend te zijn, maar we zijn ook bekend om onze feesten en festiviteiten. Hoe ironisch, te vooronderstellen dat terwijl we een spectaculair feest aan het organiseren waren, we onszelf geen tijd voor plezier gunden. We zullen de fout geen twee keer maken!'<br><br>Ze klapt in haar handen. \"En nu - Laat ons feesten!\"",
    "questBurnoutCompletionChat": "'Burnout is VERSLAGEN!'\n\nMet een grote, zachte zucht laat Burnout langzaam de vurige energie ontsnappen die zijn vuur aanwakkerde. Terwijl het monster stilletjes tot as vergaat, schittert zijn gestolen energie door de lucht, waardoor de ontladingsgeesten opleven en tot hun ware gedaantes terugkeren.\n\nIan, Daniel en de Seizoenstovenares juichen wanneer de Habiticanen zich haasten om hen te groeten. Ook alle vermiste personen van de Bloeiende Velden omhelzen kun vrienden en familie. De laatste ontladingsgeest verandert in Vrolijke Hein zelf!\n\n\"Kijk!\" fluistert @baconsaur, terwijl de as begint te glinsteren. Langzaam komen de asdeeltjes samen tot honderden stralende feniksen!\n\nEen van de stralende vogels strijkt neer op de knokige arm van Vrolijke Hein en ze grijnst ernaar. \"Het is lang geleden dat ik het zeldzame privilege had om een feniks te zien in de Bloeiende Velden,\" zegt ze. \"Gezien de recente gebeurtenissen moet ik echter zeggen dat het hoogst toepasselijk is!\"\n\nHaar toon versombert, al blijft haar grijns (vanzelfsprekend). \"We staan er hier om bekend hard te werken, maar we zijn ook bekend om onze banketten en festiviteiten. Het is ironisch, denk ik, dat we een zó spectaculair feest aan het organiseren waren dat we onszelf geen tijd voor plezier gunden. We zullen die fout geen twee keer maken!\"\n\nZe klapt in haar handen. \"En nu - laat ons feesten!\"\n\nAlle Habiticanen ontvangen:\n\nEen Feniks-huisdier\nEen Feniks-rijdier\nDe prestatie 'Verlosser van de Bloeiende Velden'\nStandaardsnoep\nVanillesnoep\nZandsnoep\nKaneelsnoep\nChocoladesnoep\nBedorven snoep\nZuur roze snoep\nZuur blauw snoep\nHoningsnoep",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Ontladingsaanval",
    "questBurnoutBossRageDescription": "Als deze meter vol is, zal Burnout zijn Ontladingsaanval loslaten op Habitica!",
    "questBurnoutDropPhoenixPet": "Phoenix (huisdier)",
    "questBurnoutDropPhoenixMount": "Phoenix (rijdier)",
    "questBurnoutBossRageQuests": "'Burnout gebruikt ONTLADINGSAANVAL!'\n\nO nee! Ondanks onze beste pogingen hebben we wat dagelijkse taken laten ontsnappen en nu is Burnout ontstoken met energie! Met een kakelende sneer overspoelt hij Ian de queestemeester met een golf van spookachtig vuur. De gevallen queesterollen smeulen en de rook lost op: je ziet dat de energie uit Ian gezogen is en dat hij veranderd is in een doelloze ontladingsgeest!\n\nAlleen het verslaan van Burnout kan de betovering doorbreken en onze geliefde queestemeester terugbrengen. Laten we onze dagelijkse taken in toom houden en dit monster verslaan voordat hij weer aanvalt!",
    "questBurnoutBossRageSeasonalShop": "'Burnout gebruikt ONTLADINGSAANVAL!'\n\nAh! Onze onafgemaakte dagelijkse taken hebben de vlammen van Burnout gevoed en nu heeft hij genoeg energie om opnieuw aan te vallen! Hij laat een pilaar van spookachtige vlammen los die de seizoenswinkel verschroeien. Vol afgrijzen zie je dat de vrolijke Seizoenstovenares veranderd is in een lijzige ontladingsgeest.\n\nWe moeten onze NPC's redden! Haast je, Habiticanen, voltooi je taken en versla Burnout voordat hij voor een derde keer toeslaat!",
    "questBurnoutBossRageTavern": "'Burnout gebruikt ONTLADINGSAANVAL!'\n\nVeel Habicitanen hebben zich voor Burnout verstopt in de herberg, maar niet langer! Met een schelle huil harkt Burnout de herberg omver met zijn withete handen. Terwijl de gasten van de herberg vluchten, wordt Daniel gevangen in de greep van Burnout en verandert hij voor je neus in een ontladingsgeest!\n\nDeze heethoofdige nachtmerrie heeft te lang geduurd. Geef niet op... we zijn er heel dichtbij Burnout voor eens en voor altijd te verslaan!",
    "questFrogText": "Moeras van de Belemmerende Kikker",
    "questFrogNotes": "Terwijl jij en je vrienden door het Moeras van Stagnatie aan het ploeteren zijn, wijst @starsystemic naar een groot uithangbord. \"Blijf op het pad -- als je kan.\"<br><br> \"Dat is toch niet moeilijk!\" zegt @RosemonkeyCT. \"Het pad is breed en vrij.\"<br><br>Maar als je doorgaat, merk je dat het pad langzamerhand wordt ingenomen door drek uit het moeras, doorspekt met stukjes vreemde blauwe troep en rommel, totdat het is onmogelijk om verder te gaan.<br><br>Als je om je heen kijkt en je afvraagt hoe dit zo is gekomen roept @Jon Arjinborn: \"Kijk uit!\" Een boze kikker springt uit het slib, bekleed met vuile was en verlicht door blauw vuur. Je moet de giftige belemmerende kikker overwinnen om vooruitgang te boeken!",
    "questFrogCompletion": "De kikker krimpt ineen en verdwijnt in de drek, verslagen. Terwijl hij wegtrekt, verdwijnt ook het blauwe slijm en komt de weg vooruit vrij.<br><br>In het midden van het pad liggen drie onbevlekte eieren. \"Je kunt zelfs de kleine kikkervisjes zien door het heldere omhulsel heen!\" zegt @Breadstrings. \"Hier, neem jij ze maar.\"",
    "questFrogBoss": "Belemmerende Kikker",
    "questFrogDropFrogEgg": "Kikker (ei)",
    "questFrogUnlockText": "Maakt het kopen van kikkereieren in de markt mogelijk",
    "questSnakeText": "De Slang van Afleiding",
    "questSnakeNotes": "Je hebt de moed van een doorgewinterde ziel nodig om in de Duinen van Afleiding te kunnen leven. De dorre woestijn is verre van een productive plek, en de glimmende duinen hebben meerdere reizigers laten verdwalen. Echter, iets heeft de lokale bevolking laten schrikken. Het zand is gaan verschuiven en heeft hele dorpen omgedraaid. De inwoners beweren dat er een gigantisch monster met een slangachtig lichaam op de loer ligt onder het zand, en ze hebben een gezamelijke beloning voor degene die hen zal helpen om hem te vinden en te stoppen. De veelgeprezen slangenbezweerders @EmeraldOx en @PainterProphet hebben je aangeboden om je te helpen het beest op te roepen. Kan jij de Slang van Afleiding stoppen?",
    "questSnakeCompletion": "Met hulp van de slangenbezweerder heb je de Slang van Afleiding verbannen. Ook al was je blij om de bewoners van de duinen te helpen, ben je ook een beetje verdrietig dat je het beest hebt weggejaagd. Terwijl je in de verte staart, komt @LordDarkly naar je toe: \"Dankjewel! Het is niet veel, maar ik hoop dat het gebaar genoeg is.\" Hij overhandigt je goud en... slangeneieren! Je zal dat majestueuze dier toch nog terug zien.",
    "questSnakeBoss": "Slang van Afleiding",
    "questSnakeDropSnakeEgg": "Slang (ei)",
    "questSnakeUnlockText": "Maakt het kopen van slangeneieren in de markt mogelijk",
    "questUnicornText": "De Eenhoornkoningin Overhalen",
    "questUnicornNotes": "Overwinnings Inham is modderig geworden, waardoor de watervoorraad van Habit Stad vernield wordt. Gelukkig kent @Lukreja een oude legende die beweert dat de hoorn van een eenhoorn het vuilste water terug schoon kan maken. Samen met je onverschrokken gids @UncommonCriminal, wandel je door de bevroren toppen van de Dolende Bergen. Ten slotte vind je, op de ijzige top van Berg Habitica zelf, de Eenhoorn Koningin tussen de schitterende sneeuw. \"Je betoog is overtuigend,\" zegt ze je. \"Maar je moet eerst bewijzen dat je mijn hulp waard bent!\"",
    "questUnicornCompletion": "Onder de indruk van je ijver en kracht, is de Eenhoorn Koningin het eindelijk met je eens dat je doel haar hulp waardig is. Ze laat je toe op haar rug te rijden en vliegt naar de bron van Veroverings Inham. Wanneer ze haar gouden hoorn omlaag brengt naar het vervuilde water, stijgt er een schitterend blauw licht op vanaf de oppervlakte van het water. Het is zo verblindend dat je je ogen wel moet sluiten. Als je ze even later open doet, is de eenhoorn verdwenen. Maar @rosiesully roept van vreugde: het water is nu helder, en drie schitterende eieren rusten aan de rand van de inham.",
    "questUnicornBoss": "De Eenhoornkoningin",
    "questUnicornDropUnicornEgg": "Eenhoorn (ei)",
    "questUnicornUnlockText": "Maakt het kopen van eenhoorneieren in de markt mogelijk",
    "questSabretoothText": "De Sabelkat",
    "questSabretoothNotes": "Een brullend monster terroriseert Habitica! Het schepsel sluipt door de wildernis en bossen, om aan te vallen en weer te verdwijnen. Het is op onschuldige panda's aan het jagen en jaagt de vliegende varkens de stuipen op het lijf, zodat ze de hokken verlaten en neerstrijken in de bomen. @Inventrix en @icefelis leggen uit dat de Zombie Sabelkat vrij werd gelaten toen zij bezig waren met een opgraving in de antieke, onaangeraakte ijsvelden van de Stoikalm Steppes. \"Hij was volkomen vriendelijk in het begin - Ik weet niet wat er is gebeurd. Alstublieft, je moet ons helpen om het te vangen! Alleen een kampioen van Habitica kan dit prehistorische beest onderwerpen!",
    "questSabretoothCompletion": "Na een lang en vermoeiend gevecht, worstel je de Zombie Sabelkat naar de grond. Als je het eindelijk kan benaderen, merk je een naar gat op in een van zijn sabel tanden. Na het realiseren van de ware oorzaak van de woede van de kat, lukt het je om het gat te laten vullen door @Fandekasp, en adviseer je iedereen om het monster in de toekomst geen zoetigheid meer te voeren. De Sabelkat bloeit op, en in dankbaarheid sturen zijn temmers jou een royale beloning -  een partij sabeltand-eieren!",
    "questSabretoothBoss": "Zombie Sabelkat",
    "questSabretoothDropSabretoothEgg": "Sabeltand (Ei)",
    "questSabretoothUnlockText": "Maakt het kopen van Sabeltandeieren in de markt mogelijk.",
    "questMonkeyText": "Monsterlijke Mandril en de Arglistige Apen",
    "questMonkeyNotes": "De Tragengestaagsavanne wordt overhoop gehaald door de Monsterlijke Mandril en zijn Arglistige Apen! Ze gillen hard genoeg om het geluid van naderende deadlines te overstemmen, terwijl ze iedereen aanmoedigen om hun plichten te vermijden en te blijven donderjagen. Helaas apen veel mensen dit slechte gedrag na. Als niemand deze primaten tegenhoudt, zullen ieders taken spoedig zo rood worden als het gezicht van de Monsterlijke Mandril!<br><br>\"We zullen een toegewijde avonturier nodig hebben om hen te bestrijden,\" zegt @yamato.<br><br>\"Snel, laten we iedereen van deze kwelgeest bevrijden!\" roept @Oneironaut, en je trekt ten strijde.   ",
    "questMonkeyCompletion": "Je hebt het gedaan! Geen bananen meer voor die monsters vandaag. Overweldigd door je ijver,  vluchten de apen in paniek. \"Kijk,\" zegt @Misceo. \"Ze hebben een paar eieren achtergelaten.\"<br><br>@Leephon grinikt. \"Misschien kan een goed getraind aapje je net zo goed helpen, als dat de wilden je hinderen!\"",
    "questMonkeyBoss": "Monsterlijke Mandril",
    "questMonkeyDropMonkeyEgg": "Aap (ei)",
    "questMonkeyUnlockText": "Maakt het kopen van apeneieren in de markt mogelijk",
    "questSnailText": "De Slak van de Geestdodende Drab",
    "questSnailNotes": "Je kijkt ernaar uit om te beginnen queestes te doen in de verlaten Kerkers van Geestdodendheid, maar zodra je binnengaat voel je de grond onder je voeten aan je laarzen trekken. Je kijkt op naar het pad voor je en ziet Habiticanen gedrenkt in slijm. @Overomega roept: \"Ze hebben te veel onbelangrijke taken, dagelijks of niet, en ze raken vast in dingen die er niet toe doen! Trek ze eruit!\"<br><br>\"Je moet de bron van de drek vinden,\" voegt @Pfeffernusse eraan toe, \"of de taken die ze niet kunnen doen zullen hen voor altijd naar beneden trekken!\"<br><br>Je grijpt je wapen en waadt door de slijmerige modder... En ontmoet de schrikwekkende Slak van de Geestdodende Drab.",
    "questSnailCompletion": "Je wapen komt neer op het huisje van de grote Slak, het in tweeën splitsend, en een watervloed teweegbrengend. Het slijm is weggewassen, en de Habiticanen rondom je verheugen zich. \"Kijk!\" zegt @Misceo. \"Daar is een kleine groep slakkeneieren in de restanten van de rommel.\"",
    "questSnailBoss": "Slak van de Geestdodende Drab",
    "questSnailDropSnailEgg": "Slak (ei)",
    "questSnailUnlockText": "Maakt het kopen van slakken-eieren in de markt mogelijk",
    "questBewilderText": "De Wees-Wilder",
    "questBewilderNotes": "Het feest begint zoals elk ander feest.<br><br>De aperitieven zijn verrukkelijk, de muziek swingt de pan uit, en zelfs de dansende olifanten zijn een routine geworden. Habiticanen lachen en dartelen tussen de overvolle bloemrijke middenstukken, blij met de afleiding van hun minst favoriete taken, en de Aprilzot draait rond tussen hen in, gretig hier een amusant trukje en daar een slimme kronkel leverend. <br><br>Wanneer de klok van Zwevenevel middernacht slaat, springt de Aprilzot op het podium om een speech te geven.<br><br>\"Vrienden! Vijanden! Tolerante kennissen! Leen mij uw oren.\" Het publiek grinnikt, dierenoren ontspruiten aan hun hoofd, en ze pronken met hun nieuwe accessoires.<br><br>\"Zoals jullie allemaal weten,\" ging de Zot verder, \"houden mijn verwarrende illusies het gewoonlijk maar een enkele dag uit. Maar ik ben verheugd om met jullie mee te delen dat ik een betere manier heb gevonden die ons non-stop plezier zal bezorgen, zonder dat irritante gewicht van onze verantwoordelijkheden. Lieve Habiticanen, ontmoet mijn nieuwe magische vriend... De Wees-Wilder!\"<br><br>Lemoness wordt plotseling lijkblijk, en laat haar voorgerechtjes vallen. \"Wacht! Vertrouw niet op--\"<br><br>Maar plotseling stromen er wolken mist de kamer binnen, schitterend en dik, en ze draaien rond de Aprilzot, samenkomend in wolkachtige veren en een uitgestrekte nek. De menigte staat met zijn mond vol tanden terwijl een monsterlijke vogel voor hen verschijnt, vleugels glinsterend met illusies. Het stoot een verschrikkelijke, krijsende lach uit.<br><br>\"Oh, het is al eeuwen geleden sinds een Habiticaan dom genoeg was om mij op te roepen! Hoe geweldig het voelt om eindelijk weer een tastbare vorm te hebben.\"<br><br>Paniekerig zoemend ontvluchten de bijen van Zwevenevel de vliegende stad, die langzaam uit de lucht naar beneden zakt. Eén voor één verwelken de prachtige lentebloemen en verdwijnen ze.<br><br>\"Mijn liefste vrienden, waarom zo gealarmeerd?\" jubelt de Wees-Wilder, met zijn vleugels slaand. \"Je hoeft nu niet meer voor je beloningen te werken. Ik zal je gewoon alles geven waarnaar je verlangt!\"<br><br>Een regen van munten valt neer uit de hemel en hamert neer op de grond met brute kracht, en de menigte gilt het uit en zoekt een veilig heenkomen. \"Is dit een grap?\" roept Baconsaur, terwijl het goud ramen vernield en dakpannen verpulvert.<br><br>PainterProphet duikt weg wanneer bliksemschichten boven zijn hoofd knetteren en mist de zon blokkeert. \"Nee! Deze keer denk ik van niet!\"<br><br>Snel, Habiticanen, laat deze Wereldbaas ons niet afleiden van onze doelen! Blijf gefocust op de taken die je moet doen zodat we Zwevenevel kunnen redden -- en hopelijk, onszelf.",
    "questBewilderCompletion": "<strong>De Wees-Wilder is VERSLAGEN!</strong><br><br>We hebben het gedaan! De Wees-Wilder stoot een huilende schreeuw uit wanneer hij in de lucht kronkelt, veren verliezend alsof het regen was. Langzaamaan verandert hij in een wolk glinsterende mist. Zodra de opnieuw tevoorschijn gekomen zon door de mist schijnt, brandt die weg, de menselijke hoestende vormen onthullend van Bailey, Matt, Alex... En de Aprilzot zelf. Mistiflying is gered! De Aprilzot schaamt zich genoeg om een beetje schaapachtig te kijken. \"Oh, hm,\" zegt hij, \"ik was misschien een beetje... te enthousiast.\"<br><br>De menigte mompelt. Doorweekte bloemen spoelen aan op de stoep. Ergens in de verte stort een dak in met een spectaculaire plons. \"Ehm, yep,\" zegt de Aprilzot. \"Dat ehm. Wat ik wilde zeggen was... Het spijt me verschrikkelijk.\" Hij slaakt een zucht. \"Ik neem aan dat het niet allemaal maar altijd leuk kan zijn. Het zal wel geen zeer doen om af en toe te focussen. Misschien zal ik zelfs een voorsprong krijgen bij de grappen van volgend jaar.\"<br><br>Redphoenix hoest veelbetekenend.<br><br>\"Ik bedoel, een voorsprong op de lenteschoonmaak dit jaar!\" zegt de Aprilzot. \"Vrees niet, ik zal Habit Stad in geen tijd in topvorm hebben. Gelukkig is er niemand beter in met twee dweilen tegelijk werken dan ik.\"<br><br>Aangemoedigd start de fanfare op.<br><br>Het duurt niet al te lang voordat alles weer normaal is in Habit Stad. Plus, nu dat de Wees-Wilder verdampt is, gaan de bijen van Zwevenevel weer druk aan het werk, en weldra bloeien de bloemen en de stad zweeft opnieuw.<br><br>Terwijl Habiticanen met de zachte magische bijen knuffelen, lichten de ogen van de Aprilzot op. \"Oho, ik heb een idee! Waarom houden jullie niet allemaal enkele van deze zachte Bij Huisdieren en Rijdieren? Het is een geschenk dat perfect de balans tussen hard werk en zoete beloningen weet te symboliseren, als ik dan toch helemaal saai en allegorisch met jullie ga omgaan.\" Hij knipoogt. \"Daarnaast hebben ze geen angels! Op mijn eer als zot.\"",
    "questBewilderCompletionChat": "`De Wees-Wilder is VERSLAGEN!`\n\nHet is ons gelukt! De Wees-Wilder liet een huilende schreeuw gaan terwijl het in de lucht kronkelt, veren verliezend alsof het vallende regen is. Langzaam, geleidelijk, kronkelt het ineen in een wolk glitterende mist. Zodra de zojuist geopenbaarde zon de mist doorboort, brandt het weg, de hoestende, gelukkig menselijke gedaantes onthult van Bailey, Matt, Alex.... en de Aprilzot zelf.\n\n`Zwevenevel is gered!`\n\nDe Aprilzot schaamde zich zo erg dat hij er onnozel uitzag. \"Oh, hm,\" zegt hij. \"Misschien heb ik me een beetje.... laten meeslepen.\"\n\nDe menigte mompelt. Doorweekte bloemen spoelden aan op de stoep. Ergens in de verte stort een dak in met een spectaculaire plons.\n\n\"Uh, ja,\" zegt de Aprilzot. \"Dat is. Wat ik bedoel is, het spijt me verschrikkelijk.\" Hij slaakte een zucht. \"Ik vermoed dat het toch niet allemaal leuk en aardig kan zijn. Het kan geen kwaad om zo nu en dan eens te focussen. Misschien krijg ik zo alvast een voorsprong voor de grappen van volgend jaar.\"\n\nRedphoenix hoest betekenisvol.\n\n\"Ik bedoel, kan ik een voorsprong krijgen op de voorjaarsschoonmaak van volgend jaar.\" zegt de Aprilzot. \"Vrees niet, ik heb Habit Stad zo weer opgeknapt. Gelukkig is niemand beter dan ik twee dweilen tegelijk hanteren.\"\n\nAangemoedigd begint de fanfare.\n\nHet duurt niet lang voor alles weer normaal is in Habit Stad. Bovendien, nu de Wees-Wilder is verdampt, zijn de magische bijen van Zwevenevel weer hard aan het werk gegaan, en binnenkort bloeien de bloemen en zweeft de stad weer.\n\nAls de Habiticanen de pluizige, magische bijen knuffelen, beginnen de ogen van de Aprilzot te stralen. \"Oho, ik heb een ideetje! Waarom houden jullie niet een paar van deze pluizige Bijen Huisdieren en Rijdieren?  Het is een cadeau dat perfect de balans symboliseert tussen hard werk en zoete beloningen, als ik dan toch helemaal saai en allegorisch ga doen bij jullie.\" Hij knipoogt. \"Bovendien, ze hebben geen angel! Ik ben toch niet zot?\"",
    "questBewilderBossRageTitle": "Betoverende Slag",
    "questBewilderBossRageDescription": "Als deze meter vult, zal de Wees-Wilder zijn Betoverende Slag op Habitica loslaten!",
    "questBewilderDropBumblebeePet": "Magische Bij (Huisdier)",
    "questBewilderDropBumblebeeMount": "Magische Bij (Rijdier)",
    "questBewilderBossRageMarket": "'De Wees-Wilder gebruikt BETOVEREND SLAG!'\n\nOh nee! Ondanks onze inspanningen, zijn we afgeleid door de charmante illusies van de Wees-Wilder en hebben vergeten een aantal van onze Dagelijkse Taken te doen! Met een kakelende kreet, slaat de stralende vogel zijn vleugels en brengt een zwerm van mist om Alex de Koopman. Wanneer de mist opklaart, is hij bezeten! \"Neem wat gratis monsters!\" roept hij opgewekt, en begint exploderende eieren en toverdranken te gooien naar vluchtende Habiticanen. Niet de meest gunstige manier van verkopen, om zeker te zijn.\n\nSchiet op! Laten we geconcentreerd blijven op onze Dagelijkse Taken om dit monster te verslaan voordat het iemand anders bezit. ",
    "questBewilderBossRageStables": "'De Wees-Wilder gebruikt BETOVERENDE SLAG!'\n\nAhh!!! Eens te meer heeft de Wees-Wilder ons verblind in het verwaarlozen van onze Dagelijkse Taken, en nu heeft het Matt de Dierenmeester aangevallen! Met een werveling van mist, transformeert Matt in een angstaanjagend gevleugeld wezen, en al de huisdieren en rijdieren huilen jammerlijk in hun stallen. Snel, blijf geconcentreerd op je taken en versla deze lafhartige afleiding!\n",
    "questBewilderBossRageBailey": "'De Wees-Wilder gebruikt BETOVERENDE SLAG!'\n\nKijk uit! In het midden van zijn nieuwrapportage, is Bailey de Stadsomroeper bezeten door de Wees-Wilder! Ze laat een duistere, niet-informatieve krijs vrij als ze de lucht in stijgt. Hoe weten we nu wat er aan de hand is?\n\nGeef niet op... we zijn zo dichtbij in het verslaan van deze lastige vogel voor eens en altijd!",
    "questFalconText": "De Vogels van Uitstel",
    "questFalconNotes": "Berg Habitica is klein naast een enorme berg met To-do's. Het was ooit een plek om te picknicken en te genieten van een gevoel van volmaaktheid, totdat de verwaarloosde taken uit de hand liepen. Nu wonen er angstaanjagende Vogels van Uitstel, weerzinwekkende beesten die Habiticanen tegenhouden om taken te voltooien!<br><br>\"Het is te moeilijk!\" klauwen ze naar @JonArinbjorn en @Onheiron. \"Het duurt te lang om nu te doen! Het maakt niet uit dat je tot morgen wacht! Waarom ga je niet iets leukers doen?\"<br><br>Dat stopt nu, neem je je voor. Je beklimt je persoonlijke berg met To-do's en verslaat de Vogels van Uitstel!",
    "questFalconCompletion": "Eindelijk, na je overwinning op de Vogels van Uitstel, ga je zitten om van het uitzicht en van je welverdiende rust te genieten.<br><br>\"Wauw!\" zegt @Trogdorina. \"Je hebt gewonnen!\"<br><br>@Squish voegt eraan toe: \"Hier, neem deze eieren die ik gevonden heb als je beloning.\"",
    "questFalconBoss": "Vogels van Uitstel",
    "questFalconDropFalconEgg": "Valk (Ei)",
    "questFalconUnlockText": "Ontgrendelt het kopen van Valk eieren in de Markt. ",
    "questTreelingText": "De Wirwarboom",
    "questTreelingNotes": "De jaarlijkse Tuinierscompetitie is er weer, en iedereen heeft het over het mysterieuze project dat @aurakami had beloofd te onthullen. Je mengt je tussen de menigte op de dag van de grote bekendmaking, en je verbaast je over de introductie van een bewegende boom. @fuzzytrees legt uit dat de boom helpt met het bijhouden van de tuin door te laten zien hoe het het gazon kan maaien, de heggen kan trimmen en de rozen kan snoeien, allemaal tegelijkertijd – tot de boom plotseling wild wordt, en zijn snoeischaar op zijn maker richtte! Het publiek raakt in paniek als iedereen probeert te vluchten, maar jij bent niet bang – je springt naar voren, klaar om te vechten.",
    "questTreelingCompletion": "Je klopt jezelf af als de laatste paar blaadjes naar de grond dwarrelen. Ondanks de verstoring is de Tuinierscompetitie nu veilig – ook al zal de boom die je net tot een hoopje houtsnippers hebt gehakt geen prijzen meer winnen! \"Misschien zijn er nog steeds een paar verbeterpuntjes,\" zegt @PainterProphet. \"Misschien is iemand anders beter in staat om deze boompjes te trainen. Wil jij het toevallig proberen?\"",
    "questTreelingBoss": "Wirwarboom",
    "questTreelingDropTreelingEgg": "Boomscheut (Ei)",
    "questTreelingUnlockText": "Speelt het kopen van Boomscheuteieren vrij op de markt ",
    "questAxolotlText": "De Magische Axolotl",
    "questAxolotlNotes": "Uit de diepten van het Aangespoelde Meer zie je bubbels omhoog komen en... vuur? Een kleine axolotl stijgt op uit het troebele water, stroken van kleuren spuwend. Plotseling opent het zijn mond en schreeuwt @streak, \"Kijk uit!\" als de Magische Axolotl je wilskracht op begint te slurpen!<br><br>De Magische Axolotl zwelt met spreuken, jou treiterend. \"Heb je gehoord van mijn krachten van de wedergeboorte? Je zult moe worden voordat ik dat wordt!\"<br><br>\"Wij kunnen jou verslaan met de goede gewoontes die wij hebben opgebouwd!\" schreeuwt @PainterProphet uitdagend. Je vermant jezelf door productief te zijn om de Magische Axolotl te verslaan en je gestolen wilskracht terug te krijgen!",
    "questAxolotlCompletion": "Na het verslagen van de Magische Axolotl, realiseer je dat je je wilskracht helemaal zelf herwonnen hebt.<br><br>\"De wilskracht? De regeneratie? Was het allemaal maar een illusie?\" vraagt @Kiwibot.<br><br>\"De meeste magie wel,\" antwoord de Magische Axolotl. \"Het spijt me dat ik jullie heb bedrogen. Neem alsjeblieft deze eieren als een verontschuldiging. Ik vertrouw erop dat jullie ze groot brengen om hun magie te gebruiken voor goede gewoontes en niet kwade!\"<br><br>Jij en @hazel40 grijpen jullie nieuwe eieren vast in een hand en wuiven vaarwel met de andere terwijl de Magische Axolotl terug keert naar het meer.",
    "questAxolotlBoss": "Magische axolotl",
    "questAxolotlDropAxolotlEgg": "Axolotl (Ei)",
    "questAxolotlUnlockText": "Speelt het kopen van Axolotleieren vrij op de markt",
    "questAxolotlRageTitle": "Axolotl Regeneratie",
    "questAxolotlRageDescription": "Deze balk wordt gevuld wanneer je je dagelijkse taken niet afvinkt. Wanneer het vol is, zal de Magische Axolotl voor 30% van zijn resterende gezondheid genezen.",
    "questAxolotlRageEffect": "`Magische Axolotl gebruikt AXOLOTL REGENERATIE!`\n\n\n`Een gordijn van kleurijke bubbels verduistert het monster voor een ogenblik en wanneer het opheldert, zijn enkele van zijn wonden verdwenen!`",
    "questTurtleText": "Begeleid de schildpad",
    "questTurtleNotes": "Help! Deze grote zeeschildpad kan haar weg naar haar strandnest niet vinden. Ze gaat er ieder jaar naar toe om haar eieren te leggen, maar dit jaar is Onvoltooi Baai gevuld met giftige Taak Drijfhout gemaakt van rode dagelijkse taken en niet-afgevinkte to-do's. \"Ze is in paniek aan het afranselen!\" zegt @JessicaChase.<br><br>@UncommonCriminal knikt. \"Dat is omdat haar richtingszintuigen wazig en verward zijn.\"<br><br>@Scarabsi grijpt je arm. \"Kun je helpen met het Taak Drijfhout te verwijderen dat haar pad blokkeert? Het kan gevaarlijk zijn, maar we moeten haar helpen!\"",
    "questTurtleCompletion": "Je moedig werk heeft het water opgehelderd voor onze zeeschildpad om haar strand te vinden. Jij, @Bambin en @JaizakAripaik kijken toe terwijl ze haar kroost van eieren diep in het zand begraaft, zodat ze kunnen groeien en uitkomen tot honderden kleine zeeschildpadjes. Altijd als de dame, geeft ze je elk drie eieren en vraagt om ze te voederen en er voor te zorgen zodat ze op een dag zelf grote zeeschildpadden worden.",
    "questTurtleBoss": "Taak Drijfhout",
    "questTurtleDropTurtleEgg": "Schildpad (Ei)",
    "questTurtleUnlockText": "Speelt het kopen van Schildpadeieren vrij op de markt",
    "questArmadilloText": "Het Zwichtende Gordeldier",
    "questArmadilloNotes": "Het is tijd om naar buiten te gaan en je dag te beginnen. Je zwaait de deur open en wordt gegroet door iets dat op een steen lijkt. \"Ik geef je enkel een dagje vrij!\" zegt een gedempte stem door de de geblokkeerde deur. \"Wees niet zo bedroefd, ontspan vandaag!\"<br><br>Plotseling, kloppen @Beffymaroo en @PainterProphet op je raam. \"Zo te zien heeft het zwichtende gordeldier een oogje op je! Kom, we helpen je om haar aan de kant te zetten!\"",
    "questArmadilloCompletion": "Eindelijk, na een lange ochtend om het zwichtende gordeldier te overtuigen dat je wel degelijk wilt werken, geeft ze toe. \"Het spijt me!\" verontschuldigt ze zich. \"I wou alleen helpen. Ik dacht dat iedereen van luie dagen hield!\"<br><br>Je glimlacht en laat haar weten dat de volgende keer dat je een dagje vrij verdient, je haar zult uitnodigen. Ze glimlacht terug. Voorbijgangers @Tipsy en @krajzega feliciteren je voor je goed werk terwijl ze wegrolt en enkele eieren achterlaat als verontschuldiging.",
    "questArmadilloBoss": "Zwichtende gordeldier",
    "questArmadilloDropArmadilloEgg": "Gordeldier (Ei)",
    "questArmadilloUnlockText": "Speelt het kopen van gordeldiereieren vrij op de markt",
    "questCowText": "De Moetante Koe",
    "questCowNotes": "Het was een lange, hete dag op de Sparrende Boerderij en er is niets liever dat je wilt dan een grote slok water nemen en wat slaap. Je staat te dagdromen wanneer @Soloana opeens schreeuwt, \"Iedereen, vlucht! De prijs koe is gemoeteerd!\"<br><br>@eevachu slikt. \"Onze slechte gewoontes zullen het besmet hebben.\"<br><br>\"Snel!\" zegt Feralem Tau. \"We moeten iets doen voordat de andere koeien ook moeteren.\"<br><br>Je hebt genoeg gehoord. Niet meer dagdromen -- tijd om die slechte gewoontes onder controle te houden!",
    "questCowCompletion": "Je melkt je goede gewoontes voor wat ze waard zijn tot de koe haar oorspronkelijke vorm aanneemt. De koe kijkt naar je met haar mooie bruine ogen en duwt drie eieren naar jullie .<br><br>@fuzzytrees lacht en geeft je de eieren, \"Misschien is het nog steeds gemoeteerd als er baby koetjes in deze eieren zitten. Maar ik vertrouw erop dat jij je aan je goede gewoontes houdt wanneer je ze opvoedt!\" ",
    "questCowBoss": "Moetante Koe",
    "questCowDropCowEgg": "Koe (Ei)",
    "questCowUnlockText": "Speelt het kopen van Koe eieren vrij op de Markt"
}