{
    "questEvilSantaText": "Pelsjagende Kerstman",
    "questEvilSantaNotes": "Je hoort kreunende brullen diep in de ijsvelden. Je volgt het gegrom - onderbroken door het geluid van gekakel - naar een open plek in het bos, waar je een volgroeide ijsbeer ziet. Ze is gekooid en geboeid, vechtend voor haar leven. Bovenop de kooi danst een kwaadaardige kleine imp in een aftands kerstkostuum. Overwin de pelsjagende Kerstman, en red het beest! <br><br><strong> Opmerking </strong>: \"Trapper Santa\" beloont een stapelbare questprestatie, maar geeft een zeldzame mount die maar één keer aan je stal kan worden toegevoegd.",
    "questEvilSantaCompletion": "De Pelsjagende Kerstman krijst van woede, en stuitert weg in de nacht. De dankbare berin probeert je iets te vertellen door te brullen en te grommen. Je neemt haar mee naar de stallen, waar Matt Boch de dierenfluisteraar met een snik van afgrijzen luistert. Ze heeft een welp! Hij rende de ijsvelden in toen mama-beer gevangen werd genomen.",
    "questEvilSantaBoss": "Pelsjagende Kerstman",
    "questEvilSantaDropBearCubPolarMount": "IJsbeer (rijdier)",
    "questEvilSanta2Text": "Vind de welp",
    "questEvilSanta2Notes": "De welp van mama-beer is de ijsvelden in weggerend toen mama-beer gevangen werd genomen door de pelsjagende Kerstman. Je hoort takjes breken en sneeuw kraken door de kristalheldere geluiden van het bos. Pootafdrukken! Jullie beginnen te rennen om het spoor te volgen. Vind alle afdrukken en gebroken takjes, en haal haar jong terug! <br><br><strong>Opmerking</strong>: \"Find the Cub\" beloont een stapelbare missie, maar geeft een zeldzaam huisdier dat maar één keer aan je stal kan worden toegevoegd.",
    "questEvilSanta2Completion": "Je hebt de welp gevonden! Hij zal je voor altijd gezelschap houden.",
    "questEvilSanta2CollectTracks": "Sporen",
    "questEvilSanta2CollectBranches": "Gebroken takjes",
    "questEvilSanta2DropBearCubPolarPet": "IJsbeer (huisdier)",
    "questGryphonText": "De Vurige Griffioen",
    "questGryphonNotes": "De grote dierenmeester, <strong>baconsaur</strong>, vraagt je gezelschap om hulp. \"Alsjeblieft, avonturiers, jullie moeten me helpen! Mijn veelgeprezen griffioen is uitgebroken en terroriseert Habit Stad! Als jullie haar kunnen tegenhouden, beloon ik jullie met enkele van haar eieren!\"",
    "questGryphonCompletion": "Verslagen kruipt het machtige beest beschaamd naar zijn meester. \"Mijn hemel! Goed gedaan, avonturier!\" roept <strong>baconsaur</strong>. \"Alsjeblieft, neem wat griffioeneieren. Ik weet zeker dat je deze jonkies goed zult opvoeden!\"",
    "questGryphonBoss": "Vurige Griffioen",
    "questGryphonDropGryphonEgg": "Griffioen (ei)",
    "questGryphonUnlockText": "Ontgrendelt het kopen van Griffioeneieren op de Markt",
    "questHedgehogText": "Het Egelbeest",
    "questHedgehogNotes": "Egels zijn een grappige groep dieren. Ze zijn een van de meest liefhebbende soort dieren die een Habiteer kan hebben. Maar er is een gerucht gaande, dat als je ze melk voedt na middernacht, ze erg prikkelbaar worden. En vijftig keer zo groot. En <strong></strong>deed precies dat. Oeps.",
    "questHedgehogCompletion": "Jouw gezelschap heeft succesvol de egel gekalmeerd! Nadat ze tot een normale grootte gekrompen is, hobbelt ze weg naar haar eieren. Ze keert piepend terug en duwt een aantal van haar eieren naar je gezelschap. Hopelijk houden deze egels meer van melk!",
    "questHedgehogBoss": "Egelbeest",
    "questHedgehogDropHedgehogEgg": "Egel (ei)",
    "questHedgehogUnlockText": "Ontgrendelt het kopen van Egeleieren op de Markt",
    "questGhostStagText": "De Geest van de Lente",
    "questGhostStagNotes": "Ah, lente. De tijd van jaar wanneer de de kleuren het landschap beginnen te kleuren. Weg zijn de koude, besneeuwde ophopingen van winter. Waar vorst is was, komen opgewekte planten voor terug. Heerlijke groene bladeren vullen de bomen, gras komt terug in zijn levendige groene toon, een regenboog aan bloemen komt omhoog langs de weides, en een witte magische mist bedekt het land! ... Wacht. Magische mist? ``Oh nee, zegt <strong></strong>bevreest, ``Het lijkt erop dat een soort geest voor de mist zorgt. Oh, en het komt recht op je af.``",
    "questGhostStagCompletion": "De geest, schijnbaar ongedeerd, brengt zijn neus naar de grond. Een kalmerende stem omhult je gezelschap. \"Ik verontschuldig mij voor mijn gedrag. Ik ben nog maar net ontwaakt uit mijn slaap, en het lijkt erop dat mijn verstand nog niet helemaal was teruggekeerd. Neem dit als een teken van mijn berouw.\" Een cluster van eieren verschijnt op het gras voor de geest. Zonder verdere woorden rent de geest weg het bos in, en bloemen vallen in zijn pootafdrukken.",
    "questGhostStagBoss": "Hertengeest",
    "questGhostStagDropDeerEgg": "Hert (ei)",
    "questGhostStagUnlockText": "Ontgrendelt het kopen van Herteneieren op de Markt",
    "questRatText": "De Rattenkoning",
    "questRatNotes": "Wat een rotzooi! Overal in Habitica liggen enorme bergen onafgemaakte Dagelijkse Taken. Het probleem is zo ernstig geworden dat er hordes ratten te zien zijn. Je ziet @Pandah een van de beesten liefdevol aaien. Ze legt uit dat ratten zachtaardige wezens zijn die zich voeden met onafgemaakte Dagelijkse Taken. Het echte probleem is dat er Dagelijkse Taken in het riool gevallen zijn, waardoor het een gevaarlijk gat is geworden dat moet worden ontruimd. Terwijl je afdaalt in het riool valt een enorme rat met bloedrode ogen en afgebroken gele tanden je aan om zijn horde te verdedigen. Deins je terug van angst, of bied je de legendarische Rattenkoning het hoofd?",
    "questRatCompletion": "Je laatste slag zorgt ervoor dat alle kracht uit de reusachtige rat wegstroomt; zijn ogen verbleken tot een doffe grijze kleur. Het beest valt uiteen tot vele kleine ratten, die angstig wegglippen. Je merkt dat @Pandah achter je staat en naar het ooit machtige dier kijkt. Ze legt uit dat de inwoners van Habitica zich geïnspireerd voelen door jouw moed en dat ze snel hun onvoltooide Dagelijkse Taken aan het afronden zijn. Ze waarschuwt je dat we op onze hoede moeten zijn; als we onze waakzaamheid laten verslappen dan komt de Rattenkoning terug. Als beloning biedt @Pandah je een aantal ratteneieren aan. Als ze je onbehaaglijke blik ziet, glimlacht ze. \"Het zijn fantastische huisdieren.\"",
    "questRatBoss": "Rattenkoning",
    "questRatDropRatEgg": "Rat (ei)",
    "questRatUnlockText": "Ontgrendelt het kopen van Ratteneieren op de markt",
    "questOctopusText": "De Roep van Octothulu",
    "questOctopusNotes": "@Urse, een jonge schriftgeleerde met een wilde blik, heeft je hulp ingeroepen bij het verkennen van een mysterieuze grot aan het strand. Tussen de schemerige getijdenpoelen staat een enorme poort van stalactieten en stalagmieten. Wanneer jullie naderbij komen, vormt zich een draaikolk aan de voet van de poort. Je staart vol ontzag naar de inktvisachtige draak die uit de opening oprijst. \"Het plakkerige sterrengebroed is ontwaakt,\" buldert @Urse als een bezetene. \"Na vigintiljoenen jaren is de grote Octuthulu weer vrij, en hongerig naar genot!\"",
    "questOctopusCompletion": "Met een laatste slag glijdt het wezen terug de draaikolk in waar het uit vandaan kwam. Je kunt niet met zekerheid zeggen of @Urse blij is met je overwinning of teleurgesteld dat het beest er niet meer is. Zwijgend wijst je metgezel drie slijmerige reuzeneieren aan die in een nabije getijdenpoel in een nest van goudstukken liggen. \"Waarschijnlijk gewoon inktviseieren,\" zeg je nerveus. Op weg naar huis krabbelt @Urse verwoed aantekeningen in een dagboek, en je vermoedt dat dit niet de laatste keer is dat je van de grote Octothulu zal horen.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Octopus (ei)",
    "questOctopusUnlockText": "Speelt het kopen van Octopuseieren vrij op de Markt",
    "questHarpyText": "Help! Harpij!",
    "questHarpyNotes": "De dappere avonturier @UncommonCriminal is het bos in verdwenen, een gevleugeld monster achterna dat enkele dagen geleden gezien is. Je staat op het punt om een zoektocht te beginnen als een gewonde papegaai op je arm landt, met een lelijk litteken dat zijn prachtige verenkleed ontsiert. Aan zijn been is een haastig gekrabbeld briefje bevestigd, dat uitlegt dat @UncommonCriminal tijdens het verdedigen van de papegaaien gevangen genomen is door een wrede harpij, en wanhopig je hulp nodig heeft om te ontsnappen. Kies je ervoor de vogel te volgen, de harpij te verslaan, en @UncommonCriminal te redden?",
    "questHarpyCompletion": "Een laatste klap haalt de harpij neer, en veren dwarrelen alle kanten op. Na een korte klim het nest in vind je @UncommonCriminal, omringd door papegaaieneieren. Als een team plaatsen jullie snel de eieren terug in de nabijgelegen nesten. De gehavende papegaai die je is komen halen schreeuwt luidkeels en laat een paar eieren in je armen vallen. \"Door de harpij-aanval hebben enkele eieren bescherming nodig,\" legt @UncommonCriminal uit. \"Het lijkt erop dat je een ere-papegaai geworden bent.\"",
    "questHarpyBoss": "Harpij",
    "questHarpyDropParrotEgg": "Papegaai (ei)",
    "questHarpyUnlockText": "Ontgrendelt het kopen van Papegaaieneieren op de Markt",
    "questRoosterText": "Haan op Hol",
    "questRoosterNotes": "Al jaren gebruikt de boer @extrajordanary hanen als wekker. Maar nu is er een gigantische haan verschenen die luider kraait dan welke haan dan ook - en iedereen in Habitica wakker maakt! De slaperige Habiticanen worstelen zich met moeite door hun dagelijkse taken heen. @Pandoro besluit dat het de hoogste tijd is om dit een halt toe te roepen. \"Kan iemand deze haan alsjeblieft leren om rustiger te kraaien?\" Jij neemt deze taak vrijwillig op je, en op een vroege ochtend benader je de haan - maar hij draait zich om, klapwiekt met zijn reusachtige vleugels, toont zijn scherpe klauwen en kraait een strijdkreet.",
    "questRoosterCompletion": "Met finesse en kracht is het je gelukt het wilde dier te temmen. Zijn oren, ooit verstopt met veren en halfvergeten taken, zijn nu helemaal open. Zachtjes kraait hij naar je en nestelt hij zijn snavel tegen je schouder aan. De volgende dag sta je op het punt om te vertrekken wanneer @EmeraldOx op je af komt rennen met een afgedekte mand. \"Wacht! Toen ik vanochtend de boederij binnenging, zag ik dat de haan dit tegen de deur van je slaapkamer aan had geduwd. Ik denk dat hij wil dat je ze meeneemt.\" Je haalt het deksel van de mand en ziet drie tere eieren.",
    "questRoosterBoss": "Haan",
    "questRoosterDropRoosterEgg": "Haan (ei)",
    "questRoosterUnlockText": "Ontgrendelt het kopen van Haneneieren op de Markt",
    "questSpiderText": "De IJzige Spinachtige",
    "questSpiderNotes": "Nu het weer begint af te koelen, verschijnen er webben van delicate ijsbloemen op de ruiten van de Habiticanen... behalve bij @Arcosine, wiens ramen volledig dichtgevroren zijn door de vorstspin die momenteel zijn huis in beslag neemt. O jee.",
    "questSpiderCompletion": "De vorstspin stort in, een klein hoopje rijp en een paar van haar betoverde eiercocons achterlatend. @Arcosine biedt ze je nogal haastig aan als beloning - misschien wil je een aantal niet-bedreigende spinnen als huisdier hebben?",
    "questSpiderBoss": "Spin",
    "questSpiderDropSpiderEgg": "Spin (ei)",
    "questSpiderUnlockText": "Ontgrendelt het kopen van Spinneneieren op de Markt",
    "questGroupVice": "Ondeugd de schaduwdraak",
    "questVice1Text": "Ondeugd, deel 1: Bevrijd jezelf van de Invloed van de Draak",
    "questVice1Notes": "<p> Ze zeggen dat er een vreselijk kwaad schuilt in de grotten van Berg Habitica. Een monster wiens aanwezigheid de wil van de sterke helden van het land verdraait en hen naar slechte gewoonten en luiheid leidt! Het beest is een grootse draak met immense kracht, bestaande uit de schaduw zelf: Ondeugd, het verraderlijke Schaduw Serpent. Dappere Habiteers, sta op en versla dit vuile beest voor eens en altijd, maar alleen als je gelooft dat je opkan tegen zijn immense kracht. </p><h3>Ondeugd Deel 1: </h3><p>Hoe kan je verwachten te vechten tegen zo'n beest wanneer het jou al in zijn macht heeft? Val niet ten slachtoffer aan luiheid en ondeugd! Werk hard om te vechten tegen de duistere invloed van de draak en verdrijf zijn greep op je!</p>",
    "questVice1Boss": "De Schaduw van Ondeugd",
    "questVice1Completion": "Met Vice`s invloed over je betoverd, voel je opeens een golf aan kracht waarvan je niet wist dat je hem had wederkeren naar je. Gefeliciteerd! Maar een nog angstaanjagerende vijand wacht op je...",
    "questVice1DropVice2Quest": "Ondeugd deel 2 (perkamentrol)",
    "questVice2Text": "Ondeugd, deel 2: Vind het Hol van de Draak",
    "questVice2Notes": "Vertrouwend in jezelf en je krachten om de invloed van Vince de Schaduw Draak tegen te houden, komt jouw gezelschap aan bij Mt. Habitica. Je nadert de ingang tot de berg zijn grotten en stopt. Schimmen van schaduwen, bijna als mist, glippen uit de ingang. Het is bijna onmogelijk om iets voor je te zien. Het licht van je lantaarns lijken abrupt te stoppen waar de schaduwen beginnen. Er wordt gezegd dat alleen magisch licht door de helse nevels van de draak kunnen komen. Als je genoeg licht-kristallen kunt vinden, kan je bij de draak komen.",
    "questVice2CollectLightCrystal": "Lichtkristallen",
    "questVice2Completion": "Terwijl je het laatste kristal optilt, worden de schaduwen opgeheven, en is je pad naar voren duidelijk, met een steeds sneller kloppend hart stap je naar voren de grot in.",
    "questVice2DropVice3Quest": "Ondeugd deel 3 (Perkamentrol)",
    "questVice3Text": "Ondeugd, deel 3: Ondeugd Ontwaakt",
    "questVice3Notes": "Na veel inspanning heeft je gezelschap de schuilplaats van Ondeugd ontdekt. Het kolossale monster bekijkt je gezelschap met afkeer. Terwijl schaduwen om je heen wervelen, fluistert een stem in je hoofd, \"Meer dwaze inwoners van Habitica die gekomen zijn om mij te stoppen? Schattig. Het was wijzer geweest om niet te komen.\" De geschubde titaan trekt zijn hoofd terug en maakt zich klaar om aan te vallen. Dit is jouw kans! Gooi alles wat je hebt in de strijd en overwin Ondeugd voor eens en voor altijd!",
    "questVice3Completion": "De schaduwen vervliegen uit de grot en een ijzeren stilte valt. Het is je gelukt! Je hebt Ondeugd verslagen! Jij en je gezelschap kunnen eindelijk een zucht van verluchting slaken. Geniet van je overwinning, dappere Habitiers, maar onthoud de lessen die je hebt geleerd tijdens het gevecht tegen Ondeugd voor de toekomst. Er zijn nog steeds gewoontes om te doen en mogelijks erger kwaad om te overwinnen!",
    "questVice3Boss": "Ondeugd, de schaduwdraak",
    "questVice3DropWeaponSpecial2": "Stephen Webers Schacht van de Draak",
    "questVice3DropDragonEgg": "Draak (ei)",
    "questVice3DropShadeHatchingPotion": "Schaduw uitbroeddrank",
    "questGroupMoonstone": "Recidivate staat op",
    "questMoonstone1Text": "Terugvallen, Deel 1: De Maansteenketting",
    "questMoonstone1Notes": "Een verschrikkelijk onheil heeft Habiticanen getroffen. Lang voor dood gewaande Slechte Gewoontes herrijzen met een wraakgevoel. Afwas ligt ongewassen, schoolboeken vertoeven ongelezen, en uitstelgedrag tiert welig!<br><br>Je volgt een aantal van je eigen terugkerende Slechte Gewoontes naar de Moerassen der Stagnatie en je ontdekt de dader: de spookachtige Necromancer, Recidive. Je stormt erop af, zwaaiend met je wapens, maar ze glijden vergeefs door de fantoom heen.<br><br>\"Doe geen moeite,\" sist ze met een droge rasp. \"Zonder een ketting van maanstenen kan niets mij iets aandoen - en meesterjuwelier @aurakami heeft alle maanstenen lang geleden over Habitica uitgestrooid!\" Hijgend trek je je terug... maar je weet wat je moet doen.",
    "questMoonstone1CollectMoonstone": "Maanstenen",
    "questMoonstone1Completion": "Op het laatste moment, krijg je het voor elkaar de laatste maansteen te pakken uit het moerasachtige slijm. Het is tijd om je collectie om te zetten in een wapen dat eindelijk Recidivate kan verslaan!",
    "questMoonstone1DropMoonstone2Quest": "Terugvallen, Deel 2: Recidiveer de Dodenbezweerder (perkamentrol)",
    "questMoonstone2Text": "Terugvallen, Deel 2: Recidiveer de Dodenbezweerder",
    "questMoonstone2Notes": "De dappere wapensmid InspectorCaracal helpt je de betoverde maanstenen om te zetten in een ketting. Je bent er eindelijk klaar voor Recidivate te confronteren, maar wanneer je de Moerassen van Stilstand ingaat, gaat een vreselijke rilling door je heen. <br><br>Rottende adem fluistert in je oor. ``Ben je er weer? Wat fijn...`` Je draait en stoot, en onder het licht van de maanstenen ketting, raakt je wapen vast vlees.``Je mag me dan wel nog een keer tot de wereld gebonden hebben.`` Snauwt Recidivate, ``maar het is nu tijd voor jou hem te verlaten!``",
    "questMoonstone2Boss": "De Dodenbezweerder",
    "questMoonstone2Completion": "Recidivate struikelt naar achteren door je laatste klap, en voor een moment, licht je hart op - maar dan gooit ze haar hoofd achterover en laat een verschrikkelijke lach horen. Wat is er aan de hand?",
    "questMoonstone2DropMoonstone3Quest": "Terugvallen, Deel 3: Recidiveer Getransformeerd (perkamentrol)",
    "questMoonstone3Text": "Terugvallen, Deel 3: Recidiveer Getransformeerd",
    "questMoonstone3Notes": "Verknipt lachend, verkrampt Recidivate tot de grond, en je slaat haar opnieuw met de maanstenen ketting.",
    "questMoonstone3Completion": "Je haalt zwaar adem en zweet prikt in je ogen wanneer de ondode Worm ineenstort. De overblijfselen van Recidiveer verdwijnen in een dunne, grijze mist die snel opklaart door een aanval van een verfrissend briesje, en je hoort de verre, opzwepende kreten van de Habiticanen die hun Slechte Gewoontes voor eens en voor altijd verslaan.<br><br>@Baconsaur de Dierenmeester duikt naar je op een griffioen. \"Ik zag het einde van je gevecht vanuit de lucht, en het heeft me ten zeerste bewogen. Alsjeblieft, neem deze betoverde tuniek - jouw moed laat zien dat je een nobel hart hebt, en ik geloof dat jij voorbestemd was om dit te hebben.\"",
    "questMoonstone3Boss": "Herrezen Ondeugd",
    "questMoonstone3DropRottenMeat": "Bedorven vlees (voedsel)",
    "questMoonstone3DropZombiePotion": "Zombie uitbroeddrank",
    "questGroupGoldenknight": "De Gouden Ridder",
    "questGoldenknight1Text": "De Gouden Ridder, deel 1: Een Strenge Berisping",
    "questGoldenknight1Notes": "De Gouden Ridder is arme Habiticanen lastig aan het vallen. Heb je niet al je Dagelijkse Taken gedaan? Negatieve Gewoonten afgevinkt? Ze zal dit als een reden gebruiken om je lastig te vallen over hoe je haar voorbeeld moet volgen. Zij is het schoolvoorbeeld van een perfecte Habiticaan, en jij ben niks anders dan een mislukking. Nou, dat is helemaal niet aardig! Iedereen maakt fouten. Daar hoef je niet zo'n negativiteit voor te krijgen. Misschien is het tijd dat je een aantal getuigenissen van gekwetste Habiticanen moet verzamelen om zo de Gouden Ridder een strenge berisping te geven!",
    "questGoldenknight1CollectTestimony": "Getuigenissen",
    "questGoldenknight1Completion": "Kijk naar al deze getuigenissen! Dit zal zeker genoeg zijn om de Gouden Ridder te overtuigen. Nu hoef je haar alleen nog maar te vinden.",
    "questGoldenknight1DropGoldenknight2Quest": "De Gouden Ridder, deel 2: Gouden Ridder (Rol)",
    "questGoldenknight2Text": "De Gouden Ridder, deel 2: Gouden Ridder",
    "questGoldenknight2Notes": "Bewapend met tientallen getuigenverklaringen van Habiticanen ga je eindelijk de confrontatie aan met de Gouden Ridder. Je begint één voor één de klachten van de Habiticanen op te noemen. \"En @Pfeffernusse vindt dat je constante opschepperij-\" De ridder heft haar hand om je tot stilte te manen en hoont, \"Kom nou, deze mensen zijn gewoon jaloers op mijn succes. Ze zouden minder moeten zeuren en gewoon net zo hard moeten werken als ik! Ik zal je laten zien hoeveel macht je kunt verzamelen door zo ijverig te zijn als ik!\" Ze heft haar morgenster en bereidt zich voor om je aan te vallen!",
    "questGoldenknight2Boss": "Gouden Ridder",
    "questGoldenknight2Completion": "The Golden Knight lowers her Morningstar in consternation. “I apologize for my rash outburst,” she says. “The truth is, it’s painful to think that I’ve been inadvertently hurting others, and it made me lash out in defense… but perhaps I can still apologize?”",
    "questGoldenknight2DropGoldenknight3Quest": "De Gouden Ridder, deel 3: The IJzeren Ridder (Rol)",
    "questGoldenknight3Text": "De Gouden Ridder, deel 3: De IJzeren Ridder",
    "questGoldenknight3Notes": "@Jon Arinbjorn trekt je aandacht met een luide schreeuw. In de nasleep van je strijd is er een nieuw figuur verschenen. Een ridder bekleed met gebrandschilderd zwart ijzer komt met getrokken zwaard langzaam op je af. \"Vader, nee!\" schreeuwt de Gouden Ridder naar het figuur, maar de ridder weigert te stoppen. Ze keert zich naar jou en zegt, \"Het spijt me. Ik ben een idioot geweest, met zo'n grote ego dat ik niet zag hoe wreed ik ben geweest. Maar mijn vader is wreder dan ik ooit zou kunnen zijn. Als hij niet wordt gestopt, zal hij ons allemaal vernietigen. Hier, gebruik mijn morgenster en stop de IJzeren Ridder!\"",
    "questGoldenknight3Completion": "Met een bevredigend gekletter valt de IJzeren Ridder op zijn knieën en zakt hij ineen. \"Jij bent best sterk,\" hijgt hij. \"Ik ben vernederd vandaag.\" De Gouden Ridder komt naar je toe en zegt, \"Dankjewel. Ik geloof dat we wat nederigheid hebben geleerd van onze ontmoeting met jou. Ik zal met mijn vader praten en hem alle klachten over ons uitleggen. Misschien moeten we beginnen met het aanbieden van onze verontschuldigingen aan de andere Habiticanen.\" Ze raakt even diep in gedachten verzonken voor ze zich weer tot jou wendt. \"Hier: als ons geschenk aan jou wil ik dat je mijn morgenster houdt. Hij is nu van jou.\"",
    "questGoldenknight3Boss": "De IJzeren Ridder",
    "questGoldenknight3DropHoney": "Honing (voedsel)",
    "questGoldenknight3DropGoldenPotion": "Gouden uitbroeddrank",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questGroupEarnable": "Queesten om te verdienen",
    "questBasilistText": "De Basi-lijst",
    "questBasilistNotes": "Er heerst onrust op de marktplaats - het soort waar je eigenlijk voor weg moet rennen. Omdat je een dappere avonturier bent, ren je er juist naartoe. Je ontdekt een basi-lijst, die samen aan het smelten is uit een klont onvoltooide To Do's! Habiticanen in de omgeving zijn verlamd van angst door hoe lang de Basi-lijst is, en zijn niet in staat om aan het werk te gaan. Ergens dichtbij hoor je @Arcosine roepen: \"Snel! Voltooi je To Do's en Dagelijkse Taken om het monster te verslaan, voordat er iemand zich openhaalt aan het papier!\" Sla snel toe, avonturier, en vink iets af - maar pas op! Als je ook maar één Dagelijkse Taak onvoltooid laat, zal de Basi-lijst jou en je gezelschap aanvallen!",
    "questBasilistCompletion": "De basi-lijst valt uiteen in papiersnippers met zachtjes glinsterende regenboogkleuren. \"Oef!\" zegt @Arcosine. \"Het is maar goed dat jullie langskwamen!\" Je voelt je meer ervaren dan ooit, en raapt wat goud op dat tussen het papier ligt.",
    "questBasilistBoss": "De Basi-lijst",
    "questEggHuntText": "Eierenjacht",
    "questEggHuntNotes": "In de nacht zijn overal gewone eieren opgedoken: in Matt's stallen, achter de bar in de herberg en zelfs tussen de huisdier eieren op de markt! Wat een bende! \"Niemand weet waar ze vandaan kwamen of wat er in zit,\" zegt Megan, \"maar we kunnen ze niet overal rond laten liggen! Werk hard en zoek hard om me te helpen deze geheimzinnige eieren op te rapen. Misschien, als je genoeg verzameld hebt, zijn er nog wat extra's over voor jou...\"",
    "questEggHuntCompletion": "Het is je gelukt! Uit dankbaarheid geeft <strong>Megan</strong> je tien van de eieren. \"Ik durf te wedden dat de uitbroeddrankjes ze prachtige kleuren zullen geven! En ik vraag me af wat er zal gebeuren als ze in rijdieren veranderen...\"",
    "questEggHuntCollectPlainEgg": "Gewone eieren",
    "questEggHuntDropPlainEgg": "Gewoon ei",
    "questDilatoryText": "De Donkere Draak van Dralen",
    "questDilatoryNotes": "We hadden naar de waarschuwingen moeten luisteren<br><br>Donkere, glimmende ogen. Oeroude schubben. Enorme kaken, en glinsterende tanden. We hebben iets verschrikkelijks uit de diepte gewekt: <strong>de Donkere Draak van Dralen!</strong> Gillende Habiticanen vluchtten in alle richtingen toen het uit de zee verrees, met een lange nek die wel tig meter uit het water stak en een verzengende brul die de ramen liet versplinteren.<br><br>\"Dit moet hetgeen zijn waardoor Dralen is verzwolgen!\" roept Lemoness. \"Het was niet het gewicht van de verwaarloosde taken - de Donkerrode Dagelijkse Taken hebben slechts zijn aandacht getrokken!\"<br><br>\"Het wordt omgeven met magische energie!\" schreeuwt @Baconsaur. \"Om al zo lang te kunnen leven, moet het zichzelf wel kunnen genezen! Hoe kunnen we het ooit verslaan?\"<br><br>Nou, op dezelfde manier waarop we alle beesten verslaan - met productiviteit! Snel, Habatica, verenig je en vecht je door je taken heen, en dan kunnen we met zijn allen tegen dit monster strijden. (Er is geen reden om lopende queesten te verlaten - wij geloven in je en in je multivecht-vaardigheden!) Hij zal ons niet individueel aanvallen, maar hoe meer Dagelijkse Taken we overslaan, hoe eerder we zijn Verwaarlozingsaanval uitlokken - en ik vind de blik die hij op de Herberg werpt niet zo geruststellend....",
    "questDilatoryBoss": "De Donkere Draak van Dralen",
    "questDilatoryBossRageTitle": "Verwaarlozingsaanval",
    "questDilatoryBossRageDescription": "Als deze balk vol is, zal de Donkere Draak van Dralen een enorme ravage ontketenen binnen het gebied van Habitica",
    "questDilatoryDropMantisShrimpPet": "Bidsprinkhaankreeft (huisdier)",
    "questDilatoryDropMantisShrimpMount": "Bidsprinkhaankreeft (rijdier)",
    "questDilatoryBossRageTavern": "`Donkere Draak spreekt VERWAARLOZINGSAANVAL uit!`\n\nO nee! Ondanks onze inspanningen hebben we een paar Dagelijkse Taken laten ontsnappen, en hun donkerrode kleur heeft de razernij van de draak ontstoken! Met zijn angstaanjagende Verwaarlozingsaanval heeft hij de herberg in as gelegd! Gelukkig hebben we een pension kunnen opzetten in een stad dichtbij, dus jullie kunnen met elkaar blijven chatten... maar arme Daniël de Barman heeft toe moeten kijken hoe zijn geliefde gebouw met hem erin instortte!\n\nIk hoop dat het monster niet nog een keer aanvalt!",
    "questDilatoryBossRageStables": "`Donkere Draak spreekt VERWAARLOZINGSAANVAL uit!`\n\nIeks! Wederom hebben we te veel Dagelijkse Taken laten liggen. De draak heeft zijn Verwaarlozingsaanval ontketend op Matt en de stallen! Huisdieren zijn alle richtingen op gevlucht. Gelukkig lijkt het erop dat die van jou veilig zijn!\n\nArm Habitica! Ik hoop dat dit niet weer gebeurt. Snel, ga al je taken doen!",
    "questDilatoryBossRageMarket": "`Donkere Draak spreekt VERWAARLOZINGSAANVAL uit!`\n\nAhhh!! Alex de Koopman heeft net zijn winkel tot gruzelementen zien slaan door de Verwaarlozingsaanval van de draak! Maar het lijkt erop alsof het monster langzaam uitgeput raakt. Ik denk niet dat hij genoeg kracht heeft voor nog een aanval. \n\nDus hou vol, Habitica! Laten we dit monster van onze kusten verdrijven!",
    "questDilatoryCompletion": "`De nederlaag van de Donkere Draak van Dralen`\n\nHet is ons gelukt! Met een laatste gebulder zakt de Donkere Draak in elkaar en zwemt hij ver, ver weg. Een menigte juichende Habiticanen staat langs de kust! We hebben Matt, Daniël en Alex geholpen hun gebouwen weer op te bouwen. Maar wat is dat? \n\n`De burgers keren terug!`\n\nNu de draak gevlucht is, stijgen er duizenden glinsterende kleuren op in de zee. Het is een regenboogzwerm van Bidsprinkhaankreeften... en honderden zeemeermensen!\n\n\"Wij zijn de verloren inwoners van Dralen!\" legt hun leider, Manta, uit. \"Toen Dralen onder de golven verdween, gebruikten de Bidsprinkhaankreeften die in deze wateren leven een toverspreuk om ons in zeemeermensen te veranderen, zodat we konden overleven. Maar in zijn woede sloot de Donkere Draak ons allemaal op in het duistere ravijn. We hebben daar honderden jaren gevangen gezeten - maar nu zijn we eindelijk vrij om onze stad opnieuw op te bouwen!\"\n\n\"Als blijk van dank,\" zegt zijn vriend @Ottl, \"hopen we dat je dit Bidsprinkhaankreeft-huisdier en Bidsprinkhaankreeft-rijdier van ons wil aannemen, en daarnaast EP, goud, en onze eeuwige dankbaarheid.\"\n\n`Beloningen`\n* Bidsprinkhaankreeft-huisdier\n* Bidsprinkhaankreeft-rijdier\n* Chocolade, blauwe suikerspin, roze suikerspin, vis, honing, vlees, melk, aardappel, bedorven vlees, aardbei",
    "questSeahorseText": "De Derby van Dralen",
    "questSeahorseNotes": "Het is de dag van de derby, en Habiticanen uit het hele continent zijn naar Dralen gereisd om met hun tamme zeepaarden te racen! Opeens breekt er een enorm geplons en gegrom uit op de renbaan, en je hoort de stem van Zeepaardhouder @Kiwibot over het gebulder van de golven heen. \"Zoveel zeepaarden bij elkaar hebben een woeste zeehengst aangetrokken!\" roept ze uit. \"Hij is door de stallen heen aan het breken en is de eeuwenoude renbaan aan het vernielen! Kan iemand hem kalmeren?\"",
    "questSeahorseCompletion": "De getemde zeehengst zwemt volgzaam naar je toe. \"Oh, kijk!\" zegt Kiwibot. \"Hij wil dat we voor zijn kinderen zorgen.\" Ze geeft je drie eieren. \"Voed ze goed op,\" zegt ze. \"En je bent altijd welkom op de derby van Dralen!\"",
    "questSeahorseBoss": "Zeehengst",
    "questSeahorseDropSeahorseEgg": "Zeepaard (ei)",
    "questSeahorseUnlockText": "Ontgrendelt het kopen van Zeepaardjeseieren op de Markt",
    "questGroupAtom": "Aanval van het Alledaagse",
    "questAtom1Text": "Aanval van het Alledaagse, deel 1: Vloek van de Vuile Vaat!",
    "questAtom1Notes": "Je reist naar de kust van het Afwasmeer voor wat welverdiende rust en ontspanning... Maar het meer is vervuild met afwas! Hoe heeft dit kunnen gebeuren? Tja, je kunt het meer gewoonweg niet in deze staat achterlaten. Er zit maar één ding op: de vaat doen en je vakantie redden! Maar eerst op zoek naar zeep om deze rotzooi schoon te kunnen maken. Heel veel zeep...",
    "questAtom1CollectSoapBars": "Stukken zeep",
    "questAtom1Drop": "Het Monster van SnackStress (perkamentrol)",
    "questAtom1Completion": "After some thorough scrubbing, all the dishes are stacked safely on the shore! You stand back and proudly survey your hard work.",
    "questAtom2Text": "Aanval van het Alledaagse, deel 2: Het Monster van SnackStress",
    "questAtom2Notes": "Zo, het ziet er hier al een stuk beter uit nu de afwas gedaan is. Misschien kun je eindelijk eens iets leuks gaan doen. Hé, er lijkt een pizzadoos in het meer te drijven. Ach ja, één extra ding opruimen kan nog wel. Maar helaas is het niet zomaar een pizzadoos! Met een plotselinge golf richt de doos zich op uit het water - het blijkt het hoofd van een monster te zijn. Dat kan niet! Het befaamde monster van SnackStress?! Men zegt dat het al sinds voorhistorische tijden bestaat, verstopt in het meer: een wezen voortgekomen uit afval en etensresten van Habiticanen van lang geleden. Bah!",
    "questAtom2Boss": "Het Monster van SnackStress",
    "questAtom2Drop": "De Wasbezweerder (perkamentrol)",
    "questAtom2Completion": "With a deafening cry, and five delicious types of cheese bursting from its mouth, the Snackless Monster falls to pieces. Well done, brave adventurer! But wait... is there something else wrong with the lake?",
    "questAtom3Text": "Aanval van het Alledaagse, deel 3: De Wasbezweerder",
    "questAtom3Notes": "Just when you thought that your trials had ended, Washed-Up Lake begins to froth violently. “HOW DARE YOU!” booms a voice from beneath the water's surface. A robed, blue figure emerges from the water, wielding a magic toilet brush. Filthy laundry begins to bubble up to the surface of the lake. \"I am the Laundromancer!\" he angrily announces. \"You have some nerve - washing my delightfully dirty dishes, destroying my pet, and entering my domain with such clean clothes. Prepare to feel the soggy wrath of my anti-laundry magic!\"",
    "questAtom3Completion": "De valse Wasbezweerder is verslagen! Schone was dwarrelt in stapels neer. Het ziet er hier een stuk beter uit. Terwijl je door de versgestreken harnassen heen waadt, vang je een glimp op van metaal, en je blik wordt getrokken door een glimmende helm. De oorspronkelijke eigenaar van deze helm is dan misschien onbekend, maar wanneer je de helm opzet voel je de warme aanwezigheid van een gulle persoonlijkheid. Jammer dat er geen naam in staat.",
    "questAtom3Boss": "De Wasbezweerder",
    "questAtom3DropPotion": "Basis uitbroeddrank",
    "questOwlText": "De Nachtbraker",
    "questOwlNotes": "De herberghaard brandt elke nacht<br>Tot wild gespuis het duister bracht<br>Hoe kunnen wij nou 's nachts dan werken?<br>@Twitching roept: \"Ik Zoek vechters! Hele sterke!<br>Deze Nachtuil braakt de nacht<br>Dus vecht met haast en breek zijn macht!<br>Drijf hem weg nu, doe het vlug,<br>En geef ons onze gloed terug!\"",
    "questOwlCompletion": "De nachtuil vlucht bij 't ochtendgloren<br>Maar jij, jij kunt een gaap niet smoren.<br>Als nachtbraker weet jij hoe fijn<br>Een nacht hard doorwerken kan zijn,<br>Maar nu ga je toch echt naar bed<br>En vindt drie eieren, wat een pret!<br>Ze zullen zachtjes naar je happen<br>als jij een uiltje moet gaan knappen.",
    "questOwlBoss": "De Nachtbraker",
    "questOwlDropOwlEgg": "Uil (ei)",
    "questOwlUnlockText": "Ontgrendelt het kopen van Uileneieren op de Markt",
    "questPenguinText": "De Gevleugelde Kou",
    "questPenguinNotes": "Hoewel het een warme zomerdag is in het zuidelijkste puntje van Habitica is er een onnatuurlijke kou neergedaald over het Levendige Meer. Er waait een sterke vorstwind en het strand begint te bevriezen. Er barsten ijspegels de grond uit, die gras en zand opzij duwen. @Melynnrose en @Breadstrings rennen op je af.<br><br>\"Help!\" zegt @Melynnrose. \"We hebben een enorme pinguïn hiernaartoe gehaald om het meer te bevriezen zodat we allemaal konden gaan schaatsen, maar we hebben geen vis meer om hem te voeren!\"<br><br>\"Nu is 'ie boos, en gebruikt hij zijn ijskoude adem tegen alles wat hij ziet!\" zegt @Breadstrings. \"Breng hem alsjeblieft tot bedaren voordat hij ons allemaal met ijs bedekt!\" Het lijkt erop dat je de pinguïn een beetje... <em> af moet laten koelen.</em>",
    "questPenguinCompletion": "Nadat de pinguïn verslagen is, smelt het ijs weg. De reusachtige pinguïn gaat bedaard in de zon zitten en begint een emmer met vis op te slurpen die je nog ergens gevonden hebt. Hij schaatst weg over het meer, en blaast zachtjes naar beneden om glad, glinsterend ijs te maken. Wat een vreemde vogel! \"Het lijkt erop dat hij ook nog een paar eieren heeft achtergelaten,\" zegt @Painter de Cluster. <br><br>@Rattify lacht. \"Ik hoop dat deze pinguïns een beetje meer... chill zijn!\"",
    "questPenguinBoss": "Vorstpinguïn",
    "questPenguinDropPenguinEgg": "Pinguïn (ei)",
    "questPenguinUnlockText": "Ontgrendelt het kopen van Pinguineieren op de Markt",
    "questStressbeastText": "Het Verschikkelijke Stressbeest van de Stoïkalmse Steppen",
    "questStressbeastNotes": "Doe je Dagelijkse Taken en To-do's om de Wereldbaas schade te doen! Onvoltooide Dagelijkse Taken vullen de Stress-Stootbalk. Als deze vol is, zal de Wereldbaas een NPC aanvallen. Een Wereldbaas zal nooit individuele spelers of accounts beschadigen, op welke manier dan ook. Alleen de onvoltooide Dagelijkse Taken van actieve accounts die niet in de Herberg slapen tellen mee.<br><br>~*~<br><br>Het eerste wat we horen zijn voetstappen, langzamer en met een dieper geluid dan de op hol geslagen dieren. Een voor een kijken de Habiticanen de deur uit, om sprakeloos te blijven staan.<br><br>We hebben allemaal wel eens een stressbeest gezien, natuurlijk - kleine gemene wezentjes die aanvallen als je het moeilijk hebt. Maar dit? Dit beest torent overal bovenuit, met poten die makkelijk een draak kunnen pletten. Er valt ijs uit zijn stinkende vacht, en de ijzige schokgolf van zijn gebrul rukt de daken van de huizen. Zo'n sterk monster is nog nooit buiten legendes genoemd!<br><br>\"Pas op, Habiticanen!\" roept SabreCat. \"Sluit jezelf in - dit is het Verschrikkelijke Stressbeest zelf!\"<br><br>\"Dat ding moet gemaakt zijn van eeuwen van stress!\" zegt Kiwibot, terwijl ze de Herbergdeur goed dicht doet en de ramen afdekt.<br><br>\"De Stoïkalmse Steppen,\" zegt Lemoness met een bleek gezicht. \"We dachten al deze tijd dat ze kalm en probleemloos waren, maar ze moeten hun stress ergens in het geheim verstopt hebben. Generaties lang heeft het kunnen groeien, en nu is het vrij en heeft het de Steppen aangevallen - en ons!\"<br><br>Er is maar één manier om een stressbeest te verjagen, of het nu een Verschrikkelijke of een gewone is, en dat is door ze aan te vallen met voltooide Dagelijkse Taken en To-do's! Laten we allemaal samenkomen om deze angstaanjagende vijand te verslaan - maar zorg ervoor dat je wel je taken doet, want onze onvoltooide Dagelijkse Taken kunnen hem zo furieus maken dat hij rond gaat meppen...",
    "questStressbeastBoss": "Het Verschikkelijke Stressbeest",
    "questStressbeastBossRageTitle": "Stress-stoot",
    "questStressbeastBossRageDescription": "Wanneer deze meter vol is, zal het Verschrikkelijke Stressbeest zijn Stress-stoot loslaten op Habitica!",
    "questStressbeastDropMammothPet": "Mammoet (huisdier)",
    "questStressbeastDropMammothMount": "Mammoet (rijdier)",
    "questStressbeastBossRageStables": "'Het Verschrikkelijke Stressbeest gebruikt STRESS-STOOT!'\n\nDe golf van stress geneest het Verschrikkelijke Stressbeest!\n\nO nee! We hebben wat Dagelijke Taken verwaarloosd, ondanks onze inzet. Hun donkerrode kleur heeft het Verschrikkelijke Stressbeest woedend gemaakt en ervoor gezorgd dat hij wat van zijn gezondheid herwint! Het vreselijke schepsel valt uit naar de stallen, maar Matt de dierenmeester springt heldhaftig in de strijd om de huisdieren en rijdieren te beschermen. Het Stressbeest neemt Matt in zijn boosaardige greep, maar hij is nu tenminste even afgeleid. Snel! Doe je Dagelijke Taken en versla dit monster voordat het weer aanvalt!",
    "questStressbeastBossRageBailey": "'Het Verschrikkelijke Stressbeest gebruikt STRESS-STOOT!'\n\nDe golf van stress geneest het Verschrikkelijke Stressbeest!\n\nAaaah! Onze incomplete Dagelijke Taken zorgen ervoor dat het Verschrikkelijke Stressbeest kwader dan ooit wordt en wat van zijn gezondheid herwint! Bailey de stadsomroeper liep te roepen om de burgers in veiligheid te brengen, maar nu heeft het Stressbeest haar in zijn andere hand! Kijk hoe ze dapper verslag blijft geven terwijl het Stressbeest haar venijnig rondzwaait... Bewijs dat je haar dapperheid waard bent door zo productief te zijn als je maar kan, zodat we onze NPC's kunnen redden!",
    "questStressbeastBossRageGuide": "'Het Verschrikkelijke Stressbeest gebruikt STRESS-STOOT!'\n\nDe golf van stress geneest het Verschrikkelijke Stressbeest!\n\nKijk uit! Justin de gids probeert het Stressbeest af te leiden door om zijn enkels heen te rennen, terwijl hij productiviteitstips schreeuwt. Het Verschrikkelijke Stressbeest stampt boos rond, maar het lijkt erop dat we hem moe aan het maken zijn. Ik betwijfel of hij genoeg energie heeft om nog een stoot te geven. Geef het niet op... we hebben hem bijna afgemaakt!",
    "questStressbeastDesperation": "'Het Verschrikkelijke Stressbeest heeft nog maar 500.000 gezondheidspunten! Het Verschrikkelijke Stressbeest gebruikt zijn Wanhopige Verdediging!'\n\nWe zijn er bijna, Habiticanen! Door trouw onze Dagelijkse Taken te doen hebben we de gezondheid van het Stressbeest verminderd tot maar 500.000! Het beest brult en mept wanhopig in de rondte, en zijn woede groeit sneller dan ooit. Bailey en Matt gillen van angst als het beest ze met een angstaanjagende snelheid rondzwaait! Hierdoor ontstaat er een verblindende sneeuwstorm waardoor het moeilijker wordt om raak te slaan.\n\nWe moeten nog even onze krachten verdubbelen, maar geef niet op - dit is een teken dat het Stressbeest weet dat het bijna verslagen is. Nog even volhouden!",
    "questStressbeastCompletion": "<strong>Het Verschrikkelijke Stressbeest is verslagen!</strong><br><br>Het is ons gelukt! Met een laatste brul valt het Verschrikkelijke Stressbeest uit elkaar in een wolk sneeuw. De vlokken glinsteren in de lucht en Habiticanen omarmen hun huisdieren en rijdieren. Onze dieren en NPC's zijn weer veilig!<br><br><strong>Stoïkalm is gered!</strong><br><br> SabreCat praat zachtjes tegen een kleine sabeltandtijger. \"Ga alsjeblieft op zoek naar de bewoners van de Stoïkalmse Steppen en vraag ze om hier te komen,\" zegt hij. Enkele uren later komt de sabeltandtijger terug, langzaam gevolgd door een kudde mammoetrijders. Je herkent de voorste mammoetrijder als Vrouwe Gletsjer, de leider van Stoïkalm.<br><br> \"Machtige Habitcanen,\" zegt ze, \"mijn inwoners en ik zijn je onze diepste dankbaarheid schuldig. In een poging om onze Steppen tegen onrust te beschermen zijn we stiekem begonnen onze stress naar de ijzige bergen te verbannen. We hadden geen idee dat het in de loop van generaties op zou bouwen tot zo'n enorm Stressbeest! Toen hij losbrak, sloot hij ons in in de bergen waar hij vandaan kwam en ging hij tekeer tegen onze geliefde dieren.\" Verdrietig staart ze naar de vallende sneeuw. \"We hebben iedereen in gevaar gebracht met onze domheid. Je kunt erop vertrouwen dat we in de toekomst met onze problemen naar jullie toe zullen komen voordat onze problemen zelf naar jullie toe komen!\"<br><br> Ze draait zich om naar @Baconsaur die de babymammoeten aan het knuffelen is. \"We hebben een voedseloffer meegenomen voor jullie dieren om onze verontschuldigingen aan te bieden dat we ze hebben laten schrikken, en als teken van vertrouwen laten we een paar van onze huisdieren en rijdieren bij jullie achter. We weten zeker dat jullie goed voor ze zullen zorgen.\"",
    "questStressbeastCompletionChat": "`Het Verschrikkelijke Stressbeest is verslagen!`\n\nHet is ons gelukt! Met een laatste brul valt het Verschrikkelijke Stressbeest uit elkaar in een wolk sneeuw. De vlokken glinsteren in de lucht en Habiticanen omarmen hun huisdieren en rijdieren. Onze dieren en NPC's zijn weer veilig!\n\n`Stoïkalm is gered!`\n\nSabreCat praat zachtjes tegen een kleine sabeltandtijger. \"Ga alsjeblieft op zoek naar de bewoners van de Stoïkalmse Steppen en vraag ze om hier te komen,\" zegt hij. Enkele uren later komt de sabeltandtijger terug, langzaam gevolgd door een kudde mammoetrijders. Je herkent de voorste mammoetrijder als Vrouwe Gletsjer, de leider van Stoïkalm.\n\n\"Machtige Habiticanen,\" zegt ze, \"mijn inwoners en ik zijn je onze diepste dankbaarheid schuldig. In een poging om onze Steppen tegen onrust te beschermen zijn we stiekem begonnen onze stress naar de ijzige bergen te verbannen. We hadden geen idee dat het in de loop van generaties op zou bouwen tot zo'n enorm Stressbeest! Toen hij losbrak, sloot hij ons in in de bergen waar hij vandaan kwam en ging hij tekeer tegen onze geliefde dieren.\" Verdrietig staart ze naar de vallende sneeuw. \"We hebben iedereen in gevaar gebracht met onze domheid. Je kunt erop vertrouwen dat we in de toekomst met onze problemen naar jullie toe zullen komen voordat onze problemen zelf naar jullie toe komen!\"\n\nZe draait zich om naar @Baconsaur die de babymammoeten aan het knuffelen is. \"We hebben een voedseloffer meegenomen voor jullie dieren om onze verontschuldigingen aan te bieden dat we ze hebben laten schrikken, en als teken van vertrouwen laten we een paar van onze huisdieren en rijdieren bij jullie achter. We weten zeker dat jullie goed voor ze zullen zorgen.\"",
    "questTRexText": "Koning van de Dinosauriërs",
    "questTRexNotes": "Nu dat er overal oeroude wezens uit de Stoïkalmse Steppen ronddwalen in Habitica, heeft @Urse besloten een volwassen tyrannosaurus te adopteren. Wat zou er mis kunnen gaan?<br><br>Alles.",
    "questTRexCompletion": "De wilde dinosaurus stopt eindelijk met zijn uitzinnige gedrag en probeert vriendjes te worden met de reusachtige hanen. @Urse werpt hem een brede glimlach toe. \"Het zijn helemaal niet van die vervelende huisdieren. Ze hebben een beetje discipline nodig, dat is alles. Hier, neem wat tyrannosauruseieren mee voor jezelf.\"",
    "questTRexBoss": "Tyrannosaurus van Vlees en Bloed",
    "questTRexUndeadText": "De Opgegraven Dinosaurus",
    "questTRexUndeadNotes": "Terwijl de oeroude dinosauriërs uit de Stoïkalmse Steppen door Habit Stad rondzwerven komt er opeens een verschrikte gil uit het Grote Museum. @Baconsaur schreeuwt \"Het tyrannosaurusskelet uit het museum is wakker aan het worden! Ik denk dat hij zijn familie heeft opgemerkt!\" Het bottige beest laat zijn tanden zien en komt rammelend op je af. Hoe kun je iets verslaan dat al dood is? Je moet snel toeslaan, voordat het zichzelf weer repareert!",
    "questTRexUndeadCompletion": "De gloeiende ogen van de tyrannosaurus worden dof en het beest keert terug naar zijn voetstuk. Iedereen slaakt een zucht van verlichting. \"Kijk!\" zegt @Baconsaur. \"Die fossiele eieren zien er opeens weer zo goed als nieuw uit! Misschien kun je zel wel laten uitkomen.\"",
    "questTRexUndeadBoss": "Skeletachtige Tyrannosaurus",
    "questTRexUndeadRageTitle": "Skeletgenezing",
    "questTRexUndeadRageDescription": "Deze balk vult zich wanneer je je dagelijkse taken niet afvinkt. Wanneer de balk vol is, zal de Skeletachtige Tyrannosaurus 30% van zijn resterende gezondheid terugkrijgen!",
    "questTRexUndeadRageEffect": "'Skeletachtige Tyrannosaurus gebruikt Skeletgenezing!'\n\nHet monster slaakt een onaardse brul, en een paar van zijn beschadigde botten komen weer terug op de goede plaats!",
    "questTRexDropTRexEgg": "Tyrannosaurus (ei)",
    "questTRexUnlockText": "Ontgrendelt het kopen van Tyrannosauruseieren op de Markt",
    "questRockText": "Ontsnap aan het Grottenmonster",
    "questRockNotes": "Terwijl je door de Meanderende Bergen van Habitica aan het trekken bent met enkele vrienden, kampeer je op een avond in een prachtige grot doorspekt met glanzende mineralen. Maar als je de volgende ochtend wakker wordt, is de ingang verdwenen, en verschuift de vloer van de grot zich onder je.<br><br>\"De berg leeft!\" schreeuwt je reismakker @pfeffernusse. \"Dit zijn geen kristallen - het zijn tanden!\"<br><br>@Painter de Cluster grijpt je hand. \"We moeten een andere uitweg zien te vinden - blijf bij mij in de buurt en laat je niet afleiden, want anders zitten we hier misschien wel voor eeuwig gevangen!\"",
    "questRockBoss": "Kristallen Kolos",
    "questRockCompletion": "Door jullie ijverigheid is het gelukt een veilige route door de bergen te vinden. Je compagnon @intune, genietend van het zonlicht, ziet iets glitteren op de grond bij de uitgang van de grot. Je bukt om het op de rapen en ziet dat het een kleine rots is waar een goudader doorheen loopt. Ernaast liggen enkele vreemdgevormde rotsen. Het lijken wel... eieren?",
    "questRockDropRockEgg": "Steen (ei)",
    "questRockUnlockText": "Ontgrendelt het kopen van Rotseieren op de Markt",
    "questBunnyText": "Moordlustig Konijntje",
    "questBunnyNotes": "Na vele moeilijke dagen bereik je de top van de Uitstelberg en bevind je je voor de imposante deuren van het Fort der Verwaarlozing. Je leest de inscriptie die in de steen gebeiteld is. \"Hierbinnen verblijft het schepsel dat je grootste angsten belichaamt, de reden voor je inactiviteit. Klop aan en bied deze demoon het hoofd!\" Je trilt van angst als je je voorstelt welke verschrikkingen je binnen aan zult treffen, en voelt wederom een streke drang te vluchten. @Draayder houdt je tegen. \"Rustigaan, vriend! De tijd is eindelijk rijp. Je moet dit doen!\"<br><br>Je klopt aan en de deuren openen naar binnen. Vanuit de duisternis komt een oorverdovend gebrul, en je trekt je wapen.",
    "questBunnyBoss": "Moordlustig Konijntje",
    "questBunnyCompletion": "Na een laatste klap valt het moorddadige konijn op de grond. Een sprankelende mistwolk stijgt op van haar lijf en ze krimpt tot de grootte van een schattig klein konijntje... ze lijkt helemaal niet meer op het wrede beest dat pas geleden nog tegenover je stond. Ze wiebelt schattig met haar neusje en huppelt weg, met achterlating van enkele eieren. @Gully lacht. \"De Uitstelberg laat zelfs de kleinste moeilijkheden onoverwinnelijk lijken. Laten we deze eieren verzamelen en op huis aan gaan.\"",
    "questBunnyDropBunnyEgg": "Konijn (ei)",
    "questBunnyUnlockText": "Ontgrendelt het kopen van Konijneneieren op de Markt",
    "questSlimeText": "De Geleiregent",
    "questSlimeNotes": "Terwijl je met je taken bezig bent, merk je dat je trager en trager beweegt. \"Het is net als door stroop lopen,\" moppert @Leephon. \"Nee, zoals lopen door gelei!\" zegt @starsystemic. \"Die slijmerige geleiregent heeft heel Habitica besmeurd met zijn spul. Het stuurt alles in de war. Iedereen gaat langzamer.\" Je kijkt rond. De straten vullen zich langzaam met helder, kleurrijk slijk, en Habiticanen hebben de grootste moeite om ook maar iets voor elkaar te krijgen. Terwijl anderen uit het gebied wegvluchten, pak je een dweil en bereid je voor op een gevecht!",
    "questSlimeBoss": "Geleiregent",
    "questSlimeCompletion": "Met een laatste steek vang je de Geleiregent in een grote donut, snel aangeleverd door @Overomega, @LordDarkly en @Shaner, de sneldenkende leiders van het bakgenootschap. Terwijl iedereen je een schouderklopje geeft, voel je dat iemand iets in je zak stopt. Het is de beloning voor de zoete overwinning: drie Marshmallowslijm-eieren.",
    "questSlimeDropSlimeEgg": "Marshmallowslijm (ei)",
    "questSlimeUnlockText": "Ontgrendelt het kopen van Marshmallow Slijmeieren op de Markt",
    "questSheepText": "De Donderram",
    "questSheepNotes": "Terwijl je met vrienden door het rustieke Taskaanse platteland zwerft om een korte vakantie te nemen van je verplichtingen, vind je een gezellige wolwinkel. Je bent zo geabsorbeerd door het uitstellen van je taken dat je nauwelijks iets merkt van de onheilspellende wolken die over de horizon aan komen kruipen. \"Ik krijg een bèè-è-è-è-tje een slecht gevoel over dit weer,\" mompelt @Misceo, en je kijkt omhoog. De stormachtige wolken wervelen samen, en ze lijken veel op een... \"We hebben geen tijd om naar wolken te staren!\" roept @starsystemic. \"Het valt aan!\" De Donderram stormt naar voren en slingert bliksemschichten naar je toe!",
    "questSheepBoss": "Donderram",
    "questSheepCompletion": "Onder de indruk van je ijver wordt de Donderram ontdaan van zijn razernij. Hij lanceert nog drie grote hagelstenen in jouw richting, en vervaagt dan met een laag gerommel. Als je een tweede blik werpt, ontdek je dat de hagelstenen eigenlijk drie pluizige eieren zijn. Je verzamelt ze en wandelt naar huis onder een blauwe lucht.",
    "questSheepDropSheepEgg": "Schaap (ei)",
    "questSheepUnlockText": "Ontgrendelt het kopen van Schapeneieren op de Markt",
    "questKrakenText": "De Kraken van Incompleet",
    "questKrakenNotes": "Het is een warme zonnige dag als je langs Onvoltooibaai vaart, maar je gedachten zijn vertroebeld door zorgen over wat je allemaal nog moet doen. Het lijkt erop dat er nieuwe taken verschijnen zodra je er eentje afmaakt, en zo maar door... <br><br> Plotseling schokt de boot hevig en slijmerige tentakels barsten aan alle kanten uit het water tevoorschijn! \"We worden aangevallen door de Kraken van Incompleet!\" roept Wolvenhalo. <br><br> \"Snel!\" roept Lemoness. \"Sla zoveel mogelijk tentakels en Taken neer als je kunt, voordat er nieuwe verschijnen om hun plaats in te nemen!\"",
    "questKrakenBoss": "De Kraken van Incompleet",
    "questKrakenCompletion": "Terwijl de Kraken vlucht, drijven er een paar eieren naar het wateroppervlak. Lemoness onderzoekt ze en haar achterdocht verandert in verrukking. \"Zeekateieren!\" zegt ze. \"Hier, neem ze als beloning voor alles dat je hebt afgemaakt.\"",
    "questKrakenDropCuttlefishEgg": "Zeekat (Ei)",
    "questKrakenUnlockText": "Ontgrendelt het kopen van Tienarmige Inktviseieren op de Markt",
    "questWhaleText": "De Weeklacht van de Walvis",
    "questWhaleNotes": "Je komt aan bij de IJverige Havens, in de hoop een onderzeeër te kunnen pakken om de Derby van Dralen te zien. Opeens dwingt een oorverdovend geloei je te blijven staan en je oren te bedekken. \"Daar blaast ze!\" schreeuwt kapitein @krazjega, en wijst naar een enorme wenende walvis. \"Het is niet veilig om de onderzeeërs te laten vertrekken terwijl ze daar nog rondspettert!<br><br>\"Snel,\" roept @UncommonCriminal. \"Help me het arme dier te kalmeren zodat we erachter kunnen komen waarom ze zoveel herrie maakt!\"",
    "questWhaleBoss": "Wenende Walvis",
    "questWhaleCompletion": "Na hard werken houdt de walvis eindelijk op met haar oorverdovende geweeklaag. \"Het lijkt erop dat ze aan het verzuipen was in golven negatieve gewoontes,\" legt @zoebeagle uit. \"Door jouw aanhoudende inspanningen is het tij gekeerd!\" Terwijl je de onderzeeër instapt, dobberen enkele walviseieren jouw richting op, vis je ze op.",
    "questWhaleDropWhaleEgg": "Walvis (ei)",
    "questWhaleUnlockText": "Ontgrendelt het kopen van Walviseieren op de Markt",
    "questGroupDilatoryDistress": "De Droefheid van Dralen",
    "questDilatoryDistress1Text": "De Droefheid van Dralen, deel 1: Flessenpost",
    "questDilatoryDistress1Notes": "Er is een bericht in een fles gearriveerd uit de net herbouwde stad Dralen! Er staat: \"Beste Habiticanen, we hebben wederom jullie hulp nodig. Onze prinses is verdwenen en de stad wordt bestookt door onbekende waterige demonen! De bidsprinkhaankreeften proberen de aanvallers tegen te houden. Help ons alsjeblieft!\" Om de lange reis naar de verzonken stad te maken moet je onder water kunnen ademen. Gelukkig kunnen de alchemisten @Benga en @hazel dat voor elkaar maken! Nu alleen de juiste ingrediënten nog.",
    "questDilatoryDistress1Completion": "Je trekt het gevinde harnas aan en zwemt zo snel mogelijk naar Dralen. Het is het zeemeervolk en hun bidsprinkhaankreeften gelukt om de monsters uit de stad te houden, maar ze zijn aan het verliezen. Het moment dat je bij de kasteelmuren bent valt het gruwelijke leger aan!",
    "questDilatoryDistress1CollectFireCoral": "Brandkoraal",
    "questDilatoryDistress1CollectBlueFins": "Blauwe vinnen",
    "questDilatoryDistress1DropArmor": "Gevind oceanisch harnas (harnas)",
    "questDilatoryDistress2Text": "De Droefheid van Dralen, deel 2: De Wezens uit de Gletsjerspleet",
    "questDilatoryDistress2Notes": "De belegering is al van veraf te zien: duizenden lichaamloze schedels die door een doorgang in de gletsjerspleet naar Dralen stromen.<br><br>Je ontmoet Koning Manta in zijn oorlogskamer. Zijn ogen staan droevig en hij ziet er bezorgd uit. \"Mijn dochter Adva is de Donkere Gletsjerspleet in verdwenen voordat de belegering begon. Vind haar en breng haar veilig thuis, alsjeblieft! Hier is mijn diadeem van brandkoraal om je te helpen. Als het je lukt, mag je hem houden.\"",
    "questDilatoryDistress2Completion": "Je hebt de horde van schedels overwonnen, maar je hebt nog geen spoor gezien van Adva. Je spreekt met @Kiwibot, de koninklijke speurder, om te kijken of ze nog ideëen heeft. \"De bidsprinkhaankreeften die de stad verdedigen moeten gezien hebben hoe Adva ertussenuit kneep,\" zegt @Kiwibot \"Probeer ze de Donkere Gletsjerspleet in te volgen.\"",
    "questDilatoryDistress2Boss": "Waterschedelzwerm",
    "questDilatoryDistress2RageTitle": "De zwerm laten herrijzen",
    "questDilatoryDistress2RageDescription": "De zwerm laten herrijzen: deze balk vult zich als je je dagelijkse taken niet afvinkt. Wanneer de balk vol is, zal de waterschedelzwerm 30% van zijn resterende gezondheid terugkrijgen!",
    "questDilatoryDistress2RageEffect": "`Waterschedelzwerm gebruikt LAAT DE ZWERM HERRIJZEN!`\n\nAangemoedigd door hun overwinningen komen er meer schedels uit de gletsjerspleet om de zwerm te versterken!",
    "questDilatoryDistress2DropSkeletonPotion": "Skelet uitbroeddrank",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Suikerspinblauwe uitbroeddrank",
    "questDilatoryDistress2DropHeadgear": "Diadeem van brandkoraal (hoofduitrusting)",
    "questDilatoryDistress3Text": "De Droefheid van Dralen, deel 3: Min of Meer een Zeemeermin",
    "questDilatoryDistress3Notes": "Je volgt de bidsprinkhaankreeften diep de trog in en ontdekt een onderwaterfort. Prinses Adva, begeleid door enkele waterige schedels, wacht je op in de centrale hal. \"Mijn vader heeft je gestuurd, is het niet? Vertel hem dat ik weiger terug te komen. Ik neem er genoegen mee hier te blijven en mijn toverkrachten te beoefenen. Vertrek nu, of je zult de toorn van de nieuwe koningin van de oceaan voelen!\" Adva lijkt keihard, maar als ze spreekt valt je een rare, robijnrode hanger op, die onheilspellend gloeit aan een ketting om haar nek... Misschien zouden haar waanbeelden ophouden als je de robijn stukmaakt?",
    "questDilatoryDistress3Completion": "Eindelijk lukt het je de behekste hanger van Adva's nek te trekken en weg te gooien. Adva grijpt naar haar hoofd. \"Waar ben ik? Wat is er gebeurd?\" Nadat ze je verhaal heeft aangehoord, fronst ze. \"Deze hanger is me gegeven door een vreemde ambassadeur - een vrouw die 'Tzina' heet. Daarna herinner ik me niets meer!\" <br><br> Terug in Dralen is Manta dolblij met je succes. \"Sta me toe je te belonen met deze drietand en dit schild! Ik had ze besteld bij @aiseant en @starsystemic als een cadeau voor Adva, maar... Ik geef haar liever geen wapens in handen de komende tijd.\"",
    "questDilatoryDistress3Boss": "Adva, de overweldigende meermin",
    "questDilatoryDistress3DropFish": "Vis (voedsel)",
    "questDilatoryDistress3DropWeapon": "Drietand van verpletterend getij (wapen)",
    "questDilatoryDistress3DropShield": "Maanparel Schild (Off-Hand Item)",
    "questCheetahText": "Wat een lui Jachtluipaard",
    "questCheetahNotes": "Wanneer je door de Tragengestaagsavanne loopt met je vrienden @PainterProphet, @tivaquinn, @Unruly Hyena en @Crawford, schrik je ervan een cheetah langs te zien gieren met een nieuwe Habiticaan in zijn kaken. Onder de verzengende poten van de cheetah verbranden taken alsof ze voltooid zijn -- voordat iemand de kans heeft gehad ze te doen! De Habiticaan ziet je en roept: \"Help me alsjeblieft! Deze cheetah zorgt ervoor dat ik er te snel niveaus bij krijg, maar ik krijg niets gedaan. Ik wil afremmen en van het spel genieten. Hou hem tegen!\" Je herinnert je met plezier je eigen dagen als jonge hond en weet dat je het groentje moet helpen door de cheetah te stoppen!",
    "questCheetahCompletion": "De nieuwe Habiticaan ademt zwaar na de wilde rit, maar bedankt jou en je vrienden voor jullie hulp. \"Ik ben blij dat die cheetah niet meer iemand anders zal kunnen grijpen. Hij heeft enkele cheetah-eieren voor ons achtergelaten, dus misschien kunnen we die opvoeden tot betrouwbaardere huisdieren!\"",
    "questCheetahBoss": "Luie Cheetah",
    "questCheetahDropCheetahEgg": "Cheetah (ei)",
    "questCheetahUnlockText": "Ontgrendelt het kopen van Jachtluipaardeieren op de Markt",
    "questHorseText": "Berijd de Nacht-Merrie",
    "questHorseNotes": "Terwijl je ontspant in de herberg met @Beffymaroo en @JessicaChase, verandert het gespreksonderwerp naar goedgehumeurd opscheppen over je avontuurlijke prestaties. Trots op je daden en misschien omdat je een beetje meegesleept wordt schep je op dat je iedere taak die er is kunt temmen. Een nabij gezeten vreemdeling draait zich naar je toe en glimlacht. Zijn oog glinstert als hij je uitdaagt om je uitspraak kracht bij te zetten door zijn paard te berijden.\nTerwijl jullie allemaal naar de stallen lopen, fluistert @Uncommoncriminal: \"Misschien heb je te veel hooi op je vork genomen. Dat is geen paard - dat is een Nacht-Merrie!\" Kijkend naar de stampende hoeven begin je spijt te krijgen van je woorden...",
    "questHorseCompletion": "Het vergt al je kunde, maar uiteindelijk stampt het paard met zijn hoeven, snuffelt hij aan je schouder en laat je opstijgen. Je rijdt kort, maar trots, over het herbergterrein terwijl je vrienden juichen. De vreemdeling laat een brede lach zien. \n\"Ik kan zien dat het geen ijdele grootspraak was! Je doorzettingsvermogen is waarlijk indrukwekkend. Neem deze eieren om je eigen paarden te fokken, en misschien ontmoeten we elkaar op een dag weer.\" Je pakt de eieren aan, de vreemdeling geeft een tikje tegen zijn hoed... en verdwijnt.",
    "questHorseBoss": "Nacht-Merrie",
    "questHorseDropHorseEgg": "Paard (ei)",
    "questHorseUnlockText": "Ontgrendelt het kopen van Paardeneieren op de Markt",
    "questBurnoutText": "Burnout en de Ontladingsgeesten",
    "questBurnoutNotes": "Het is ver na middernacht, kalm en verstikkend heet, wanneer Redphoenix en kapitein der verkenners Kiwibot plots door de stadspoorten komen gerend. 'We moeten alle houten gebouwen evacueren!' roept Redphoenix. 'Opschieten!'<br><br>Kiwibot leunt tegen de muur terwijl ze op adem probeert te komen. 'Het zuigt mensen leeg en verandert ze in Ontladingsgeesten! Dat is waarom alles is vertraagd. Dat is waar de vermiste mensen heen zijn. Het steelt hun energie!'<br><br>'Het?' vraagt Lemoness.<br><br>En dan neemt de hitte een vorm aan.<br><br> Het stijgt op van de aarde in een golvende, kolkende massa en de lucht is verstikkend door de geur van rook en zwavel. Vlammen likken over de gesmolten grond en vertrekken tot ledematen, kronkelend tot afschrikwekkende hoogten. Gloeiende ogen klappen open en het creatuur laat een diepe en krakende kakel weerklinken.<br><br>Kiwibot fluistert een enkel woord<br><br><em>'Burnout.'</em>",
    "questBurnoutCompletion": "<strong> Burnout is VERSLAGEN!</strong><br><br>Met een grote, zachte zucht, laat Burnout langzaam de vurige energie ontsnappen die zijn vuur aanwakkerde. Wanneer het monster stil tot as vergaat, schittert zijn gestolen energie door de lucht, de Ontladingsgeesten verjongend en tot hun ware gedaantes terugkerend.<br><br> Ian, Daniel en de Tovenares der Seizoenen juichen als de Habiticanen zich haasten om hen te groeten en alle vermiste personen van de Bloeiende Velden omhelzen kun vrienden en familie. De laatste Ontladingsgeest verandert in Vrolijke Hein zelf!<br><br>'Kijk!' fluistert @baconsaur, terwijl de as begint te glitteren. Langzaam lossen zijn op tot honderden stralende feniksen!<br><br>Een van de stralende vogels strijkt neer op de knokige arm van Vrolijke Hein en ze grijnst ernaar. 'Het is een lange tijd geleden dat ik het zeldzame privilege heb gehad een feniks te zien in de Bloeiende Velden,' zegt ze. 'Ondanks dat de recente gebeurtenissen, moet ik zeggen, hoogst toepasselijk zijn!'<br><br>Haar toon versombert, al blijft (vanzelfsprekend) haar grijns. 'We zijn er hier om bekend hardwerkend te zijn, maar we zijn ook bekend om onze feesten en festiviteiten. Hoe ironisch, te vooronderstellen dat terwijl we een spectaculair feest aan het organiseren waren, we onszelf geen tijd voor plezier gunden. We zullen de fout geen twee keer maken!'<br><br>Ze klapt in haar handen. \"En nu - Laat ons feesten!\"",
    "questBurnoutCompletionChat": "'Burnout is VERSLAGEN!'\n\nMet een grote, zachte zucht laat Burnout langzaam de vurige energie ontsnappen die zijn vuur aanwakkerde. Terwijl het monster stilletjes tot as vergaat, schittert zijn gestolen energie door de lucht, waardoor de ontladingsgeesten opleven en tot hun ware gedaantes terugkeren.\n\nIan, Daniel en de Seizoenstovenares juichen wanneer de Habiticanen zich haasten om hen te groeten. Ook alle vermiste personen van de Bloeiende Velden omhelzen kun vrienden en familie. De laatste ontladingsgeest verandert in Vrolijke Hein zelf!\n\n\"Kijk!\" fluistert @baconsaur, terwijl de as begint te glinsteren. Langzaam komen de asdeeltjes samen tot honderden stralende feniksen!\n\nEen van de stralende vogels strijkt neer op de knokige arm van Vrolijke Hein en ze grijnst ernaar. \"Het is lang geleden dat ik het zeldzame privilege had om een feniks te zien in de Bloeiende Velden,\" zegt ze. \"Gezien de recente gebeurtenissen moet ik echter zeggen dat het hoogst toepasselijk is!\"\n\nHaar toon versombert, al blijft haar grijns (vanzelfsprekend). \"We staan er hier om bekend hard te werken, maar we zijn ook bekend om onze banketten en festiviteiten. Het is ironisch, denk ik, dat we een zó spectaculair feest aan het organiseren waren dat we onszelf geen tijd voor plezier gunden. We zullen die fout geen twee keer maken!\"\n\nZe klapt in haar handen. \"En nu - laat ons feesten!\"\n\nAlle Habiticanen ontvangen:\n\nEen Feniks-huisdier\nEen Feniks-rijdier\nDe prestatie 'Verlosser van de Bloeiende Velden'\nStandaardsnoep\nVanillesnoep\nZandsnoep\nKaneelsnoep\nChocoladesnoep\nBedorven snoep\nZuur roze snoep\nZuur blauw snoep\nHoningsnoep",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Ontladingsaanval",
    "questBurnoutBossRageDescription": "Als deze meter vol is, zal Burnout zijn Ontladingsaanval loslaten op Habitica!",
    "questBurnoutDropPhoenixPet": "Phoenix (huisdier)",
    "questBurnoutDropPhoenixMount": "Phoenix (rijdier)",
    "questBurnoutBossRageQuests": "'Burnout gebruikt ONTLADINGSAANVAL!'\n\nO nee! Ondanks onze beste pogingen hebben we wat dagelijkse taken laten ontsnappen en nu is Burnout ontstoken met energie! Met een kakelende sneer overspoelt hij Ian de queestemeester met een golf van spookachtig vuur. De gevallen queesterollen smeulen en de rook lost op: je ziet dat de energie uit Ian gezogen is en dat hij veranderd is in een doelloze ontladingsgeest!\n\nAlleen het verslaan van Burnout kan de betovering doorbreken en onze geliefde queestemeester terugbrengen. Laten we onze dagelijkse taken in toom houden en dit monster verslaan voordat hij weer aanvalt!",
    "questBurnoutBossRageSeasonalShop": "'Burnout gebruikt ONTLADINGSAANVAL!'\n\nAh! Onze onafgemaakte dagelijkse taken hebben de vlammen van Burnout gevoed en nu heeft hij genoeg energie om opnieuw aan te vallen! Hij laat een pilaar van spookachtige vlammen los die de seizoenswinkel verschroeien. Vol afgrijzen zie je dat de vrolijke Seizoenstovenares veranderd is in een lijzige ontladingsgeest.\n\nWe moeten onze NPC's redden! Haast je, Habiticanen, voltooi je taken en versla Burnout voordat hij voor een derde keer toeslaat!",
    "questBurnoutBossRageTavern": "'Burnout gebruikt ONTLADINGSAANVAL!'\n\nVeel Habicitanen hebben zich voor Burnout verstopt in de herberg, maar niet langer! Met een schelle huil harkt Burnout de herberg omver met zijn withete handen. Terwijl de gasten van de herberg vluchten, wordt Daniel gevangen in de greep van Burnout en verandert hij voor je neus in een ontladingsgeest!\n\nDeze heethoofdige nachtmerrie heeft te lang geduurd. Geef niet op... we zijn er heel dichtbij Burnout voor eens en voor altijd te verslaan!",
    "questFrogText": "Moeras van de Belemmerende Kikker",
    "questFrogNotes": "Terwijl jij en je vrienden door het Moeras van Stagnatie aan het ploeteren zijn, wijst @starsystemic naar een groot uithangbord. \"Blijf op het pad -- als je kan.\"<br><br> \"Dat is toch niet moeilijk!\" zegt @RosemonkeyCT. \"Het pad is breed en vrij.\"<br><br>Maar als je doorgaat, merk je dat het pad langzamerhand wordt ingenomen door drek uit het moeras, doorspekt met stukjes vreemde blauwe troep en rommel, totdat het is onmogelijk om verder te gaan.<br><br>Als je om je heen kijkt en je afvraagt hoe dit zo is gekomen roept @Jon Arjinborn: \"Kijk uit!\" Een boze kikker springt uit het slib, bekleed met vuile was en verlicht door blauw vuur. Je moet de giftige belemmerende kikker overwinnen om vooruitgang te boeken!",
    "questFrogCompletion": "De kikker krimpt ineen en verdwijnt in de drek, verslagen. Terwijl hij wegtrekt, verdwijnt ook het blauwe slijm en komt de weg vooruit vrij.<br><br>In het midden van het pad liggen drie onbevlekte eieren. \"Je kunt zelfs de kleine kikkervisjes zien door het heldere omhulsel heen!\" zegt @Breadstrings. \"Hier, neem jij ze maar.\"",
    "questFrogBoss": "Belemmerende Kikker",
    "questFrogDropFrogEgg": "Kikker (ei)",
    "questFrogUnlockText": "Ontgrendelt het kopen van Kikkereieren op de Markt",
    "questSnakeText": "De Slang van Afleiding",
    "questSnakeNotes": "Je hebt de moed van een doorgewinterde ziel nodig om in de Duinen van Afleiding te kunnen leven. De dorre woestijn is verre van een productive plek, en de glimmende duinen hebben meerdere reizigers laten verdwalen. Echter, iets heeft de lokale bevolking laten schrikken. Het zand is gaan verschuiven en heeft hele dorpen omgedraaid. De inwoners beweren dat er een gigantisch monster met een slangachtig lichaam op de loer ligt onder het zand, en ze hebben een gezamelijke beloning voor degene die hen zal helpen om hem te vinden en te stoppen. De veelgeprezen slangenbezweerders @EmeraldOx en @PainterProphet hebben je aangeboden om je te helpen het beest op te roepen. Kan jij de Slang van Afleiding stoppen?",
    "questSnakeCompletion": "Met hulp van de slangenbezweerder heb je de Slang van Afleiding verbannen. Ook al was je blij om de bewoners van de duinen te helpen, ben je ook een beetje verdrietig dat je het beest hebt weggejaagd. Terwijl je in de verte staart, komt @LordDarkly naar je toe: \"Dankjewel! Het is niet veel, maar ik hoop dat het gebaar genoeg is.\" Hij overhandigt je goud en... slangeneieren! Je zal dat majestueuze dier toch nog terug zien.",
    "questSnakeBoss": "Slang van Afleiding",
    "questSnakeDropSnakeEgg": "Slang (ei)",
    "questSnakeUnlockText": "Ontgrendelt het kopen van Slangeneieren op de Markt",
    "questUnicornText": "De Eenhoornkoningin Overhalen",
    "questUnicornNotes": "Overwinnings Inham is modderig geworden, waardoor de watervoorraad van Habit Stad vernield wordt. Gelukkig kent @Lukreja een oude legende die beweert dat de hoorn van een eenhoorn het vuilste water terug schoon kan maken. Samen met je onverschrokken gids @UncommonCriminal, wandel je door de bevroren toppen van de Dolende Bergen. Ten slotte vind je, op de ijzige top van Berg Habitica zelf, de Eenhoorn Koningin tussen de schitterende sneeuw. \"Je betoog is overtuigend,\" zegt ze je. \"Maar je moet eerst bewijzen dat je mijn hulp waard bent!\"",
    "questUnicornCompletion": "Onder de indruk van je ijver en kracht, is de Eenhoorn Koningin het eindelijk met je eens dat je doel haar hulp waardig is. Ze laat je toe op haar rug te rijden en vliegt naar de bron van Veroverings Inham. Wanneer ze haar gouden hoorn omlaag brengt naar het vervuilde water, stijgt er een schitterend blauw licht op vanaf de oppervlakte van het water. Het is zo verblindend dat je je ogen wel moet sluiten. Als je ze even later open doet, is de eenhoorn verdwenen. Maar @rosiesully roept van vreugde: het water is nu helder, en drie schitterende eieren rusten aan de rand van de inham.",
    "questUnicornBoss": "De Eenhoornkoningin",
    "questUnicornDropUnicornEgg": "Eenhoorn (ei)",
    "questUnicornUnlockText": "Ontgrendelt het kopen van Eenhoorneieren op de Markt",
    "questSabretoothText": "De Sabeltandkat",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @InspectorCaracal and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoïkalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "Na een lang en vermoeiend gevecht, worstel je de Zombie Sabeltandkat naar de grond. Als je het eindelijk kan benaderen, merk je een naar gat op in een van zijn sabel tanden. Na het realiseren van de ware oorzaak van de woede van de kat, lukt het je om het gat te laten vullen door @Fandekasp, en adviseer je iedereen om het monster in de toekomst geen zoetigheid meer te voeren. De Sabelkat bloeit op, en in dankbaarheid sturen zijn temmers jou een royale beloning – een partij sabeltand-eieren!",
    "questSabretoothBoss": "Zombie Sabeltandkat",
    "questSabretoothDropSabretoothEgg": "Sabeltand (Ei)",
    "questSabretoothUnlockText": "Ontgrendelt het kopen van Sabeltandeieren op de Markt",
    "questMonkeyText": "Monsterlijke Mandril en de Arglistige Apen",
    "questMonkeyNotes": "De Tragengestaagsavanne wordt overhoop gehaald door de Monsterlijke Mandril en zijn Arglistige Apen! Ze gillen hard genoeg om het geluid van naderende deadlines te overstemmen, terwijl ze iedereen aanmoedigen om hun plichten te vermijden en te blijven donderjagen. Helaas apen veel mensen dit slechte gedrag na. Als niemand deze primaten tegenhoudt, zullen ieders taken spoedig zo rood worden als het gezicht van de Monsterlijke Mandril!<br><br>\"We zullen een toegewijde avonturier nodig hebben om hen te bestrijden,\" zegt @yamato.<br><br>\"Snel, laten we iedereen van deze kwelgeest bevrijden!\" roept @Oneironaut, en je trekt ten strijde.",
    "questMonkeyCompletion": "Je hebt het gedaan! Geen bananen meer voor die monsters vandaag. Overweldigd door je ijver, vluchten de apen in paniek. \"Kijk,\" zegt @Misceo. \"Ze hebben een paar eieren achtergelaten.\"<br><br>@Leephon grinikt. \"Misschien kan een goed getraind aapje je net zo goed helpen, als dat de wilden je hinderen!\"",
    "questMonkeyBoss": "Monsterlijke Mandril",
    "questMonkeyDropMonkeyEgg": "Aap (ei)",
    "questMonkeyUnlockText": "Ontgrendelt het kopen van Apeneieren op de Markt",
    "questSnailText": "De Slak van de Geestdodende Drab",
    "questSnailNotes": "Je kijkt ernaar uit om te beginnen queestes te doen in de verlaten Kerkers van Geestdodendheid, maar zodra je binnengaat voel je de grond onder je voeten aan je laarzen trekken. Je kijkt op naar het pad voor je en ziet Habiticanen gedrenkt in slijm. @Overomega roept: \"Ze hebben te veel onbelangrijke taken, dagelijks of niet, en ze raken vast in dingen die er niet toe doen! Trek ze eruit!\"<br><br>\"Je moet de bron van de drek vinden,\" voegt @Pfeffernusse eraan toe, \"of de taken die ze niet kunnen doen zullen hen voor altijd naar beneden trekken!\"<br><br>Je grijpt je wapen en waadt door de slijmerige modder... En ontmoet de schrikwekkende Slak van de Geestdodende Drab.",
    "questSnailCompletion": "Je wapen komt neer op het huisje van de grote Slak, het in tweeën splitsend, en een watervloed teweegbrengend. Het slijm is weggewassen, en de Habiticanen rondom je verheugen zich. \"Kijk!\" zegt @Misceo. \"Daar is een kleine groep slakkeneieren in de restanten van de rommel.\"",
    "questSnailBoss": "Slak van de Geestdodende Drab",
    "questSnailDropSnailEgg": "Slak (ei)",
    "questSnailUnlockText": "Ontgrendelt het kopen van Slakkeneieren op de Markt",
    "questBewilderText": "De Wees-Wilder",
    "questBewilderNotes": "Het feest begint zoals elk ander feest.<br><br>De aperitieven zijn verrukkelijk, de muziek swingt de pan uit, en zelfs de dansende olifanten zijn een routine geworden. Habiticanen lachen en dartelen tussen de overvolle bloemrijke middenstukken, blij met de afleiding van hun minst favoriete taken, en de Aprilzot draait rond tussen hen in, gretig hier een amusant trukje en daar een slimme kronkel leverend. <br><br>Wanneer de klok van Zwevenevel middernacht slaat, springt de Aprilzot op het podium om een speech te geven.<br><br>\"Vrienden! Vijanden! Tolerante kennissen! Leen mij uw oren.\" Het publiek grinnikt, dierenoren ontspruiten aan hun hoofd, en ze pronken met hun nieuwe accessoires.<br><br>\"Zoals jullie allemaal weten,\" ging de Zot verder, \"houden mijn verwarrende illusies het gewoonlijk maar een enkele dag uit. Maar ik ben verheugd om met jullie mee te delen dat ik een betere manier heb gevonden die ons non-stop plezier zal bezorgen, zonder dat irritante gewicht van onze verantwoordelijkheden. Lieve Habiticanen, ontmoet mijn nieuwe magische vriend... De Wees-Wilder!\"<br><br>Lemoness wordt plotseling lijkblijk, en laat haar voorgerechtjes vallen. \"Wacht! Vertrouw niet op--\"<br><br>Maar plotseling stromen er wolken mist de kamer binnen, schitterend en dik, en ze draaien rond de Aprilzot, samenkomend in wolkachtige veren en een uitgestrekte nek. De menigte staat met zijn mond vol tanden terwijl een monsterlijke vogel voor hen verschijnt, vleugels glinsterend met illusies. Het stoot een verschrikkelijke, krijsende lach uit.<br><br>\"Oh, het is al eeuwen geleden sinds een Habiticaan dom genoeg was om mij op te roepen! Hoe geweldig het voelt om eindelijk weer een tastbare vorm te hebben.\"<br><br>Paniekerig zoemend ontvluchten de bijen van Zwevenevel de vliegende stad, die langzaam uit de lucht naar beneden zakt. Eén voor één verwelken de prachtige lentebloemen en verdwijnen ze.<br><br>\"Mijn liefste vrienden, waarom zo gealarmeerd?\" jubelt de Wees-Wilder, met zijn vleugels slaand. \"Je hoeft nu niet meer voor je beloningen te werken. Ik zal je gewoon alles geven waarnaar je verlangt!\"<br><br>Een regen van munten valt neer uit de hemel en hamert neer op de grond met brute kracht, en de menigte gilt het uit en zoekt een veilig heenkomen. \"Is dit een grap?\" roept Baconsaur, terwijl het goud ramen vernield en dakpannen verpulvert.<br><br>PainterProphet duikt weg wanneer bliksemschichten boven zijn hoofd knetteren en mist de zon blokkeert. \"Nee! Deze keer denk ik van niet!\"<br><br>Snel, Habiticanen, laat deze Wereldbaas ons niet afleiden van onze doelen! Blijf gefocust op de taken die je moet doen zodat we Zwevenevel kunnen redden -- en hopelijk, onszelf.",
    "questBewilderCompletion": "<strong>De Wees-Wilder is VERSLAGEN!</strong><br><br>We hebben het gedaan! De Wees-Wilder stoot een huilende schreeuw uit wanneer hij in de lucht kronkelt, veren verliezend alsof het regen was. Langzaamaan verandert hij in een wolk glinsterende mist. Zodra de opnieuw tevoorschijn gekomen zon door de mist schijnt, brandt die weg, de menselijke hoestende vormen onthullend van Bailey, Matt, Alex... En de Aprilzot zelf. Mistiflying is gered! De Aprilzot schaamt zich genoeg om een beetje schaapachtig te kijken. \"Oh, hm,\" zegt hij, \"ik was misschien een beetje... te enthousiast.\"<br><br>De menigte mompelt. Doorweekte bloemen spoelen aan op de stoep. Ergens in de verte stort een dak in met een spectaculaire plons. \"Ehm, yep,\" zegt de Aprilzot. \"Dat ehm. Wat ik wilde zeggen was... Het spijt me verschrikkelijk.\" Hij slaakt een zucht. \"Ik neem aan dat het niet allemaal maar altijd leuk kan zijn. Het zal wel geen zeer doen om af en toe te focussen. Misschien zal ik zelfs een voorsprong krijgen bij de grappen van volgend jaar.\"<br><br>Redphoenix kucht veelbetekenend.<br><br>\"Ik bedoel, een voorsprong op de lenteschoonmaak dit jaar!\" zegt de Aprilzot. \"Vrees niet, ik zal Habit Stad in geen tijd in topvorm hebben. Gelukkig is er niemand beter in met twee dweilen tegelijk werken dan ik.\"<br><br>Aangemoedigd start de fanfare op.<br><br>Het duurt niet al te lang voordat alles weer normaal is in Habit Stad. Plus, nu de Wees-Wilder verdampt is, gaan de bijen van Zwevenevel weer druk aan het werk, en weldra bloeien de bloemen en de stad zweeft opnieuw.<br><br>Terwijl Habiticanen met de zachte magische bijen knuffelen, lichten de ogen van de Aprilzot op. \"Oho, ik heb een idee! Waarom houden jullie niet allemaal enkele van deze zachte Bij-huisdieren en -rijdieren? Het is een geschenk dat perfect de balans tussen hard werk en zoete beloningen weet te symboliseren, als ik dan toch helemaal saai en allegorisch met jullie ga omgaan.\" Hij knipoogt. \"Daarnaast hebben ze geen angels! Op mijn eer als zot.\"",
    "questBewilderCompletionChat": "`De Wees-Wilder is VERSLAGEN!`\n\nHet is ons gelukt! De Wees-Wilder liet een huilende schreeuw gaan terwijl het in de lucht kronkelt, veren verliezend alsof het vallende regen is. Langzaam, geleidelijk, kronkelt het ineen in een wolk glitterende mist. Zodra de zojuist geopenbaarde zon de mist doorboort, brandt het weg, de hoestende, gelukkig menselijke gedaantes onthult van Bailey, Matt, Alex.... en de Aprilzot zelf.\n\n`Zwevenevel is gered!`\n\nDe Aprilzot schaamde zich zo erg dat hij er onnozel uitzag. \"Oh, hm,\" zegt hij. \"Misschien heb ik me een beetje.... laten meeslepen.\"\n\nDe menigte mompelt. Doorweekte bloemen spoelden aan op de stoep. Ergens in de verte stort een dak in met een spectaculaire plons.\n\n\"Uh, ja,\" zegt de Aprilzot. \"Dat is. Wat ik bedoel is, het spijt me verschrikkelijk.\" Hij slaakte een zucht. \"Ik vermoed dat het toch niet allemaal leuk en aardig kan zijn. Het kan geen kwaad om zo nu en dan eens te focussen. Misschien krijg ik zo alvast een voorsprong voor de grappen van volgend jaar.\"\n\nRedphoenix kucht betekenisvol.\n\n\"Ik bedoel, kan ik een voorsprong krijgen op de voorjaarsschoonmaak van volgend jaar.\" zegt de Aprilzot. \"Vrees niet, ik heb Habit Stad zo weer opgeknapt. Gelukkig is niemand beter dan ik twee dweilen tegelijk hanteren.\"\n\nAangemoedigd begint de fanfare.\n\nHet duurt niet lang voor alles weer normaal is in Habit Stad. Bovendien, nu de Wees-Wilder is verdampt, zijn de magische bijen van Zwevenevel weer hard aan het werk gegaan, en binnenkort bloeien de bloemen en zweeft de stad weer.\n\nAls de Habiticanen de pluizige, magische bijen knuffelen, beginnen de ogen van de Aprilzot te stralen. \"Oho, ik heb een ideetje! Waarom houden jullie niet een paar van deze pluizige Bij-huisdieren en -rijdieren? Het is een cadeau dat perfect de balans symboliseert tussen hard werk en zoete beloningen, als ik dan toch helemaal saai en allegorisch ga doen bij jullie.\" Hij knipoogt. \"Bovendien, ze hebben geen angel! Ik ben toch niet zot?\"",
    "questBewilderBossRageTitle": "Betoverende Slag",
    "questBewilderBossRageDescription": "Als deze meter vult, zal de Wees-Wilder zijn Betoverende Slag op Habitica loslaten!",
    "questBewilderDropBumblebeePet": "Magische Bij (Huisdier)",
    "questBewilderDropBumblebeeMount": "Magische Bij (Rijdier)",
    "questBewilderBossRageMarket": "'De Wees-Wilder gebruikt BETOVEREND SLAG!'\n\nOh nee! Ondanks onze inspanningen, zijn we afgeleid door de charmante illusies van de Wees-Wilder en hebben vergeten een aantal van onze Dagelijkse Taken te doen! Met een kakelende kreet, slaat de stralende vogel zijn vleugels en brengt een zwerm van mist om Alex de Koopman. Wanneer de mist opklaart, is hij bezeten! \"Neem wat gratis monsters!\" roept hij opgewekt, en begint exploderende eieren en toverdranken te gooien naar vluchtende Habiticanen. Niet de meest gunstige manier van verkopen, om zeker te zijn.\n\nSchiet op! Laten we geconcentreerd blijven op onze Dagelijkse Taken om dit monster te verslaan voordat het iemand anders bezit.",
    "questBewilderBossRageStables": "'De Wees-Wilder gebruikt BETOVERENDE SLAG!'\n\nAhh!!! Eens te meer heeft de Wees-Wilder ons verblind in het verwaarlozen van onze Dagelijkse Taken, en nu heeft het Matt de Dierenmeester aangevallen! Met een werveling van mist, transformeert Matt in een angstaanjagend gevleugeld wezen, en al de huisdieren en rijdieren huilen jammerlijk in hun stallen. Snel, blijf geconcentreerd op je taken en versla deze lafhartige afleiding!",
    "questBewilderBossRageBailey": "'De Wees-Wilder gebruikt BETOVERENDE SLAG!'\n\nKijk uit! In het midden van zijn nieuwsrapportage, is Bailey de Stadsomroeper bezeten door de Wees-Wilder! Ze laat een duistere, niet-informatieve krijs vrij als ze de lucht in stijgt. Hoe weten we nu wat er aan de hand is?\n\nGeef niet op... we zijn zo dichtbij in het verslaan van deze lastige vogel voor eens en altijd!",
    "questFalconText": "De Vogels van Uitstel",
    "questFalconNotes": "Berg Habitica wordt overschaduwd door een enorme berg met To Do's. Het was ooit een plek om te picknicken en te genieten van een gevoel van vervulling, totdat de verwaarloosde taken uit de hand liepen. Nu wonen er angstaanjagende Roofvogels van Uitstel, weerzinwekkende schepsels die Habiticanen ervan weerhouden om hun taken te voltooien!<br><br>\"Het is te moeilijk!\" kauwen ze naar @JonArinbjorn en @Onheiron. \"Het duurt te lang om nu te doen! Het maakt geen verschil als je tot morgen wacht! Waarom ga je niet iets leukers doen?\"<br><br>Dat stopt nu, neem je je voor. Jij zult je persoonlijke berg met To Do's beklimmen en de Roofvogels van Uitstel verslaan!",
    "questFalconCompletion": "Eindelijk, na je overwinning op de Vogels van Uitstel, ga je zitten om van het uitzicht en van je welverdiende rust te genieten.<br><br>\"Wauw!\" zegt @Trogdorina. \"Je hebt gewonnen!\"<br><br>@Squish voegt eraan toe: \"Hier, neem deze eieren die ik gevonden heb als je beloning.\"",
    "questFalconBoss": "Vogels van Uitstel",
    "questFalconDropFalconEgg": "Valk (Ei)",
    "questFalconUnlockText": "Ontgrendelt het kopen van Valkeneieren op de Markt",
    "questTreelingText": "De Wirwarboom",
    "questTreelingNotes": "De jaarlijkse Tuinierscompetitie is er weer, en iedereen heeft het over het mysterieuze project dat @aurakami had beloofd te onthullen. Je mengt je tussen de menigte op de dag van de grote bekendmaking, en je verbaast je over de introductie van een bewegende boom. @fuzzytrees legt uit dat de boom helpt met het bijhouden van de tuin door te laten zien hoe het het gazon kan maaien, de heggen kan trimmen en de rozen kan snoeien, allemaal tegelijkertijd – tot de boom plotseling wild wordt, en zijn snoeischaar op zijn maker richt! Het publiek raakt in paniek als iedereen probeert te vluchten, maar jij bent niet bang – je springt naar voren, klaar om te vechten.",
    "questTreelingCompletion": "Je klopt jezelf af als de laatste paar blaadjes naar de grond dwarrelen. Ondanks de verstoring is de Tuinierscompetitie nu veilig – ook al zal de boom die je net tot een hoopje houtsnippers hebt gehakt geen prijzen meer winnen! \"Misschien zijn er nog steeds een paar verbeterpuntjes,\" zegt @PainterProphet. \"Misschien is iemand anders beter in staat om deze boompjes te trainen. Wil jij het toevallig proberen?\"",
    "questTreelingBoss": "Wirwarboom",
    "questTreelingDropTreelingEgg": "Boomscheut (Ei)",
    "questTreelingUnlockText": "Ontgrendelt het kopen van Boomscheuteieren op de Markt",
    "questAxolotlText": "De Magische Axolotl",
    "questAxolotlNotes": "Uit de diepten van het Aangespoelde Meer zie je bubbels omhoog komen en... vuur? Een kleine axolotl stijgt op uit het troebele water, stroken van kleuren spuwend. Plotseling opent het zijn mond en schreeuwt @streak, \"Kijk uit!\" als de Magische Axolotl je wilskracht op begint te slurpen!<br><br>De Magische Axolotl zwelt met spreuken, jou treiterend. \"Heb je gehoord van mijn krachten van de wedergeboorte? Je zult moe worden voordat ik dat wordt!\"<br><br>\"Wij kunnen jou verslaan met de goede gewoontes die wij hebben opgebouwd!\" schreeuwt @PainterProphet uitdagend. Je vermant jezelf door productief te zijn om de Magische Axolotl te verslaan en je gestolen wilskracht terug te krijgen!",
    "questAxolotlCompletion": "Na het verslagen van de Magische Axolotl, realiseer je dat je je wilskracht helemaal zelf herwonnen hebt.<br><br>\"De wilskracht? De regeneratie? Was het allemaal maar een illusie?\" vraagt @Kiwibot.<br><br>\"De meeste magie is dat,\" antwoordt de Magische Axolotl. \"Het spijt me dat ik jullie heb bedrogen. Neem alsjeblieft deze eieren als een verontschuldiging. Ik vertrouw erop dat jullie ze groot brengen om hun magie te gebruiken voor goede gewoontes en niet kwade!\"<br><br>Jij en @hazel40 grijpen jullie nieuwe eieren vast in een hand en wuiven vaarwel met de andere terwijl de Magische Axolotl terugkeert naar het meer.",
    "questAxolotlBoss": "Magische axolotl",
    "questAxolotlDropAxolotlEgg": "Axolotl (Ei)",
    "questAxolotlUnlockText": "Ontgrendelt het kopen van Molsalamandereieren op de Markt",
    "questAxolotlRageTitle": "Axolotl-regeneratie",
    "questAxolotlRageDescription": "Deze balk wordt gevuld wanneer je je dagelijkse taken niet afvinkt. Wanneer hij vol is, zal de Magische Axolotl voor 30% van zijn resterende gezondheid genezen!",
    "questAxolotlRageEffect": "`Magische Axolotl gebruikt AXOLOTL REGENERATIE!`\n\n`Een gordijn van kleurijke bubbels verduistert het monster voor een ogenblik en wanneer het opheldert, zijn enkele van zijn wonden verdwenen!`",
    "questTurtleText": "Begeleid de schildpad",
    "questTurtleNotes": "Help! Deze grote zeeschildpad kan de weg naar haar neststrand niet vinden. Ze gaat er ieder jaar naar toe om haar eieren te leggen, maar dit jaar is Onvoltooibaai gevuld met giftig Taakdrijfhout gemaakt van rode Dagelijkse Taken en niet-afgevinkte To Do's. \"Ze slaat in paniek om zich heen!\" zegt @JessicaChase.<br><br>@UncommonCriminal knikt. \"Dat komt doordat haar richtingsgevoel wazig en verward is.\"<br><br>@Scarabsi grijpt je arm. \"Kan jij helpen om het Taakdrijfhout dat haar pad blokkeert te verwijderen? Het kan gevaarlijk zijn, maar we moeten haar helpen!\"",
    "questTurtleCompletion": "Je moedige werk heeft het water opgehelderd voor onze zeeschildpad om haar strand te vinden. Jij, @Bambin en @JaizakAripaik kijken toe terwijl ze haar kroost van eieren diep in het zand begraaft, zodat ze kunnen groeien en uitkomen tot honderden kleine zeeschildpadjes. Altijd als de dame, geeft ze je elk drie eieren en vraagt om ze te voederen en ervoor te zorgen zodat ze op een dag zelf grote zeeschildpadden worden.",
    "questTurtleBoss": "Taakdrijfhout",
    "questTurtleDropTurtleEgg": "Schildpad (Ei)",
    "questTurtleUnlockText": "Ontgrendelt het kopen van Schildpadeieren op de Markt",
    "questArmadilloText": "Het Zwichtende Gordeldier",
    "questArmadilloNotes": "Het is tijd om naar buiten te gaan en je dag te beginnen. Je zwaait de deur open en wordt gegroet door iets dat op een steen lijkt. \"Ik geef je alleen een dagje vrij!\" zegt een gedempte stem door de geblokkeerde deur. \"Wees niet zo bedroefd, ontspan vandaag!\"<br><br>Plotseling kloppen @Beffymaroo en @PainterProphet op je raam. \"Zo te zien heeft het zwichtende gordeldier een oogje op je! Kom, we helpen je om haar aan de kant te zetten!\"",
    "questArmadilloCompletion": "Eindelijk, na een lange ochtend om het zwichtende gordeldier te overtuigen dat je wel degelijk wilt werken, geeft ze toe. \"Het spijt me!\" verontschuldigt ze zich. \"I wilde alleen helpen. Ik dacht dat iedereen van luie dagen hield!\"<br><br>Je glimlacht en laat haar weten dat de volgende keer dat je een dagje vrij verdient, je haar zult uitnodigen. Ze grijnst terug. Voorbijgangers @Tipsy en @krajzega feliciteren je voor je goed werk terwijl ze wegrolt en enkele eieren achterlaat als verontschuldiging.",
    "questArmadilloBoss": "Zwichtend Gordeldier",
    "questArmadilloDropArmadilloEgg": "Gordeldier (Ei)",
    "questArmadilloUnlockText": "Ontgrendelt het kopen van Gordeldiereieren op de Markt",
    "questCowText": "De Moetante Koe",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "Je melkt je goede gewoontes voor wat ze waard zijn tot de koe haar oorspronkelijke vorm aanneemt. De koe kijkt naar je met haar mooie bruine ogen en duwt drie eieren naar jullie .<br><br>@fuzzytrees lacht en geeft je de eieren, \"Misschien is het nog steeds gemoeteerd als er baby koetjes in deze eieren zitten. Maar ik vertrouw erop dat jij je aan je goede gewoontes houdt wanneer je ze opvoedt!\"",
    "questCowBoss": "Moetante Koe",
    "questCowDropCowEgg": "Koe (Ei)",
    "questCowUnlockText": "Ontgrendelt het kopen van Koeieneieren op de Markt",
    "questBeetleText": "De KRITIEKE KEVER",
    "questBeetleNotes": "Iets in het gebied van Habitica is mis gegaan. De Hoefsmeden hun smederijen zijn gedoofd en vreemde fouten verschijnen overal. Met een onheilspellende trilling, wurmt een arglistige vijand vanuit de aarde... een KRITIEKE KEVER! Je zet je schrap terwijl het het land infecteert en verstoringen de Habiticanen rondom je overnemen. @starsystemic roept, \"We moeten de Hoefsmeden helpen om deze Kever onder controle te houden!\" Het lijkt erop dat je deze pest voor programmeurs je hoogste prioriteit moet maken.",
    "questBeetleCompletion": "Met een beslissende aanval verpletter je de KRITIEKE KEVER. @starsystemic en de Hoefsmeden rennen dolblij op je af. \"Ik kan je niet genoeg bedanken voor het pletten van die kever! Hier, neem deze.\" Je krijgt drie glimmende kevereieren. Hopelijk groeien deze kleine kevers op om Habitica te helpen, niet om het kwaad te doen.",
    "questBeetleBoss": "KRITIEKE KEVER",
    "questBeetleDropBeetleEgg": "Kever (Ei)",
    "questBeetleUnlockText": "Ontgrendelt het kopen van Kevereieren op de Markt",
    "questGroupTaskwoodsTerror": "Terreur in het Takenbos",
    "questTaskwoodsTerror1Text": "Terreur in het Takenbos, Deel 1: De vlammen in het Takenbos",
    "questTaskwoodsTerror1Notes": "Je hebt de Vrolijke Hein nog nooit zo opgewonden gezien. De heerser van de Bloeiende Velden landt haar skeletachtige griffioenrijdier in het midden van Productiviteit Plaza en roept zonder af te stijgen. \"Dierbare Habiticanen, we hebben jullie hulp nodig! Er is iets dat vuur verspreidt in de Taakbossen en we zijn nog niet volledig hersteld van ons gevecht tegen Burnout. Als dit niet stopt kunnen de vlammen onze boomgaarden en bessenstruiken afbranden!\"<br><br>Je biedt je vrijwillig aan en haast je naar de Taakbossen. Terwijl je in Habitica's grootste fruitbevattende bossen wandelt, hoor je knetterende en knisperende stemmen in de verte en vang je de zwakke geur van rook op. Al snel genoeg vliegt een zwerm van kletsende, vlammende schedel-gedierte langs je, die takken afbijt en boomtoppen in brand zet!",
    "questTaskwoodsTerror1Completion": "Met de hulp van Vrolijke Hein en de beroemde vuurbezweerder @Beffymaroo lukt het je om de zwerm terug te drijven. Als blijk van solidariteit biedt Beffymaroo je haar Vuurbezweerderstulband aan terwijl je dieper het bos in gaat.",
    "questTaskwoodsTerror1Boss": "Vuurschedel Zwerm",
    "questTaskwoodsTerror1RageTitle": "De zwerm laten herrijzen",
    "questTaskwoodsTerror1RageDescription": "De zwerm laten herrijzen: deze balk vult zich als je je dagelijkse taken niet afvinkt. Wanneer de balk vol is, zal de vuurschedelzwerm 30% van zijn resterende gezondheid terugkrijgen!",
    "questTaskwoodsTerror1RageEffect": "`Vuur Schedel Zwerm gebruikt ZWERM HERBOREN!`\n\nAangemoedigd door hun overwinningen, dwarrelen er meer schedels rondom je in een vlaag van vlammen!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skelet uitbroeddrank",
    "questTaskwoodsTerror1DropRedPotion": "Rode uitbroeddrank",
    "questTaskwoodsTerror1DropHeadgear": "Vuurbezweerderstulband (hoofdbescherming)",
    "questTaskwoodsTerror2Text": "Terreur in het Takenbos, Deel 2: Het vinden van de Florissante Feeën",
    "questTaskwoodsTerror2Notes": "Na het gevecht door de zwerm van brandende schedels, bereik je een grote groep van gevluchte boeren aan de rand van het bos. \"Hun stad is afgebrand door een afvallige herfstgeest,\" zegt een bekende stem. Het is @Kiwibot, de legendarisch speurneus! \"Het is me gelukt om de overlevers te verzamelen, maar er is geen teken van de Bloeiende Elfen die hielpen om het fruit van de Taakbossen te groeien. Alsjeblieft, je moet me helpen ze te redden!\"",
    "questTaskwoodsTerror2Completion": "Je slaagt er in om de laatste bosnimf te vinden en haar van de monsters weg te leiden. Wanneer je terug keert naar de gevluchte boeren, word je begroet door de dankbare feeën, die je een gewaad van schijnende magie en zijde geven. Opeens weerkaatst een diep rommelend geluid door de bossen, die de aarde doet beven. \"Dat moet de afvallige geest zijn,\" zegt de Vrolijke Hein. \"Laten we opschieten!\"",
    "questTaskwoodsTerror2CollectPixies": "Elfen",
    "questTaskwoodsTerror2CollectBrownies": "Aardmannetjes",
    "questTaskwoodsTerror2CollectDryads": "Bosnimfen",
    "questTaskwoodsTerror2DropArmor": "Vuurbezweerdersgewaad (harnas)",
    "questTaskwoodsTerror3Text": "Terreur in het Taakbos, Deel 3: Jacko van de Lantaarn",
    "questTaskwoodsTerror3Notes": "Klaar voor de strijd, marcheert je groep naar het hart van het bos, waar de afvallige geest probeert om een eeuwenoude appelboom, omringd door fruitige bessenplanten, te vernietigen. Zijn pompoenachtige hoofd straalt een verschrikkelijk licht uit als het draait en in zijn linkerhand houdt hij een lange staf vast, met een lantaarn die aan uit uiteinde hangt. In plaats van vuur of vlammen, bevat de lantaarn een duister kristal waar je de rillingen van krijgt.<br><br>De Vrolijke Hein zet een bottige hand op haar mond. \"Dat is -- dat is Jacko, de Lantaarngeest! Maar hij is een behulpzame oogstgeest die onze boeren begeleidt. Wat zou deze geliefde ziel drijven om zo iets te doen?\"<br><br>\"Geen idee,\" zegt @bridgetteempress. \"Maar het lijkt er op dat die 'geliefde ziel' ons gaat aanvallen!\"",
    "questTaskwoodsTerror3Completion": "Na een lange strijd slaag je erin om een trefzekere slag uit te delen aan de lantaarn die Jacko draagt en het kristal binnenin versplintert. Ineens komt Jacko weer bij zinnen en barst in gloeiende tranen uit. \"Oh, mijn prachtige bos! Wat heb ik gedaan?!\" jammert hij. Zijn tranen doven de overgebleven vlammen en de appelboom en wilde bessen zijn gered.<br><br>Nadat je hem helpt te kalmeren legt hij uit, \"Ik ontmoette een charmante dame genaamd Tzina en ze gaf me dit gloeiende kristal cadeau. Ik heb het op haar aandringen in mijn lantaarn gestopt... maar dat is het laatste wat ik me herinner.\" Hij draait zich naar je om met een gouden glimlach. \"Misschien moet jij het in bewaring nemen terwijl ik de wilde boomgaarden help met teruggroeien.\"",
    "questTaskwoodsTerror3Boss": "Jacko van de Lantaarn",
    "questTaskwoodsTerror3DropStrawberry": "Aardbei (voedsel)",
    "questTaskwoodsTerror3DropWeapon": "Takenboslantaarn (Tweehandig wapen)",
    "questFerretText": "De Misdadige Fret",
    "questFerretNotes": "Als u door Habit City loopt, zie je een ongelukkige menigte die een rood-geroerde Ferret omringt.<br><br> \"Dat productiviteitsdrankje dat je me verkocht, is nutteloos!\" @Beffymaroo klaagt 'Ik heb gisteravond drie uur televisie gekeken in plaats van mijn taken te doen!' <br><br> 'Ja!' Schreeuwt @Pandah. 'En vandaag heb ik een uur doorgebracht om mijn boeken te herplaatsen in plaats van ze te lezen!' <br><br>De Nefarious Ferret verspreidt zijn handen onschuldig. 'Dat is meer tv kijken en organiseren van boeken dan je normaal gesproken klaar zou zijn?' <br><br> De menigte breekt in woede.<br><br>0 'Geen terugbetalingen!' Kraait het Nefarious Ferret. Hij brengt een bout van magie in de menigte, bereidt zich voor in de rook te ontsnappen.<br><br> \"Habitican!\" @Faye zegt, pak je arm. \"Versla de fret en laat hem zijn oneerlijke verdiensten terugbetalen!\"",
    "questFerretCompletion": "Je verslaat de zachtharige bedrieger en @UncommonCriminal geeft de menigte hun terugbetaling. Er is zelfs een beetje goud over voor jou. En het lijkt erop dat de Misdadige Fret wat eieren heeft laten vallen in zijn haast om weg te komen!",
    "questFerretBoss": "Misdadige Fret",
    "questFerretDropFerretEgg": "Fret (Ei)",
    "questFerretUnlockText": "Ontgrendelt het kopen van Fretteneieren op de Markt",
    "questDustBunniesText": "De woeste stofkonijnen",
    "questDustBunniesNotes": "Het is een tijd geleden dat je hier hebt afgestoft, maar jij maakt je geen zorgen - een beetje stof zal niemand kwaad doen, toch? Het is pas wanneer jij je hand in een van de meest stoffige hoeken steekt en voelt dat iets je bijt dat je je @InspectorCaracal's waarschuwing herinnert: als je achtergelaten onschadelijke stof te lang laat zitten, verandert het in kwaadaardige stofkonijnen! Je kan ze beter verslaan voordat ze heel Habitica bestrijken met fijne deeltjes stof!",
    "questDustBunniesCompletion": "De stofkonijnen verdwijnen in een zucht van... nou ja, stof. Wanneer het vervaagt kijk je om je heen. Je was vergeten hoe goed deze plek eruit ziet als het schoon is. Je ziet een klein hoopje goud op de plek waar het stof eerst lag. Huh, je vroeg je al af waar dat was!",
    "questDustBunniesBoss": "Woeste stofkonijnen",
    "questGroupMoon": "Maangevecht",
    "questMoon1Text": "Maangevecht, deel 1: Vind de mysterieuze scherven",
    "questMoon1Notes": "Habiticanen worden afgeleid van hun taken door iets geks: gevlochten scherven van stenen verschijnen over het land. @Starsystemic de Ziener roept je bezorgd naar haar toren. Ze zegt: \"Ik heb alarmerende omens gezien over deze scherven, die het land ruïneren en hardwerkende Habiticanen tot wanhoop brengt. Ik kan de bron nagaan, maar ik moet de scherven eerst onderzoeken. Kun jij er een paar naar mij toe brengen?\"",
    "questMoon1Completion": "@Starsystemic gaat haar toren binnen om de scherven te onderzoeken die je hebt verzameld. \"Dit zou wel eens ingewikkelder kunnen zijn dan we dachten,\" zei @Beffymaroo, haar trouwe assistent. \"We hebben tijd nodig om de oorzaak te achterhalen. Blijf elke dag langskomen en als we meer weten, sturen we je de volgende queeste-perkamentrol.\"",
    "questMoon1CollectShards": "Maanscherven",
    "questMoon1DropHeadgear": "Helm van de Maankrijger (Hoofduitrusting)",
    "questMoon2Text": "Maangevecht, deel 2: Stop de overschaduwende stress",
    "questMoon2Notes": "Na het bestuderen van de scherven heeft @Starsystemic de Ziener slecht nieuws. \"Een oud monster nadert Habitica en dit veroorzaakt de verschrikkelijke stress bij de burgers. Ik kan de schim vanuit de harten van de mensen naar deze toren halen, waar hij een lichamelijke vorm zal aannemen, maar je zal hem moeten verslaan voordat hij vrij breekt en zich weer verspreidt.\" Je knikt en ze begint te zingen. Dansende schimmen vullen de kamer dicht opeengepakt. De koude wind wervelt, de duisternis wordt dieper. De Overschaduwende Stress staat op vanaf de vloer, grijnst als een vleesgeworden nachtmerrie... en valt aan!",
    "questMoon2Completion": "De schim ontploft in een poef van zwarte rook en laat de kamer en jullie hart lichter achter. De stress die Habitica bedekte is verminderd en jullie slaken allemaal een zucht van opluchting. Maar toch, als je naar de lucht kijkt, voel je aan dat het nog niet voorbij is: het monster weet dat iemand zijn schim heeft vernietigd. \"We zullen goed blijven opletten in de komende weken,\" zegt @Starsystemic, \"en ik zal je een queesterol sturen wanneer hij zich openbaart.\"",
    "questMoon2Boss": "Overschaduwende stress",
    "questMoon2DropArmor": "Harnas van de Maankrijger (Harnas)",
    "questMoon3Text": "Maangevecht, deel 3: De monsterlijke maan",
    "questMoon3Notes": "Je krijgt @Starsystemic's dringende rol bij middernacht en galoppeert naar haar toren. \"Het monster gebruikt de volle maan om naar ons rijk over te steken,\" zegt ze. \"Als het erin slaagt, wordt de schokgolf van stress overweldigend!\"<br><br>Naar jouw ontzetting zie je dat het monster inderdaad de maan gebruikt om te manifesteren. Een gloeiend oog opent op het steenachtige oppervlakte en een lange tong rolt van een gapende, getande mond. Je zal het niet volledig laten opkomen!",
    "questMoon3Completion": "Het opdoemende monster barst uiteen tot schaduw en de maan kleurt zilver terwijl het gevaar verdwijnt. De draken beginnen weer te zingen en de sterren sprankelen met een zacht licht. @Starsystemic de ziener buigt zich en pakt een maanscherf van de grond. Het schijnt zilver in haar handen voordat het veranderd in een magnifieke kristallen zeis.",
    "questMoon3Boss": "Monsterlijke maan",
    "questMoon3DropWeapon": "Maanzeis (Tweehandig wapen)",
    "questSlothText": "De slaapverwekkende luiaard",
    "questSlothNotes": "Als jij en je gezelschap door het Slaapverwekkende Sneeuwbos reizen, ben je opgelucht om een glimmer groen te zien tussen de witte sneeuwbanken... totdat een enorm luiaard uit de bevroren bomen verschijnt.! Groene smaragden glinsteren hypnotiserend op zijn rug.<br><br>\"Hallo, avonturieren... waarom doen jullie het niet gewoon rustig aan? Jullie lopen nu al een tijdje... dus waarom... stoppen jullie... niet gewoon? Ga even liggen, en rust uit...\"<br><br>Je voelt je oogleden zwaarder worden, en je realiseert je: Het is de Slaapverwekkende Luiaard! Volgens @JaizakAripaik heeft het zijn naam te danken aan de smaragden op zijn rug waarvan wordt gezegd dat ze... mensen in slaap... laten vallen...<br><br>Je schudt jezelf wakker, de moeheid bevechtend. Net op tijd beginnen @awakebyjava en @PainterProphet toverspreuken te schreeuwen die je gezelschap wakker schudden. \"Nu is onze kans!\" roept @Kiwibot.",
    "questSlothCompletion": "Het is je gelukt! Toen je de Slaapverwekkende Luiaard versloeg, braken de smaragden af. \"Dank je dat je me eindelijk hebt bevrijd van mijn vloek,\" zegt het luiaard. \"Ik kan nu eindelijk goed slapen, zonder die zware smaragden op mijn rug. Neem deze eieren als bedankje, en je mag de smaragden ook hebben.\" De luiaard geeft je drie luiaardeieren en gaat ervandoor richting warmere klimaten.",
    "questSlothBoss": "Slaapverwekkende luiaard",
    "questSlothDropSlothEgg": "Luiaard (ei)",
    "questSlothUnlockText": "Ontgrendelt het kopen van Luiaardeieren op de Markt",
    "questTriceratopsText": "De Stampende Triceratops",
    "questTriceratopsNotes": "De met sneeuw bedekte Stoïkalm Vulkanen zijn altijd vol met wandelaars en toeristen. Een toerist @plumilla, roept over de menigte. \"Kijk! I betoverde de grond en liet hem gloeien, zodat we er op kunnen sporten voor onze dagelijkse buitentaken!\" Binnen de kortste keren wervelt de grond met gloeiende rode patronen. Er komen zelfs wat prehistorische dieren uit de omgeving om mee te spelen.<br><br> Plotseling klinkt er een luide kraak -- een nieuwsgierige triceratops is op de staf van @plumilla gaan staan. Hij wordt opgeslokt door een golf van magische energie en de grond begint te trillen en te gloeien. De ogen van de triceratops gloeien rood, hij brult en begint een stampede!<br><br>\"Dit is niet goed,\" roept @McCoyly, wijzend naar de bergen. Elke magisch versterkte stap zorgt er voor dat de vulkanen uitbarsten en de gloeiende grond verandert in lava onder de voeten van de dinosaurus! Snel, je moet de denderende triceratops ophouden totdat iemand de spreuk ongedaan kan maken!",
    "questTriceratopsCompletion": "Door snel denkwerk weet je het dier richting de kalmerende Stoïkalm Steppes te drijven, zodat @*~Seraphina~* en @PainterProphet de lava-spreuk zonder afleiding kunnen terugdraaien. De kalmerende aura van de steppes begint te werken en de triceratops rolt zich op wanneer de vulkanen weer beginnen te slapen. \"Zonder jou zouden we ons niet hebben kunnen concentreren om de uitbrastingen te stoppen. Geef deze dieren een goed huis.\"",
    "questTriceratopsBoss": "Stampende Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Ei)",
    "questTriceratopsUnlockText": "Ontgrendelt het kopen van Triceratopseneieren op de Markt",
    "questGroupStoikalmCalamity": "Stoïkalmse Calamiteit",
    "questStoikalmCalamity1Text": "Stoïkalmse Calamiteit , Deel 1: Aardse vijanden",
    "questStoikalmCalamity1Notes": "Een tijdelijke missief komt van @Kiwibot, en de frostkruidrol koudstilt je hart en je vingertoppen. \"Bezoek Stoïkalm Steppes - Monsters die uit de aarde springen - Stuur hulp!\" Je verzamelt je feest en rijdt naar het noorden, maar zodra je van de bergen afdwaalt, wordt de sneeuw onder je voeten ontploft en er worden griezelig grijnsende schedels om je heen!<br><br> Daarna, een speer verdwijnt, begraven zich in een schedel die door de sneeuw begraven In een poging om je onopvallend te vangen. Een lange vrouw in fijngemaakte armor galops in de broek op de achterkant van een mastodon, haar lange vlecht zwaait als ze de spies onzeker uit het verpletterde beest leunt. Het is tijd om deze vijanden te vechten met behulp van Lady Glaciate, de leider van de Mammoth Riders!",
    "questStoikalmCalamity1Completion": "Terwijl je een laatste klap levert aan de schedels, verdrijven ze in een poef van magie. \"De vervloekte zwerm mag dan weg zijn,\" zegt Vrouwe Glaciate, \"maar we hebben grotere problemen. Volg me.\" Ze gooit een dekmantel naar jullie om jullie te beschermen tegen de koude lucht en jullie rijden achter haar aan.",
    "questStoikalmCalamity1Boss": "Schedelzwerm van aarde",
    "questStoikalmCalamity1RageTitle": "De zwerm laten herrijzen",
    "questStoikalmCalamity1RageDescription": "Zwerm herboren: De balk vult zich wanneer je niet al je Dagelijkse taken voltooid. Wanneer het vol is, herstelt de Schedelzwerm van aarde zich voor 30% van zijn resterende gezondheid!",
    "questStoikalmCalamity1RageEffect": "'Schedelzwerm van aarde gebruikt ZWERM HERBOREN!'\n\nMeer schedels breken los van de grond, hun tanden klapperend in de kou!",
    "questStoikalmCalamity1DropSkeletonPotion": "Skeletachtige uitbroeddrank",
    "questStoikalmCalamity1DropDesertPotion": "Woestijnachtige uitbroeddrank",
    "questStoikalmCalamity1DropArmor": "Mammoetrijder Harnas",
    "questStoikalmCalamity2Text": "Stoïkalmse Calamiteit, Deel 2: Zoek de ijskegelgrotten",
    "questStoikalmCalamity2Notes": "De statige hal van de Mammoetrijders is een sober meesterwerk van architectuur, maar is ook helemaal leeg. Er zijn geen meubels, de wapens ontbreken en zelfs de kolommen hebben geen insnijding.<br><br>\"Deze schedels hebben de plek uitgeschuurd,\" zegt Vrouwe Glaciate, en er zit een sneeuwstorm te broeden in haar toon. \"Vernederend. Geen ziel mag dit vermelden aan de April Gek, of hij houdt er nooit meer over op.\"<br><br>\"Heel mysterieus!\" zegt @Beffymaroo. \"Maar waar hebben ze--\"<br><br>\"De ijskegeldraak grotten.\" Vrouwe Glaciate gebaart naar blinkende munten die buiten in de sneeuw liggen. \"Slordig.\"<br><br>\"Maar zijn ijskegeldraken geen eervolle wezens met hun eigen schatten?\" vraagt @Beffymaroo. \"Waarom zouden mogelijks--\"<br><br>\"Gedachtebeheersing,\" zegt Vrouwe Glaciate, zonder emotie te tonen. \"Of iets dat even melodramatisch en onhandig is.\" Ze begint door de hal te stappen. \"Waarom blijven jullie daar staan?\"<br><br>Snel, volg het pad van Ijskegelmunten!",
    "questStoikalmCalamity2Completion": "De Ijskegelmunten leiden jullie recht naar de begraving ingang van een goed verstopte grot. Hoewel het weer buiten kalm en lieflijk is, met zonlicht dat glinstert over de sneeuw, is er een gebrul binnen zoals een stevige winterwind. Vrouwe Glaciate grijnst en geeft je een Mammoetrijder helm. \"Draag dit,\" zegt ze. \"Je zult het nodig hebben.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Ijskegelmunten",
    "questStoikalmCalamity2DropHeadgear": "Mammoetrijder helm (Hoofddeksel)",
    "questStoikalmCalamity3Text": "Stoïkalmse Calamiteit, Deel 3: Ijskegeldraak beving",
    "questStoikalmCalamity3Notes": "De kronkelende tunnels van de ijskegeldraak grotten glinsteren met vorst... en met onmetelijke rijkdom. Je gaapt, maar Vrouwe Glaciate stapt verder zonder een oogwenk. \"Overdreven flitsend\", zegt ze. \"Hoewel bewonderenswaardig bemachtigd van respectabel huurlingswerk en voorzichtige bankinvesteringen. Kijk verder.\" Je ziet een torenhoge hoop van gestolen voorwerpen verstopt in de schaduwen.<br><br>Terwijl je dichterbij komt hoor je een sissende stem. \"Mijn heerlijke schat! Je zal het niet van me terug stelen!\" Een bochtig lichaam glijdt langs de berg: de Ijskegeldraak koningin zelve! Je hebt net genoeg tijd om de vreemde armbanden op te merken die rond haar polsen glinsteren en de wildheid die in haar ogen glanst voordat ze een brul uitschreeuwt die de aarde rondom je doet beven.",
    "questStoikalmCalamity3Completion": "Je bedwingt de Ijskegeldraak Koningin, waarmee je Vrouwe Glaciate tijd geeft om de gloeiende armbanden te breken. De koningin verstijft in duidelijke mortificatie en bedekt het vlug met een hooghartige houding. \"Wees vrij om deze uitwendige voorwerpen te verwijderen,\" zegt ze. \"Ik vrees dat ze simpelweg niet bij ons decor passen.\"<br><br>\"En ook omdat je ze gestolen hebt,\" zegt @Beffymaroo. \"Door monsters van de aarde op te roepen.\"<br><br>De Ijskegeldraak Koningin lijkt geïrriteerd. \"Praat dat maar uit met die ellendige armbandverkoopster,\" zegt ze. \"Je moet Tzina hebben. Ik was hoofdzakelijk onafhankelijk.\"<br><br>Vrouwe Glaciate klapt je op de arm. \"Goed werk vandaag,\" zegt ze terwijl ze een speer en een hoorn van de hoop geeft. \"Wees trots.\"",
    "questStoikalmCalamity3Boss": "Ijskegeldraakkoningin",
    "questStoikalmCalamity3DropBlueCottonCandy": "Blauwe suikerspin (Voedsel)",
    "questStoikalmCalamity3DropShield": "Mamoet rijder's hoorn (schildhand item)",
    "questStoikalmCalamity3DropWeapon": "Mammoetrijder speer (Wapen)",
    "questGuineaPigText": "De caviabende",
    "questGuineaPigNotes": "Je wandelt rustig door Habit Stad's beroemde markt wanneer @Pandah naar je wuift. \"Hé, kijk hier eens naar!\" Ze houden een bruin en beige ei omhoog dat je niet herkent.<br><br>Alexander de Koopman fronst er naar. \"Ik herinner me niet dat ik heb tentoon gesteld. Ik vraag me af waar het vandaan kwam--\" Een kleine poot onderbreekt hem.<br><br>\"Geef mij al je goud, koopman!\" piept een kleine stem vol met kwaad.<br><br>\"Oh nee, het ei was een afleidingsmanoeuvre!\" zegt @mewrose. \"Het is de gulzige cavia bende! Ze doen nooit hun dagelijkse taken, dus stelen ze continu goud om gezondheidsdrankjes te kopen.\"<br><br>\"De markt bestelen?\" zegt @emmavig. \"Niet onder ons toezicht!\" Zonder verder te twijfelen haast je je tot Alexander's hulp.",
    "questGuineaPigCompletion": "\"We geven het op!\" De leider van de cavia bende zwaait zijn poten naar je, met een wollige kop die in schaamte naar de grond kijkt. Van onder zijn hoed valt een lijst en @snazzyorange grijpt het snel als bewijsmateriaal. \"Wacht eens even,\" zeg je. \"Geen wonder dat jullie zoveel lijden! Jullie hebben te veel dagelijkse taken. Je hebt geen gezondheidsdrankjes nodig -- alleen hulp met organiseren.\"<br><br>\"Echt waar?\" piept de leider van de cavia bende. \"We hebben zoveel mensen beroofd hierdoor! Neem onze eieren als excuses voor onze geschifte manieren.\"",
    "questGuineaPigBoss": "Caviabende",
    "questGuineaPigDropGuineaPigEgg": "Cavia (ei)",
    "questGuineaPigUnlockText": "Ontgrendelt het kopen van Cavia-eieren op de Markt",
    "questPeacockText": "De duw-en-trek pauw",
    "questPeacockNotes": "Je wandelt door het takenbos, denkend aan welke aantrekkelijke nieuwe doelen je wilt bereiken. Terwijl je dieper in het bos gaat merk je dat je niet alleen bent. \"Ik kan een nieuwe taal leren, of naar de fitness gaan...\" mompelt @Cecily Perez. \"Ik zou meer kunnen slapen,\" peinst @Lilith of Alfheim, \"of meer tijd doorbrengen met mijn vrienden...\" Het lijkt dat @PainterProphet, @Pfeffernusse, en @Draayder net zo verlamd zijn door de vele mogelijkheden.<br><br>Je realiseert je dat deze altijd-eisende gevoelens niet de jouwe zijn... je bent recht in de val van de dodelijke duw-en-trek pauw beland! Het springt vanuit de struiken vandaan nog voor je kan wegrennen. Met ieder hoofd dat je in tegenstrijdige richtingen trekt, voel je je verzwakken tot een burnout. Je kan niet beide vijanden tegelijk verslaan, dus zit er maar een ding op -- concentreer je op de dichtstbijzijnde taak om terug te vechten!",
    "questPeacockCompletion": "De duw-en-trek pauw is afgeleid door je plotselinge overtuiging. Verslagen door je eenzijdige drift voegen de hoofden zich terug samen, waardoor het meest schitterende wezen verschijnt dat je ooit hebt gezien. \"Dank je,\" zegt de pauw. \"Ik heb mezelf zo lang in verschillende richtingen getrokken dat ik mijn oog verloor op datgene wat ik echt wilde. Neem deze eieren als teken van mijn dankbaarheid.\"",
    "questPeacockBoss": "Duw-en-trek pauw",
    "questPeacockDropPeacockEgg": "Pauw (ei)",
    "questPeacockUnlockText": "Ontgrendelt het kopen van Pauweneieren op de Markt",
    "questButterflyText": "Tot ziens, vlinder",
    "questButterflyNotes": "Je tuinman vriend @Megan stuurt je een uitnodiging: \"Deze warme dagen zijn het perfecte moment om Habitica's vlindertuin te bezoeken op het Taskan platteland. Kom kijken hoe de vlinders migreren!\" Maar wanneer je aankomt ligt de tuin in puin - slechts verbrand gras en uitgedroogd onkruid. Het was zo warm dat de Habiticanen niet naar buiten kwamen om de bloemen water te geven en de donkerrode dagelijkse taken hebben het in een droog vuurgebied veranderd. Er is slecht één vlinder daar en er is iets vreemds aan... <br><br>\"Oh nee! Dit is de perfecte broedplek voor de vlammende vlinder,\" schreeuwt @Leephon.<br><br>\"Als we het niet vangen, vernietigd het alles!\" schrikt @Eevachu.<br><br>Tijd om gedag te zeggen aan die vlinder!",
    "questButterflyCompletion": "Na een vurig gevecht is de vlammende vlinder gevangen. \"Goed werk met het vangen van de te-worden brandstichter,\" zegt @Megan met een zucht van opluchting. \"Hoewel het moeilijk is om zelfs de meest verachtelijke vlinder te verguizen. We laten deze vlinder beter ergens veilig vrij... zoals een woestijn.\"<br><br>Een van de tuinmannen, @Beffymaroo, nadert je, verbrand maar glimlachend. \"Wil je helpen deze gevonden poppen groot te brengen? Misschien hebben volgend jaar een groenere tuin voor hen.\"",
    "questButterflyBoss": "Vlammende vlinder",
    "questButterflyDropButterflyEgg": "Rups (ei)",
    "questButterflyUnlockText": "Ontgrendelt het kopen van Rupseneieren op de Markt",
    "questGroupMayhemMistiflying": "Mayhem in Mistiflying",
    "questMayhemMistiflying1Text": "Mayhem in Mistiflying, Deel 1: Waarin Mystiflying een afschuwelijke last ervaart",
    "questMayhemMistiflying1Notes": "Hoewel lokale waarzeggers aangenaam weer voorspelden, staat er in de namiddag veel wind, dus volg je dankbaar je vriend @Kiwibot in hun huis om aan deze heftige dag te ontsnappen.<br><br>Het verrast jullie allen de Aprilgek te vinden, rondhangend bij de keukentafel.<br><br>\"Oh, hallo,\" zegt hij. \"Wat fijn om jullie hier te zien. Toe, laat me jullie wat van deze heerlijke thee aanbieden.\"<br><br>\"Dat is...\" begint @Kiwibot. \"Dat is MIJN—“<br><br>\"Ja, ja, natuurlijk,\" zegt de Aprilgek, terwijl hij zichzelf tegoed doet aan wat koekjes. \"Ik dacht, ik spring even binnen om wat uitstel te krijgen van al die tornado-oproepende schedels.\" Hij neemt zorgeloos een slok van zijn theekop. \"Tussen twee haakjes, de stad van Mistiflying wordt aangevallen.\"<br><br>Geschokt sprinten jij en je vrienden naar de stallen en zadelen jullie snelste gevleugelde rijdieren op. Terwijl je naar de zwevende stad opstijgt, zie je dat een zwerm van klapperende, vliegende schedels de stad belegeren... en meerdere daarvan richten hun aandacht op jullie!",
    "questMayhemMistiflying1Completion": "De laatste schedel valt uit de lucht, met een glimmende set van regenbooggewaden tussen zijn kaken, maar de stevige wind is niet verzwakt. Er is hier iets anders aan de hand. En waar is die luie Aprilgek? Je raapt de gewaden op en betreedt de stad.",
    "questMayhemMistiflying1Boss": "Luchtschedel zwerm",
    "questMayhemMistiflying1RageTitle": "De zwerm laten herrijzen",
    "questMayhemMistiflying1RageDescription": "De zwerm laten herrijzen: Deze balk vult zich wanneer je je dagelijkse taken niet voltooit. Wanneer hij vol is, geneest de luchtschedel zwerm zich voor 30% van zijn resterende gezondheid!",
    "questMayhemMistiflying1RageEffect": "'Luchtschedel zwerm gebruikt LAAT DE ZWERM HERRIJZEN!'\n\nAangemoedigd door hun overwinningen komen er meer schedels uit de wolken!",
    "questMayhemMistiflying1DropSkeletonPotion": "Skelet uitbroeddrank",
    "questMayhemMistiflying1DropWhitePotion": "Witte uitbroeddrank",
    "questMayhemMistiflying1DropArmor": "Doortrapte regenboog koeriersgewaad (Wapenuitrusting)",
    "questMayhemMistiflying2Text": "Mayhem in Mistiflying, Deel 2: Waarin de Wind aanzwelt",
    "questMayhemMistiflying2Notes": "Mistiflying helt en schommelt wanneer de magische bijen die het in de lucht houden geduwd worden door de wind. Na een wanhopige zoektocht naar de Aprilgek, vind je hem in een hut waar hij kaart speelt met een boze, geknevelde schedel.<br><br>Katy133 verheft haar stem boven de gierende wind. \"Wat is de oorzaak hiervan? We hebben de schedels verslagen, maar het wordt erger!\"<br><br>\"Da's een probleem, ja,\" bevestigt de Aprilgek. \"Wees lief en zeg hier niets over tegen Vrouwe Glaciate. Ze dreigt altijd om onze verkering te beëindigen op grond dat ik 'rampzalig onverantwoordelijk' ben, en ik ben bang dat ze deze situatie verkeerd heeft bekeken.\" Hij schudt de kaarten. \"Misschien moet je de Mistivliegen volgen? Ze zijn immaterieel, dus de wind kan ze niet wegblazen, en ze schijnen rond dreigingen te vliegen.\" Hij knikt uit het raam, waar verschillende weldoenende wezens van de stad richting het oosten fladderen. \"Laat me nu concentreren — mijn tegenstander heeft een goede pokerface.\"",
    "questMayhemMistiflying2Completion": "Je volgt de Mistivliegen naar de plaats van een tornado, te stormachtig voor jou om verder te gaan.<br><br>\"Dit zou helpen,\" zegt een stem recht in je oor, en je valt bijna van je rijdier af. De Aprilgek zit plotseling recht achter je in het zadel. \"Ik hoorde dat deze boodschapper kappen een aura afgeven die bescherming bieden tegen guur weer — heel handig om te voorkomen dat je brieven verliest terwijl je rond vliegt. Misschien moet je het eens proberen?'",
    "questMayhemMistiflying2CollectRedMistiflies": "Rode mistivliegen",
    "questMayhemMistiflying2CollectBlueMistiflies": "Blauwe mistivliegen",
    "questMayhemMistiflying2CollectGreenMistiflies": "Groene mistivliegen",
    "questMayhemMistiflying2DropHeadgear": "Doortrapte regenboog koerierkap (Hoofdbedekking)",
    "questMayhemMistiflying3Text": "Mayhem in Mistiflying, Deel 3: Waarin de postbode enorm grof is",
    "questMayhemMistiflying3Notes": "De Mistivliegen wervelen zo hard door de tornado dat het moeilijk is om te zien. Als je beter kijkt, zie je een veelgevleugeld silhouet dat in het midden van de enorme storm zweeft.<br><br>\"Oh, jee,\" zucht de Aprilgek, bijna overstemd door het gehuil van het weer. \"Het lijkt erop dat Winny helemaal bezeten is geraakt. Heel herkenbaar probleem. Kan iedereen gebeuren.\"<br><br>”De Wind-Werker!\" schreeuwt @Beffymaroo naar je. \"Hij is Mistivliegen's meest getalenteerde boodschappermagiër, omdat hij zo begaafd is in weermagie. Normaal is hij een erg beleefde postbode!\"<br><br>Alsof hij deze verklaring wil tegenspreken, laat de Wind-Werker een schreeuw van woede horen, en zelfs met je magische mantel scheurt de storm je bijna van je rijdier af. <br><br>\"Dat opzichtige masker is nieuw,\" merkt de Aprilgek op. \"Misschien moet je hem ervan ontdoen?\"<br><br>Dat is een goed idee... maar de woedende magiër zal het masker niet opgeven zonder te vechten.",
    "questMayhemMistiflying3Completion": "Net als je denkt dat je de wind niet langer kan weerstaan, sla je het masker van het windwerker af. Meteen wordt de tornado weggesogen, waardoor alleen zachte briesjes en zonneschijn zijn. De Wind-Worker kijkt rond in bemusement. \"Waar ging ze heen?\"<br><br>\"Wie?\" Vraagt je vriend @khdarkwolf.<br><br>\"Die lieve vrouw die boodschappen gedaan heeft voor mij. Tzina. 'Terwijl hij de windwisselde stad onder hem binnenneemt, verduistert zijn expressie. 'Dan weer, misschien was ze niet zo lief ...'<br><br>De aprilfool slaat hem op de rug en geeft je twee glinsterende enveloppen. \"Hier. Waarom laat je deze benauwde collega niet rusten, en neem de leiding van de mail voor een beetje? Ik hoor de magie in die enveloppen, waardoor ze de moeite waard zijn.\"",
    "questMayhemMistiflying3Boss": "De windwerker",
    "questMayhemMistiflying3DropPinkCottonCandy": "Roze suikerspin (Voedsel)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Gevederde vrienden queestebundel",
    "featheredFriendsNotes": "Bevat 'Help! Harpij!', 'De Nachtbraker,' en 'De Vogels van Uitstel.' Beschikbaar tot 31 mei.",
    "questNudibranchText": "Plaag van de Doe-het-nu Zeenaaktslakken",
    "questNudibranchNotes": "Je komt er eindelijk aan toe je to do's te controleren op een luie dag in Habitica. In contrast met je diepst-roodgekleurde taken is er een verscheidenheid aan levendige blauwe zeeschelpen. Je bent in trance! Hun saffierkleuren laten je meest intimiderende taken er zo eenvoudig uitzien als je beste gewoonten. In een koortsige bedwelming ga je aan het werk, de ene taak na de andere pak je aan in een onophoudelijke razernij... <br><br>Voor je het weet is @LilithofAlfheim koud water over je heen aan het gieten. \"De Doe-het-Nu naaktslakken hebben je over je hele lichaam geprikt! Je moet een pauze nemen!\"<br><br>Geschokt zie je dat je huid zo rood is als je to do-lijst was. \"Productiviteit is één ding,\" zegt @beffymaroo, \"maar je moet ook goed zorgen voor jezelf. Schiet op, weg met die dingen!\"",
    "questNudibranchCompletion": "Je ziet de laatste van de Doe-het-Nu Zeenaaktslakken van een stapel voltooide taken afschuiven wanneer @amadshade ze wegwast. Iemand laat een stoffen zak achter, en je open deze om wat goud en een paar kleine ellipsoïden te ontdekken, en van deze laatste vermoedt je dat het eieren zijn.",
    "questNudibranchBoss": "NowDo Zeenaaktslak",
    "questNudibranchDropNudibranchEgg": "Zeenaaktslak (Ei)",
    "questNudibranchUnlockText": "Ontgrendelt het kopen van Zeenaaktslakkeneieren op de Markt",
    "splashyPalsText": "Spetterende Vrienden Queeste Bundel",
    "splashyPalsNotes": "Bevat 'De Derby van Dralen', 'Begeleid de schildpad', en 'De Weeklacht van de Walvis'. Beschikbaar tot 31 juli.",
    "questHippoText": "Wat een Hippo-Crite",
    "questHippoNotes": "U en @awesomekitty instorten in de schaduw van een palmboom, uitgeput. De zon slaat over de Sloensteadi Savannah, die de grond hieronder scheurt. Het is een productieve dag tot nu toe, het overwinnen van je Dailies, en deze oase lijkt op een mooie plek om een pauze te nemen en te verfrissen. Bukken in de buurt van het water om een drankje te krijgen, je struikelt terug in shock als een enorme nijlpaard stijgt. \"Rustig zo rustig? Wees niet zo lui, ga terug naar het werk.\" Je probeert te protesteren dat je hard gewerkt hebt en een pauze nodig hebt, maar de nijlpaard heeft er geen van.<br><br>@khdarkwolf fluistert tegen jou, \"Let op hoe Het lijkt de hele dag rond, maar heeft de zenuw om je lui te noemen? Het is de Hippo-Crite!\"<br><br>Je vriend @jumorales knikt. \"Laten we laten zien hoe hard het werk lijkt!\"",
    "questHippoCompletion": "De nijlpaard buigt in overgave. 'Ik heb je onderschat. Het lijkt erop dat je niet lui bent. Mijn verontschuldigingen. Waarheid wordt verteld, ik kan wellicht een beetje projecteren. Misschien moet ik zelf wat werk doen. Hier, neem deze eieren als een teken van mijn dankbaarheid. 'Grijpen ze, je slaapt langs het water, klaar om eindelijk te ontspannen.",
    "questHippoBoss": "De Hypocrite",
    "questHippoDropHippoEgg": "Nijlpaard (Ei)",
    "questHippoUnlockText": "Ontgrendelt het kopen van Nijlpaardeieren op de Markt",
    "farmFriendsText": "Farm Friends Quest Bundle",
    "farmFriendsNotes": "Bevat 'De Muterende Koe', 'Rijd de NachtMerrie', en 'De DonderRam'. Beschikbaar tot 30 september.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Mystery of the Masterclassers",
    "questUnlockLostMasterclasser": "Om deze queeste te ontgrendelen, dien je eerst de afsluitende queesten van deze queestelijnen: ‘De Droefheid der Dralen’ ‘Mayhem in Mistiflying’, ‘Stoikalmse Calamiteit’ en ‘Terreur in het Takenbos’ te voltooien.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Etherisch masker (oogaccessoire)",
    "questLostMasterclasser3Text": "Het Mysterie van de Masterclassers, deel 3: Stad in het Zand",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Zwerm herrijzing",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Basis uitbroeddrank",
    "questLostMasterclasser3DropGoldenPotion": "Gouden uitbroeddrank",
    "questLostMasterclasser3DropPinkPotion": "Suikerspinroze uitbroeddrank",
    "questLostMasterclasser3DropShadePotion": "Schaduw-uitbroeddrank",
    "questLostMasterclasser3DropZombiePotion": "Zombie uitbroeddrank",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Etherische mantel (rugaccessoire)",
    "questLostMasterclasser4DropWeapon": "Etherische Kristallen (tweehandig wapen)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "Een geknosselde draad",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Wol (Ei)",
    "questYarnUnlockText": "Ontgrendelt het kopen van Gareneieren op de Markt",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Bevat 'Trapper Santa', 'Find the Cub' en 'The Fowl Frost'. Beschikbaar tot 31 januari. Let op dat Trapper Santa en Find the Cub stapelbare prestatie hebben, maar een zeldzaam huisdier en een rijdier geven dat maar één keer aan je stal kan worden toegevoegd.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Ontgrendelt het kopen van Pterodactyluseieren op de Markt",
    "questBadgerText": "Stop Badgering Me!",
    "questBadgerNotes": "Ah, winter in het Takenwoud. De zacht vallende sneeuw, de takken die glinsteren van de vorst, de bloeiende feeën… nog steeds niet aan het dutten? <br><br>\"Waarom zijn ze nog wakker?\" roept @LilithofAlfheim. \"Als ze niet snel overwinteren, zullen ze nooit de energie hebben voor het plantseizoen.\" <br><br>Terwijl jij en @Willow the Witty zich haasten om onderzoek te doen, komt er een harige kop uit de grond. Voordat je kunt schreeuwen: \"Het is de Pestende Lastpak!\" het is terug in zijn hol - maar niet voordat ze de \"Slaapstand\" to do's van de feeën hebben gegrepen en een gigantische lijst met vervelende taken op hun plaats hebben laten vallen!<br><br> \"Geen wonder dat de feeën niet rusten, als ze constant worden gepest! \" @plumilla zegt. Kun jij dit beest verjagen en de oogst van Takenwoud dit jaar redden?",
    "questBadgerCompletion": "Je jaagt eindelijk de Pestende Lastpak weg en haast je zijn hol in. Aan het einde van een tunnel vind je de schat van de feeën, een hoop \"Slaapstand\" to do's. Het hol is verder verlaten, naast drie eieren die op het punt lijken uit te komen.",
    "questBadgerBoss": "The Badgering Bother",
    "questBadgerDropBadgerEgg": "Das (Ei)",
    "questBadgerUnlockText": "Ontgrendelt het kopen van Bevereieren op de Markt",
    "questDysheartenerText": "De Harteloze",
    "questDysheartenerNotes": "De zon komt op op Valentijnsdag als plotseling een allesvermorzelende knal de lucht schokt. Een vuur van misselijkmakend roze licht vlamt door gebouwen, terwijl een diepe scheur bakstenen verpulvert en de hoofdstraat van Gewoontestad doormidden klieft. Een griezelig snerpend gekrijs doemt op en versplintert ruiten als een immens wezen zich kronkelend oprijst uit de gapende kloof. <br><br>Malende kaken, een glinsterend pantser, meer en meer tentakels ontvouwen zich. De menigte begint te gillen terwijl het insectoïde gedaante opzwelt. Het onthult het wreedste monster ooit gezien, niemand minder dan de angstaanjagende Harteloze. Het insect krijst verwachtingsvol en valt uit naar de menigte, hongerend om te knagen aan de hoop van hardwerkende Habiticanen. Met elke raspende uithaal van zijn stekelige voorpoten, beneemt de wanhoop je de adem. <br><br>“Houd moed, mensen!!” schreeuwt Lemoness. “Het monster denkt vast dat we een makkelijke prooi zijn, omdat velen van ons uitdagende goede voornemens zijn aangegaan, maar.... Het zal ontdekken dat wij, Habiticanen niet zomaar voor onze doelen wijken!”<br><br>AnnDeLune heft haar staf: “We gaan onze taken aan en vermorzelen dit monster!”",
    "questDysheartenerCompletion": "<strong>The Dysheartener is DEFEATED!</strong><br><br>Together, everyone in Habitica strikes a final blow to their tasks, and the Dysheartener rears back, shrieking with dismay. “What's wrong, Dysheartener?” AnnDeLune calls, eyes sparkling. “Feeling discouraged?”<br><br>Glowing pink fractures crack across the Dysheartener's carapace, and it shatters in a puff of pink smoke. As a renewed sense of vigor and determination sweeps across the land, a flurry of delightful sweets rains down upon everyone.<br><br>The crowd cheers wildly, hugging each other as their pets happily chew on the belated Valentine's treats. Suddenly, a joyful chorus of song cascades through the air, and gleaming silhouettes soar across the sky.<br><br>Our newly-invigorated optimism has attracted a flock of Hopeful Hippogriffs! The graceful creatures alight upon the ground, ruffling their feathers with interest and prancing about. “It looks like we've made some new friends to help keep our spirits high, even when our tasks are daunting,” Lemoness says.<br><br>Beffymaroo already has her arms full with feathered fluffballs. “Maybe they'll help us rebuild the damaged areas of Habitica!”<br><br>Crooning and singing, the Hippogriffs lead the way as all the Habitcans work together to restore our beloved home.",
    "questDysheartenerCompletionChat": "`The Dysheartener is DEFEATED!`\n\nTogether, everyone in Habitica strikes a final blow to their tasks, and the Dysheartener rears back, shrieking with dismay. “What's wrong, Dysheartener?” AnnDeLune calls, eyes sparkling. “Feeling discouraged?”\n\nGlowing pink fractures crack across the Dysheartener's carapace, and it shatters in a puff of pink smoke. As a renewed sense of vigor and determination sweeps across the land, a flurry of delightful sweets rains down upon everyone.\n\nThe crowd cheers wildly, hugging each other as their pets happily chew on the belated Valentine's treats. Suddenly, a joyful chorus of song cascades through the air, and gleaming silhouettes soar across the sky.\n\nOur newly-invigorated optimism has attracted a flock of Hopeful Hippogriffs! The graceful creatures alight upon the ground, ruffling their feathers with interest and prancing about. “It looks like we've made some new friends to help keep our spirits high, even when our tasks are daunting,” Lemoness says.\n\nBeffymaroo already has her arms full with feathered fluffballs. “Maybe they'll help us rebuild the damaged areas of Habitica!”\n\nCrooning and singing, the Hippogriffs lead the way as all the Habitcans work together to restore our beloved home.",
    "questDysheartenerBossRageTitle": "Versplinterend Hartezeer",
    "questDysheartenerBossRageDescription": "De meter voor de uitbarsting van razernij vult zich als Habiticanen hun taken niet voltooien. Als de meter helemaal vol is, dan zal de Harteloze zijn Versplinterend Hartezeer op een van Habitica’s marktkopers loslaten. Dus doe je taken!",
    "questDysheartenerBossRageSeasonal": "‘De Harteloze zet het VERSPLINTEREND HARTEZEER in!’\n\nO, nee! Doordat de Harteloze zich te goed heeft gedaan aan omze onafgemaakte dagelijkse taken, heeft hij zovel kracht gewonnen dat hij met Versplinterend Hartezeer aanvalt. Met een schrille kreet, plant het monster zijn stekelige voorpoten in het paviljoen waar de Seizoenswinkel is gevestigd! De verbijsterend magische slag versnippert het hout, de Seizoenstovenares geheel ontdaan achterlatend in het aanzicht van haar getroffen winkel. \n\nSnel, hou je aan je dagelijkse taken zodat het monster niet opnieuw toeslaat!",
    "seasonalShopRageStrikeHeader": "De Seizoenswinkel is aangevallen!",
    "seasonalShopRageStrikeLead": "Leslie is verscheurd door verdriet!",
    "seasonalShopRageStrikeRecap": "Op 21 februari is onze dierbare Leslie de Seizoenstovenares aangevallen door de Harteloze. Haar hart was gebroken toen ze haar prachtige winkel aan stukken geslagen zag. Snel, pak je taken aan om het monster te verslaan en Leslie’s winkel te herstellen!",
    "marketRageStrikeHeader": "De markt werd aangevallen!",
    "marketRageStrikeLead": "Alex is Heartbroken!",
    "marketRageStrikeRecap": "On February 28, our marvelous Alex the Merchant was horrified when the Dysheartener shattered the Market. Quickly, tackle your tasks to defeat the monster and help rebuild!",
    "questsRageStrikeHeader": "De queeste winkel was aangevallen!",
    "questsRageStrikeLead": "Ian is verscheurd door verdriet!",
    "questsRageStrikeRecap": "On March 6, our wonderful Ian the Quest Guide was deeply shaken when the Dysheartener shattered the ground around the Quest Shop. Quickly, tackle your tasks to defeat the monster and help rebuild!",
    "questDysheartenerBossRageMarket": "‘De Harteloze zet het VERSPLINTEREND HARTEZEER in!’\n\nHelp! Doordat de De Harteloze zich opnieuw tegoed heeft gedaan aan onze onafgemaakte dagelijkse taken, valt hij opnieuw aan met Versplinterend Hartezeer. Dit keer vermorzelt hij de muren en de vloer van de Markt! Terwijl het steen naar beneden raast, laat Alex de Koopman bittere tranen om zijn verlorengegane waar, getroffen door de verwoesting.\n\nWe kunnen dit niet nog eens laten gebeuren! Wees zeker dat je al je dagelijkse taken voltooit, alleen zo voorkomen we dat de Harteloze zijn ultieme slag zal toebrengen.",
    "questDysheartenerBossRageQuests": "`The Dysheartener uses SHATTERING HEARTBREAK!`\n\nAaaah! We've left our Dailies undone again, and the Dysheartener has mustered the energy for one final blow against our beloved shopkeepers. The countryside around Ian the Quest Master is ripped apart by its Shattering Heartbreak attack, and Ian is struck to the core by the horrific vision. We're so close to defeating this monster.... Hurry! Don't stop now!",
    "questDysheartenerDropHippogriffPet": "Hoopvolle Hippogrief (Huisdier)",
    "questDysheartenerDropHippogriffMount": "Hoopvolle Hippogrief (Rijdier)",
    "dysheartenerArtCredit": "Ontwerp van @AnnDeLune",
    "hugabugText": "Knuffel een insect queeste bundel",
    "hugabugNotes": "Contains 'The CRITICAL BUG,' 'The Snail of Drudgery Sludge,' and 'Bye, Bye, Butterfry.' Available until March 31.",
    "questSquirrelText": "De Geniepige Eekhoorn",
    "questSquirrelNotes": "You wake up and find you’ve overslept! Why didn’t your alarm go off? … How did an acorn get stuck in the ringer?<br><br>When you try to make breakfast, the toaster is stuffed with acorns. When you go to retrieve your mount, @Shtut is there, trying unsuccessfully to unlock their stable. They look into the keyhole. “Is that an acorn in there?”<br><br>@randomdaisy cries out, “Oh no! I knew my pet squirrels had gotten out, but I didn’t know they’d made such trouble! Can you help me round them up before they make any more of a mess?”<br><br>Following the trail of mischievously placed oak nuts, you track and catch the wayward sciurines, with @Cantras helping secure each one safely at home. But just when you think your task is almost complete, an acorn bounces off your helm! You look up to see a mighty beast of a squirrel, crouched in defense of a prodigious pile of seeds.<br><br>“Oh dear,” says @randomdaisy, softly. “She’s always been something of a resource guarder. We’ll have to proceed very carefully!” You circle up with your party, ready for trouble!",
    "questSquirrelCompletion": "With a gentle approach, offers of trade, and a few soothing spells, you’re able to coax the squirrel away from its hoard and back to the stables, which @Shtut has just finished de-acorning. They’ve set aside a few of the acorns on a worktable. “These ones are squirrel eggs! Maybe you can raise some that don’t play with their food quite so much.”",
    "questSquirrelBoss": "Geniepige Eekhoorn",
    "questSquirrelDropSquirrelEgg": "Eekhoorn (Ei)",
    "questSquirrelUnlockText": "Ontgrendelt het kopen van Eekhoorneieren op de Markt",
    "cuddleBuddiesText": "Knuffelvrienden Queeste Bundel",
    "cuddleBuddiesNotes": "Bevat 'Het Killer Konijn', 'De Schandelijke Fret', en 'De Cavia Gang'. Beschikbaar tot 31 Maart.",
    "aquaticAmigosText": "Aquatische Vrienden Queeste Bundel",
    "aquaticAmigosNotes": "Bevat 'De Magische Molsalamander', 'De Kraken van Onvoltooid', en 'De Roep van Octothulu'. Beschikbaar tot 30 juni.",
    "questSeaSerpentText": "Gevaar in de Diepten: Zeeslangen Slag!",
    "questSeaSerpentNotes": "Je seriescores maken je gelukkig—het is het perfecte moment voor een trip naar het zeepaardjes racecircuit. Je gaat aan boord van de onderzeeër die aangemeerd ligt aan Ijverige Dokken en vaart uit voor een trip naar Nalatigheid, maar je bent nog maar pas onder water gedoken of een bons doet de onderzeeër rollen, en de opvarenden overeind tuimelen. <br><br>\"Wat gebeurt er?\" roept @AriesFaries.<br><br>Je werpt een blik door de dichtste patrijspoort en bent geschokt door de muur van schimmerende schelpen die langs passeert. <br><br>\"Zeeslang!\" roept Kapitein @Witticaster door de intercom. \"Zet je schrap, het komt terug!\".<br><br> Terwijl je naar de armen van je stoel grijpt, flitsen je onvoltooide taken door je gedachten. 'Misschien dat als we samenwerken en ze afwerken,' denk je, 'kunnen we het monster wegjagen!'",
    "questSeaSerpentCompletion": "Verslagen door je inzet, vlucht de zeeslang weg, en verdwijnt in de diepten. Wanneer je aankomt bij Nalatigheid, slaak je een zucht van verlichting voordat je opmerkt dat @*~Seraphina~ naderbij komt, drie doorschijnende eieren in haar armen wiegend. \"Hier, deze heb je nodig,\" zegt ze. \"Jij weet hoe je moet omgaan met een zeeslang!\" Terwijl je de eieren aanvaardt, zweer je opnieuw om standvastig je taken te zullen afwerken zodat dit niet nogmaals kan gebeuren.",
    "questSeaSerpentBoss": "De Machtige Zeeslang",
    "questSeaSerpentDropSeaSerpentEgg": "Zeeslang (Ei)",
    "questSeaSerpentUnlockText": "Ontgrendelt het kopen van Zeeslangeneieren op de Markt",
    "questKangarooText": "Kangoeroe Catastrofe",
    "questKangarooNotes": "Maybe you should have finished that last task… you know, the one you keep avoiding, even though it always comes back around? But @Mewrose and @LilithofAlfheim invited you and @stefalupagus to see a rare kangaroo troop hopping through the Sloensteadi Savannah; how could you say no?! As the troop comes into view, something hits you on the back of the head with a mighty <em>whack!</em><br><br>Shaking the stars from your vision, you pick up the responsible object--a dark red boomerang, with the very task you continually push back etched into its surface. A quick glance around confirms the rest of your party met a similar fate. One larger kangaroo looks at you with a smug grin, like she’s daring you to face her and that dreaded task once and for all!",
    "questKangarooCompletion": "“NOW!” You signal your party to throw the boomerangs back at the kangaroo. The beast hops further away with each hit until she flees, leaving nothing more than a dark red cloud of dust, a few eggs, and some gold coins.<br><br>@Mewrose walks forward to where the kangaroo once stood. “Hey, where did the boomerangs go?”<br><br>“They probably dissolved into dust, making that dark red cloud, when we finished our respective tasks,” @stefalupagus speculates.<br><br>@LilithofAlfheim squints at the horizon. “Is that another kangaroo troop heading our way?”<br><br>You all break into a run back to Habit City. Better to face your difficult tasks than take another lump to the back of the head!",
    "questKangarooBoss": "Catastrophic Kangaroo",
    "questKangarooDropKangarooEgg": "Kangeroe (Ei)",
    "questKangarooUnlockText": "Ontgrendelt het kopen van Kangoeroe-eieren op de Markt",
    "forestFriendsText": "Bos vrienden queeste bundel",
    "forestFriendsNotes": "Contains 'The Spirit of Spring', 'The Hedgebeast', and 'The Tangle Tree'. Available until September 30.",
    "questAlligatorText": "The Insta-Gator",
    "questAlligatorNotes": "“Crikey!” exclaims @gully. “An Insta-Gator in its natural habitat! Careful, it distracts its prey with things that seem urgent THIS INSTANT, and it feeds on the unchecked Dailies that result.” You fall silent to avoid attracting its attention, but to no avail. The Insta-Gator spots you and charges! Distracting voices rise up from Swamps of Stagnation, grabbing for your attention: “Read this post! See this photo! Pay attention to me THIS INSTANT!” You scramble to mount a counterattack, completing your Dailies and bolstering your good Habits to fight off the dreaded Insta-Gator.",
    "questAlligatorCompletion": "With your attention focused on what’s important and not the Insta-Gator’s distractions, the Insta-Gator flees. Victory! “Are those eggs? They look like gator eggs to me,” asks @mfonda. “If we care for them correctly, they’ll be loyal pets or faithful steeds,” answers @UncommonCriminal, handing you three to care for. Let’s hope so, or else the Insta-Gator might make a return…",
    "questAlligatorBoss": "Insta-Gator",
    "questAlligatorDropAlligatorEgg": "Alligator (Ei)",
    "questAlligatorUnlockText": "Ontgrendelt het kopen van Alligatoreieren op de Markt",
    "oddballsText": "Oddballs Quest Bundle",
    "oddballsNotes": "Bevat 'De Regent van de Gelei', 'Ontsnap aan het Grottenwezen' en 'Een Warrig Garen'. Beschikbaar tot 30 April.",
    "birdBuddiesText": "Bird Buddies Quest Bundle",
    "birdBuddiesNotes": "Bevat 'De Vogel Vorst,' 'Haan Razernij,' en 'De Duw-en-Trek Pauw.' Beschikbaar tot 30 september.",
    "questVelociraptorText": "The Veloci-Rapper",
    "questVelociraptorNotes": "You’re sharing honey cakes with @*~Seraphina~*, @Procyon P, and @Lilith of Alfheim by a lake in the Stoïkalm Steppes. Suddenly, a mournful voice interrupts your picnic.<br><br><em>My Habits took a hit, I missed my Dailies,<br>I’m losing it, sinking with doubt and maybes,<br>At the top of my game I used to be so fly,<br>But now I just let my Due Dates go by.</em><br><br>@*~Seraphina~* peers behind a stand of grass. “It’s the Veloci-Rapper. It seems... distraught?”<br><br>You pump a fist in determination. “There's only one thing to do. Rap battle time!”",
    "questVelociraptorCompletion": "Je barst door het gras en confronteert de Veloci-Rapper. <br><br> <em>Kijk hier, rapper, je bent geen opgever,<br>Je bent de hardste slagman van de Slechte Gewoonten!<br>Vink je to do's af als een baas,<br>Rouw niet om een verlies van één dag!</em><br><br> Vervuld met hernieuwd zelfvertrouwen gaat hij op weg naar een volgende dag om te freestylen, waarbij hij drie eieren achterlaat waar hij zat.",
    "questVelociraptorBoss": "Veloci-Rapper",
    "questVelociraptorDropVelociraptorEgg": "Velociraptor (Ei)",
    "questVelociraptorUnlockText": "Ontgrendelt het kopen van Velociraptoreieren op de Markt",
    "questRobotText": "Mysterieuze Mechanische Wonderen!",
    "questSilverUnlockText": "Ontgrendelt het kopen van Zilveren Uitbroed Toverdrank op de Markt",
    "questSilverDropSilverPotion": "Zilveren uitbroeddrank",
    "questSilverCollectSilverIngots": "Zilveren Staven",
    "questSilverCollectMoonRunes": "Maan Runes",
    "questSilverCollectCancerRunes": "Runes van het Sterrenbeeld Kreeft",
    "questSilverCompletion": "Je hebt gedolven. Je hebt gebaggerd. Je hebt vuil geruimd. Eindelijk verrijs je uit de Kerkers, beladen met runes en zilveren staven, bedekt met modder maar uitgelaten met dit succes. Je reist terug naar Gewoonte Stad en zet jezelf aan het werk in het alchemie labo. Jij en @starsystemic volgen strikt de formules die @QuartzFox heeft gevonden, onder het toeziend oog van @Edge. Ten langen letste, poffend in glitter en rook, je brouwsel bezinkt in de gekende viscositeit van een Uitbroed Toverdrankje! <br><br>@Edge lepelt de mengeling in flacons en grijnst. \"Laat het ons proberen, zullen we? Heeft iemand eieren?\" <br><br>Je holt naar de Stallen benieuwd welke stralende geheimen nog onontsluierd zijn...",
    "questSilverNotes": "Heel Habitica gonst over de recente ontdekking van Bronzen Uitbroedddrankjes. Zouden toverdrankjes van nog edeler metalen mogelijk zijn? Je begeeft je naar de Openbare Bibliotheek van Gewoontestad, vergezeld door @QuartzFox en @starsystemic, en pikt er een stapel boeken op over alchemie om te bestuderen. <br><br>Na uren oogvermoeiende studie slaakt @QuartzFox een kreet van triomf die niet meteen gepast zou zijn in de bibliotheek. \"Aha! Ik heb het gevonden!\" Je loopt erheen om te kijken. \"Een Zilveren Uitbroedddrankje kan gemaakt worden met runes van het sterrenbeeld Kreeft, opgelost in puur zilver, gesmolten boven een vlam en getrokken in de kracht van Maanrunes.\"<br><br>\"We hebben veel van deze ingrediënten nodig,\" mijmert @starsystemic. \"In het geval een poging fout gaat.\"<br><br>\" Er is slechts één plaats om zulke materialen te vinden,\" zegt @Edge, staande in de schaduw van de stapels boeken met de armen over elkaar geslagen. Was hij daar al die tijd al? \"De Kerkers van de Sleur. Laten we gaan.\"",
    "questSilverText": "De Zilveren Oplossing",
    "questDolphinUnlockText": "Ontgrendelt het kopen van Dolfijneneieren op de Markt",
    "questDolphinDropDolphinEgg": "Dolfijn (Ei)",
    "questDolphinCompletion": "Je strijd om de testamenten met de dolfijn heeft je moe maar voldaan achter gelaten. Met jouw vastberadenheid en aanmoediging, harken @mewrose, @khdarkwolf en @confusedcicada zichzelf weer bijeen en schudden ze de dolfijn's verraderlijke telepathie van zich af. Jullie vieren omhullen julliezelf met het gevoel van prestatie over het systematisch afgewerkt hebben van Dagelijkse taken, sterke Gewoontes en afgetikte To Do's, tot dat de dolfijn z'n gloeiende ogen sluit in stille erkenning van jullie successen. Hierna duikelt de dolfijn terug in de baai. Terwijl jullie high-fives en felicitaties uitwisselen, spoelen drie eieren aan op het strand.<br><br>\"Hm, ik vraag me af wat we met deze kunnen doen\", overpeinst @khdarkwolf hardop.",
    "questDolphinBoss": "Dolfijn van de Twijfel",
    "questDolphinText": "De Twijfel van de Dolfijn",
    "questBronzeUnlockText": "Ontgrendelt het kopen van bronzen uitbroeddrank op de markt",
    "questBronzeDropBronzePotion": "Bronzen uitbroeddrank",
    "questBronzeBoss": "Bronzen Kever",
    "questBronzeCompletion": "\"Goed gedaan, strijder!\", zegt de kever terwijl ze zich neerzet op de grond. Glimlacht ze? Het is moeilijk af te lezen aan de stand van haar onderkaken. \"Je hebt deze toverdrankjes echt wel verdiend!\"<br><br>\"Oh wow, nooit eerder kregen we een beloning als deze voor het winnen van een gevecht!\" zegt @UncommonCriminal, draaiend met een flonkerende fles in de hand. \"Laat ons onze nieuwe gezelschapsdieren uitbroeden!\"",
    "questBronzeNotes": "Tijdens een verfrissende pauze tussen twee taken, wandelen jij en je vriend over de paden van het Takenbos. Je komt aan een grote, holle boomstam, en een glinstering binnenin trekt je aandacht.<br><br>Waarom, het is een opslagplaats voor Magische Toverdrankjes! Het geflonker wervelt zachtjes in de flessen, en @Hachiseiko reikt om er eentje op te nemen.<br><br> “Halt!”, sist een stem achter je. Het is een gigantische kever met een rugschild van glanzend brons, die haar poot met klauwen opheft in een vechtstand. \"Dit zijn mijn toverdranken, en als je ze wil bekomen, dan moet je jezelf bewijzen in een adelstand duel!\"",
    "questBronzeText": "Strijd van de Bronzen Kever",
    "mythicalMarvelsNotes": "Bevat 'De Eenhoornkoningin Overtuigen', 'De Vurige Griffioen' en 'Gevaar in de Diepten: Zeeslangen Slag'! Beschikbaar tot 28 Februari.",
    "mythicalMarvelsText": "Mytische Wonderen Queeste Bundel",
    "evilSantaAddlNotes": "Wees er bewust van dat Trapper Santa en Find the Cub stapelbare questprestaties hebben, maar een zeldzaam huisdier en een mount geven die maar één keer aan je stal kan worden toegevoegd.",
    "questRobotDropRobotEgg": "Robot (Ei)",
    "questRobotCollectSprings": "Veren",
    "questRobotCollectGears": "Tandwielen",
    "questRobotCollectBolts": "Bouten",
    "delightfulDinosText": "Verrukkelijke Dino's Queeste Bundel",
    "rockingReptilesNotes": "Bevat 'The Insta-Gator', 'The Serpent of Distraction' en 'The Veloci-Rapper'. Beschikbaar tot 30 september.",
    "rockingReptilesText": "Feestende Reptielen Queeste Bundel",
    "questRobotUnlockText": "Ontgrendelt koopbare robot-eieren op de markt",
    "questAmberText": "De Amber Alliantie",
    "questDolphinNotes": "Je loopt langs de oevers van Incomplete Baai en denkt na over het enorme werk dat voor je ligt. Een plons in het water springt in het oog. Een prachtige dolfijn buigt over de golven. Zonlicht glinstert van zijn vinnen en staart. Maar wacht ... dat is geen zonlicht en de dolfijn duikt niet terug in de zee. Het richt zijn blik op @khdarkwolf. <br><br> \"Ik zal al deze dagelijkse taken nooit afmaken\", zei @khdarkwolf. <br><br> \"Ik ben niet goed genoeg om mijn doelen te bereiken\", zei @ confusedcicada toen de dolfijn zijn blik op hen richtte. <br><br> \"Waarom heb ik het zelfs geprobeerd?\" vroeg @mewrose, bezwijkend onder de blik van het beest. <br><br> Zijn ogen ontmoeten de jouwe en voelen dat je geest onder het stijgende getij van twijfel begint te zinken. Je maakt jezelf sterk; iemand moet dit wezen verslaan en jij zal het zijn!",
    "questRobotCompletion": "Terwijl @Rev en de Accountability Buddy de laatste bout op zijn plaats zetten, zoemt de tijdmachine tot leven. @FolleMente en @McCoyly springen aan boord. 'Bedankt voor de hulp! We zien je in de toekomst! Deze zouden je trouwens moeten helpen bij je volgende uitvinding! ” Daarmee verdwijnen de tijdreizigers, maar achtergelaten in het wrak van de oude Productivity Stabilizer zijn drie uurwerkeieren. Misschien zijn dit wel de cruciale componenten voor een nieuwe productielijn van Verantwoordingsmaatjes!",
    "delightfulDinosNotes": "Bevat 'De Pterreur-dactyl,' 'De Vertrappelende Triceratops,' and 'De Opgegraven Dinosaurus.' Beschikbaar tot 31 mei.",
    "questWaffleText": "Wafelen met de Aprilvis: Ramp Ontbijt!",
    "questRubyCollectVenusRunes": "Venus Runen",
    "questRubyCollectAquariusRunes": "Waterman Dierenriem Runen",
    "questAmberBoss": "Trerezin",
    "questWaffleUnlockText": "Ontgrendelt het kopen van gebak uitbroeddrank op de markt",
    "questWaffleDropDessertPotion": "Gebaks uitbroeddrank",
    "questWaffleRageEffect": "`Vreselijke Wafel gebruikt AHORM MOERAS!` Kleverige sappige stroop vertraagt je zwaaien en spreuken! Voorlopige schade verminderd.",
    "questWaffleRageDescription": "Ahorn Moeras: Deze balk vult zich als je je dagelijkse taken niet voltooit. Wanneer die vol is, zal de Vreselijke Wafel een deel van de nog-te-verrichten schade van de groepsleden blokkeren!",
    "questWaffleRageTitle": "Ahorn Moeras",
    "questWaffleNotes": "“Aprilvis!” stormt een onrustige Lady Glaciate. “Je zei dat je grap met een dessertthema ‘voorbij en volledig opgeruimd’ was!”<br><br>“Wel, het was en is, mijn liefje”, antwoordt de Aprilvis verbaasd. “En ik ben de meest eerlijke van de grappen. Wat is er aan de hand?”<br><br>“Een gigantisch suikerachtig monster nadert Gewoontestad!”<br><br>“Hmm”, mijmert de Aprilvis. “Ik heb voor mijn laatste evenement een paar schuilplaatsen geplunderd voor de mystieke reagentia. Misschien trok ik ongewenste aandacht. Is het de Saccharineslang? De Luiptaart? Tiramisu Rex?”<br><br>“Nee! Het is een soort van… Vreselijke wafel!”- <br><br>“He. Dat is een nieuwe! Misschien is het voortgekomen uit alle omgevingsenergie.” Hij wendt zich tot jou en @beffymaroo met een scheve glimlach. “Ik neem aan dat je niet beschikbaar zou zijn voor enkele heldendaden?”",
    "questWaffleBoss": "Vreselijke Wafel",
    "questWaffleCompletion": "Gehavend en beboterd maar zegevierend, geniet je van een zoete overwinning terwijl de Vreselijke Wafel instort in een plas kleverige klodder.<br><br>“Wauw, je hebt dat monster echt afgeroomd”, zegt Lady Glaciate, onder de indruk. <br><br>“Een makkie!” zegt de Aprilvis stralend.<br><br>“Een beetje jammer,” zegt @beffymaroo. “Het zag er goed genoeg uit om te eten.” <br><br> De Aprilvis neemt een set toverdrankflessen ergens in zijn cape, vult ze met de stroperige resten van de wafel en mengt er een snuifje sprankelend stof bij in. De vloeistof wervelt van kleur - nieuwe Uitbroeddrankjes! Hij gooit ze in je armen. “Door al dat avontuur heb ik trek gekregen. Wie wil er met mij ontbijten?”",
    "questRubyUnlockText": "Ontgrendelt het kopen van Robijnrode Uitbroeddrankjes op de Markt",
    "questRubyDropRubyPotion": "Robijnrood uitbroeddrank",
    "questRubyCollectRubyGems": "Robijnrode Edelstenen",
    "questRubyCompletion": "Met de benodigde spullen veilig opgeborgen, haasten jullie je alle drie terug naar Gewoontestad en ontmoeten elkaar in @beffymaroo's labo. “Goed werk!” zegt @beffymaroo. “Je hebt de ingrediënten voor het drankje verzameld!” @beffymaroo combineert de runen voorzichtig met elkaar om een briljant rood drankje te maken en giet er een beetje van over twee huisdiereieren. Terwijl je de resultaten observeert, merk je dat de twee huisdieren totaal ongeïnteresseerd in elkaar lijken! <br><br> “Werkt het niet?” vraagt @gully. Maar voordat iemand kan antwoorden, realiseer je je plotseling dat het niet het drankje is dat vriendschap en liefde creëert, maar eerder de ervaring van samenwerken aan een gemeenschappelijk doel. Je komt terug van de zoektocht en hebt als aanwinst enkele nieuwe vrienden... en een paar flitsende nieuwe huisdieren!",
    "questRubyNotes": "De normaal drukke toppen van de Stoïkalm-vulkanen liggen stil in de sneeuw. “Ik veronderstel dat de wandelaars en toeristen in winterslaap zijn?”, zegt @gully tegen jou en @Aspiring_Advocate. “Dat maakt onze zoektocht gemakkelijker.” <br><br> Als je de top bereikt, smelt de kille wind samen met de stoom die uit de krater stroomt. “Daar!”, roept @Aspiring_Advocate uit, wijzend op een warmwaterbron. “Wat is een betere plek om koele runen van Waterman en gepassioneerde runen van Venus te vinden dan daar waar ijs en vuur elkaar ontmoeten?” “Volgens mijn onderzoek”, zegt @Aspiring_Advocate, “zal het combineren van de runen met hartvormige robijnen een Uitbroeddrankje creëren dat vriendschap en liefde kan bevorderen!”<br><br> Opgewonden door het vooruitzicht van een nieuwe ontdekking, jullie allemaal glimlach. “Oké”, zegt @gully, “laten we beginnen met zoeken!”",
    "questRubyText": "Robijnen Verstandhouding",
    "questAmberUnlockText": "Ontgrendelt Amberen Uitbroeddrankjes voor aankoop op de markt",
    "questAmberDropAmberPotion": "Amber uitbroeddrank",
    "questAmberCompletion": "'Trerezin?', zegt @-Tyr- kalm. 'Zou je @Vikte kunnn laten gaan? Ik denk niet dat ze het leuk vinden om zo hoog te zijn. \"<br><br>De amberkleurige huid van de Trerezin bloost karmijnrood, en ze laat @Vikte zachtjes op de grond zakken. \"Mijn verontschuldigingen! Het is zo lang geleden dat ik gasten heb gehad dat ik mijn manieren ben vergeten!\" Ze sluipt naar voren om je op de juiste manier te begroeten voordat ze in haar boomhut verdwijnt, en komt terug met een armvol Amber Uitbroeddrankjes als geschenk! <br><br>\"Magische Uitbroeddrankjes!\", hapt @Vikte naar adem. <br><br> \"Oh, deze oude dingen?\" De tong van de Trerezin flikkert terwijl ze denkt. \"Wat denk je hiervan? Ik geef je deze hele stapel als je belooft dat je me af en toe zult bezoeken ...”<br><br>En zo verlaat je dus het Takenbos, opgewonden om iedereen over de nieuwe drankjes te vertellen – en over je nieuwe vriend!",
    "questAmberNotes": "Je zit in de taverne met @beffymaroo en @ -Tyr- wanneer @Vikte de deur binnenstormt en je opgewonden vertelt over de geruchten over een ander type magische Uitbroeddrank verborgen in het Takenbos. Na het voltooien van uw Dagtaken, gaan jullie alle drie onmiddellijk akkoord om @Vekte te helpen bij hun zoektocht. Wat is tenslotte het kwaad in een klein avontuur? <br><br> Na uren door het Takenbos te hebben gelopen, begin je spijt te krijgen van zo'n wilde achtervolging. Je staat op het punt naar huis te gaan, wanneer je een verbaasd gejank hoort en je omdraait om een enorme hagedis met glanzende amberkleurige schubben te zien, die om een boom is gerold, met @Vikte in haar klauwen. @beffymaroo reikt naar haar zwaard. <br><br> \"Wacht!\" schreeuwt @ -Tyr-. Het is de Trerezin! Ze is niet gevaarlijk, alleen gevaarlijk aanhankelijk!\"",
    "questRobotNotes": "In het Maximum Capaciteit-laboratoria legt @Rev de laatste hand aan hun nieuwste uitvinding, een robotverantwoordingsmaatje, wanneer een vreemd metalen voertuig plotseling verschijnt in een rookpluim, op enkele centimeters van de Fluctuatiedetector van de robot! De inzittenden, twee vreemde figuren gekleed in zilver, komen tevoorschijn en nemen hun ruimtehelmen af, en onthullen zichzelf als @FolleMente en @McCoyly. <br><br> \"Ik veronderstel dat er een anomalie was in onze productiviteitsimplementatie,\" zegt @FolleMente schaapachtig . <br><br> @McCoyly slaat haar armen over elkaar. “Dat betekent dat ze verzuimd hebben om hun dagelijkse taken af te maken, wat volgens mij leidde tot het uiteenvallen van onze productiviteitsstabilisator. Het is een essentieel onderdeel van tijdreizen dat consistentie nodig heeft om goed te werken. Onze prestaties stimuleren onze beweging door tijd en ruimte! Ik heb geen tijd om het verder uit te leggen, @Rev. Je zult het over 37 jaar ontdekken, of misschien kunnen je bondgenoten – de Mysterious Time Travellers – je inlichten. Kun je ons voorlopig helpen onze tijdmachine te repareren?\"",
    "jungleBuddiesNotes": "Bevat 'Monsterlijke Mandril en de Ondeugende Apen', 'De Somnolente Luiaard', en 'De Kluwenboom'. Beschikbaar tot <%= date %>.",
    "jungleBuddiesText": "Jungle Buddies Queestebundel",
    "questWindupNotes": "Gewoontestad is zelden stil te noemen, maar op de kakofonie aan gekraak, geknars en gegil die nu uit Habitica's voornaamste Uurwerkhandel, \"Good Timekeeping\" ontsnapt, was je ook weer niet voorbereidt. 'Zucht' - je wilde alleen je horloge laten repareren. De eigenaar, alleen bekend als \"De Grote en Machtige\", stommelt naar buiten, achtervolgd door een klonkende koperen Kolossus!<br><br>\"Ka-! Ka-! Ka-!\" klonkt hij, met armen die omhoog en omlaag slaan. Zijn raderen knarsen en piepen in protest. <br><br> \"Mijn robot Klonkton is gek geworden! Hij probeert me te vermoorden!\" gilt de zogenaamd Grote en Machtige. <br><br> Zelfs met een kapot horlige, weet je dat het tijd is voor de strijd. Je springt naar voren, om de paniekerige klokmaker te verdedigen. En ook @Vikte and @a_diamond stappen naar voren om te helpen!<br><br>“Ka-! Ka-! Ka-!” fluit Klonkton met iedere slag. \"Mau!<br><br> Wacht, was dat mechanisch gemiauw tussen de moordende monotoon?",
    "questFluoriteDropFluoritePotion": "Fluoriet uitbroeddrank",
    "questFluoriteBoss": "Fluoriet Elemental",
    "questFluoriteCompletion": "Terwijl je vecht, lijkt het kristallen wezen steeds meer afgeleid te worden door de lichtshow die je aan het creëren bent. \"Zo glanzend...\" mompelt het.<br><br>\"Natuurlijk!\" roept @nirbhao uit. \"Het moet een elementair fluoriet zijn. Het enige wat ze willen is licht om ze te laten gloeien. Laten we het helpen schijnen.\"<br><br>Het elementaire wezen gegiechelt vrolijk en gloeit des te feller als je fakkels en magische vleugjes het verlichten. Het is zo blij dat het weer schijnt dat het je naar een rijke afzetting van fluorietkristallen leidt.<br><br>\"Dit is het perfecte ingrediënt voor een nieuw uitbroeddrank\", zegt @nirbhao. \"Een die onze huisdieren net zo helder zal maken als onze nieuwe fluorescerende vriend.\"",
    "questFluoriteNotes": "Zeldzame mineralen zijn veelgevraagd tegenwoordig, dus jij en een paar vrienden trekken diep de mijnen van de Dwalende Bergen in, op zoek naar erregende ertsen. Het is een lange, saaie expeditie, totdat @-Tyr over een grote steen struikelt, die midden uit de tunnel steekt. <br><br>“Dit zal het wat lichter maken,\" zegt @nirbhao, en tovert een bal van licht tevoorschijn. <br><br> Een warm licht vult de tunnel, maar er begint iets vreemds af te spelen met de rots. Zich voedend met het magische licht, begint het te gloeien met fluorescerend blauw, groen en paars. Dan richt het zich op in een vaag mensachtige vorm, compleet met gloeiende rode ogen, die zicht recht op jou richten! Met flitsende spreuken en glanzende wapens, spring je in actie.",
    "questFluoriteText": "Een Felle Fluoriete Verschrikking",
    "questFluoriteUnlockText": "Ontgrendelt het kopen van fluoriet uitbroeddrank op de markt",
    "questWindupText": "Een rondje met een opwindstrijder",
    "questWindupBoss": "Clankton",
    "questBlackPearlUnlockText": "Ontgrendelt het kopen van zwarte parel uitbroeddrank op de markt",
    "questBlackPearlDropBlackPearlPotion": "Zwarte parel uitbroeddrank",
    "questTurquoiseUnlockText": "Ontgrendelt het kopen van turkoois uitbroeddrank op de markt",
    "questTurquoiseDropTurquoisePotion": "Turquoise Uitbroeddrank",
    "questWindupUnlockText": "Ontgrendelt het kopen van opwind uitbroeddrank op de markt",
    "questWindupDropWindupPotion": "Opwind uitbroeddrank",
    "questTurquoiseCollectTurquoiseGems": "Turkooise Edelstenen",
    "questWindupCompletion": "Terwijl je aanvallen ontwijkt merk je iets vreemds op: een gestreepte koperen staart die uit het chassis van de robot steekt. Je steekt een hand tussen de knarsende tandwielen en haalt eruit... een trillende opwindbare tijgerwelp? Het ligt snug tegen je shirt aan.<br><br>De uurwerkrobot stopt onmiddellijk met ranselen en glimlacht, waarbij de tandwielen weer op hun plaats klikken. “P-P-Poesje! Poesje kwam in me!\"<br><br>\"Geweldig!\" zegt de Krachtige, blozend. \"Ik heb hard gewerkt aan deze opwindbare huisdierendrankjes. Ik denk dat ik mijn nieuwe creaties uit het oog ben verloren. Ik heb mijn 'Ruim de werkplaats op' dagelijkse taak veel gemist de laatste tijd...'<br><br>Je volgt de knutselaar en Clankton naar binnen. Onderdelen, gereedschappen en drankjes bedekken elk oppervlak. 'Krachtig' pakt je horloge, maar geeft je een paar drankjes.<br><br>'Neem deze. Het is duidelijk dat ze veiliger zijn bij jou!'",
    "questTurquoiseText": "Turkooise Schat Gezwoeg",
    "questTurquoiseCollectNeptuneRunes": "Neptunus Runen",
    "questStoneCollectMarsRunes": "Mars Runes",
    "questStoneCollectCapricornRunes": "Steenbok Runes",
    "questTurquoiseCompletion": "Heet en bezweet stopt je team om uit te rusten naast de hopen uitgegraven aarde en kijken jullie naar de stapels runes en edelstenen die jullie hebben gevonden.<br><br>\"Ongelooflijk,\" mompelt @QuartzFox. \"Dit zal de geschiedenisboeken herschrijven.\"<br><br>\"Ik breng deze materialen wel terug naar de Habitica Universiteit voor analyse,\" zegt @gawrone. \"Dit hoort genoeg te zijn om te bestuderen en om turkoois dankjes te maken voor ons allemaal! Wie weet wat we nog meer kunnen vinden onder de grond hier?\"<br><br>@starsystemic vult aan: \"Het is geweldig hoeveel je voor elkaar kan krijgen met wat hard werk!\"",
    "questBlackPearlBoss": "Asteroïdee",
    "questStoneDropMossyStonePotion": "Bemoste Steen uitbroeddrank",
    "questStoneText": "De Doolhof van Mos",
    "questTurquoiseNotes": "@gawrone rent je kamer in met hun Habiticaan Diploma in de ene hand en een buitengewoon grote, stoffige leergebonden foliant in de andere.<br><br>“Je zult nooit geloven wat ik heb ontdekt!\" zeggen ze. \"De reden dat de Bloeiende Velden zo vruchtbaar zijn is dat ze ooit bedekt waren door een enorm oceaan. Er zijn geruchten dat een volk van oud ooit de zeebodem bewoonde in betoverde steden. Ik heb vergeten kaarten gebruikt om de meest waarschijnlijke locatie te vinden! Pak je schep!\"<br><br>De volgende avond verzamelen jullie, met @QuartzFox en @starsystemic erbij, en beginnen jullie te graven. Diep in de grond vinden jullie een rune, met een turquoois edelsteen vlakbij!<br><br>“Blijf graven!” spoort @gawrone aan. “Als we genoeg vinden, kunnen we tegelijk een van hun lang verloren drankjes maken, en geschiedenis schrijven!\"",
    "questTurquoiseCollectSagittariusRunes": "Boogschutter Runes",
    "questBlackPearlText": "Een Verrassend Sterrig Idee",
    "questSolarSystemText": "Een Reis van Cosmische Concentratie",
    "questStoneCollectMossyStones": "Bemoste Stenen",
    "sandySidekicksText": "Zandige Hulpjes Queeste Bundel",
    "sandySidekicksNotes": "Bevat 'Het Zwichtende Gorgeldier', 'De Slang van Afleiding', en 'De IJzige Spinachtige'. Beschikbaar tot <% date %>.",
    "questStoneUnlockText": "Ontgrendelt het kopen van Bemoste Steen uitbroeddranken op de Markt"
}
