{
    "rebirthNew": "Hergeboorte: Nieuw Avontuur Beschikbaar!",
    "rebirthUnlock": "Je hebt Hergeboorte vrijgespeeld! Dit speciale marktvoorwerp stelt je in staat om een nieuw spel te beginnen vanaf Niveau 1 terwijl je je taken, prestaties, dieren, en meer behoudt. Gebruik het om nieuw leven in Habitica te blazen als je voelt dat je alles al bereikt hebt of om nieuwe spelonderdelen te beleven met de frisse blik van een beginnend personage!",
    "rebirthBegin": "Hergeboorte: Begin een Nieuw Avontuur",
    "rebirthStartOver": "Hergeboorte start je personage opnieuw vanaf Niveau 1.",
    "rebirthAdvList1": "Je krijgt je volle Gezondheid terug.",
    "rebirthAdvList2": "Je hebt geen Ervaring of Goud.",
    "rebirthAdvList3": "Je Gewoontes, Dagtaken en To-Do's zijn teruggezet op geel en je series zijn gereset, met uitzondering van uitdagingstaken.",
    "rebirthAdvList4": "Je hebt de startklasse van Krijger tot je een nieuwe klasse verwerft.",
    "rebirthInherit": "Je nieuwe personage erft een paar dingen van zijn voorganger:",
    "rebirthInList1": "Taken, geschiedenis, uitrusting en instellingen blijven behouden.",
    "rebirthInList2": "Uitdagings-, Gilde- en Groepslidmaatschappen blijven behouden.",
    "rebirthInList3": "Je behoudt je Edelstenen, backer-niveaus en bijdragersrangen.",
    "rebirthInList4": "Voorwerpen die je verkregen hebt met Edelstenen of uit willekeurige vondsten (zoals huis- en rijdieren) blijven behouden.",
    "rebirthEarnAchievement": "Je verdient ook een Prestatie voor het beginnen van een nieuw avontuur!",
    "beReborn": "Herboren worden",
    "rebirthAchievement": "Je bent een nieuw avontuur begonnen! Dit is Hergeboorte <%= number %> voor jou en het hoogste Niveau dat je behaald hebt is <%= level %>.  Begin je volgende nieuwe avontuur als je een nog hoger niveau hebt bereikt om deze Prestatie nog een keer te behalen!",
    "rebirthAchievement100": "Je bent een nieuw avontuur begonnen! Dit is Hergeboorte <%= number %> voor je en het hoogste Niveau dat je hebt bereikt is 100 of hoger. Om deze prestatie nog een keer te behalen, begin dan je nieuwe avontuur wanneer je op zijn minst Niveau 100 hebt bereikt!",
    "rebirthBegan": "Is een Nieuw Avontuur begonnen",
    "rebirthText": "Is <%= rebirths %> Nieuwe Avonturen begonnen",
    "rebirthOrb": "Heeft een Bol der Hergeboorte gebruikt om opnieuw te beginnen na het bereiken van Niveau <%= level %>.",
    "rebirthOrb100": "Heeft een Bol der Hergeboorte gebruikt om opnieuw te beginnen na het bereiken van Niveau 100 of hoger.",
    "rebirthOrbNoLevel": "Heeft een Bol der Hergeboorte gebruikt om opnieuw te beginnen.",
    "rebirthPop": "Herstart je personage direct als een Niveau 1 Krijger zonder je prestaties, verzamelobjecten en uitrusting te verliezen. Je taken en hun geschiedenis zal hetzelfde blijven maar ze worden gereset naar geel. Je series worden verwijderd behalve bij taken van uitdagingen. Je Goud, Ervaring, Mana en de effecten van al je Vaardigheden gaan verloren. Dit alles gaat direct in werking. Voor meer informatie zie de pagina van de <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Bol der Hergeboorte</a>.",
    "rebirthName": "Bol der Hergeboorte",
    "reborn": "Herboren, maximale Niveau <%= reLevel %>",
    "confirmReborn": "Weet je het zeker?",
    "rebirthComplete": "Je bent herboren!",
    "nextFreeRebirth": "<strong><%= days %> dagen</strong> tot <strong>GRATIS</strong> Bol der Hergeboorte"
}
