{
    "iAcceptCommunityGuidelines": "Eu aceito cumprir as Diretrizes da Comunidade",
    "tavernCommunityGuidelinesPlaceholder": "Lembrete amigável: Este é um bate-papo para todas as idades, portanto, use linguagem e conteúdo apropriado! Consulte as Diretrizes da Comunidade abaixo se houver dúvidas.",
    "commGuideHeadingWelcome": "Bem-vindo à Habitica!",
    "commGuidePara001": "Saudações, aventureiro! Bem-vindo à Habitica, a terra da produtividade, vida saudável e um ocasional grifo furioso. Nós temos uma alegre comunidade cheia de pessoas prestativas ajudando umas às outras em seus caminhos para o auto-aperfeiçoamento.",
    "commGuidePara002": "Para ajudar a manter todos seguros, felizes e produtivos na comunidade, nós temos algumas diretrizes. Nós elaboramos elas cuidadosamente para torná-las tão amigáveis e fáceis de entender quanto possível. Por favor, leia-as com atenção.",
    "commGuidePara003": "Essas regras se aplicam a todos os espaços sociais que usamos, incluindo (mas não necessariamente limitado a) o Trello, o GitHub, o Transifex e a Wikia (a wiki). Algumas vezes, imprevistos irão surgir, como uma nova fonte de conflito ou um necromante perverso. Quando isso acontece, os moderadores podem editar essas diretrizes para manter a comunidade a salvo dessas novas ameaças. Não tenha medo: você será notificado através de um dos Pronunciamentos de Bailey se as diretrizes mudarem.",
    "commGuidePara004": "Agora prepare suas penas e pergaminhos para tomar notas e vamos começar!",
    "commGuideHeadingBeing": "Sendo um Habiticano",
    "commGuidePara005": "HabitRPG é antes de mais nada um website devotado ao aperfeiçoamento. Como um resultado, nós tivemos a sorte de atrair uma das mais calorosas, gentis, cortesas e solidárias comunidades da internet. Existem vários traços que definem os Habiticanos. Alguns dos mais comuns e notáveis são:",
    "commGuideList01A": "<strong>Um Espírito Prestativo.</strong> Várias pessoas devotam seu tempo e energia ajudando novos membros da comunidade e guiando-os. A Guilda dos Novatos, por exemplo, é uma guilda dedicada apenas a responder as perguntas das pessoas. Se você acha que pode ajudar, não seja tímido!",
    "commGuideList01B": "<strong>Uma Atitude Diligente.</strong> Habiticanos trabalham duro para melhorar suas vidas, mas também ajudam a construir o site e melhorá-lo constantemente. Nós somos um projeto de código aberto, então todos nós estamos constantemente trabalhando para fazer do site o melhor lugar que ele pode ser.",
    "commGuideList01C": "<strong>Um Comportamento Solidário.</strong> Habiticanos se animam com as vitórias dos outros e se confortam em tempos difíceis. Nós damos força, nos apoiamos e aprendemos uns com os outros. Em equipes, fazemos isso com nossos feitiços; em salas de conversa, fazemos isso com palavras gentis e solidárias.",
    "commGuideList01D": "<strong>Uma Conduta Respeitosa.</strong> Todos nós temos experiências diferentes, diferentes conjuntos de habilidades e diferentes opiniões. Isso é parte do que torna nossa comunidade tão maravilhosa! Habiticanos respeitam essas diferenças e as celebram. Fique por aqui e em breve você terá amigos de todos os tipos.",
    "commGuideHeadingMeet": "Conheça os Moderadores!",
    "commGuidePara006": "Habitica tem alguns incansáveis cavaleiros andantes, que unem forças com os membros da equipe para manterem a comunidade calma, contente e livre de trolls. Cada um tem um domínio específico, mas serão algumas vezes chamados para trabalhar em outras esferas sociais. Equipe e Moderadores irão muitas vezes preceder declarações oficiais com as palavras \"Mod Talk\"/\"Conversa de Moderador\" ou \"Mod Hat On\"/\"Com Chapéu de Moderador\".",
    "commGuidePara007": "A Equipe tem etiquetas roxas marcadas com coroas. O título deles é \"Heroico\".",
    "commGuidePara008": "Moderadores tem etiquetas azul escuro marcadas com estrelas. O título deles é \"Guardião\". A única exceção é Bailey, que, sendo uma NPC, tem uma etiqueta preta e verde marcada com uma estrela.",
    "commGuidePara009": "Os atuais Membros da Equipe são (da esquerda para a direita):",
    "commGuidePara009a": "no Trello",
    "commGuidePara009b": "no GitHub",
    "commGuidePara010": "Também existem vários Moderadores que ajudam os membros da equipe. Eles foram selecionados cuidadosamente, então, por favor, tratem-os com respeito e escutem suas sugestões.",
    "commGuidePara011": "Os atuais Moderadores são (da esquerda para a direita):",
    "commGuidePara011a": "na conversa da Taverna",
    "commGuidePara011b": "no GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "no GitHub",
    "commGuidePara012": "Se você tem alguma questão ou consideração sobre um Moderador em particular, por favor envie um e-mail para Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuidePara013": "Em uma comunidade tão grande quanto a de Habitica, usuários vem e vão, e algumas vezes um moderador precisa de abandonar seu manto nobre e relaxar. Os seguintes são Moderadores Eméritos. Eles não mais agem com o poder de um Moderador, mas nós ainda gostaríamos de honrar seu trabalho!",
    "commGuidePara014": "Moderadores Eméritos:",
    "commGuideHeadingPublicSpaces": "Espaços Públicos em Habitica",
    "commGuidePara015": "Habitica tem dois tipos de espaços sociais: públicos e privados. Espaços públicos incluem a Taverna, as Guildas Públicas, o GitHub, o Trello e a Wiki. Espaços privados são as Guildas Privadas, as conversas da equipe e as mensagens privadas.",
    "commGuidePara016": "Ao navegar os espaços públicos em Habitica, existem algumas regrais gerais para manter todo mundo seguro e feliz. Elas devem ser fáceis para aventureiros como você!",
    "commGuidePara017": "<strong>Respeitar um ao outro.</strong> Seja cortês, gentil, amigável e prestativo. Lembre-se: Habiticanos vem de todos os tipos de vida e tiveram experiências bastante diferentes. Isso é parte do que faz HabitRPG tão legal! Construir uma comunidade significa respeitar e celebrar nossas diferenças tanto quanto nossas semelhanças. Aqui estão algumas maneiras simples de respeitar uns aos outros:",
    "commGuideList02A": "<strong>Obedeça a todos os Termos e Condições.</strong>",
    "commGuideList02B": "<strong>Não publique imagens ou textos que sejam violentos, ameaçadores, ou sexualmente explícitos/sugestivos, ou que promovam discriminação, fanatismo, racismo, ódio, perseguição ou dano contra qualquer indivíduo ou grupo.</strong> Nem na forma de uma piada. Isso inclui a repreensão assim como as declarações. Nem todo mundo que tem o mesmo senso de humor, então algo que você considere uma piada pode ser ofensivo ao outro. Ataque suas Tarefas Diárias, não um ao outro.",
    "commGuideList02C": "<strong>Mantenha as discussões apropriadas para todas as idades.</strong> Nós temos muitos Habiticanos jovens utilizando este site! Não embacemos ou impeçamos algum Habiticano de cumprir suas metas.",
    "commGuideList02D": "<strong>Evite blasfêmia.</strong> Isso inclui que até os mais leves juramentos religiosos que podem ser aceitos em algum lugar - já que nós temos pessoas de todas as religiões e culturas, e nós queremos ter certeza de que todas elas se sintam confortáveis em espaços públicos. Além disso, insultos serão tratados com extrema severidade, já que estes também violam os Termos de Serviço.",
    "commGuideList02E": "<strong>Evite discussões longas de tópicos divisivos fora da Esquina de Trás.</strong> Se você sente que alguém disse algo rude ou nocivo, não discuta com ele. Um único, educado comentário, como \"Essa piada me faz desconfortável\", é aceitável, mas ser severo ou grosseiro em resposta à comentários severos e grosseiros aumenta tensões e faz HabitRPG um espaço mais negativo. Bondade e educação ajudam os outros a entender o seu ponto de vista.",
    "commGuideList02F": "<strong>Obedeça imediatamente a qualquer pedido de um Moderador</strong> para acabar uma discussão ou movê-la para 'A Esquina de Trás'. Últimas palavras, despedidas e frases memoráveis devem ser todas entregues (respeitosamente) na sua \"mesa\" na Esquina de Trás, se aprovada.",
    "commGuideList02G": "<strong>Leve tempo para refletir ao invés de responder com raiva</strong> se alguém fala que algo que você fez ou disse os deixou desconfortáveis. Há sempre grande força em ser capaz de se desculpar sinceramente à alguém. Se você sente que a forma que eles te responderam foi inapropriada, contate um Moderador em vez de discutir publicamente.",
    "commGuideList02H": "<strong> Conversas divisivas ou polêmicas devem ser reportadas aos Moderadores.</strong> Se você acha que uma conversa está ficando muito acalorada, emocional ou ofensiva, pare de se envolver. Ao invés disso, mande um email para <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>  e nos deixe saber a respeito. É nosso trabalho mante-lo seguro.",
    "commGuideList02I": "<strong>Não crie spam.</strong> Fazer spam inclui, mas não está limitado à: publicar o mesmo comentário ou pergunta em múltiplos lugares, publicar links sem explicação ou contexto, publicar mensagens sem sentido, ou publicar muitas mensagens em sequência. Repetidamente mendigar por gemas ou inscrição também pode ser considerado fazer spam.",
    "commGuidePara019": "<strong>Em espaços privados,</strong> usuários tem mais liberdade para discutir quaisquer tópicos que queiram, mas ainda não podem violar os Termos e Condições, incluindo a postagem de qualquer conteúdo discriminatório, violento ou ameaçador.",
    "commGuidePara020": "Mensagens Pessoais (MPs) têm algumas diretrizes adicionais. Se alguém bloqueou você, não contate essa pessoa em outro lugar pedindo a ela que o desbloqueie. Adicionalmente, você não deve mandar MPs pedindo por ajuda (uma vez que respostas públicas à pedidos de ajuda são benéficas para a comunidade). Finalmente, não mande MPs pedindo por presentes, gemas ou por uma inscrição a ninguém, pois isso pode ser considerado spam.",
    "commGuidePara021": "Além disso, alguns espaços públicos em Habitica tem regras adicionais.",
    "commGuideHeadingTavern": "A Taverna",
    "commGuidePara022": "A Taverna é o melhor lugar para Habiticanos se entrosarem. Daniel o Estalajadeiro mantém o lugar nos trinques e Lemoness ficará feliz em conjurar uma limonada enquanto você senta e conversa. Mas tenha em mente...",
    "commGuidePara023": "A conversa tende a girar em torno de assuntos casuais e produtividade ou dicas para melhoria de vida.",
    "commGuidePara024": "Porque a Taverna só guarda 200 mensagens, <strong> não é um bom lugar para conversas prolongadas, especialmente sobre assuntos sensíveis </strong> (ex. politica, religião, depressão, se a a caça aos goblins deveria ou não ser banida, etc.). Essas conversas devem ser levadas a uma guilda relevante ou à Esquina de Trás (mais informações abaixo).",
    "commGuidePara027": "<strong>Não discuta nada viciante na Taverna.</strong> Muitas pessoas usam HabitRPG para se livrar de seus maus hábitos. Ouvir pessoas falando sobre substancias viciantes/ilegais pode tornar isso muito mais difícil para elas! Respeite os outros visitantes da Taverna e leve isso em consideração. Isso inclui, mas não se limita a: cigarros, álcool, pornografia, jogos de azar e uso ou abuso de drogas.",
    "commGuideHeadingPublicGuilds": "Guildas Públicas",
    "commGuidePara029": "<strong>Guildas publicas são parecidas com a Taverna, só que ao invés de assuntos genéricos elas focam em um tema específico.</strong> Guildas públicas devem focar nesse tema. Por exemplo, membros da guilda Wordsmiths podem ficar aborrecidos se a conversa subitamente começar a focar em jardinagem ao invés de escrita, e uma guilda de apreciadores de dragões pode não ter nenhum interesse em decifrar runas antigas. Algumas guildas são mais tolerantes a respeito disso do que outras, mas em geral, <strong>tente não fugir do assunto!</strong>",
    "commGuidePara031": "<strong>Algumas guildas publicas irão conter assuntos delicados como depressão, religião, politica, etc.</strong> Não tem problema nisso desde que as conversas lá não violem nenhum dos Termos e Condições ou Regras de Espaços Públicos, e desde que elas se mantenham no tópico.",
    "commGuidePara033": "<strong>Guildas publicas NÃO podem conter material exclusivo para maiores de 18 anos. Se houver intenção de discutir conteúdo delicado regularmente, isso deve ser dito no título da guilda.</strong> Isso é para manter Habitica um lugar seguro e confortável para todos. Se a guilda em questão tem tipos diferentes de questões delicadas, é educado incluir um aviso antes de seus comentários (ex.\"Aviso: referencias a auto-mutilação\"). Adicionalmente, o material delicado deve ser relevante ao tópico -- falar sobre auto-mutilação em uma guilda focada em lutar contra depressão pode fazer sentindo, mas pode ser menos apropriado em uma guilda de musica. Se você ver alguém repetidamente violar essa diretriz, mesmo após vários pedidos para parar, por favor mande um email para <a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a> com screenshots.",
    "commGuidePara035": "<strong>Nenhuma guilda, Pública ou Privada, deve ser criada com o propósito de atacar algum grupo ou indivíduo. Criar tal guilda é motivo para expulsão imediata. </strong> Lutem contra maus hábitos, não contra seus companheiros de aventura!",
    "commGuidePara037": "Todos Desafios da Taverna e Desafios de Guilda Pública devem seguir essas regras também.",
    "commGuideHeadingBackCorner": "A Esquina de Trás",
    "commGuidePara038": "<strong>As vezes uma conversa fica muito longa, fora do tema, ou delicada para ser continuada em um espaço publico ser deixar os usuários desconfortáveis. Nesse caso, a conversa será redirecionada para a Esquina de Trás. Repare que ser mandado à Esquina não é um castigo! </strong> Na verdade, muitos Habiticanos gostam de passar tempo lá e discutir as coisas com calma.",
    "commGuidePara039": "A Guilda da Esquina de Trás é um espaço livre publico para discutir assuntos delicados ou uma unica conversa duradoura e é cuidadosamente moderada. <strong> Diretrizes de Espaço Público ainda se aplicam, assim como os Termos e Condições.</strong> Só porque estamos todos vestindo capas longas e nos amontoando num canto não significa que vale tudo! Agora me passe aquela vela, por favor?",
    "commGuideHeadingTrello": "Quadros do Trello",
    "commGuidePara040": "<strong>Trello funciona como um fórum aberto para sugestões e discussões a respeito das funcionalidades do site. </strong>Habitica é regida por pessoas na forma de valiosos contribuidores -- todos nós construímos o site juntos. Trello é o sistema que fornece o método para nosso louca missão. Como consideração por isso, <strong>busque seu melhor para conter todos os seus pensamentos num único comentário, ao invés de comentar muitas vezes seguidas na mesma carta. Se você pensar em algo novo, sinta-se livre para editar seus comentários originais.</strong> Por favor, tenha dó de nós que recebemos uma notificação para todo novo comentário. Nossas caixas de entrada não aguentam tanto.",
    "commGuidePara041": "HabitRPG usa cinco quadros do Trello diferentes:",
    "commGuideList03A": "O <strong>Quadro Principal</strong> é o lugar para pedir e votar em recursos do site.",
    "commGuideList03B": "O <strong>Quadro Móvel</strong> é o lugar para pedir e votar em recursos do app de aparelhos móveis.",
    "commGuideList03C": "O <strong>Quadro de Pixel Art</strong> é o lugar para discutir e entregar pixel art.",
    "commGuideList03D": "O <strong>Quadro de Missões</strong> é o lugar para discutir e entregar missões.",
    "commGuideList03E": "O <strong>Quadro da Wiki</strong> é o lugar para melhorar, discutir e pedir novo conteúdo na wiki.",
    "commGuidePara042": "<strong>Todos tem suas próprias diretrizes listadas, e as Regras de Espaço Publico de aplicam.</strong> Usuários devem evitar sair do tópico de qualquer dos Quadros ou cartões. Acredite, os quadros ficam lotados o suficiente mesmo assim! Conversas prolongadas devem ser levadas à Esquina de Trás.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>HabitRPG usa GitHub para acompanhar bugs e contribuir com código.</strong> É a oficina onde os incansáveis Ferreiros forjam as funcionalidades! <strong> todas as regras de espaços públicos se aplicam</strong> Seja educado com os Ferreiros - eles tem um monte de trabalho para manter o site funcionando! Viva os Ferreiros!",
    "commGuidePara044": "Os seguintes usuários são membros do repositório de HabitRPG:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>A wiki do HabitRPG coleta informações sobre o site.</strong>  Ela também hospeda alguns fóruns similares as guildas no HabitRPD. Portanto, todas a Regras de Espaço Publico se aplicam.",
    "commGuidePara046": "A wiki do HabitRPG pode ser considerada um banco de dados sobre tudo relacionado ao HabitRPG. Ela fornece informações sobre recursos do site, guias do jogo, dicas de como você pode contribuir para o HabitRPG e também fornece um lugar para você fazer propaganda de sua guilda ou grupo e votar em tópicos.",
    "commGuidePara047": "Já que a wiki é hospedada pela Wikia, os termos e condições da Wikia também se aplicam em adição às regras estabelecidas por HabitRPG e o site da wiki de HabitRPG.",
    "commGuidePara048": "A wiki é apenas uma colaboração entre seus editores, então algumas diretrizes extras incluem:",
    "commGuideList04A": "Pedir novas páginas ou grandes mudanças no Quadro da Wiki no Trello",
    "commGuideList04B": "Estar aberto a sugestões de outros sobre sua edição",
    "commGuideList04C": "Discutir qualquer conflito de edições na pagina de discussão da pagina",
    "commGuideList04D": "Chamar a atenção dos administradores da wiki para qualquer conflito não resolvido.",
    "commGuideList04E": "Não criar spam ou sabotar as paginas para ganho proprio",
    "commGuideList04F": "Ler a pagina de contribuição à wiki antes de fazer grandes mudanças",
    "commGuideList04G": "Tom imparcial dentro das páginas da wiki",
    "commGuideList04H": "Certificar-se que o conteúdo da wiki é relevante para todo o site do HabitRPG e não relativo  a uma guilda ou grupo em particular (tais informações podem ser movidas para os fóruns)",
    "commGuidePara049": "As seguintes pessoas são os atuais administradores da wiki",
    "commGuidePara018": "Os Administradores da Wiki Aposentados são",
    "commGuideHeadingInfractionsEtc": "Infrações, Consequências e Restauração",
    "commGuideHeadingInfractions": "Infrações",
    "commGuidePara050": "Em sua imensa maioria, Habiticanos auxiliam uns aos outros, são respeitosos, e trabalham para manter toda a comunidade divertida e amigável. Contudo, de vez em quando, algo que um Habiticano faz viola uma das diretrizes acima. Quando isso ocorre, os Mods tomarão as medidas que considerarem necessária para manter Habitica segura e confortável para todos.",
    "commGuidePara051": "<strong>Há uma variedade de infrações, e elas são tratadas de acordo com sua severidade. </strong> Estas listas não são conclusivas e Mods possuem certa discrição. Os Mods levarão contexto em consideração ao avaliar infrações.",
    "commGuideHeadingSevereInfractions": "Infrações Severas",
    "commGuidePara052": "Infrações Severas causam grande dano à segurança da comunidade de Habitica e seus usuários, e portanto tem consequências severas.",
    "commGuidePara053": "Estes são alguns exemplos de Infrações Severas. Esta não é uma lista completa.",
    "commGuideList05A": "Violação dos Termos e Condições de Uso",
    "commGuideList05B": "Discurso de Ódio/Imagens, Assédio/Perseguição, Cyber-Bullying, Discussões Inflamadas, e \"Trolling\"",
    "commGuideList05C": "Violação da Condicional",
    "commGuideList05D": "Se passar por Equipe ou Moderadores",
    "commGuideList05E": "Infrações Moderadas repetidas",
    "commGuideList05F": "Criar uma segunda conta para evitar as consequências (por exemplo, fazer uma nova conta para entrar no chat depois de ter seu privilégio de entrar no chat revogado)",
    "commGuideHeadingModerateInfractions": "Infrações Moderadas",
    "commGuidePara054": "Infrações moderadas não tornam nossa comunidade perigosa, mas a tornam desagradável. Essas infrações terão consequências moderadas. Quando em conjunto com múltiplas infrações, as consequências podem ter sua severidade aumentada.",
    "commGuidePara055": "Estes são alguns exemplos de Infrações Moderadas. Esta não é uma lista completa.",
    "commGuideList06A": "Ignorando ou desrespeitando um Mod. Isso inclui reclamar publicamente de moderadores ou outros usuários/ glorificar ou defender publicamente usuários banidos. Se você esta preocupado com uma das regras ou moderadores, favor contactar Lemoness por e-mail (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>).",
    "commGuideList06B": "Moderação alheia. Para clarificar rapidamente um ponto relevante: Uma mensão amigável das regras é aceitável. Moderação alheia consiste em dizer, demandar e/ou seriamente implicar que alguém deve tomar uma providência que você considera como correção de um erro. Você pode alertar alguém para o fato dele ter cometido uma transgressão, mas favor não exigir uma providência - por exemplo, dizendo, \"Só para saber, profanidades são desencorajadas na Taverna, então você pode querer deletar isso\" seria melhor que dizer, \"Eu vou ter que pedir para que delete esta mensagem\"",
    "commGuideList06C": "Violação Repetida das Diretrizes de Espaço Público",
    "commGuideList06D": "Infrações Leves repetidas",
    "commGuideHeadingMinorInfractions": "Infrações Leves",
    "commGuidePara056": "Infrações Leves, apesar de desencorajadas, tem também consequências pequenas. Se elas continuarem a ocorrer, podem levar a consequências mais severas com o tempo.",
    "commGuidePara057": "Estes são alguns exemplos de Infrações Leves. Esta não é uma lista completa.",
    "commGuideList07A": "Primeira violação das Diretrizes de Espaço Publico",
    "commGuideList07B": "Qualquer pronunciamento ou ação que provoque um \"Por favor não\". Quando um Mod precisa dizer \"Por favor não faça isso\" para um usuário, isso pode contar como uma infração muito pequena ao usuário. Um exemplo poderia ser \"Mod diz: Por favor não continue argumentando em favor da implementação desta funcionalidade depois de termos lhe dito repetidamente que não é viável.\" Em muitos casos, o Por favor não também será uma pequena consequência, mas se Mods precisarem dizer \"Por favor não\" para o mesmo usuário repetidas vezes, o acionamento de Pequenas Infrações começará a ser considerado como Moderadas Infrações.",
    "commGuideHeadingConsequences": "Consequências",
    "commGuidePara058": "Em Habitica -- como na vida real -- cada ação tem uma consequência, seja ficar em forma porque você tem corrido, seja ficar com cáries porque você tem comido muito açúcar, ou seja passar de ano porque você tem estudado.",
    "commGuidePara059": "<strong>Similarmente, todas infrações tem consequências diretas.</strong>alguns exemplos de consequências estão listados abaixo.",
    "commGuidePara060": "Se a sua infração tiver uma consequencia moderada ou severa, você vai receber um email explicando:",
    "commGuideList08A": "Qual foi sua infração",
    "commGuideList08B": "Qual será a consequência",
    "commGuideList08C": "O que fazer para corrigir sua situação e restaurar seu status, se possível.",
    "commGuideHeadingSevereConsequences": "Exemplos de Consequências Severas",
    "commGuideList09A": "Banimento de Conta",
    "commGuideList09B": "Anulação de Conta",
    "commGuideList09C": "Permanentemente desabilitar progressão (\"conjelando\") por meio do Nível de Contribuidores",
    "commGuideHeadingModerateConsequences": "Exemplos de Consequências Moderadas",
    "commGuideList10A": "Privilégios de chat público restringidos",
    "commGuideList10B": "Privilégios de chat privado restringidos",
    "commGuideList10C": "Privilégios de criação dr guilda/desafio restringidos",
    "commGuideList10D": "Desabilitando temporariamente progressão (\"congelando\") através do Nível de Contribuidor",
    "commGuideList10E": "Demoção do Nível de Contribuidor",
    "commGuideList10F": "Colocar usuários em \"Condicional\"",
    "commGuideHeadingMinorConsequences": "Exemplos de Consequências Menores",
    "commGuideList11A": "Lembretes a respeito das Diretrizes de Espaço Público",
    "commGuideList11B": "Avisos",
    "commGuideList11C": "Pedidos",
    "commGuideList11D": "Deleções (Moderadores/Equipe podem deletar conteúdo problemático)",
    "commGuideList11E": "Edições (Moderadores/Equipe podem editar conteúdo problemático)",
    "commGuideHeadingRestoration": "Restauração",
    "commGuidePara061": "Habitica é uma tera devotada ao auto-aprimoramento e nós acreditamos em segundas chances. <strong>Se você cometeu uma infração e recebeu uma consequência, veja isso como uma chance para avaliar suas ações e empenhar-se em ser um membro melhor na comunidade.</strong>",
    "commGuidePara062": "O e-mail que você recebeu explicando as consequências de suas ações (ou, no caso de pequenas infrações, o alerta do Mod/Equipe) é uma boa fonte de informação. <strong>Coopere com quaisquer restrições que lhe tenham sido impostas e esforce-se para atender os requerimentos para ter alguma penalidade removida.</strong>",
    "commGuidePara063": "<strong>Se você não entende suas consequências, ou a natureza de sua infração, pergunte a algum membro da equipe/moderação</strong> para ajudá-lo a evitar cometer infrações no futuro. ",
    "commGuideHeadingContributing": "Contribuindo para Habitica",
    "commGuidePara064": "HabitRPG é um projeto de código aberto, o que quer dizer que quaisquer Habiticanos são bem-vindos para contribuir! Os que o fizerem serão recompensados de acordo com os seguintes níveis de recompensas:",
    "commGuideList12A": "Medalha de Colaborador do HabitRPG, mais 3 Gemas",
    "commGuideList12B": "Armadura de Colaborador, mais 3 Gemas.",
    "commGuideList12C": "Elmo de Colaborador, mais 3 Gemas.",
    "commGuideList12D": "Espada de Contribuidor, mais 4 Gemas.",
    "commGuideList12E": "Escudo de Contribuidor, mais 4 Gemas.",
    "commGuideList12F": "Mascote de Contribuidor, mais 4 Gemas.",
    "commGuideList12G": "Convite de Guilda dos Contribuidores, mais 4 Gemas.",
    "commGuidePara065": "Mods são escolhidos entre membros do Sétimo Nível de contribuidores pela equipe e moderadores pré-existentes. Note que mesmo que Contribuidores no Sétimo Nível tenham trabalhado bastante em nome do site, nem todos eles tem a mesma autoridade de um Mod.",
    "commGuidePara066": "Existem algumas observações importantes sobre os Níveis de Colaborador:",
    "commGuideList13A": "<strong>Níveis são discricionários.</strong> Eles são fornecidos sob a discrição de Moderadores, baseando-se em diversos fatores, incluindo nossa percepção sobre o trabalho que você tem feito e seu valor para comunidade. Nos reservamos ao direito de mudar níveis, títulos e recompensas específicas de acordo com nossa discrição.",
    "commGuideList13B": "<strong>Níveis ficam mais difíceis a medida que você progride.</strong> Se você criou um monstro, ou corrigiu um pequeno bug, isso pode ser o suficiente para lhe conferir o primeiro Nível de Contribuidor, mas não o suficiente para lhe conferir o próximo. Como em todo bom RPG, com elevados níveis chegam elevados desafios!",
    "commGuideList13C": "<strong>Níveis não \"recomeçam\" em cada campo.</strong> Quando escalando a dificuldade, nós observamos todas as suas contribuições, para que pessoas que fazem um pouco da arte, então consertam um pequeno bug, depois alteram algo na wiki, não prosigam mais rápido que pessoas que tem trabalhado duro numa única tarefa.  Isso mantém as coisas justas!",
    "commGuideList13D": "<strong>Usuários em provação não podem ser promovidos para o próximo nível.</strong> Mods tem o direito de congelar o avanço de usuários devido infrações. Se isso ocorrer, o usuário será sempre informado da decisão e da maneira de corrigi-la. Níveis podem também ser removidos como resultado de infrações cometidas quando em provação.",
    "commGuideHeadingFinal": "A Seção Final",
    "commGuidePara067": "Então aí está, bravo Habitican -- as Diretrizes de Comunidade! Limpe esse suor da testa e se dê alguns XP por ler tudo. Se você tiver alguma questão ou consideração sobre essas Diretrizes de Comunidade, por favor, envie um e-mail para Lemoness (<a href=\"mailto:leslie@habitrpg.com\">leslie@habitrpg.com</a>) e ela ficará feliz em ajudar a esclarecer as coisas.",
    "commGuidePara068": "Agora vá em frente, bravo aventureiro, e acabe com algumas tarefas diárias!",
    "commGuideHeadingLinks": "Links Úteis",
    "commGuidePara069": "Os seguintes talentosos artistas contribuíram com essas ilustrações:",
    "commGuideLink01": "A Guilda dos Novatos",
    "commGuideLink01description": "uma guilda para os novos usuários perguntarem!",
    "commGuideLink02": "A Esquina de Trás",
    "commGuideLink02description": "Uma guilda para discussão de assuntos longos ou delicados.",
    "commGuideLink03": "A Wiki",
    "commGuideLink03description": "a maior coleção de informações sobre HabitRPG.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "para reportar bugs ou ajudar a codificar programas!",
    "commGuideLink05": "O Trello Principal",
    "commGuideLink05description": "para solicitações de funcionalidades no site.",
    "commGuideLink06": "O Trello de Dispositivos Móveis",
    "commGuideLink06description": "para solicitações de funcionalidades para dispositivo móveis.",
    "commGuideLink07": "O Trello de Artes",
    "commGuideLink07description": "para enviar arte pixelada.",
    "commGuideLink08": "O Trello de Missões",
    "commGuideLink08description": "para enviar roteiros de missões."
}