{
    "defaultHabit1Text": "Trabalho Produtivo (Clique no lápis para editar)",
    "defaultHabit1Notes": "Exemplo de Bons Hábitos: + Comer um vegetal + 15 minutos de trabalho produtivo",
    "defaultHabit2Text": "Comer Porcarias (Clique no lápis para editar)",
    "defaultHabit2Notes": "Exemplos de Maus Hábitos: - Fumar - Procrastinar",
    "defaultHabit3Text": "Usar as Escadas/Elevador (Clique no lápis para editar)",
    "defaultHabit3Notes": "Exemplos de Hábitos Bons ou Maus: +/- Usar Escadas/Elevator ; +/- Beber Água/Refrigerante",
    "defaultDaily1Text": "1h de Projeto Pessoal",
    "defaultDaily1Notes": "Todas as tarefas são amarelas quando criadas. Isso quer dizer que você só tomará dano moderado quando não completá-las e ganhará uma recompensa moderada quando completá-las.",
    "defaultDaily2Text": "Limpe seu apartamento",
    "defaultDaily2Notes": "Tarefas Diárias que você completar sempre vão se modificar de amarelo para verde para azul, te ajudando a acompanhar seu progresso. Quanto mais alto você subir na escala, menos dano você recebe por perder a tarefa e menor é a recompensa por completá-la.",
    "defaultDaily3Text": "45 min de Leitura",
    "defaultDaily3Notes": "Se você perder uma Tarefa Diária frequentemente, ela vai se modificar para tons mais escuros de laranja e vermelho. Quanto mais vermelha a tarefa, mais experiência e ouro ela concede para sucesso e mais dano ela causa para falha. Isso te encoraja a focar em suas deficiências, as vermelhas.",
    "defaultDaily4Text": "Exercite",
    "defaultDaily4Notes": "Você pode adicionar listas em suas Tarefas Diárias e Afazeres. Conforme progredir na lista, você ganhará uma recompensa proporcional.",
    "defaultDaily4Checklist1": "Alongar",
    "defaultDaily4Checklist2": "Abdominais",
    "defaultDaily4Checklist3": "Flexões",
    "defaultTodoNotes": "Você pode tanto como completar esse afazer, como editá-lo ou removê-lo.",
    "defaultTodo1Text": "Juntar-se ao Habitica (me complete!)",
    "defaultTodo2Text": "Estabelecer um hábito",
    "defaultTodo2Checklist1": "criar um hábito",
    "defaultTodo2Checklist2": "faça-o somente \"+\", \"-\" ou \"+/-\" no Editar.",
    "defaultTodo2Checklist3": "estabeleça a dificuldade dentro de Opções Avançadas",
    "defaultTodo3Text": "Estabelecer uma tarefa diária",
    "defaultTodo3Checklist1": "decida quando usar tarefas diárias (elas lhe causam dano se não as fizer todos os dias)",
    "defaultTodo3Checklist2": "se for o caso, adicione uma tarefa diária (não adicione muitas no início!)",
    "defaultTodo3Checklist3": "estabeleça sua data de vencimento dentro de Editar",
    "defaultTodo4Text": "Estabeleça um afazer (pode ser completo sem marcar todas as listas!)",
    "defaultTodo4Checklist1": "criar um Afazer",
    "defaultTodo4Checklist2": "estabeleça a dificuldade dentro das Opções Avançadas",
    "defaultTodo4Checklist3": "opcional: Estabeleça uma data de vencimento",
    "defaultTodo5Text": "Iniciar uma equipe (grupo privado) com seus amigos (Social > Equipe)",
    "defaultReward1Text": "Pausa de 15 minutos",
    "defaultReward1Notes": "Recompensas customizadas podem ser de vários tipos. Algumas pessoas vão esperar para assistir seu programa favorito até que elas tenham ouro suficiente para pagar por ele.",
    "defaultReward2Text": "Bolo",
    "defaultReward2Notes": "Outras pessoas só querem aproveitar um pedaço de bolo. Tente criar recompensas que mais vão te motivar.",
    "defaultTag1": "manhã",
    "defaultTag2": "tarde",
    "defaultTag3": "noite"
}