{
  "tipTitle": "Dica #<%= tipNumber %>",
  "tip1": "Marque tarefas em qualquer lugar com os aplicativos móveis do Habitica.",
  "tip2": "Atinja o nível 100 para desbloquear a Orbe do Renascimento de graça e começar uma nova aventura!",
  "tip3": "Use emoji para diferenciar rapidamente entre suas tarefas.",
  "tip4": "Use o sinal # antes do nome da tarefa para torná-lo bem grande!",
  "tip5": "É melhor lançar buffs de manhã para eles durarem mais.",
  "tip6": "De vez em quando reavalie suas tarefas para ter certeza dee que estão atualizadas!",
  "tip7": "Alguns planos de fundo se agrupam, como o Lago da Montanha, Pagodas, Colinas, Pisca-Piscas de Inverno e Festival de Colheita.",
  "tip8": "Envie uma mensagem privada para alguém clicando no envelope ao lado do nome da pessoa no chat!",
  "tip9": "Visite a Guilda da Caverna do Pirata para dicas de como começar uma Guilda.",
  "tip10": "Você pode ganhar gemas competindo em Desafios. Novos desafios são adicionados todo dia!",
  "tip11": "Se você gosta de vestir o seu avatar, confira a Guilda Traje de Carnaval.",
  "tip12": "Junte-se à guilda \"Desafio... Aceito\" para desafios aleatórios regularmente agendados.",
  "tip13": "Having more than four party members increases accountability!",
  "tip14": "Você pode adicionar cabeçalhos ou frases inspiradoras na sua lista como Hábitos sem (+/-).",
  "tip15": "Adicione listas aos seus Afazeres para aumentar suas recompensas!",
  "tip16": "Confira a aba Dados para insights valiosos sobre o seu progresso.",
  "tip17": "Usar Etiquetas pode tornar uma lista de tarefas complicada bastante manejável!",
  "tip18": "Hábitos que são só positivos ou só negativos gradualmente \"enfraquecem\" e voltam para amarelo.",
  "tip19": "Impulsione seus Pontos de Inteligência para ganhar mais XP quando você completar uma tarefa.",
  "tip20": "Impulsione seus Pontos de Percepção para ganhar mais drops e ouro.",
  "tip21": "Impulsione seus Pontos de Força para fazer mais dano ao chefão ou ganhar golpes críticos.",
  "tip22": "Impulsione seus Pontos de Constituição para diminuir o dano de suas tarefas diárias incompletas.",
  "tip23": "Clique no ícone do gráfico de barras nas suas tarefas para ver um gráfico mostrando o seu progresso.",
  "tip24": "Habitica is Open Source! Ask in the Aspiring Legends Guild if you want to contribute.",
  "tip25": "Itens que te dão bônus de atributo nunca custarão dinheiro real.",
  "tip26": "Uma seta no lado esquerdo do nível de alguém significa que ele atualmente está buffado.",
  "tip27": "Faça com que as Tarefas Diárias de tarde da noite refiram-se à noite passada (como \"escovei os dentes ontem à noite\") para você poder marcá-las de manhã.",
  "tip28": "Determine um Início de Dia Personalizado em Configurações > Site para controlar quando seu dia começa.",
  "tip29": "Complete todas as suas Tarefas Diárias para ganhar um Buff Dia Perfeito que aumenta seus atributos!",
  "tip30": "Você pode convidar pessoas para Guildas, não só para Equipes.",
  "tip31": "Confira listas pré-feitas na Guilda Biblioteca de Listas Compartilhadas para exemplos de tarefas.",
  "tip32": "Muito do código do Habitica, arte e escrita é feito por contribuidores voluntários! Qualquer pessoa pode ajudar."
}