{
  "tipTitle": "Dica #<%= tipNumber %>",
  "tip1": "Marque tarefas em qualquer lugar com os aplicativos móveis do Habitica.",
  "tip2": "Atinja o nível 100 para desbloquear a Orbe do Renascimento de graça e começar uma nova aventura!",
  "tip3": "Use emoji para diferenciar rapidamente entre suas tarefas.",
  "tip4": "Use o sinal # antes do nome da tarefa para ampliá-lo!",
  "tip5": "É melhor lançar buffs de manhã para eles durarem mais.",
  "tip6": "De vez em quando reavalie suas tarefas para ter certeza de que estão atualizadas!",
  "tip7": "Alguns planos de fundo se encaixam perfeitamente se os membros da equipe usarem o mesmo plano de fundo. Ex.: Lago da Montanha, Pagodas e Colinas.",
  "tip8": "Envie uma mensagem privada para alguém clicando no envelope ao lado do nome da pessoa no chat!",
  "tip9": "Visite os Líderes Corporativos e Corporação de Criadores de Desafios para conselho em como começar uma Corporação.",
  "tip10": "Você pode ganhar gemas competindo em Desafios. Novos desafios são adicionados todo dia!",
  "tip11": "Se você gostar de vestir seu avatar, verifique a Guilda \"Costume Carnival\".",
  "tip12": "Junte-se à Guilda \"Challenge... Accepted\" para encontrar tanto desafios programados quanto desafiantes.",
  "tip13": "Ter mais de quatro membros na equipe aumenta a responsabilidade!",
  "tip14": "Você pode adicionar cabeçalhos ou frases inspiradoras na sua lista como Hábitos sem (+/-).",
  "tip15": "Adicione listas aos seus Afazeres para aumentar suas recompensas!",
  "tip16": "Confira a aba Dados para insights valiosos sobre o seu progresso.",
  "tip17": "Usar Etiquetas pode tornar uma lista de tarefas complicada bastante manejável!",
  "tip18": "Hábitos que são só positivos ou só negativos gradualmente \"enfraquecem\" e voltam para amarelo.",
  "tip19": "Aumente seus Pontos de Inteligência para ganhar mais EXP quando você completar uma tarefa.",
  "tip20": "Aumente seus Pontos de Percepção para ganhar mais drops e ouro.",
  "tip21": "Aumente seus Pontos de Força para fazer mais dano ao chefão ou ganhar golpes críticos.",
  "tip22": "Aumente sua Constituição para reduzir o dano de Tarefas Diárias Incompletas.",
  "tip23": "Clique no ícone do gráfico de barras nas suas tarefas para ver um gráfico mostrando o seu progresso.",
  "tip24": "Habitica é de Código Aberto! Pergunte na guilda Aspiring Legends se quiser contribuir.",
  "tip25": "As quatro Grande Galas sazonais começam próximo do início de cada estação do ano.",
  "tip26": "Uma seta no lado esquerdo do nível de alguém significa que ele atualmente está buffado.",
  "tip27": "Faça com que as Tarefas Diárias de tarde da noite refiram-se à noite passada (como \"escovei os dentes ontem à noite\") para você poder marcá-las de manhã.",
  "tip28": "Determine um Início de Dia Personalizado em Configurações > Site para controlar quando seu dia começa.",
  "tip29": "Complete todas as suas Tarefas Diárias para ganhar um Buff Dia Perfeito que aumenta seus atributos!",
  "tip30": "Você pode convidar pessoas para Guildas, não só para Equipes.",
  "tip31": "Confira listas pré-feitas na Guilda Library of Shared Lists para exemplos de tarefas.",
  "tip32": "Muito do código do Habitica, arte e escrita é feito por contribuidores voluntários! Qualquer pessoa pode ajudar."
}
