{
  "habiticaBackSoon": "Não se preocupe, o Habitica estará de volta em breve!",
  "importantMaintenance": "Nós estamos a efetuar uma manutenção importante que nós estimamos que durará até às 22h (Fuso Horário do Pacífico).",
  "maintenance": "Manutenção",
  "maintenanceMoreInfo": "Deseja mais informação acerca das operações de manutenção? <%= linkStart %>Veja a nossa página de informação<%= linkEnd %>.",
  "noDamageKeepStreaks": "Você NÃO receberá dano nem perderá seus combos!",
  "thanksForPatience": "Obrigado pela sua paciência!",
  "twitterMaintenanceUpdates": "Para ler acerca das nossas actualizações recentes, siga-nos no <a href='https://twitter.com/habitica'>Twitter</a> onde colocamos informação acerca do estado corrente.",
  "veteranPetAward": "No final, receberá uma mascote Veterana!",

  "maintenanceInfoTitle": "Informação acerca de Operações de Manutenção planeadas em Habitica",
  "maintenanceInfoWhat": "O que está acontecendo?",
  "maintenanceInfoWhatText": "A 21 de Maio, Habitica não estará disponível devido a operações de manutenção durante a maioria do dia. Não receberá dano ou terá a sua conta prejudicada durante o fim-de-semana, mesmo que não consiga aceder à sua lista de tarefas diárias a tempo! Estaremos a trabalhar arduamente para fazer com que o tempo de indisponibilidade seja o mais reduzido possível e colocaremos actualizações acerca das mesmas na <a href='https://twitter.com/habitica' target='_blank'>nossa conta de Twitter</a>. No final do tempo de indisponibilidade, para agradecer a todos pela vossa paciência, receberá uma mascote rara!",
  "maintenanceInfoWhy": "Por que está isto a acontecer?",
  "maintenanceInfoWhyText": "Nos passado meses, estivemos ocupados a re-estruturar Habitica por trás da cortina. Especificamente, estivemos a reescrever a API. Embora não pareça muito diferente à superfície, existe um mundo completamente novo por baixo da mesma. Isto permitirá que sejamos muito mais flexíveis quando queremos adicionar novas funcionalidades no futuro e leva a uma performance melhor!",
  "maintenanceInfoTechDetails": "Quer mais detalhes acerca do lado técnico do processo? Visite <a href='http://devs.habitica.com/' target='_blank'>The Forge, o nosso blog de desenvolvimento</a>.",
  "maintenanceInfoMore": "Mais informação",
  "maintenanceInfoAccountChanges": "Que mudanças verei na minha conta depois de terminar a reescrita?",
  "maintenanceInfoAccountChangesText": "Inicialmente não se notarão mudanças por demais aparte de melhorias de performance em funcionalidades como os Desafios. Se notar alguma mudança que não deveria estar presente, envie-nos um email para <a href='mailto:admin@habitica.com'>admin@habitica.com</a> e realizaremos uma investigação!",
  "maintenanceInfoAddFeatures": "Que tipo de funcionalidades serão possíveis de adicionar a Habitica com isto?",
  "maintenanceInfoAddFeaturesText": "Completar esta re-escrita permitirá que possamos a construir funcionalidades de chat e Guildas melhor, planear para organizações e famílias, bem como criar novas funcionalidades de produtividade como Tarefas Mensais e a possibilidade de gravar a performance do dia anterior! todas estas funcionalidades são complexas por si só, pelo que demorará ainda algum tempo até que as completemos mas, até terminarmos esta reescrita, não nos era sequer possível começar tal trabalho.",
  "maintenanceInfoHowLong": "Quanto tempo durará a manutenção?",
  "maintenanceInfoHowLongText": "Teremos de migrar tarefas e dados para todos os 1.3 milhões de utilizadores de Habitica - não é uma tarefa fácil! Antecipamos que este bloco de trabalho ocorrerá aproximadamente entre as 1pm Pacific Time (8pm UTC) e as 10pm Pacific Time (5am UTC). Não se preocupe que faremos tudo para que tudo demore o menos tempo possível. Pode seguir <a href='https://twitter.com/habitica' target='_blank'>as actualizações de estado na nossa conta de Twitter</a>.",
  "maintenanceInfoStatsAffected": "Como serão afectadas as minhas Tarefas Diárias, Combos, Buffs e Missões?",
  "maintenanceInfoStatsAffectedText1": "NÃO receberá qualquer dano ou perderá qualquer combo nesse fim-de-semana mas, aparte disso, o seu dia será reposto de forma normal! Tarefas Diárias que complete ficarão por cumprir, buffs serão repostos, etc. Se se encontra numa Missão de Colecta, encontrará items. Se está a participar num Combate de Chefão, continuará a dar dano ao mesmo, mas o Chefão não lhe dará dano a si. (Até monstros precisam de uma pausa!)",
  "maintenanceInfoStatsAffectedText2": "Depois de pensar bastante, nossa equipe concluiu que essa não seria a maneira mais justa de lidar com o fato de que muitos usuários não conseguirão marcar suas Tarefas Diárias normalmente durante a manutenção. Nós pedimos desculpas pela inconveniência que isso causa!",
  "maintenanceInfoSeeTasks": "E se eu precisar ver minha lista de tarefas?",
  "maintenanceInfoSeeTasksText": "Se você souber que precisará ver sua lista de tarefas no sábado para lembrar-se do que precisa fazer, nós recomendamos que, antes do início da manutenção, você dê um \"print screen\" nas suas tarefas para que você possa usar como referência.",
  "maintenanceInfoRarePet": "Que tipo de mascote raro eu vou receber?",
  "maintenanceInfoRarePetText": "Para te agradecer pela sua paciência durante o período fora do ar, todo mundo ganhará um Mascote Veterano raro. Se você nunca recebeu um Mascote Veterano antes, você receberá um Lobo Veterano. Se você já tem um Lobo Veterano, você receberá um Tigre Veterano. E se você já tem um Lobo Veterano e um Tigre Veterano, você receberá um mascote Veterano nunca antes visto! Depois que a migração estiver completa, pode levar várias horas para o seu mascote aparecer, mas não tema, todos ganharão um.",
  "maintenanceInfoWho": "Quem trabalhou nesse enorme projeto?",
  "maintenanceInfoWhoText": "Estamos felizes que você perguntou! Foi liderado pelo nosso incrível colaborador paglias, com muita ajuda de Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, e Alys.",
  "maintenanceInfoTesting": "A nova versão também foi incansavelmente testada por um grupo de nossos incríveis voluntários de código aberto. Obrigado -- nós não poderíamos ter feito isso sem vocês."
}
