{
    "npc": "NPC",
    "npcText": "Apoiou o projeto do Kickstarter ao nível máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "Devo trazer seu corcel, <%= name %>? Uma vez que você alimentou o seu mascote o suficiente para torná-lo uma montaria, ele aparecerá aqui. Clique em uma montaria para montá-la.",
    "mattBochText1": "Bem-vindo ao meu Estábulo! Sou Matt, o mestre das bestas. Depois do nível 4, você pode chocar mascotes usando ovos e poções. Quanto você choca um mascote no Mercado, ele aparecerá aqui! Clique na imagem de um mascote para adicioná-lo ao seu avatar. Alimente-os usando a comida que você encontrar depois do nível 4 e eles se transformarão em poderosas montarias.",
    "daniel": "Daniel",
    "danielText": "Bem vindo à Taverna! Fique um pouco e conheça os locais. Se precisares descansar (férias? problemas de saúde?), eu me encarregarei de deixá-lo à vontade na Pousada. Enquanto descansa, suas Tarefas Diárias não lhe causarão dano na virada do dia, mas você ainda pode marcá-las como realizadas.",
    "danielText2": "Tenha cuidado: Se estiver participando de uma missão contra um Chefão, ele ainda lhe causará danos pelas Tarefas Diárias perdidas dos seus companheiros de equipe! Além disso, o seu dano no chefão (ou itens coletados) não serão aplicados até que você saia da Pousada.",
    "alexander": "Alexander o Comerciante",
    "welcomeMarket": "Bem-vindo ao Mercado! Compre ovos e poções difíceis de encontrar! Venda seus extras! Encomende serviços úteis! Veja ver o que temos para oferecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Ouro",
    "sellEggForGold": "Vender <%= itemType %> Ovo por <%= gold %> Ouro",
    "sellPotionForGold": "Vender <%= itemType %> Porção por <%= gold %> Ouro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Novidades",
    "cool": "Me diga depois",
    "dismissAlert": "Remover Alerta",
    "donateText1": "Adiciona 20 Gemas em sua conta. Gemas são usadas para comprar itens especiais dentro do jogo, como camisetas e estilos de cabelo.",
    "donateText2": "Apoie HabitRPG",
    "donateText3": "HabitRPG is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "donationDesc": "20 Gemas, Doação para HabitRPG",
    "payWithCard": "Pagar com Cartão",
    "payNote": "Nota: Ás vezes o PayPal demora bastante tempo para processar. Recomendamos pagar com cartão.",
    "card": "Cartão",
    "paymentMethods": "Métodos de Pagamento:",
    "classGear": "Equipamento da Classe",
    "classGearText": "Primeiro: não entre em pânico! Seu equipamento antigo está no seu inventário, e agora você está usando seu equipamento de aprendiz de <strong><%= klass %></strong>. Usar o equipamento da sua classe o concede um bônus de 50% de seus atributos. Entretanto, sinta-se livre para trocar de volta para seu equipamento antigo.",
    "classStats": "Esses são seus atributos da classe; eles afetam a jogabilidade. Cada vez que subir de nível, ganhará um ponto para distribuir em um atributo particular. Passe o mouse em cima de cada atributo para mais informações.",
    "autoAllocate": "Distribuição Automática",
    "autoAllocateText": "Se \"distribuição automática\" estiver marcado, seu avatar aumentará suas estatísticas automaticamente, baseado nos atributos das suas tarefas, que você pode encontrar em <strong>Tarefas > Editar > Avançado > Atributos</strong>. Ou seja, se você vai à academia frequentemente e sua tarefa diária \"Academia\" está marcada como \"Físico\", você ganhará Força automaticamente.",
    "spells": "Magias",
    "spellsText": "Agora você pode liberar magias específicas da sua classe. Você verá a sua primeira no nível 11. Você recupera 10 pontos de mana por dia, mais 1 ponto por completar",
    "toDo": "Afazeres",
    "moreClass": "Para mais informações sobre o sistema de classes, veja",
    "tourWelcome": "Bem vindo a Habitica! Essa é a sua lista de Afazeres. Complete uma tarefa para prosseguir!",
    "tourExp": "Bom trabalho! Completar uma tarefa lhe dá Experiência e Ouro!",
    "tourDailies": "Esta coluna é para Tarefas Diárias. Para avançar, insira uma tarefa que você deve fazer todos os dias. <b>Exemplos de Tarefas Diárias</b>: <b>Arrumar a Cama</b>, <b>Passar Fio Dental</b>, <b>Checar Email do Trabalho</b> ",
    "tourCron": "Esplêndido! Suas tarefas diárias vão resetar todo dia.",
    "tourHP": "Cuidado! Se você não completar uma tarefa diária até a meia noite, ela vai te machucar!",
    "tourHabits": "Essa coluna é para bons e maus Hábitos que você faz várias vezes por dia! Para proceder, clique no lápis para editar os nomes, depois clique no positivo (checkmark) para salvar.",
    "tourStats": "Bons Hábitos dão Experiência e Ouro! Maus Hábitos tiram vida.",
    "tourGP": "Para avançar, compre a Espada de Treinamento com o ouro que você acabou de ganhar!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Certifique-se de rolar a página até o final para ver todas as opções! Clique no seu avatar novamente para retornar à página de tarefas.",
    "tourMuchMore": "Quando tiver terminado suas tarefas, você pode formar uma equipe com amigos, conversar as guildas temáticas, participar de desafios, e mais!",
    "tourStatsPage": "Essa é a página de Atributos! Conquiste medalhas completando as tarefas listadas,",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Sua Equipe vai te ajudar a se manter responsável. Convide amigos para destravar um Pergaminho de Missão!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Newbies Guild, where anyone can ask questions about HabitRPG!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "A partir do level 4, você pode encontrar ovos e poções de eclosão aleatoriamente quando você completa tarefas. Elas aparecem aqui - use-as para chocar mascotes! Você também pode comprar items do Mercado.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to HabitRPG are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to HabitRPG, too!",
    "tourPetsPage": "This is the Stable! After level 4, you can hatch pets using eggs and potions. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 4, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. (Pets, mounts, and food are available after level 4.) Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your stats. If you want to show different Equipment on your avatar without changing your stats, click \"Enable Costume.\"",
    "tourOkay": "Okay!",
    "tourAwesome": "Awesome!",
    "tourSplendid": "Splendid!",
    "tourNifty": "Nifty!",
    "tourAvatarProceed": "Show me my tasks!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "I'll be careful!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Faz sentido!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Isso é tudo!",
    "welcomeToHabit": "Welcome to HabitRPG, a game to improve your life!",
    "welcome1": "Create and customize an in-game avatar to represent you.",
    "welcome2": "Your real-life tasks affect your avatar's Health (HP), Experience (XP), and Gold!",
    "welcome3": "Complete tasks to earn Experience (XP) and Gold, which unlock awesome features and rewards!",
    "welcome4": "Avoid bad habits that drain Health (HP), or your avatar will die!",
    "welcome5": "Now you'll customize your avatar and set up your tasks...",
    "imReady": "Estou pronto!"
}