{
    "questEvilSantaText": "Noel Caçador",
    "questEvilSantaNotes": "Você escuta choros no fundo dos campos de gelo. Você segue os rugidos e rosnados - pontuados por outra voz gargalhante - atá uma abertura na floresta onde encontra uma ursa polar adulta. Ela está enjaulada e acorrentada, rugindo pela vida. Dançando em cima da caixa está um duende maligno usando trajes reprovados de Natal. Derrote o Noel Caçador, e salve o animal!",
    "questEvilSantaCompletion": "Noel Caçador grita de raiva e some no meio da noite. Uma ursa grata, através de rugidos e rosnados, tenta lhe dizer algo. Você a leva para o estábulo, onde Matt Boch, o encantador, escuta sua história com um suspiro de horror. Ela tem uma filhote! Ela correu até os campos de gelo quando a mamãe urso foi capturada. Ajude-a a encontrar seu filhote!",
    "questEvilSantaBoss": "Noel Caçador",
    "questEvilSantaDropBearCubPolarMount": "Urso Polar (Montaria)",
    "questEvilSanta2Text": "Encontre a Filhote",
    "questEvilSanta2Notes": "A filhote da mamãe urso tinha corrido para os campos de gelo quando ela foi capturada pelo caçador. Na orla da floresta, ela fareja o ar. Você escuta o barulho de galhos se partindo e neve através do som cristalino da floresta. Pegadas! Vocês começam a correr seguindo a trilha. Encontre todas as pegadas e galhos partidos e recupere sua filhote!",
    "questEvilSanta2Completion": "Você encontrou a filhote! Mamãe e filhote ursa não poderiam estar mais gratas. Como um presente, elas decidiram te fazer companhia até o fim dos dias.",
    "questEvilSanta2CollectTracks": "Trilhas",
    "questEvilSanta2CollectBranches": "Galhos Partidos",
    "questEvilSanta2DropBearCubPolarPet": "Urso Polar (Mascote)",
    "questGryphonText": "O Grifo Flamejante",
    "questGryphonNotes": "O grandioso senhor das bestas, <strong>baconssauro</strong> veio à sua equipe em busca de ajuda. \"Por favor, aventureiros, vocês precisam me ajudar! Meu estimado grifo escapou e está aterrorizando a Cidade de Habit! Se vocês puderem pará-lo, eu poderia recompensá-los com alguns de seus ovos!\"",
    "questGryphonCompletion": "Derrotada, a poderosa besta volta para o seu mestre, envergonhada. \"Pelas barbas! Bom trabalho, aventureiros!\" <strong>baconssauro</strong> exclama, \"Por favor, levem alguns dos ovos do grifo. Tenho certeza que irão criar bem estes pequenos!\"",
    "questGryphonBoss": "Grifo Flamejante",
    "questGryphonDropGryphonEgg": "Grifo (Ovo)",
    "questGryphonUnlockText": "Desbloqueia ovos de grifo para compra no Mercado",
    "questHedgehogText": "O Monstrouriço",
    "questHedgehogNotes": "Ouriços são um grupo engraçado de animais. Eles são alguns dos mascotes mais carinhosos que um Habiteer pode ter. Mas diz a lenda que, se você os der leite após a meia noite, eles tornam-se bastante irritáveis. E cinquenta vezes seu tamanho. E <strong>Inventrix</strong> acabou de fazer isso. Opa.",
    "questHedgehogCompletion": "Sua equipe conseguiu acalmar o ouriço! Depois de diminuir ao tamanho normal, ela manca até seus ovos. Ela volta rangendo e empurrando alguns de seus ovos para sua equipe.  Esperamos que esses ouriços prefiram leite!",
    "questHedgehogBoss": "Monstrouriço",
    "questHedgehogDropHedgehogEgg": "Ouriço (Ovo)",
    "questHedgehogUnlockText": "Desbloqueia ovos de ouriço para compra no Mercado",
    "questGhostStagText": "O Espírito da Primavera",
    "questGhostStagNotes": "Ahh, Primavera. A época do ano quando a cor começa, mais uma vez, a pintar a paisagem. Já se foram as montanhas geladas de neve do inverno. Onde a geada uma vez estava, plantas vibrantes cheias de vida tomaram seu lugar. Belas folhas verdes preenchem as árvores, a relva retoma a sua tonalidade vívida, um arco-íris de flores nasce junto às planíces, e uma mística névoa branca cobre a região! ... Espere. Névoa Mística? \"Oh não,\" <strong>Inventrix</strong> diz apreensivamente, \"Parece que algum tipo de espírito é a causa deste nevoeiro. Ah, e ele está indo em sua direção.\"",
    "questGhostStagCompletion": "O espírito, aparentemente sem ferimentos, abaixa seu focinho até o chão. Uma voz calma envolve sua equipe. \"Desculpe pelo meu comportamento. Acabei de acordar do meu descanso, e parece que meu raciocínio não voltou completamente para mim. Por favor, aceite isso como meu pedido de desculpas.\" Um conjunto de ovos se materializa na grama em frente ao espírito. Sem mais palavras, o espírito desaparece na floresta com flores caindo sobre seu rastro.",
    "questGhostStagBoss": "Cervo Espírito",
    "questGhostStagDropDeerEgg": "Cervo (Ovo)",
    "questGhostStagUnlockText": "Desbloqueia ovos de cervo para compra no Mercado",
    "questRatText": "O Rei Rato",
    "questRatNotes": "Lixo! Enormes pilhas de tarefas diárias incompletas pairam por toda Habitica. O problema se tornou tão sério que hordas de ratos são vistas por todo o lugar. Você repara @Pandah acariciando uma das criaturas amavelmente. Ela explica que ratos são criaturas gentis que se alimentam de tarefas diárias incompletas. \nO verdadeiro problema é que as tarefas caíram dentro do esgoto, criando um perigoso buraco que deve ser limpo. A medida que você desce o esgoto, um rato gigantesco, de olhos vermelhos de sangue e dentes amarelos desfigurados, te ataca, defendendo sua horda. Você se encolherá de medo ou enfrentará o lendário Rei Rato?",
    "questRatCompletion": "Seu golpe final esgota a força do rato gigantesco, seus olhos desvanecem para um cinza desbotado. A besta divide-se em muitos pequenos ratos, que fogem de medo. Você repara @Pandah parada atrás de você, olhando para o que antes fora uma poderosa criatura. Ela explica que os cidadãos de Habitica foram inspirados por sua coragem e rapidamente estão completando todas suas tarefas diárias não realizadas. Ela o alerta que devemos ser vigilantes, pois se abaixarmos a guarda, o Rei Rato pode retornar. Como pagamento, @Pandah lhe oferece diversos ovos de ratos. Percebendo sua expressão receosa, ela sorri, \"Eles são ótimos mascotes.\"",
    "questRatBoss": "Rei Rato",
    "questRatDropRatEgg": "Rato (Ovo)",
    "questRatUnlockText": "Desbloqueia ovos de rato para compra no Mercado",
    "questOctopusText": "O Chamado de Octothulu",
    "questOctopusNotes": "@Urse, um apaixonado jovem escriba, pediu sua ajuda para explorar a caverna misteriosa junto à costa. Por entre o crepúsculo das marés há um enorme portão de estalactites e estalagmites. À medida que se aproximam do portão, um redemoinho negro começa a rodear sua base. Você fixa seu olhar com admiração no que parecia ser um dragão com tentáculos de polvo surgindo do seu interior. \"O pegajoso descendente das estrelas acordou,\" branda @Urse loucamente. \"Após vigintilhões de anos, o grande Octothulu está solto outra vez, e sedento de fome!\"",
    "questOctopusCompletion": "Conclusão: Com um golpe final, a criatura esvai-se no redemoinho de onde saiu. Não consegues perceber se @Urse está contente com a tua vitória ou entristecido por ver a criatura desaparecer. Sem palavras, o teu companheiro aponta para três gigantescos e viscosos ovos numa poça de maré próxima, sob um ninho de moedas de ouro. \"Provavelmente são só ovos de polvo,\" você diz com nervosismo. Na caminhada para casa, @Urse rabisca freneticamente num diário e você suspeita que esta não será a última vez que ouvirá sobre o grande Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Polvo (Ovo)",
    "questOctopusUnlockText": "Desbloqueia ovos de polvo para compra no Mercado",
    "questHarpyText": "Socorro! Harpia!",
    "questHarpyNotes": "O bravo aventureiro @UncommonCriminal desapareceu na floresta, seguindo a trilha de um monstro alado que foi visto há alguns dias atrás. Você está prestes a começar uma busca onde uma arara ferida pousa em seu ombro com uma horrível cicatriz arruinando sua bela plumagem. Preso à sua perna está um bilhete rabiscado explicando que enquanto defendia as araras, @UncommonCriminal foi capturado por uma perversa Harpia e precisa desesperadamente de sua ajuda para escapar. Irá você seguir a ave, derrotar a Harpia e salvar @UncommonCriminal?",
    "questHarpyCompletion": "Um golpe fatal derrubou a harpia, com penas voando em todas as direções. Após uma rápida escalada em seu ninho você encontra o @UncommonCriminal, cercado de ovos de arara. Como um time, vocês rapidamente colocam os ovos de volta à seus ninhos próximos. A arara assustada que lhe encontrou grasna espalhafatosamente, soltando diversos ovos em seus braços. \"O ataque da Harpia deixou alguns ovos precisando de proteção\", explica @UncommonCriminal. \"Parece que você se tornou uma arara honorária\".",
    "questHarpyBoss": "Harpia",
    "questHarpyDropParrotEgg": "Arara (Ovo)",
    "questHarpyUnlockText": "Desbloqueia ovos de papagaio para compra no Mercado",
    "questRoosterText": "A Cólera do Galo",
    "questRoosterNotes": "Por anos o fazendeiro @extrajordanary usou Galos como despertadores. Mas agora um Galo gigante apareceu, cantando mais alto do nunca - e acordando todo mundo em Habitica! Os Habiticanos privados de sono lutam por suas tarefas diárias. @Pandoro decide que a hora de dar um basta nisso chegou. \"Por favor, tem alguém que possa ensinar esse Galo a cantar baixo?\" Você se voluntaria, aproximando-se do Galo cedo da manhã - mas ele se vira, batendo suas asas gigantes e mostrando suas garras afiadas, e solta um grito de guerra.",
    "questRoosterCompletion": "Com força e sutileza, você domou a besta selvagem. Suas orelhas, antes cheias de penas e de tarefas meio esquecidas, agora estão limpas como o dia. Ele canta agora silenciosamente, recostando seu bico em seu ombro. No dia seguinte você está pronto para ir embora, mas @EmeraldOx corre atrás de você com uma cesta coberta. \"Espere! Eu fui até a casa do fazendeiro esta manhã, o Galo colocou isto na porta de onde você dormiu. Acho que ele quer que você fique com eles.\" Você descobre a cesta e vê três delicados ovos.",
    "questRoosterBoss": "Galo",
    "questRoosterDropRoosterEgg": "Galo (Ovo)",
    "questRoosterUnlockText": "Desbloqueia ovos de galo para compra no Mercado",
    "questSpiderText": "O Aracnídeo de Gelo",
    "questSpiderNotes": "Conforme o tempo vai gelando, uma delicada geada começa a aparece nos vidraçais habiticanos em forma de teias rendadas... com exceção de @Arcosine, cujas janelas estão completamente congeladas pela Aranha de Gelo que atualmente usa sua casa como seu covil. Ó céus.",
    "questSpiderCompletion": "A Aranha de Gelo cai, deixando para trás pilhas de gelo e alguns de seus sacos de ovos encantados. @Arcosine rapidamente lhe oferece eles como uma recompensa - talvez você possa criar algumas aranhas como mascotes inofensivos seus?",
    "questSpiderBoss": "Aranha",
    "questSpiderDropSpiderEgg": "Aranha (Ovo)",
    "questSpiderUnlockText": "Desbloqueia ovos de aranha para compra no Mercado",
    "questVice1Text": "Liberte-se do Controle do Dragão",
    "questVice1Notes": "<p>Dizem que existe um mal terrível nas cavernas do Monte Habitica. Um monstro que altera as vontades de fortes heróis da região, os direcionando para maus hábitos e preguiça! A besta é um grande dragão com um poder imenso e composto das próprias sombras. Vício, o traiçoeiro Dragão das Sombras. Bravos Habiteers, levantem-se e derrotem essa abominável besta de uma vez por todas, mas apenas se acreditarem que conseguem aguentar seu imenso poder.</p><h3>Vício Parte 1: </h3><p>Como espera lutar contra a besta se ela já possui controle sobre você? Não vire uma vítima da preguiça e vício! Trabalhe duro e lute contra a inflência sombria do dragão e quebre esse feitiço que o controla!</p>",
    "questVice1Boss": "A Sombra do Vício",
    "questVice1DropVice2Quest": "Vício Parte 2 (Pergaminho)",
    "questVice2Text": "Encontre o Covil do Dragão",
    "questVice2Notes": "Com a influência de Vício sob você dissipada, você sente uma onda de força que não sabia que tinha voltar para você. Confiante em você mesmo e em sua habilidade de resistir a influência do dragão, sua equipe consegue chegar até Monte Habitica. Você se aproxima da entrada das cavernas da montanha e para. Sombras, quase como nuvens, saem da abertura. É quase impossível enxergar qualquer coisa a sua frente. A luz das lanternas parecem acabar abruptamente onde a escuridão começa. Dizem que apenas luz mágica pode atravessar a neblina infernal do dragão. Se conseguirem encontrar cristais de luz suficientes, poderão encontrar o caminho até o dragão.",
    "questVice2CollectLightCrystal": "Cristais de Luz",
    "questVice2DropVice3Quest": "Vício Parte 3 (Pergaminho)",
    "questVice3Text": "Vício Desperta",
    "questVice3Notes": "Depois de muito esforço, sua equipe descobriu o covil do Vício. O poderoso monstro olha sua equipe à distância. Conforme a escuridão o cerca, uma voz sussurra na sua cabeça, \"Mais cidadãos tolos de Habitica vieram me parar? Que fofo. Teria sido inteligente não virem.\" O titã escamoso recua sua cabeça e se prepara para atacar. Essa é sua chance! Dê tudo de si e derrote o Vício de uma vez por todas!",
    "questVice3Completion": "As sombras dissipam-se da caverna e um silêncio metálico surge. Não acredito, você conseguiu! Vício foi derrotado! Você e sua equipe podem finalmente suspirar em alívio. Aproveite sua vitória, bravos Habiticanos, mas tomem a lição que aprenderam batalhando Vício e sigam em frente. Ainda há hábitos a serem feitos e potencialmente piores males para serem conquistados!",
    "questVice3Boss": "Vício, o Dragão Sombrio",
    "questVice3DropWeaponSpecial2": "Mastro do Dragão de Stephen Weber",
    "questVice3DropDragonEgg": "Dragão (Ovo)",
    "questVice3DropShadeHatchingPotion": "Poção de Eclosão de Sombra",
    "questMoonstone1Text": "O Arco da Pedra da Lua",
    "questMoonstone1Notes": "<p>Uma aflição terrível caiu sobre os habiticanos. Hábitos ruins que se pensavam destruidos há muito estão surgindo novamente com sede de vingança. Louças permanecem sem serem lavadas, livros ficam sem serem lidos e a procrastinação cresce exponencialmente!</p><br/><p>Você rastreia alguns de seus próprios hábitos ruins retornando ao Pantano da Estagnação e descobre o culpado: a fantasmagórica Necromante Recidivate. Você avança, armas em mãos, mas seus golpes atravessam o espectro inutilmente.</p><br/><p>\"Não perca tempo,\" ela sibila num som esganiçado e seco. \"Sem a corrente de pedras da lua nada pode me causar mal - e o mestre joalheiro @aurakami espalhou todas as pedras da lua através de Habitica há muito tempo!\" Ofegante você recua... mas sabe o que deve fazer.</p>",
    "questMoonstone1CollectMoonstone": "Pedras da Lua",
    "questMoonstone1DropMoonstone2Quest": "A corrente de Pedras da Lua, Parte 2: Recidivate a Necromanete (Pergaminho)",
    "questMoonstone2Text": "Recidivate: A Necromante",
    "questMoonstone2Notes": "<p>O corajoso forjador de armas @Inventrix lhe ajuda a transformar as encantadas pedras da lua em uma corrente. Você está finalmente preparado para confrontar Recidivate mas ao entrar no Pantano da Estagnação uma terrível briza gelada passa sobre você.</p><br/><p>Um bafo fétido sussurra em seu ouvido: \"Você novamente? Que adorável...\" você gira, ataca e, sob a luz da corrente de pedras da lua, sua arma atinge carne sólida. \"Você pode ter me prendido ao mundo novamente,\" Recidivate rosna, \"mas agora é a hora de você deixá-lo!</p>",
    "questMoonstone2Boss": "O Necromante",
    "questMoonstone2DropMoonstone3Quest": "A corrente de Pedras da Lua, Parte 3: Recidivate Transformada (Pergaminho)",
    "questMoonstone3Text": "Recidivate Transformada",
    "questMoonstone3Notes": "<p>Recidivate se encolhe no chão e você o ataca com a corrente de pedras da lua. Para seu horror Recidivate toma as gemas, olhos brilhando em triumfo.</p><br/><p>\"Criatura tola de carne!\" ela grita. \"Estas pedras da lua me restauram para uma forma física, realmente, mas não como você imaginava. Conforme a lua cheia sai da escuridão os meus poderes florecem, e das sombras eu invoco o espectro do seu mais temido inimigo!</p><br/><p>Uma névoa esverdeada doentia emerge do pântano e o corpo de Recidivate se retorce e contorce em um formato que te enche de horror - o corpo defunto de Vice, terrivelmente renascido.</p>",
    "questMoonstone3Completion": "<p>Sua respiração torna-se pesada e seu suor cai sobre seus olhos enquanto o Dragão Zumbi cai. Os restos de Recidivate dissipam-se em uma névoa acizentada que rapidamente desaparece sob o ataque devastador de uma brisa refrescante, e você ouve os distantes, incentivadores gritos de Habiticanos derrotando seus máus hábitos de uma vez por todas. </p><br/><p>@Baconsaur, o mestre das bestas, desce de seu grifo. \"Eu vi o fim de sua batalha do céu, e eu fiquei muito comovido.\nPor favor, pegue esta túnica encantada - sua coragem mostra um coração nobre, e eu acredito que você merece tê-la.\"</p>",
    "questMoonstone3Boss": "Necro-Vício",
    "questMoonstone3DropRottenMeat": "Carne Estragada (Comida)",
    "questMoonstone3DropZombiePotion": "Poção de Eclosão Zumbi",
    "questGoldenknight1Text": "Uma conversa séria",
    "questGoldenknight1Notes": "<p> A Cavaleira Dourada tem pego no pé dos pobres Habiticanos. Não fez todas as suas tarefas diárias? Checou um hábito negativo? Ela irá usar isso como motivo para atormentá-lo sobre como você deveria seguir seu exemplo. Ela é o exemplo ilustre de um perfeito Habiticano e você, não é nada mais que um fracassado. Hora, isso não é nada gentil! Todo mundo comete erros. Eles não deveriam ter de lidar com tamanha negatividade por causa disso. Talvez seja hora de acumular alguns depoimentos de Habiticanos abatidos e dar à Cavaleira Dourada a bronca que ela merece!</p> ",
    "questGoldenknight1CollectTestimony": "Testemunhos",
    "questGoldenknight1DropGoldenknight2Quest": "Arco da Cavaleira Dourada, Parte 2: Ouro Deslustrado (Pergaminho)",
    "questGoldenknight2Text": "Cavaleira Dourada",
    "questGoldenknight2Notes": "<p>Armado de centenas de testemunhos de habiticanos você finalmente confronta a Cavaleira Dourada. Você começa a ler as reclamações dos habiticanos, uma a uma: \"E @Pfeffernusse disse que sua vanglória constante...\" A cavaleira levanta sua mão para te silenciar e zomba: \"Por favor, essas pessoas estão meramente invejosas de meu sucesso. Ao invés de se queixar elas deveriam simplesmente trabalhar tão duro quanto eu! Talvez eu deva lhe mostrar o poder que você pode obter através de uma diligência como a minha!\" Ela levanta sua estrela da manhã e se prepara para atacar você!</p>",
    "questGoldenknight2Boss": "Cavaleira Dourada",
    "questGoldenknight2DropGoldenknight3Quest": "Arco da Cavaleira Dourada, Parte 3: O Cavaleiro de Ferro (Pergaminho)",
    "questGoldenknight3Text": "O Cavaleiro de Ferro",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn grita para chamar a sua atenção. Na conclusão da sua batalha uma nova figura aparece. Um cavaleiro coberto em ferro manchado de preto lentamente se aproxima de você, com a espada em mãos. A Cavaleira Dourada grita \"Pai, não!\", mas o cavaleiro não mostra nenhum sinal de parada. Ela vira para você e diz: \"Eu sinto muito. Fui uma tola, com a cabeça dura demais para ver o quão cruel tenho sido. Mas meu pai é mais cruel do que eu jamais poderia ser. Se ele não for parado, vai destruir a todos nós. Aqui, use minha estrela da manhã e pare o Cavaleiro de Ferro!\"</p>",
    "questGoldenknight3Completion": "<p>Com um satisfatório tinido, o Cavaleiro de Ferro cai sobre seus joelhos e desaba. \"Você é bem forte,\" ele ofega, \"Hoje eu fui humilhado.\" A Cavaleira Dourada se aproxima e diz \"Obrigado. Eu acredito que ganhamos um pouco de humildade à partir do nosso encontro com você. Falarei com meu pai e explicarei as reclamações contra nós. Talvez devamos começar nos desculpando com os outros habiticanos.\" Ela reflete um pouco antes de se virar novamente para você. \"Aqui: como nosso presente para você quero que você fique com minha estrela da manhã. Ela é sua.\"</p>",
    "questGoldenknight3Boss": "O Cavaleiro de Ferro",
    "questGoldenknight3DropHoney": "Mel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poção de Eclosão Dourada",
    "questGoldenknight3DropWeapon": "Estrela Da Manhã Esmagadora de Marcos do Mustaine (Arma de Segunda Mão)",
    "questBasilistText": "A Basi-Lista",
    "questBasilistNotes": "Há uma comoção no mercado -- do tipo que deveria fazer você fugir. Sendo o corajoso aventureiro que é, você corre para lá, ao invés, e descobre a Basi-Lista, misturada a um torrão de afazeres incompletos! Habiticanos próximos estão paralizados com medo do tamanho da Basi-lista, incapazes de começar a trabalhar. De algum lugar próximo você ouve @Arcosine gritar: \"Rápido! Complete as suas tarefas diárias e afazeres para minar o monstro, antes que ele cause um corte de papel em alguém! Ataque rápido, aventureiro, e marque algo como feito - mas cuidado! Se deixar alguma tarefa diária por fazer a Basi-Lista vai atacar você e sua equipe!\"",
    "questBasilistCompletion": "A Basi-Lista se espalhou em recortes de papel, que brilham gentilmente em um arco-íris colorido. \"Ufa!\" diz @Arcosine. \"Que bom que vocês estavam por perto!\" Sentindo-se mais esperiente do que antes, você coleta um pouco de ouro do meio dos papéis.",
    "questBasilistBoss": "A Basi-Lista",
    "questEggHuntText": "Caça ao Ovo",
    "questEggHuntNotes": "Durante a noite, estranhos ovos simples apareceram em todo o lado: no estábulo do Matt, atrás do balcão na Taverna e até no meio dos ovos de mascotes no Mercado! Que incômodo! \"Ninguém sabe de onde eles vieram, ou no que eles chocarão\", diz <strong>Megan</strong>, \"mas nós não podemos simplesmente deixá-los espalhados por aí! Trabalhe duro procurando e me ajude a juntar esses ovos misteriosos. Talvez se você juntar ovos suficientes, poderão sobrar alguns para você...\"",
    "questEggHuntCompletion": "Você conseguiu! Em gratidão, <strong>Megan</strong> te dá dez ovos. \"Aposto que as poções de eclosão vão pintá-los de cores lindas! Imagino o que vai acontecer quando eles virarem montarias...\"",
    "questEggHuntCollectPlainEgg": "Ovos Simples",
    "questEggHuntDropPlainEgg": "Ovo Simples",
    "questDilatoryText": "O Terrível Dragão de Dilatória",
    "questDilatoryNotes": "<p>Nós devíamos ter ouvido os avisos.</p><br/><p>Os brilhantes olhos negros. As antigas escamas. As enormes mandíbulas com dentes reluzentes. Despertamos algo horripilante da fenda: <strong>o Terrível Dragão de Dilatória!</strong> Habiticanos gritando fogem em todas as direções quando ele emergiu do mar, o seu terrivelmente longo pescoço estendendo centenas de metros fora da água, quebrando janelas com seu rugido lancinante.</p><br/><p>\"Isto deve ser o que destruiu Dilatória!\" grita Lemoness. \"Não foi o peso das tarefas negligenciadas - o vermelho escuro delas só atraiu a sua atenção!\"</p><br/><p>\"Está surgindo com energia mágica!\" @Baconsaur chora. \"Para ter vivido tanto tempo, ele deve ser capaz de curar a si mesmo! Como é que podemos derrotá-lo?\"</p><br/><p>Como? Da mesma forma que derrotamos todos as bestas - com produtividade! Rápido, Habitica, una-se e ataque suas tarefas, e todos nós lutaremos com este monstro juntos. (Não há necessidade de abandonar missões anteriores - acreditamos na sua capacidade de ataque duplo!) Ele não vai nos atacar individualmente, mas quanto mais Tarefas pularmos, mais nos aproximamos de desencadear seu Ataque de Negligência - e eu não gosto da maneira como ele está de olho na Taverna....</p>",
    "questDilatoryBoss": "O Terrível Dragão de Dilatória",
    "questDilatoryBossRageTitle": "Ataque de Negligência",
    "questDilatoryBossRageDescription": "Quando esta barra estiver cheia, o Terrível Dragão de Dilatória liberará uma grande devastação sob a terra de Habitica",
    "questDilatoryDropMantisShrimpPet": "Camarão Mantis (Mascote)",
    "questDilatoryDropMantisShrimpMount": "Camarão Mantis (Montaria)",
    "questDilatoryBossRageTavern": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nOh não! Apesar de nossos melhores esforços, nós deixamos algumas Tarefas fugirem, e sua cor vermelho-escura atraiu a raiva do Dragão! Com seu temível Ataque de Negligência, ele dizimou a Taverna! Felizmente, nós criamos outra numa cidade próxima, e você está livre para continuar conversando na praia... mas o pobre Daniel, o dono do bar, viu seu amado estabelecimento desmoronar ao seu redor!\n\nEu espero que a fera não ataque novamente!",
    "questDilatoryBossRageStables": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nYikes! Mais uma vez, nós deixamos algumas Tarefas por fazer. O Dragão liberou o seu Ataque de Negligência contra o Matt e os estábulos! O animais de estimação estão fugindo em todas as direções. Felizmente parece que todos os seus estão seguros!\n\nPobre Habitica! Eu espero que não aconteça novamente. Apressem-se e façam todas as suas tarefas!",
    "questDilatoryBossRageMarket": "`O Terrível Dragão lança seu ATAQUE DE NEGLIGÊNCIA!`\n\nAhhh!! Alex, o comerciante, teve sua loja feita em pedaços pelo Ataque de Negligência do Dragão! Mas parece que estamos realmente desgastando a besta. Eu duvido que ela tenha energia suficiente para outro ataque.\n\nPortanto, não vacile, Habitica! Vamos empurrar esta besta para longe de nossas costas!",
    "questDilatoryCompletion": "`A Derrota do Terrível Dragão de Dilatória` \n \nNós conseguimos! Com um último rugido final, o Terrível Dragão desmorona e nada pra longe, muito longe. Multidões de Habiticanos aplaudindo se alinham às margens! Nós ajudamos Matt, Daniel e Alex a reconstruir seus estabelecimentos. Mas o que é isso?\n \n`O Retorno dos Cidadãos!`\n\n Agora que o Dragão fugiu, milhares de cores cintilantes estão ascendendo pelo do mar. É um enxame arco-íris de Camarão Mantis... e entre eles, centenas de pessoas sereias!\n\n \"Nós somos os cidadãos perdidos de Dilatória!\" explica o seu líder, Manta. \"Quando Dilatória afundou, o Camarão Mantis que vivia nestas águas usou um feitiço para nos transformar em pessoas sereias para que pudéssemos sobreviver. Mas em sua fúria, o Terrível Dragão nos prendeu na fenda escura. Nós ficamos presos lá por centenas de anos - mas agora, finalmente, estamos livres para reconstruir nossa cidade!\"\n\n\"Como um agradecimento,\" diz seu amigo @Ottl, \"Por favor, aceite este mascote Camarão Mantis e montaria Camarão Mantis, bem como experiência, ouro e nossa eterna gratidão. \"\n\n` Recompensas `\n* Mascote Camarão Mantis\n* Montaria Camarão Mantis\n* Chocolate, Algodão Doce Azul, Algodão Doce Rosa, Peixe, Mel, Carne, Leite, Batata, Carne Podre, Morango",
    "questSeahorseText": "A Corrida de Cavalos Marinhos de Dilatória",
    "questSeahorseNotes": "É dia de corrida, e os Habiticanos de todo o continente vieram até Dilatória para correr com os seus cavalos-marinhos mascotes! De repente, um grande barulho na água e relinchos irrompem na pista, e você ouve a Treinadora de Cavalos-Marinhos @Kiwibot gritar sob o barulho das ondas. \"O encontro de cavalos marinhos atraiu um feroz Alazão Marinho!\" ela chora. \"Ele está esmagando os estábulos e destruindo a antiga pista! Alguém pode acalmá-lo?\"",
    "questSeahorseCompletion": "O agora manso Alazão Marinho nada docilmente ao seu lado. \"Oh, olhe!\" Kiwibot diz. \"Ele quer que nós cuidemos de seus filhos.\" Ela lhe dá três ovos. \"Crie-os bem\", diz ela. \"Você será sempre bem-vindo na Corrida de Cavalos Marinhos de Dilatória!\"",
    "questSeahorseBoss": "Alazão Marinho",
    "questSeahorseDropSeahorseEgg": "Cavalo-Marinho (Ovo)",
    "questSeahorseUnlockText": "Desbloqueia ovos de cavalo-marinho para compra no Mercado",
    "questAtom1Text": "Ataque da Mundana Lista de Missões, Pt. 1: Disastre em Louça!",
    "questAtom1Notes": "Você chegou às margens do Lago Lavado para um relaxamento merecido... Mas o lago está poluído com pratos sujos! Como isso aconteceu? Bem, você simplesmente não pode permitir que o lago continue neste estado. Há apenas uma coisa que você pode fazer: limpar os pratos e salvar o seu local de férias! Melhor encontrar um pouco de sabão para limpar essa bagunça. Um monte de sabão...",
    "questAtom1CollectSoapBars": "Barras de Sabão",
    "questAtom1Drop": "O Monstro de Lanchinhoness (Pergaminho)",
    "questAtom2Text": "Ataque da Mundana Lista de Missões, Pt. 2: O Monstro de Lanchinhoness",
    "questAtom2Notes": "Ufa, este lugar está ficando muito mais agradável com todos estes pratos limpos. Talvez você finalmente possa ter algum divertimento agora. Oh - parece haver uma caixa de pizza flutuando no lago. Bem, qual o problema de limpar mais uma coisa, não é verdade? Mas, infelizmente, não é uma mera caixa de pizza! Subitamente a caixa levanta da água para revelar-se como a cabeça de um monstro. Não pode ser! O Lendário Monstro de Lanchinhoness?! Diz-se que existe escondido no lago desde os tempos pré-históricos: a criatura criada a partir dos restos de comida e lixo dos antigos Habiticanos. Eca!",
    "questAtom2Boss": "O Monstro de Lanchinhoness",
    "questAtom2Drop": "O Pergaminho do Lavadeiromante (Pergaminho)",
    "questAtom3Text": "Ataque da Mundana Lista de Missões, Pt. 3: O Lavadeiromante",
    "questAtom3Notes": "Com um grito ensurdecedor, e cinco tipos de queijos deliciosos saindo de sua boca, o Monstro de Lanchinhoness cai aos pedaços. \"COMO VOCÊ SE ATRAVE!\" ecoa uma voz debaixo da superfície da água. Uma figura com uma túnica azul emerge da água, empunhando uma escova de vaso sanitário mágica. A roupa suja começa a borbulhar da superfície do lago. \"Eu sou o Lavadeiromante!\" ele com raiva anuncia. \"Você tem muita ousadia - lavando meus pratos deliciosamente sujos, destruindo meu animal de estimação, e entrando no meu domínio com essas roupas limpas. Prepare-se para sentir a ira encharcada de minha magia anti-limpeza!\"",
    "questAtom3Completion": "O louco Lavadeiromante foi derrotado! Roupas limpas caem em pilhas ao seu redor. As coisas estão ficando muito melhor por aqui. Quando você começa a avançar pela armadura recém-passada, um brilho de metal chama sua atenção, e seu olhar recai sobre um elmo reluzente. O proprietário original deste brilhante item pode ser desconhecido, mas quando você o coloca, sente a calorosa presença de um espírito generoso. Pena que eles não colocaram uma etiqueta com nome.",
    "questAtom3Boss": "O Lavadeiromante",
    "questAtom3DropPotion": "Poção de Eclosão Básica",
    "questOwlText": "A Coruja Noturna",
    "questOwlNotes": "A luz da Taverna é acesa até o amanhecer.<br>Até que em uma manhã esse brilho some!<br>Como podemos ver durante nossas madrugadas?<br>@Twitching grita, \"Eu preciso de alguns lutadores!<br>Vê aquela Coruja-Noturna, inimiga estralada?<br>Lute logo e não se demore!<br>Vamos mandar sua sombra para longe de nossa porta,<br>E fazer a noite brilhar novamente!\"",
    "questOwlCompletion": "A Coruja-Noturna some ao amanhecer,<br>Mas mesmo assim você sente um bocejo.<br>Talvez seja hora de descansar um pouco:<br>Então em sua cama você vê um ninho!<br>A Coruja-Noturna sabe que pode ser ótimobr>Concluir trabalhos e ficar acordado até tarde,<br>Mas seus novos mascotes vão sutilmente piar<br>Para lhe avisar quando é hora de dormir.",
    "questOwlBoss": "A Coruja-Noturna",
    "questOwlDropOwlEgg": "Coruja (Ovo)",
    "questOwlUnlockText": "Desbloqueia ovos de coruja para compra no Mercado",
    "questPenguinText": "A Abominável Ave das Neves",
    "questPenguinNotes": "Apesar de ser um dia quente de verão no extremo sul de Habitica, um frio anômalo baixou sobre o Lago Vivaz. Fortes, gélidos ventos sopram enquanto as margens começam a congelar. Estalagmites começam a brotar do chão, afastando terra e grama pelo caminho. @Melynnrose e @Breadstrings correm até você. .<br><br> \"Socorro!\" diz @Melynnrose. \"Nós trouxemos um pinguim gigante para congelar o lago para que pudêssemos todos patinar no gelo, mas acabamos ficando sem peixes para alimenta-lo!\"\"<br><br>\"Ele ficou brabo e agora está usando o seu bafo congelante em tudo que vê pela frente!\" diz @Breadstrings. \"Por favor, você tem que impedi-lo antes que todos fiquemos cobertos de gelo!\" Parece que tá na hora desse pinguim... <em>ficar frio.</em>",
    "questPenguinCompletion": "Com a derrota do pinguim, o gelo começa a derreter. O gigantesco pinguim se acomoda à luz do sol, deliciando-se com o balde extra de peixes que você arranjou. Ele desliza pelo lago, soprando gentilmente pelo caminho para criar uma bela pista de gelo, brilhante e liso. Que pássaro bizarro! \"Parece que ele deixou alguns ovos para trás,\" diz @Painter de Cluster.  <br><br>@Rattify rí. \"Talvez esses pinguins sejam mais... cabeça fria?\"",
    "questPenguinBoss": "Pinguim Gelado",
    "questPenguinDropPenguinEgg": "Pinguim (Ovo)",
    "questPenguinUnlockText": "Desbloqueia ovos de penguin para compra no Mercado",
    "questStressbeastText": "A Abominável Besta do Estresse da Planície Stoïkalm",
    "questStressbeastNotes": "Complete tarefas diárias e afazeres para causar dano no Chefe Global! Tarefas diárias incompletas  enchem a barra de golpe de tensão. Quando a barra de golpe de tensão estiver cheia, o Chefe Global atacará um NPC. Um Chefe Global nunca causará dano a um jogador individual ou contas de qualquer forma. Somente contas ativas que não estão descansando na taverna terão suas tarefas incompletas computadas. <br><br>~*~<br><br> A primeira coisa que ouvimos são os passos, lentos e mais barulhentos que uma manada. Um por um, Habiticans olham para fora de suas portas, e faltam palavras. <br><br> Nós todos já vimos Bestas de Estresse antes, claro - pequenas criaturas perversas que atacam durante tempos difíceis. Mas isso? Maior que construções, com garras que podem esmagar um dragão com facilidade. Gelo balança de sua pelagem fedorenta, e a medida que ruge, uma explosão gélida destrói telhados de nossas casas. Um monstro dessa magnitude nunca foi mencionado fora de lendas distantes. <br><br>\"Cuidado, Habiticans!\" SabreCat chora. \"Se protejam dentro de suas casas - Essa é a própria Abominável Besta do Estresse!\" <br><br>\"Essa coisa deve ser feita de séculos de estresse!\" diz Kiwibot, trancando a porta da taverna firmemente e fechando as janelas. <br><br>\"Os estepes de Stoïkalm\" diz Lemoness, com pesar em sua face. \"Todo esse  tempo, nós pensávamos que eles eram calmos e imperturbado, mas devem ter escondido seu estresse secretamente em algum lugar. Por gerações, transformou-se nisso, e agora está livre e os atacou - e a nós também! <br><br> Só há uma maneira de afastar uma Besta de Estresse, Abominavel ou não, e é atacá-la com tarefas diárias e afazeres completos! Vamos todos nos unir e lutar contra esse temível inimigo - mas tenha certeza de não ser preguiçoso em suas tarefas, ou nossas tarefas diárias incompleta podem enfurecê-lo tanto que irá atacar...",
    "questStressbeastBoss": "A Abominável Besta do Estresse",
    "questStressbeastBossRageTitle": "Golpe de estresse",
    "questStressbeastBossRageDescription": "Quando essa barra encher, a Abominavel Besta do Estresse vai lançar seu Golpe de Estresse sobre Habitica!",
    "questStressbeastDropMammothPet": "Mamute (Pet)",
    "questStressbeastDropMammothMount": "Mamute (Montaria)",
    "questStressbeastBossRageStables": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nO aparecimento do estresse cura a Abominável Besta do Estresse!\n\nOh não! Apesar dos nossos melhores esforços, nós deixamos algumas tarefas diárias escapar e sua cor vermelho escuro enfureceu a Abominável Besta do Estresse, fazendo com que ela recuperasse parte de sua vida! A horrível criatura investe contra os Estábulos, mas Matt, o Mestre das Bestas, heroicamente se lança em combate para proteger os mascotes e as montarias. A Besta do Estresse agarrou Matt em seu aperto perverso mas pelo menos elas está distraída pelo momento. Rápido! Vamos manter as tarefas diárias sob controle e derrotar esse monstro antes que ele ataque novamente!",
    "questStressbeastBossRageBailey": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nO aparecimento do estresse cura a Abominável Besta do Estresse!\n\nAhh!!! Nossas tarefas diárias incompletas fizeram com que a Abominável Besta do Estresse ficasse mais furiosa do que nunca e recuperasse parte de sua vida! Bailey, a Arauto gritava aos cidadãos para que se abrigassem, e agora a Besta   a agarrou com a outra mão! Olhe para ela, valentemente reportando as informações enquanto a Besta do Estresse a chacoalha perversamente... Vamos honrar sua bravura sendo o mais produtivos que pudermos para salvar nossa NPCs! ",
    "questStressbeastBossRageGuide": "`Abominável Besta do Estresse usa ATAQUE DE ESTRESSE!`\n\nO aparecimento do estresse cura a Abominável Besta do Estresse!\n\nCuidado! Justin, o Guia está tentando distrair a Besta do Estresse correndo em torno dos seus calcanhares, gritando dicas de produtividade! A Abominável Besta do Estresse está pisoteando furiosamente, mas parece que nós realmente estamos desgastando esta besta. Eu duvido que ela tem energia para outro ataque. Não desista... nós estamos muito perto de acabar com ela!",
    "questStressbeastDesperation": "`A Abominável Besta do Estresse atinge 500K de vida! A Abominável Besta do Estresse usa Defesa Desesperada!\n\nNós estamos quase lá, Habiticanos! Com persistência e tarefas diárias nós diminuímos a vida da Besta do Estresse para apenas 500K! A criatura ruge e agita os braços em desespero, cada vez mais raivosa como nunca. Bailey e Matt berram aterrorizados quando a Besta começa a chacoalhá-los em um ritmo aterrador, levantando uma tempestade de neve que faz dela mais difícil de acertar.\n\nNós teremos que redobrar nossos esforços, mas tenha fé - isso é um sinal de que a Besta do Estresse sabe que está a ponto de ser derrotada. Não desista agora!",
    "questStressbeastCompletion": "<strong>O Abmonável monstro do Stress foi DERROTADO!</strong><br><br> Conseguimos! Com um golpe final, o Abominável Monstro do Stress se dissipa em uma nuvem de neve. Os flocos de neve brilham no ar alegrando Habiticanos que abraçam seus animais de estimação e montarias. Nossos animais e nossos NPCs estão seguros novamente!<br><br><strong> Stoïkalm está salva! </strong><br><br>SabreCat fala gentialmentel com seu tigre dentes de sabre. \"Por favor encontre os cidadãos de Stoïkalm Steppes e traga-os até nós,\" ele diz. Várias horas depois, o tigre dentes de sabre retorna, com vários cavalgadores de mamutes seguindo-o. Você reconhece o cavalgador fronteiro como sendo Lady Glaciate, a líder de Stoïkalm . <br><br>  \"Grandes Habiticanos\", ela diz, \"Meus cidadãos e eu lhe devemos nossa mais profunda gratidão e sinceras desculpas. Em uma tentativa de proteger nossos cavalgadores de problemas, nós secretamente começamos a banir todo nosso stress para as montanhas geladas. Nós nao fazíamos idéia de que ele iria acumular ao longo das gerações para formar o Monstro do Stress que vocês viram! Quando ele se soltou, prenderu todos nós na montanha e começou um ataque contra nossos amados animais.\" Seu olhar triste se volta para a neve caindo. \"Colocamos todos em risco com nossa tolice. Estejam certos de que no futuro, iremos até vocês com nossos problemas antes que nossos problemas venham até vocês.\" <br><br> Ela se volta para onde @Baconsaur está abraçando alguns filhotes de mamute. \"Nós trouxemos seus animais e uma oferenda de comida como um pedido de perdão por tê-los assutados e como símbolo de confiança, nós deixaremos alguns de nossos mamutes de estimação e montarias com vocês. Sabemos que irão cuidar bem deles.\" ",
    "questStressbeastCompletionChat": "`A Abominável Besta do Estresse foi DERROTADA!`\n\nNós conseguimos! Com um urro final, a Abominável Besta do Estresse se dissipa em uma nuvem de neve. Os flocos brilham pelo ar enquanto alegres Habiticanos abraçam seus Mascotes e suas Montarias. Nossos animais e nossas NPCs estão seguros novamente!\n\n`Stoïkalm foi salvo!`\n\nSabreCat fala calmamente com um pequeno tigre-de-dente-de-sabre. ''Por favor, ache os cidadãos dos estepes de Stoïkalm e os traga até nós'', ele diz. Várias horas depois o tigre retorna, com uma manada de cavaleiros de mamute seguindo-o lentamente. Você reconhece o chefe dos cavaleiros como sendo Lady Glaciate, a líder de Stoïkalm´\n\n''Poderosos Habiticanos'', ela diz, ''Meus cidadãos eu eu devemos a vocês as mais profundas desculpas. Em um esforço para proteger nossas Estepes de tumulto, nós começamos a secretamente banir todo o nosso estresse para as montanhas geladas. Nós não tínhamos ideia de que ele se acumularia durante gerações na Besta que vocês viram. Quando ela escapou, nos encurralou em seu covil e atacou nossos amados animais''. O triste olhar de Lady Glaciate acompanha a neve que cai. ''Nós colocamos todos em risco com nossa tolice. Fiquem tranquilos que no futuro, viremos até vocês com nossos problemas antes que eles venham até vocês.\n\nEla se vira para onde @Baconsaur está se aconchegando com os filhotes de mamute. ''Nós trouxemos uma oferenda de comida para os seus animais como um pedido de desculpa por assustá-los, e como símbolo de confiança nós deixaremos alguns de nossos mascotes e montarias com vocês. Sabemos que vocês cuidarão bem deles.''",
    "questTRexText": "O Rei dos Dinossauros",
    "questTRexNotes": "Agora aquelas criaturas anciãs de Stoikalm estepes estão vagando por toda Habitica.\n@Urse descidiu adotar um Tiranossauro crescido. O que poderia dar errado?<br>\n<br> Tudo.",
    "questTRexCompletion": "O dinossauro selvagem finalmente cessa sua ira e decide criar amizade com alguns galos gigantes. @Urse o observa atentamente. \"Eles não são pets tão terríveis, afinal! Só precisam de um pouco de disciplina. Aqui, pegue alguns dos ovos do Tiranossauro para você.",
    "questTRexBoss": "Tiranossauro de Carniça",
    "questTRexUndeadText": "O Dinossauro Volta à Vida",
    "questTRexUndeadNotes": "Como os dinossauros anciãos vindos dos Estepes Stoïkalm vagam  através da Cidade de Habit, um choro de terror emana do Grande Museu.\n@Bancosaur grita, \"O Tiranossauro Esqueleto no museu está agitando-se! Ele deve ter sentido seus parentes!\" A besta esquelética mostra seus dentes e os tine em sua direção. Como você pode derrotar uma criatura que já está morta? Você terá que atacá-la rápido antes que se cure!",
    "questTRexUndeadCompletion": "Os olhos brilhantes do Tiranossauro escurecem, e seu corpo volta à forma original. Todos suspiram de alívio. \"Olhem!\" @Baconsaur diz. \"Alguns dos ovos fossilizados estão novos e brilhantes! Talvez eles irão chocar para você.\"",
    "questTRexUndeadBoss": "Tiranossauro Esquelético",
    "questTRexUndeadRageTitle": "Cura Esquelética",
    "questTRexUndeadRageDescription": "Esta bara enche quando você não completa suas tarefas cotidianas. Quando esta cheia, o Tiranossauro Esquelético vai recuperar 30% de sua saúde remanescente  ",
    "questTRexUndeadRageEffect": "`Tiranossauro Esquelético usa CURA ESQUELÉTICA!`\n\nO monstro solta um estrondoso rugido, e alguns de seus ossos quebrados se remendam!",
    "questTRexDropTRexEgg": "Tiranossauro (Ovo)",
    "questTRexUnlockText": "Desbloqueia ovos de Tiranossauro para compra no Mercado",
    "questRockText": "Fuja da Criatura da Caverna",
    "questRockNotes": "Atravessando as Montanhas Sinuosas de Habitica com alguns amigos, você monta acampamento, em uma noite, em uma bela caverna incrustada com minerais brilhantes. Mas, quando você acorda, na manhã seguinte, vê que a entrada desapareceu, e o chão da caverna está movendo-se embaixo de você. <br><br>\"A montanha está viva!\", grita o seu companheiro @pfeffernusse. \"Isto não são cristais - isto são dentes!\"<br><br>@Painter de Cluster agarra sua mão. \"Nós teremos de achar outra saída - fique ao meu lado e não se distraia, ou poderemos ficar presos aqui para sempre!\"",
    "questRockBoss": "Colosso de Cristal",
    "questRockCompletion": "Sua diligência permitiu que você encontrasse um caminho seguro através da montanha viva. De pé, e sob o brilho do sol, seu amigo @intune percebe alguma coisa brilhando no chão, próxima à saída da caverna. Você inclina-se para pegá-la, e vê que é uma pequena pedra com uma veia de ouro transpassando-a. Ao lado dela, há mais algumas pedras com formas bastante peculiares. Elas quase se parecem com... ovos?",
    "questRockDropRockEgg": "Pedra (Ovo)",
    "questRockUnlockText": "Desbloqueia ovos de pedra para compra no Mercado",
    "questBunnyText": "A Coelhinha Assasina",
    "questBunnyNotes": "Depois de muitos dias difíceis, você alcança o cume do Monte da Proscratinação e se mantém de pé em frente às portas imponentes do Forte da Negligência. Você lê a inscrição na pedra: \"Aqui dentro, reside a criatura que incorpora os seus maiores medos, a razão para a sua inatividade. Abra a porta e enfrente o seu demônio!\" Você treme, imaginando o horror que está do lado de dentro, e sente vontade de fugir, como já fez tantas outras vezes. @Draayder te segura. \"Mantenha-se firme, amigo! A hora finalmente chegou. Você precisa fazer isto!\"<br><br> Você bate, e as portas abrem-se para dentro. Em meio à escuridão, você ouve um rugido ensurdecedor, e saca a sua arma.",
    "questBunnyBoss": "Coelhinha Assasina",
    "questBunnyCompletion": "Com um golpe final, a coelha assassina vai ao chão. Uma névoa brilhante surge ao redor do seu corpo enquanto ela encolhe, até tornar-se uma pequena coelha... que não se parece em nada com a fera cruel que você enfrentou há um momento atrás. O nariz dela move-se de forma adorável; e, pulando, ela vai embora, deixando alguns ovos para trás. @Gully gargalha. \"O Monte da Procrastinação consegue fazer com que mesmo os menores desafios pareçam insuperáveis. Vamos coletar estes ovos e ir para casa.\"",
    "questBunnyDropBunnyEgg": "Coelho (Ovo)",
    "questBunnyUnlockText": "Desbloqueia ovos de coelho para compra no Mercado",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}