{
    "rebirthNew": "Renascimento: Nova Aventura Disponível!",
    "rebirthUnlock": "Você liberou o Renascimento! Esse item especial do Mercado o permite começar um novo jogo do nível 1 mantendo suas tarefas, conquistas, mascotes, e mais. Use-o para respirar uma vida nova em Habitica se sentir que já conquistou tudo, ou para experimentar novas funcionalidades com olhos frescos de um personagem iniciante!",
    "rebirthBegin": "Renascimento: Comece uma Nova Aventura",
    "rebirthStartOver": "Renascer reinicia seu personagem ao nível 1.",
    "rebirthAdvList1": "Você recupera a Vida toda.",
    "rebirthAdvList2": "Não tem qualquer Experiência ou Ouro.",
    "rebirthAdvList3": "Seus Hábitos, Tarefas Diárias e Afazeres reiniciam para amarelo, seus combos reiniciam, exceto as tarefas de desafios.",
    "rebirthAdvList4": "Sua classe inicial será Guerreiro até liberar uma nova classe.",
    "rebirthInherit": "Seu novo personagem herda algumas coisas de seu antecessor:",
    "rebirthInList1": "Tarefas, história, equipamento e configurações permanecem.",
    "rebirthInList2": "Desafios, Guilda, e Equipe permanecem.",
    "rebirthInList3": "Gemas, níveis de apoiador, e níveis de colaborador permanecem.",
    "rebirthInList4": "Itens obtidos através de Gemas ou drops (como mascotes e montarias) permanecem, apesar de você não poder acessá-los até liberá-los novamente.",
    "rebirthEarnAchievement": "Você também ganha uma Conquista por começar uma nova aventura!",
    "beReborn": "Renasça",
    "rebirthAchievement": "Você iniciou uma nova aventura! Esse é o seu Renascimento número <%= number %>, e o nível mais alto que você atingiu foi <%= level %>. Para acumular essa Conquista, comece sua próxima nova aventura quando atingir um Nível ainda maior!",
    "rebirthAchievement100": "Você iniciou uma nova aventura! Esse é seu <%= number %> º Renascimento, e o nível mais alto que você atingiu foi 100 ou maior. Para acumular essa Conquista, comece sua próxima aventura quando atingir pelo menos nível 100!",
    "rebirthBegan": "Iniciou uma Nova Aventura",
    "rebirthText": "Iniciou <%= rebirths %> Novas Aventuras",
    "rebirthOrb": "Usou um Orbe do Renascimento para recomeçar depois de alcançar Nível",
    "rebirthOrb100": "Usou um Orbe do Renascimento para recomeçar depois de alcançar nível 100 ou superior",
    "rebirthPop": "Começar uma nova personagem a partir de nível 1 enquanto retém conquistas, colecionáveis, equipamento e tarefas com história.",
    "rebirthName": "Orbe do Renascimento",
    "reborn": "Renascido, nível max <%= reLevel %>",
    "confirmReborn": "Tem certeza?",
    "rebirthComplete": "Você renasceu!"
}