{
    "spellWizardFireballText": "Explosão de Chamas",
    "spellWizardFireballNotes": "Chamas se lançam de suas mãos. Você ganha XP, e causa dano extra à Chefões! (Baseado em: INT)",
    "spellWizardMPHealText": "Onda Etérea",
    "spellWizardMPHealNotes": "Você sacrifica mana para ajudar seus amigos. O resto da sua equipe ganha PM! (Baseado em: INT)",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "O seu poder mental balança a terra. A equipe toda ganha um bônus de inteligência! (Baseado em: INT sem bônus)",
    "spellWizardFrostText": "Geada Arrepiante",
    "spellWizardFrostNotes": "Gelo cobre suas tarefas. Nenhuma de suas barras será resetada para zero amanhã! (Lançar uma vez afeta todas as barras.)",
    "spellWarriorSmashText": "Destruição Brutal",
    "spellWarriorSmashNotes": "Você ataca uma tarefa com todo seu poder. Ela fica mais azul/menos vermelha, e você causa dano extra aos Chefões! (Baseado em: STR)",
    "spellWarriorDefensiveStanceText": "Postura Defensiva",
    "spellWarriorDefensiveStanceNotes": "Você se prepara para arrasar suas tarefas. Você ganha um impulso em Constituição! (Baseado em: Unbuffed CON)",
    "spellWarriorValorousPresenceText": "Presença Valente",
    "spellWarriorValorousPresenceNotes": "Sua presença encoraja sua equipe. Todos ganham um impulso para Força! (Baseado em: Unbuffed STR)",
    "spellWarriorIntimidateText": "Olhar Intimidante",
    "spellWarriorIntimidateNotes": "Seu olhar causa medo em seus inimigos. Sua equipe ganha um impulso para Constituição! (Baseado em: Unbuffed CON)",
    "spellRoguePickPocketText": "Bater Carteira",
    "spellRoguePickPocketNotes": "Você rouba uma tarefa próxima. Você ganha ouro! (Baseado em: PER)",
    "spellRogueBackStabText": "Facada nas Costas",
    "spellRogueBackStabNotes": "Você atraiçoa uma tarefa tola. Você ganha ouro e experiência! (Baseado em: STR)",
    "spellRogueToolsOfTradeText": "Ferramentas do Ofício",
    "spellRogueToolsOfTradeNotes": "Você compartilha seus talentos com seus amigos. Sua equipe ganha um impulso para Percepção! (Baseado em: Unbuffed PER)",
    "spellRogueStealthText": "Furtividade",
    "spellRogueStealthNotes": "Você está sorrateiro demais para ser percebido. Algumas de suas Tarefas Diárias não cumpridas não lhe causarão danos esta noite, e suas cores não mudarão. (Lance várias vezes para atingir mais Tarefas Diárias)",
    "spellHealerHealText": "Luz Curadora",
    "spellHealerHealNotes": "Uma luz cobre seu corpo, curando seus ferimentos. Você recupera sua Saúde! (Baseado em: CON e INT)",
    "spellHealerBrightnessText": "Brilho Escaldante",
    "spellHealerBrightnessNotes": "Uma explosão de luz confunde suas tarefas. Elas se tornam mais azuis e menos vermelhas! (Baseado em: INT)",
    "spellHealerProtectAuraText": "Aura Protetora",
    "spellHealerProtectAuraNotes": "Você protege sua equipe dos danos. Sua equipe ganha um impulso para Constituição! (Baseado em: Unbuffed CON)",
    "spellHealerHealAllText": "Bênção",
    "spellHealerHealAllNotes": "Uma aura tranquilizante rodeia você. Sua equipe recupera Saúde! (Baseado em: CON e INT)",
    "spellSpecialSnowballAuraText": "Bola de Neve",
    "spellSpecialSnowballAuraNotes": "Jogue uma bola de neve em um membro da equipe! O que poderia dar errado? Dura até o novo dia do membro.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguém jogou uma bola de neve em você. Ha ha, muito engraçado. Agora tire essa neve de mim!",
    "spellSpecialSpookDustText": "Brilhos Assustadores",
    "spellSpecialSpookDustNotes": "Transforme um amigo em um lençol flutuante com olhos!",
    "spellSpecialOpaquePotionText": "Poção Opaca",
    "spellSpecialOpaquePotionNotes": "Cancela os efeitos de Brilhos Assustadores.",
    "spellSpecialShinySeedText": "Semente Cintilante",
    "spellSpecialShinySeedNotes": "Transforme um amigo numa alegre flor!",
    "spellSpecialPetalFreePotionText": "Poção Livre-de-pétalas",
    "spellSpecialPetalFreePotionNotes": "Cancela os efeitos de uma Semente Cintilante."
}