{
    "spellWizardFireballText": "Explosão de Chamas",
    "spellWizardFireballNotes": "Chamas explodem adiante, chamuscando uma tarefa. Você reduz a vermelhidão da tarefa, causa dano a qualquer monstro que estiver lutando contra e ganha Experiência -- mais para tarefas azuis.",
    "spellWizardMPHealText": "Onda Etérea",
    "spellWizardMPHealNotes": "Uma corrente de energia mágica sai de suas mãos e recarrega sua equipe. Sua equipe recupera PM.",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "O chão abaixo das tarefas da sua equipe se racha e estremece com extrema intensidade, desacelerando-as e abrindo-as para mais ataques. Sua equipe ganha um buff de Inteligência, o que quer dizer mais Experiência.",
    "spellWizardFrostText": "Geada Arrepiante",
    "spellWizardFrostNotes": "Gelo irrompe de todas as superfícies, engolindo suas tarefas e congelando-as no lugar. Os seus combos de tarefas diárias não irão reiniciar no final do dia. Tarefas diárias incompletas ainda te causarão dano!",
    "spellWarriorSmashText": "Destruição Brutal",
    "spellWarriorSmashNotes": "Você selvagemente ataca uma única tarefa com todo seu poder. A vermelhidão da tarefa diminui, e você causa dano extra a qualquer monstro que você esteja lutando contra.",
    "spellWarriorDefensiveStanceText": "Postura Defensiva",
    "spellWarriorDefensiveStanceNotes": "Você toma um momento para relaxar seu corpo e entrar em uma posição defensiva para se preparar para a próxima investida de suas tarefas. Reduz o dano das Tarefas Diárias ao final do dia ao aumentar sua Constituição.",
    "spellWarriorValorousPresenceText": "Presença Valente",
    "spellWarriorValorousPresenceNotes": "Sua presença encoraja a equipe. A sua recém-descoberta coragem os faz mais fortes ao aumentar sua Força.",
    "spellWarriorIntimidateText": "Olhar Intimidante",
    "spellWarriorIntimidateNotes": "Seu olhar causa medo no coração dos inimigos da sua equipe. A equipe ganha um bônus moderado de defesa ao aumentar sua Constituição.",
    "spellRoguePickPocketText": "Bater Carteira",
    "spellRoguePickPocketNotes": "Seus dedos ágeis passam pelos bolsos das tarefas e encontram alguns tesouros. Você ganha um bônus imediato de ouro de uma tarefa. Quanto 'mais farta' (mais azul) a tarefa, mais ouro você rouba!",
    "spellRogueBackStabText": "Facada nas Costas",
    "spellRogueBackStabNotes": "Sem barulho, você corre para trás de uma tarefa e a acerta pelas costas. Você causa mais dano à tarefa, com uma chance maior de acertar um golpe crítico.",
    "spellRogueToolsOfTradeText": "Ferramentas do Ofício",
    "spellRogueToolsOfTradeNotes": "Você compartilha suas ferramentas de furto com a equipe para ajuda-los a 'conseguir' mais ouro. Ao aumentar a Percepção, o bônus de chance de drop e ouro da equipe é aumentado por um dia.",
    "spellRogueStealthText": "Furtividade",
    "spellRogueStealthNotes": "Você se esconde nas sombras, colocando seu capuz. Várias tarefas diárias não vão te encontrar essa noite; tantas menos quanto maior for sua Percepção.",
    "spellHealerHealText": "Luz Curadora",
    "spellHealerHealNotes": "Luz cobre seu corpo, curando seus ferimentos. Você recupera Vida.",
    "spellHealerBrightnessText": "Brilho Escaldante",
    "spellHealerBrightnessNotes": "Você conjura uma explosão de luz que cega todas suas tarefas. A vermelhidão de suas tarefas é reduzida.",
    "spellHealerProtectAuraText": "Aura Protetora",
    "spellHealerProtectAuraNotes": "Uma aura mágica envolve os membros de sua equipe, os protegendo de danos. Os membros de sua equipe ganham um aumento de defesa ao aumentar sua Constituição.",
    "spellHealerHealAllText": "Bênção",
    "spellHealerHealAllNotes": "Uma luz tranquilizadora envolve sua equipe e cura eles de seus ferimentos. Os membros de sua equipe recuperam Vida.",
    "spellSpecialSnowballAuraText": "Bola de Neve",
    "spellSpecialSnowballAuraNotes": "Jogue uma bola de neve em um membro da equipe! O que poderia dar errado? Dura até o novo dia do membro.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguém jogou uma bola de neve em você. Ha ha, muito engraçado. Agora tire essa neve de mim!",
    "spellSpecialSpookDustText": "Brilhos Assustadores",
    "spellSpecialSpookDustNotes": "Transforme seus amigos em um lençol flutuante com olhos!",
    "spellSpecialOpaquePotionText": "Poção Opaca",
    "spellSpecialOpaquePotionNotes": "Cancela os efeitos de Brilhos Assustadores."
}