{
    "subscription": "Assinatura",
    "subscriptions": "Assinaturas",
    "subDescription": "Desativa propagandas, compra gemas com ouro, item misterioso mensal, retém histórico de progresso, capacidade de drops dobrada, ajuda os desenvolvedores. Clique para mais informações.",
    "disableAds": "Desativar propagandas",
    "disableAdsText": "Propagandas serão desativadas enquanto você tiver uma assinatura ativa (usuários originais com propagandas desabilitadas são isentados).",
    "buyGemsGold": "Comprar Gemas com Ouro",
    "buyGemsGoldText": "(1 Gema custa <%= gemCost %> Ouro) Refere-se a questão do \"pagar para ganhar\", já que tudo agora é conquistável através de trabalho duro. Existe um limite de conversão de <%= gemLimit %>G para prevenir um cultivo ilimitado.",
    "retainHistory": "Retém histórico completo de registros",
    "retainHistoryText": "Deixa seu histórico completo disponível em gráficos e exportações. Históricos de não-assinantes se consolidam para otimização do banco de dados.",
    "doubleDrops": "Capacidade de drop diário dobrado",
    "doubleDropsText": "Complete seu estábulo mais rápido!",
    "mysteryItem": "Itens Únicos de Assinaturas Mensais",
    "mysteryItemText": "Cada mês, todos assinantes ganharão um item cosmético único para seus avatares!",
    "supportDevs": "Ajuda os desenvolvedores",
    "supportDevsText": "Esse projeto open source pode usar toda ajuda que conseguir. Nos ajude a manter o Habit vivo!",
    "monthUSD": "USD / Mês",
    "organization": "Organização",
    "groupPlans": "Planos Corporativos",
    "indivPlan1": "Para individuais, HabitRPG é grátis. Até para pequenos grupos de interesse, grátis (ou barato)",
    "indivPlan2": "pode ser usado para motivar participantes em modificações comportamentais Pense em grupos de redação, desafios de arte, e mais.",
    "groupText1": "Mas alguns líderes de grupos irão querer mais controle, privacidade, segurança, e suporte. Exemplos de tais grupos são famílias, grupos de saúde e bem-estar, grupos de funcionários, e mais. Esses planos fornecem instâncias privadas do HabitRPG para seu grupo ou organização, seguro e independente de",
    "groupText2": "Veja abaixo regalias adicionais dos planos, e entre em contato conosco para mais informações.",
    "planFamily": "Família (Em Breve)",
    "planGroup": "Grupo (Em Breve)",
    "dedicatedHost": "Hospedagem Dedicada",
    "dedicatedHostText": "Hospedagem Dedicada: você recebe seu próprio banco de dados e servidor hospedado pelo HabitRPG, ou opcionalmente podemos instalar na rede da sua organização. Se não marcado, o plano usa \"Hospedagem Compartilhada\": sua organização usa o mesmo banco de dados que o HabitRPG enquanto representa uma Habitica independente. Seus membros são blindados da Taverna & Guildas, mas estarão no mesmo servidor/banco de dados.",
    "individualSub": "Assinatura Individual",
    "subscribe": "Assinar",
    "subscribed": "Assinado",
    "manageSub": "Clique para gerenciar assinatura",
    "cancelSub": "Cancelar Assinatura",
    "adminSub": "Assinaturas Administrativas",
    "morePlans": "Mais Planos<br/>Em Breve",
    "organizationSub": "Organização Privada",
    "organizationSubText": "Membros da organização participam fora do HabitRPG, oferecendo foco para seus participantes.",
    "hostingType": "Tipo de Hospedagem",
    "hostingTypeText": "Hospedagem compartilhada significa que sua organização usa o mesmo banco de dados que o HabitRPG sem interagir com Habitica. Dedicado significa que você recebe seu próprio banco de dados e servidor. Você pode escolher entre deixar HabitRPG hospedar seu servidor/banco de dados, ou podemos instalar no seu próprio servidor.",
    "dedicated": "Dedicado",
    "customDomain": "Domínio Personalizado",
    "customDomainText": "Podemos lhe dar, opcionalmente, seu próprio domínio para a instalação.",
    "maxPlayers": "Máximo de Participantes",
    "maxPlayersText": "O número máximo de jogadores em sua organização privada.",
    "unlimited": "Ilimitado",
    "priSupport": "Suporte Prioritário em Tickets & Hospedagem",
    "priSupportText": "Primeiro a receber suporte.",
    "timeSupport": "Horas de Suporte / Mês",
    "timeSupportText": "Forneceremos suporte para treino, bugs, instalação, e pedido de funcionalidades.",
    "gameFeatures": "Funcionalidades do jogo",
    "gameNoAds": "Propagandas desabilitadas para membros",
    "gold2Gem": "Gemas compráveis com ouro",
    "gold2GemText": "Membros poderão adquirir gemas com ouro, isso significa que nenhum de seus participantes precisará comprar coisas com dinheiro real.",
    "infiniteGem": "Infinitas gemas do líder",
    "infiniteGemText": "Forneceremos aos líderes da organização, quantas gemas quiserem, para coisas como prêmios de desafios, criação de guilda, etc.",
    "notYetPlan": "Plano ainda não disponível, mas clique para falar conosco e o manteremos atualizado.",
    "contactUs": "Fale Conosco",
    "checkout": "Checkout",
    "buySubsText": "Compre gemas com Ouro, Sem Propagandas, Ajude os Desenvolvedores",
    "sureCancelSub": "Tem certeza de que deseja cancelar sua assinatura?",
    "subCanceled": "Assinatura ficará inativa em",
    "subGemPop": "Agora que assinou o HabitRPG, você pode comprar uma quantidade de Gemas a cada mês usando Ouro. Você pode ver quantas Gemas ainda pode comprar no canto do ícone de Gemas.",
    "subGemName": "Gemas de Assinante",
    "timeTravelers": "Viajantes do Tempo",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> e <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Misteriosos Viajantes do Tempo",
    "timeTravelersPopoverNoSub": "Você precisará de uma Ampulheta Mística para convocar os Misteriosos Viajantes do Tempo! <%= linkStart %>Assinantes<%= linkEnd %> ganham uma Ampulheta Mística para cada três meses consecutivos de assinatura. Volte quando você tiver uma Ampulheta Mística e os Viajantes do Tempo buscarão para você um Conjunto de Itens de Assinante do passado... ou até do futuro.",
    "timeTravelersPopover": "Estamos vendo que você tem uma Ampulheta Mística, então teremos todo o prazer em viajar no passado para você! Por favor, escolha o Conjunto de Itens Misteriosos que você gostaria. Você pode ver uma lista dos conjuntos antigos <%= linkStart %>aqui<%= linkEnd %>! Se esses conjuntos não te satisfazem, talvez você estaria interessado em algum dos nossos elegantes Conjuntos de Itens Steampunk futuristas?",
    "mysticHourglassPopover": "Ampulhetas Místicas te permitem comprar os conjuntos de assinante dos meses anteriores.",
    "subUpdateCard": "Atualizar Cartão",
    "subUpdateTitle": "Atualizar",
    "subUpdateDescription": "Atualize o cartão para ser cobrado."
}