{
    "defaultHabit1Text": "1h Productive Work",
    "defaultHabit1Notes": "When ye create a new Habit, ye can click th' Edit icon 'n choose fer it to represent a positive habit, a negative habit, or both. fer some Habits, like 'tis one, it only makes sense to gain points.",
    "defaultHabit2Text": "Get Scurvy",
    "defaultHabit2Notes": "Fer others, it only makes sense t' *lose* points.",
    "defaultHabit3Text": "Climb Jacob's Ladder",
    "defaultHabit3Notes": "Fer th' rest, both 'n - make sense (ladder = gain, pulley = lose)",
    "defaultDaily1Text": "1h Personal Project",
    "defaultDaily1Notes": "All tasks default to yellow when they be created. 'tis means ye gunna take only moderate damage when they be missed 'n gunna gain only a moderate reward when they be completed.",
    "defaultDaily2Text": "Swab the poop deck",
    "defaultDaily2Notes": "Dailies ye complete consistently gunna turn from yellow to green to blue, helpin' ye track ye progress. th' higher ye move up th' ladder, th' less damage ye take fer missin' 'n less reward ye receive fer completin' th' goal.",
    "defaultDaily3Text": "45m Huntin' fer Treasure",
    "defaultDaily3Notes": "If ye miss a Daily frequently, it gunna turn darker shades 'o orange 'n red. th' redder th' task be, th' more experience 'n doubloons it grants fer success 'n th' more damage ye take fer failure. 'tis encourages ye to focus on ye shortcomin's, th' reds.",
    "defaultDaily4Text": "Swordfight",
    "defaultDaily4Notes": "Ye can add checklists to Dailies 'n To-Dos. As ye progress through th' checklist, ye gunna get a proportionate reward.",
    "defaultDaily4Checklist1": "Practice",
    "defaultDaily4Checklist2": "Parry",
    "defaultDaily4Checklist3": "Lunge",
    "defaultTodo1Text": "Use emojis :+1:",
    "defaultTodo1Notes": "Ye can use emojis in all ye Habit, Daily, 'n To-Do titles.",
    "defaultTodo2Text": "Crack Skulls :skull:",
    "defaultTodo2Notes": "Ye can use Markdown fer stylin' yer task names.",
    "defaultTodo3Text": "Get a Parrot :bird:",
    "defaultTodo3Notes": "While not completin' a To-Do in a set period 'o time will not hurt ye, they gunna gradually change from yellow to red, thus becomin' more valuable. 'tis gunna encourage ye to wrap up stale To-Dos.",
    "defaultReward1Text": "1 Screening o' \"Pirates o' th' Caribbean\" ",
    "defaultReward1Notes": "Custom rewards can come in many forms. Some people gunna hold off watchin' their favorite show unless they have th' doubloons to pay fer it.",
    "defaultReward2Text": "Rum",
    "defaultReward2Notes": "Other people just want to heartly enjoy a nice bit o' rum. give a go' to create rewards that gunna motivate ye best.",
    "defaultTag1": "dawn",
    "defaultTag2": "midday ",
    "defaultTag3": "dusk"
}