{
    "npc": "NPC",
    "npcText": "Backed th' Kickstarter project at th' maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "Shall I bring ye yer steed, <%= name %>? Click a mount t' saddle up.",
    "mattBochText1": "Welcome to th' Stable! I be Matt, th' beast master. Choose a pet here to venture at ye side. Feed them 'n they'll grow into powerful steeds.",
    "daniel": "Daniel",
    "danielText": "Welcome to th' Pub! Stay a while 'n meet th' locals. If ye need to rest (vacation? illness?), I'll set ye up in the Quarters. While checked-in, ye Dailies be frozen as-be (checked/unchecked) 'til th' day after check-out. ye gunna not suffer fer missin' them at th' day's end.",
    "danielText2": "Ahoy! If ye be participatin' in a boss quest, th' boss gunna still damage ye fer ye crew mates' missed Dailies!",
    "alexander": "Alexander th' Sutler",
    "welcomeMarket": "Welcome to th' Market! Buy harrrd-to-find eggs 'n potions! Sell ye extras! Commission useful services! Come spy wit' ye eye what we have to offer.",
    "sellForGold": "Sell <%= item %> fer <%= gold %> Doubloons",
    "buyGems": "Buy Gems",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "New Stuff",
    "cool": "Ye Be tellin' Me Later",
    "dismissAlert": "Dismiss This Alert",
    "donateText1": "Adds 20 Gems to ye account. Gems be used to buy special in-game items, such as shirts 'n hairstyles.",
    "donateText2": "Help support HabitRPG",
    "donateText3": "As an open source project, it can use all the help we can get!",
    "donationDesc": "20 Gems, Donation to HabitRPG",
    "payWithCard": "Pay with Card",
    "payNote": "Ahoy! PayPal sometimes takes a long time to clear. We recommend paying with card.",
    "card": "Card",
    "paymentMethods": "Payment Methods:",
    "classGear": "Class Gear",
    "classGearText": "First: don't panic! ye barnacle-covered gear be in ye inventory, 'n ye're now wearin' ye apprentice <strong><%= klass %></strong> equipment. Wearin' ye class's gear grants ye a 50% bonus to stats. However, feel free to switch back to ye old gear.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Auto Allocate",
    "autoAllocateText": "If 'automatic allocation' be checked, ye avatarr gains stats automatically based on ye tasks' attributes, which ye can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if ye hit th' swordfight often, 'n ye 'Swordfight' Daily be set to 'Physical', ye'll gain Strength automatically.",
    "spells": "Spells",
    "spellsText": "Ye can now unlock class-specific spells. ye'll spy wit' ye eye ye first at level 11. ye mana replenishes 10 points per day, plus 1 point per completed",
    "toDo": "To-Do",
    "moreClass": "Fer more information on th' class-system, see",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits</b>: <b>Eat a vegetable</b>, <b>15 minutes productive work</b></li><li><b>Sample Bad Habits</b>: <b>Smoke</b>, <b>Procrastinate</b></li><li><b>Sample Good or Bad Habits</b>: <b>Took Stairs/Elevator</b>, <b>Drank Water/Soda</b>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}