{
    "npc": "NPC",
    "npcText": "Backed th' Kickstarter project at th' maximum level!",
    "mattBoch": "Matt Boch",
    "mattShall": "Shall I bring ye yer steed, <%= name %>? Click a mount t' saddle up.",
    "mattBochText1": "Ahoy there! Welcome to the Stable! I be Matt, the beast master. Choose a pet here to venture at yer side. Feed them 'n they'll grow into powerful steeds.",
    "daniel": "Daniel",
    "danielText": "Welcome to the Pub! Stay a while 'n meet the locals. If ye need to rest (shore leave? seasickness?), I'll set ye up in the Quarters. While checked-in, yer Dailies can still be checked off, but ye won't suffer fer missin' 'em at the day's end.",
    "danielText2": "Ahoy! If ye be participatin' in a boss quest, th' boss gunna still damage ye fer ye crew mates' missed Dailies! Also, yer damage to th' boss (or booty discovered) will not be applied 'til ye leave the Quarters.",
    "alexander": "Alexander th' Sutler",
    "welcomeMarket": "Welcome to the Market! Buy harrrd-to-find eggs 'n potions! Sell yer extras! Commission useful services! Come 'n see what we have to offer ye.",
    "sellForGold": "Sell <%= item %> fer <%= gold %> Doubloons",
    "buyGems": "Buy Gems",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "New Stuff",
    "cool": "Ye Be tellin' Me Later",
    "dismissAlert": "Dismiss This Here Pesky Alert",
    "donateText1": "Adds 20 Gems to yer account. Gems be used to buy special in-game items, such as shirts 'n hairstyles.",
    "donateText2": "Help support HabitRPG",
    "donateText3": "As an open source project, it can use all the help we can get!",
    "donationDesc": "20 Gems, Donation to HabitRPG",
    "payWithCard": "Pay with Card",
    "payNote": "Ahoy! PayPal sometimes be takin' a long time to clear.  Payin' with yer card be better.",
    "card": "Card",
    "paymentMethods": "Payment Methods:",
    "classGear": "Class Gear",
    "classGearText": "First: don't panic! ye barnacle-covered gear be in ye inventory, 'n ye're now wearin' ye apprentice <strong><%= klass %></strong> equipment. Wearin' ye class's gear grants ye a 50% bonus to stats. However, feel free to switch back to ye old gear.",
    "classStats": "These be the stats o' yer class; they affect the game-play. When ye level up, ye get a point to add to a stat o' yer choice. Hover o'er a stat fer more information.",
    "autoAllocate": "Auto Allocate",
    "autoAllocateText": "If 'automatic allocation' be checked, ye avatarr gains stats automatically based on ye tasks' attributes, which ye can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if ye hit th' swordfight often, 'n ye 'Swordfight' Daily be set to 'Physical', ye'll gain Strength automatically.",
    "spells": "Spells",
    "spellsText": "Ye can now unlock class-specific spells. ye'll spy wit' ye eye ye first at level 11. ye mana replenishes 10 points per day, plus 1 point per completed",
    "toDo": "To-Do",
    "moreClass": "Fer more information on th' class-system, see",
    "tourWelcome": "Ahoy and welcome to Habitica! This be yer To-Do list. Check off a task to proceed!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is fer yer Daily tasks. To proceed, enter a task ye should do every day! <b> Sample Dailies</b>: <b>Swab the Deck</b>, <b>Brush yer Teeth</b>, <b> Inspect the Rigging</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. To proceed, click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chatroom! You can freeze your account in case of illness or travel by clicking \"Rest in the Inn.\" Come say hi!",
    "tourPartyPage": "Yer crew will hold ye accountable. Invite mates aboard to uncover a Quest Scroll!",
    "tourGuildsPage": "Guilds are social groups with common themes. Search for the subjects that interest you! We recommend the Newbies Guild.",
    "tourChallengesPage": "Joining a Challenge will add tasks to your account. Compete against other users to win gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market."
}
