{
    "questEvilSantaText": "Trapper Santa",
    "questEvilSantaNotes": "Ye hear bemoaned roars deep in th' icefields. ye follow th' roars 'n growls - punctuated by another voice's cacklin' - to a clearin' in th' woods whar ye spy wit' ye eye a fully-grown polar bear. She's caged 'n shackled, roarin' fer life. Dancin' atop th' cage be a malicious wee imp wearin' castaway Christmas costumes. Vanquish Trapper Santa, 'n save th' beast!",
    "questEvilSantaCompletion": "Trapper Santa squeals in anger, 'n bounces off into th' nightfall. A grateful she-bear, through roars 'n growls, tries to be tellin' ye somethin'. ye take her back to th' stables, whar Matt Boch th' whisperer listens to her tale wit' a gasp 'o horror. She has a cub! He ran off into th' icefields when mama bear was captured. Help her find her baby!",
    "questEvilSantaBoss": "Trapper Santa",
    "questEvilSantaDropBearCubPolarMount": "Polar Bear (Mount)",
    "questEvilSanta2Text": "Find Th' Cub",
    "questEvilSanta2Notes": "Mama bear's cub had run off into th' icefields when she was captured by th' trapper. At th' edge 'o th' woods, she sniffs th' air. ye hear twig-snaps 'n snow crunch through th' crystaline sound 'o th' forest. Paw prints! ye both start racin' to follow th' trail. Find all th' prints 'n broken twigs, 'n retrieve her cub!",
    "questEvilSanta2Completion": "Ye've found th' cub! Mama 'n baby bear couldn't be more grateful. As a token, they've decided to keep ye company till th' end 'o days.",
    "questEvilSanta2CollectTracks": "Tracks",
    "questEvilSanta2CollectBranches": "Broken Twigs",
    "questEvilSanta2DropBearCubPolarPet": "Polar Bear (Pet)",
    "questGryphonText": "Th' Fiery Gryphon",
    "questGryphonNotes": "The grand beast master, <strong>baconsaur</strong>, has come to your party seeking help. \"Please, adventurers, you must help me! My prized gryphon has broken free and is terrorizing Habit City! If you can stop her, I could reward you with some of her eggs!\"",
    "questGryphonCompletion": "Defeated, the mighty beast ashamedly slinks back to its master. \"My word! Well done, adventurers!\" <strong>baconsaur</strong> exclaims, \"Please, have some of the gryphon's eggs. I am sure you will raise these young ones well!\"",
    "questGryphonBoss": "Fiery Gryphon",
    "questGryphonDropGryphonEgg": "Gryphon (Egg)",
    "questGryphonUnlockText": "Unlocks purchasable gryphon eggs in the Market",
    "questHedgehogText": "Th' Hedgebeast",
    "questHedgehogNotes": "Hedgehogs be a hardyharhar group 'o animals. They be some 'o th' most affectionate pets a Habiteer could own. But rumor has it, if ye feed them spiced rum after midnight, they grow quite irritable. 'n fifty times their size. 'n <strong>Inventrix</strong> did just that. Oops.",
    "questHedgehogCompletion": "Ye crew successfully calmed below th' hedgehog! After shrinkin' below to a normal size, she hobbles away to her eggs. She returns squeakin' 'n nudgin' some 'o her eggs along towards ye crew. woefully, these hedgehogs like spiced rum better!",
    "questHedgehogBoss": "Hedgebeast",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questHedgehogUnlockText": "Unlocks purchasable hedgehog eggs in the Market",
    "questGhostStagText": "Th' Spirit o' Spring",
    "questGhostStagNotes": "Ahh, Sprin'. th' time 'o year when color once again begins to fill th' landscape. Gone be th' cold, snowy mounds 'o winter. whar frost once stood, vibrant plant life takes its place. Luscious green leaves fill in th' trees, grass returns to its former vivid hue, a rainbow 'o flowers rise along th' plains, 'n a white mystical fog covers th' land! ... Wait. Mystical fog? \"Oh no,\" <strong>Inventrix</strong> says apprehensively, \"It would appear that some kind 'o devil's henchman be th' cause 'o 'tis fog. Oh, 'n it be chargin' right at ye.\"",
    "questGhostStagCompletion": "Th' devil's henchman, seemin'ly unwounded, lowers its nose to th' ground. A calmin' voice envelops ye crew. \"I apologize fer me behavior. I have only just awoken from me slumber, 'n it would appear me wits have not completely returned to me. Please take these as a token 'o me apology.\" A cluster 'o eggs materialize on th' grass before th' devil's henchman. Without another word, th' devil's henchman runs off into th' forest wit' flowers fallin' in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questGhostStagUnlockText": "Unlocks purchasable deer eggs in the Market",
    "questRatText": "Th' Rat Captain",
    "questRatNotes": "Garbage! Massive piles of unchecked Dailies are lying all across Habitica. The problem has become so serious that hordes of rats are now seen everywhere. You notice @Pandah petting one of the beasts lovingly. She explains that rats are gentle creatures that feed on unchecked Dailies. The real problem is that the Dailies have fallen into the sewer, creating a dangerous pit that must be cleared. As you descend into the sewers, a massive rat, with blood red eyes and mangled yellow teeth, attacks you, defending its horde. Will you cower in fear or face the fabled Rat King?",
    "questRatCompletion": "Your final strike saps the gargantuan rat's strength, his eyes fading to a dull grey. The beast splits into many tiny rats, which scurry off in fright. You notice @Pandah standing behind you, looking at the once mighty creature. She explains that the citizens of Habitica have been inspired by your courage and are quickly completing all their unchecked Dailies. She warns you that we must be vigilant, for should we let down our guard, the Rat King will return. As payment, @Pandah offers you several rat eggs. Noticing your uneasy expression, she smiles, \"They make wonderful pets.\"",
    "questRatBoss": "Rat Captain",
    "questRatDropRatEgg": "Rat (Egg)",
    "questRatUnlockText": "Unlocks purchasable rat eggs in the Market",
    "questOctopusText": "Th' Call o' Octothulu",
    "questOctopusNotes": "@Urse, a wild-eyed young scribe, has asked fer ye help explorin' a mysterious cave by th' sea shore. Among th' twilight tidepools stands a massive gate 'o stalactites 'n stalagmites. As ye near th' gate, a dark whirlpool begins to spin at its base. ye stare in awe as a squid-like dragon rises through th' maw. \"th' sticky spawn 'o th' stars has awakened,\" roars @Urse madly. \"After vigintillions 'o years, th' great Octothulu be loose again, 'n ravenin' fer delight!\"",
    "questOctopusCompletion": "Wit' a final blow, th' creature slips away into th' whirlpool from which it came. ye cannot be tellin' if @Urse be grog-filled wit' ye victory or saddened to spy wit' ye eye th' beast be off. Wordlessly, ye companion points to three slimy, gargantuan eggs in a broadside tidepool, set in a nest 'o gold coins. \"Probably just octopus eggs,\" ye shout nervously. As ye return home, @Urse frantically scribbles in a journal 'n ye suspect 'tis be not th' last time ye gunna hear 'o th' great Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Octopus (Egg)",
    "questOctopusUnlockText": "Unlocks purchasable octopus eggs in the Market",
    "questHarpyText": "Help! Harpy!",
    "questHarpyNotes": "Th' brave adventurer @UncommonCriminal has disappeared into th' forest, followin' th' trail 'o a win'ed monster that was sighted several days ago. ye be 'bout to begin a search when a wounded trusty parrot lands on ye arm, an ugly scar marrin' its beautiful plumage. Attached to its pegleg be a scrawled note explainin' that while defendin' th' parrots, @UncommonCriminal was captured by a vicious Harpy, 'n desperately needs ye help to escape. gunna ye follow th' bird, defeat th' Harpy, 'n save @UncommonCriminal?",
    "questHarpyCompletion": "A final blow to th' Harpy brin's it below, feathers sailin' in all directions. After a quick climb to its nest ye find @UncommonCriminal, surrounded by trusty parrot eggs. As a team, ye quickly place th' eggs back in th' broadside nests. th' scarred trusty parrot who found ye caws loudly, droppin' several eggs in ye arms. \"th' Harpy attack has left some eggs in need 'o protection,\" explains @UncommonCriminal. \"It seems ye have be made an honorary trusty parrot.\"",
    "questHarpyBoss": "Harpy",
    "questHarpyDropParrotEgg": "Parrot (Egg)",
    "questHarpyUnlockText": "Unlocks purchasable parrot eggs in the Market",
    "questRoosterText": "Rooster Rampage",
    "questRoosterNotes": "Fer years th' farmer @extrajordanary has used Roosters as an alarm clock. But now a giant Rooster has appeared, crowin' louder than any before – 'n wakin' up all ye pirates in Habitica! th' sliumber-deprived Habiticans struggle through their daily tasks. @Pandoro decides th' time has come to put a stop to 'tis. \"Please, be thar anyone who can teach that Rooster to crow quietly?\" ye volunteer, approachin' th' Rooster early one mornin' – but it turns, flappin' its giant win's 'n showin' its sharp claws, 'n crows a battle cry.",
    "questRoosterCompletion": "Wit' finesse 'n strength, ye have tamed th' wild beast. Its ears, once filled wit' feathers 'n half-remembered tasks, be now clear as day. It crows at ye quietly, snugglin' its beak into ye shoulder. th' next day ye're set to take ye leave, but @EmeraldOx runs up to ye wit' a covered basket. \"Wait! When I went into th' farmhouse 'tis mornin', th' Rooster had pushed these against th' door whar ye slept. i reckon he wants ye to have them.\" ye uncover th' basket to spy wit' ye eye three delicate eggs.",
    "questRoosterBoss": "Rooster",
    "questRoosterDropRoosterEgg": "Rooster (Egg)",
    "questRoosterUnlockText": "Unlocks purchasable rooster eggs in the Market",
    "questSpiderText": "The Icy Arachnid",
    "questSpiderNotes": "As th' the seven seas starts coolin' below, delicate frost begins appearin' on Habiticans' windowpanes in lacy webs... except fer @Arcosine, whose windows be frozen completely shut by th' Frost Spider currently takin' up residence in his home. Oh dear.",
    "questSpiderCompletion": "Th' Frost Spider collapses, leavin' behind a small pile 'o frost 'n a few 'o her enchanted egg sacs. @Arcosine rather hurriedly offers them to ye as a reward--perhaps ye could raise some non-threatenin' spiders as pets 'o ye own?",
    "questSpiderBoss": "Spider",
    "questSpiderDropSpiderEgg": "Spider (Egg)",
    "questSpiderUnlockText": "Unlocks purchasable spider eggs in the Market",
    "questVice1Text": "Free Yerself o' th' Dragon's Influence",
    "questVice1Notes": "<p>They shout thar lies a terrible evil in th' caverns 'o Mt. Habitica. A monster whose presence twists th' wills 'o th' strong heroes 'o th' land, turnin' them towards bad habits 'n laziness! th' beast be a grand dragon 'o immense power 'n comprised 'o th' shadows themselves: Vice, th' treacherous Shadow Wyrm. Brave Habiteers, stand up 'n defeat 'tis foul beast once 'n fer all, but only if ye believe ye can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can ye expect to fight th' beast if it already has control over ye? Don't fall victim to laziness 'n vice! Work harrrd to fight against th' dragon's dark influence 'n dispel his hold on ye! </p>",
    "questVice1Boss": "Vice's Shade",
    "questVice1DropVice2Quest": "Vice Part 2 (Scroll)",
    "questVice2Text": "Find th' Lair o' th' Wyrm",
    "questVice2Notes": "With Vice's influence over you dispelled, you feel a surge of strength you didn't know you had return to you. Confident in yourselves and your ability to withstand the wyrm's influence, your party makes its way to Mt. Habitica. You approach the entrance to the mountain's caverns and pause. Swells of shadows, almost like fog, wisp out from the opening. It is near impossible to see anything in front of you. The light from your lanterns seem to end abruptly where the shadows begin. It is said that only magical light can pierce the dragon's infernal haze. If you can find enough light crystals, you could make your way to the dragon.",
    "questVice2CollectLightCrystal": "Light Crystals",
    "questVice2DropVice3Quest": "Vice Part 3 (Scroll)",
    "questVice3Text": "Vice Awakens",
    "questVice3Notes": "After much effort, ye crew has discovered Vice's lair. th' hulkin' monster eyes ye crew wit' distaste. As shadows swirl around ye, a voice whispers through ye head, \"More foolish citizens 'o Habitica come to stop me? ugly. ye'd have be wise not to come.\" th' scaly titan rears back its head 'n prepares to attack. 'tis be ye chance! gift it everythin' ye've got 'n defeat Vice once 'n fer all!",
    "questVice3Completion": "The shadows dissipate from the cavern and a steely silence falls. My word, you've done it! You have defeated Vice! You and your party may finally breath a sigh of relief. Enjoy your victory, brave Habiteers, but take the lessons you've learned from battling Vice and move forward. There are still Habits to be done and potentially worse evils to conquer!",
    "questVice3Boss": "Vice, th' Shadow Wyrm",
    "questVice3DropWeaponSpecial2": "Stephen Weber's Shaft o' th' Dragon",
    "questVice3DropDragonEgg": "Dragon (Egg)",
    "questVice3DropShadeHatchingPotion": "Shade Hatchin' Potion",
    "questMoonstone1Text": "Th' Moonstone Chain",
    "questMoonstone1Notes": "<p>A terrible affliction has struck Habiticans. Bad Habits thought to be in Davy Jones' locker be risin' back up wit' a vengeance. Dishes lie unwashed, textbooks linger unread, 'n procrastination runs rampant!</p><br/><p>ye track some 'o ye own returnin' Bad Habits to th' Swamps 'o Stagnation 'n discover th' culprit: th' ghostly Necromancer, Recidivate. ye rush in, weapons swin'in', but they slide through her specter uselessly.</p><br/><p>\"Don't bother,\" she hisses wit' a dry rasp. \"Without a chain 'o moonstones, nothin' can harm me -- 'n master jeweler @aurakami scattered all th' moonstones across Habitica long ago!\" Pantin', ye retreat... but ye be knowin' what ye must do.</p>",
    "questMoonstone1CollectMoonstone": "Moonstones",
    "questMoonstone1DropMoonstone2Quest": "Th' Moonstone Chain Part 2: Recidivate th' Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate Th' Necromancer",
    "questMoonstone2Notes": "<p>th' brave weaponsmith @Inventrix helps ye fashion th' enchanted moonstones into a chain. ye're ready to confront Recidivate at last, but as ye enter th' Swamps 'o Stagnation, a terrible chill sweeps over ye.</p><br/><p>Rottin' breath whispers in ye ear. \"Back again? How delightful...\" ye spin 'n lunge, 'n under th' light 'o th' moonstone chain, ye weapon strikes solid flesh. \"ye may have bound me to th' seven seas once more,\" Recidivate snarls, \"but now it be the hour fer ye to leave it!\"</p>",
    "questMoonstone2Boss": "Th' Necromancer",
    "questMoonstone2DropMoonstone3Quest": "Th' Moonstone Chain Part 3: Recidivate Transformed (Scroll)",
    "questMoonstone3Text": "Recidivate Transformed",
    "questMoonstone3Notes": "<p>Recidivate crumples to th' ground, 'n ye strike at her wit' th' moonstone chain. To ye horror, Recidivate seizes th' gems, eyes burnin' wit' triumph.</p><br/><p>\"Foolish creature 'o flesh!\" she shouts. \"These moonstones gunna restore me to a physical form, true, but not as ye imagined. As th' full moon waxes from th' dark, so too does me power flourish, 'n from th' shadows I summon th' specter 'o ye most feared foe!\"</p><br/><p>A sickly green fog rises from th' swamp, 'n Recidivate's body writhes 'n contorts into a shape that fills ye wit' dread – th' undead body 'o Vice, horribly reborn.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beast master swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "Rotten Meat (Foodstuffs)",
    "questMoonstone3DropZombiePotion": "Zombie Hatchin' Potion",
    "questGoldenknight1Text": "A Stern Talking-To",
    "questGoldenknight1Notes": "<p>The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your Dailies? Checked off a negative Habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!</p>",
    "questGoldenknight1CollectTestimony": "Testimonies",
    "questGoldenknight1DropGoldenknight2Quest": "The Golden Knight Chain Part 2: Tarnished Gold (Scroll)",
    "questGoldenknight2Text": "Gold Knight",
    "questGoldenknight2Notes": "<p>Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!</p>",
    "questGoldenknight2Boss": "Gold Knight",
    "questGoldenknight2DropGoldenknight3Quest": "The Golden Knight Chain Part 3: The Iron Knight (Scroll)",
    "questGoldenknight3Text": "The Iron Knight",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"</p>",
    "questGoldenknight3Completion": "<p>With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"</p>",
    "questGoldenknight3Boss": "The Iron Knight",
    "questGoldenknight3DropHoney": "Honey (Foodstuffs)",
    "questGoldenknight3DropGoldenPotion": "Golden Hatching Potion",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Shield-hand Weapon)",
    "questBasilistText": "The Basi-List",
    "questBasilistNotes": "There's a commotion in the marketplace--the kind that should make you run away. Being a courageous adventurer, you run towards it instead, and discover a Basi-list, coalescing from a clump of incomplete To-Dos! Nearby Habiticans are paralyzed with fear at the length of the Basi-list, unable to start working. From somewhere in the vicinity, you hear @Arcosine shout: \"Quick! Complete your To-Dos and Dailies to defang the monster, before someone gets a paper cut!\" Strike fast, adventurer, and check something off - but beware! If you leave any Dailies undone, the Basi-list will attack you and your party!",
    "questBasilistCompletion": "The Basi-list has scattered into paper scraps, which shimmer gently in rainbow colors. \"Whew!\" says @Arcosine. \"Good thing you guys were here!\" Feeling more experienced than before, you gather up some fallen gold from among the papers.",
    "questBasilistBoss": "The Basi-List",
    "questEggHuntText": "Egg Hunt",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind th' counter at th' Pub, 'n even among th' pet eggs at th' Marketplace! What a nuisance! \"Nobody knows whar they came from, or what they might hatch into,\" says <strong>Megan</strong>, \"but we can't just leave them layin' around! Work harrrd 'n search harrrd to help me gather up these mysterious eggs. Maybe if ye collect that be all I can take, thar gunna be some extras left over fer ye...\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I bet the hatching potions will dye them beautiful colors! And I wonder what will happen when they turn into mounts....\"",
    "questEggHuntCollectPlainEgg": "Plain Eggs",
    "questEggHuntDropPlainEgg": "Plain Egg",
    "questDilatoryText": "Th' Dread Drag'on o' Dilatory",
    "questDilatoryNotes": "<p>We have heeded th' warnin's.</p><br/><p>Dark shinin' eyes. Ancient scales. Massive jaws, 'n flashin' teeth. We've awoken somethin' horrifyin' from th' crevasse: <strong>th' Dread Drag'on 'o Dilatory!</strong> Screamin' Habiticans fled in all directions when it reared out 'o th' sea, its terrifyin'ly long neck extendin' hundreds 'o feet out 'o th' rum as it shattered windows wit' its searin' roar.</p><br/><p>\"'tis must be what dragged Dilatory below!\" yells Lemoness. \"It wasn't th' weight 'o th' neglected tasks - th' Dark Red Dailies just attracted its attention!\"</p><br/><p>\"'tis surgin' wit' magical energy!\" @Baconsaur cries. \"To have lived 'tis long, it must be able to heal itself! How can we defeat it?\"</p><br/><p>Why, th' same way we defeat all beasts - wit' productivity! Quickly, Habitica, band together 'n strike through ye tasks, 'n all 'o us gunna battle 'tis monster together. (thar's no need to abandon previous quests - we believe in ye ability to double-strike!) It won't attack us individually, but th' more Dailies we skip, th' closer we get to triggerin' its Neglect Strike - 'n I don't like th' way 'tis eyein' th' Pub....</p>",
    "questDilatoryBoss": "Th' Dread Drag'on o' Dilatory",
    "questDilatoryBossRageTitle": "Neglect Strike",
    "questDilatoryBossRageDescription": "When 'tis bar has filled up, th' Dread Drag'on 'o Dilatory gunna unleash great havoc on Habitica's terrain",
    "questDilatoryDropMantisShrimpPet": "Mantis Shrimp (Pet)",
    "questDilatoryDropMantisShrimpMount": "Mantis Shrimp (Mount)",
    "questDilatoryBossRageTavern": "Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, 'n their dark-red color has attracted th' Drag'on's rage! wit' its fearsome Neglect Strike attack, it has decimated th' Pub! Luckily, we've set up quarters in a broadside city, 'n ye're free to keep chattin' on th' shore... but poor Daniel th' Barkeep just saw his beloved buildin' crumble around him!\n\nI hope th' beast dont attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!` \n\nAvast! Once again we left too many Dailies undone. th' Drag'on has unleashed its Neglect Strike against Matt 'n th' stables! Pets have be fleein' in all directions. Luckily it seems like all 'o yours be safe! \n\nPoor Habitica! I woe 'tis dont happen again. Hurry 'n do all ye tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!` \n\nAhhh!! Alex th' Sutler just had his shop smashed to smithereens by th' Drag'on's Neglect Strike! But it seems like we're really wearin' 'tis beast below. I doubt it has that be all I can take energy fer another strike. \n\nSo do not waver, Habitica! Let's drive 'tis beast away from our shores!",
    "questDilatoryCompletion": "`th' Defeat 'o th' Dread Drag'On 'o Dilatory` \n\nWe've done it! wit' a final last roar, th' Dread Drag'on collapses 'n swims far, far away. Crowds 'o cheerin' Habiticans line th' shores! We've helped Matt, Daniel, 'n Alex rebuild their buildin's. But what's 'tis? \n\n`th' Citizens Return!` \n\nNow that th' Drag'on has fled, thousands 'o sparklin' colors be ascendin' through th' sea. It be a rainbow swarm 'o Mantis Shrimp... 'n among them, hundreds 'o merpeople! \n\n\"We be th' lost citizens 'o Dilatory!\" explains their leader, Manta. \"When Dilatory sank, th' Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, th' Dread Drag'on trapped us all in th' dark crevasse. We have be imprisoned thar fer hundreds 'o years - but now at last we be free to rebuild our city!\" \n\n\"As a thank ye,\" says his bucko @Ottl, \"Please accept 'tis Mantis Shrimp pet 'n Mantis Shrimp mount, as well as XP, doubloons, 'n our eternal gratitude.\" \n\n`Rewards` \n* Mantis Shrimp Pet \n* Mantis Shrimp Mount \n* Chocolate, Cotton Candy Blue, Cotton Candy Pink, Fish, Honey, Meat, spiced rum, Potato, Rotten Meat, Strawberry",
    "questSeahorseText": "The Dilatory Derby",
    "questSeahorseNotes": "'tis Derby Day, 'n Habiticans from all over th' continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashin' 'n snarlin' breaks out at th' racetrack, 'n ye hear Seahorse Keeper @Kiwibot shoutin' above th' roar 'o th' waves. \"th' gatherin' 'o seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashin' through th' stables 'n destroyin' th' ancient track! Can anyone calm him below?\"",
    "questSeahorseCompletion": "Th' now-tame Sea Stallion swims docilely to ye side. \"Oh, look!\" Kiwibot says. \"He wants us to take care 'o his children.\" She gives ye three eggs. \"Raise them well,\" she says. \"ye're welcome at th' Dilatory Derby any day!\"",
    "questSeahorseBoss": "Sea Stallion",
    "questSeahorseDropSeahorseEgg": "Seahorse (Egg)",
    "questSeahorseUnlockText": "Unlocks purchasable seahorse eggs in the Market",
    "questAtom1Text": "Attack 'o th' Mundane Questline, Pt. 1: Dish Disaster!",
    "questAtom1Notes": "Ye reach th' shores 'o Washed-Up Lake fer some well-earned relaxation... But th' lake be polluted wit' unwashed dishes! How did 'tis happen? Well, ye simply cannot allow th' lake to be in 'tis state. thar be only one thin' ye can do: spit shine th' dishes 'n save ye vacation spot! Better find some soap to spit shine up 'tis mess. A lot 'o soap...",
    "questAtom1CollectSoapBars": "Bars o' Soap",
    "questAtom1Drop": "Th' SnackLess Monster (Scroll)",
    "questAtom2Text": "Attack 'o th' Mundane Questline, Pt. 2: th' SnackLess Monster",
    "questAtom2Notes": "Arr, it be lookin' a lot nicer here with all them dishes cleaned up. Maybe ye can finally have yerself a bit o' fun now. Ahoy - there seems to be a pizza box floatin' in the lake there. Well, what's one more thin' to spit shine really? But alas, it be no mere pizza box! With a sudden rush the box lifts from the rum 'n reveals itself to be the head o' a monster. It can't be! The fabled SnackLess Monster?! It be said it's lurked hidden in the lake since times o' yore: a creature spawned from the leftover grub 'n trash 'o the ancient Habiticans. Argh!",
    "questAtom2Boss": "Th' SnackLess Monster",
    "questAtom2Drop": "Th' Laundromancer Scroll (Scroll)",
    "questAtom3Text": "Attack o' th' Mundane Questline, Pt. 3: Th' Laundromancer",
    "questAtom3Notes": "Wit' a deafenin' cry, 'n five delicious types 'o cheese burstin' from its mouth, th' SnackLess Monster falls to pieces. \"HOW DARE ye!\" booms a voice from beneath th' rum's surface. A robed, blue figure emerges from th' rum, wieldin' a magic toilet brush. Filthy laundry fightin' begins to bubble up to th' surface 'o th' lake. \"I be th' Laundromancer!\" he angrily announces. \"ye have some nerve - washin' me delightfully dirty dishes, destroyin' me pet, 'n enterin' me domain wit' such spit shine clothes. Prepare to feel th' soggy wrath 'o me anti-laundry fightin' magic!\"",
    "questAtom3Completion": "Th' wicked Laundromancer has be defeated! spit shine laundry fightin' falls in piles all around ye. Thin's be lookin' much better around here. As ye begin to wade through th' freshly pressed armor, a glint 'o metal catches ye eye, 'n ye gaze falls upon a gleamin' helm. th' original owner 'o 'tis shinin' item may be unknown, but as ye put it on, ye feel th' warmin' presence 'o a generous devil's henchman. Too bad they didn't sew on a nametag.",
    "questAtom3Boss": "Th' Laundromancer",
    "questAtom3DropPotion": "Basic Hatching Potion",
    "questOwlText": "The Night-Owl",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "The Night-Owl",
    "questOwlDropOwlEgg": "Owl (Egg)",
    "questOwlUnlockText": "Unlocks purchasable owl eggs in the Market",
    "questPenguinText": "The Fowl Frost",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "Frost Penguin",
    "questPenguinDropPenguinEgg": "Penguin (Egg)",
    "questPenguinUnlockText": "Unlocks purchasable penguin eggs in the Market",
    "questStressbeastText": "The Abominable Stressbeast of the Stoïkalm Steppes",
    "questStressbeastNotes": "Complete Dailies and To-Dos to damage the World Boss! Incomplete Dailies fill the Stress Strike Bar. When the Stress Strike bar is full, the World Boss will attack an NPC. A World Boss will never damage individual players or accounts in any way. Only active accounts who are not resting in the inn will have their incomplete Dailies tallied.<br><br>~*~<br><br>The first thing we hear are the footsteps, slower and more thundering than the stampede. One by one, Habiticans look outside their doors, and words fail us.<br><br>We've all seen Stressbeasts before, of course - tiny vicious creatures that attack during difficult times. But this? This towers taller than the buildings, with paws that could crush a dragon with ease. Frost swings from its stinking fur, and as it roars, the icy blast rips the roofs off our houses. A monster of this magnitude has never been mentioned outside of distant legend.<br><br>\"Beware, Habiticans!\" SabreCat cries. \"Barricade yourselves indoors - this is the Abominable Stressbeast itself!\"<br><br>\"That thing must be made of centuries of stress!\" Kiwibot says, locking the Tavern door tightly and shuttering the windows.<br><br>\"The Stoïkalm Steppes,\" Lemoness says, face grim. \"All this time, we thought they were placid and untroubled, but they must have been secretly hiding their stress somewhere. Over generations, it grew into this, and now it's broken free and attacked them - and us!\"<br><br>There's only one way to drive away a Stressbeast, Abominable or otherwise, and that's to attack it with completed Dailies and To-Dos! Let's all band together and fight off this fearsome foe - but be sure not to slack on your tasks, or our undone Dailies may enrage it so much that it lashes out...",
    "questStressbeastBoss": "The Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Stress Strike",
    "questStressbeastBossRageDescription": "When this gauge fills, the Abominable Stressbeast will unleash its Stress Strike on Habitica!",
    "questStressbeastDropMammothPet": "Mammoth (Pet)",
    "questStressbeastDropMammothMount": "Mammoth (Mount)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has infuriated the Abominable Stressbeast and caused it to regain some of its health! The horrible creature lunges for the Stables, but Matt the Beast Master heroically leaps into the fray to protect the pets and mounts. The Stressbeast has seized Matt in its vicious grip, but at least it's distracted for the moment. Hurry! Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nAhh!!! Our incomplete Dailies caused the Abominable Stressbeast to become madder than ever and regain some of its health! Bailey the Town Crier was shouting for citizens to get to safety, and now it has seized her in its other hand! Look at her, valiantly reporting on the news as the Stressbeast swings her around viciously... Let's be worthy of her bravery by being as productive as we can to save our NPCs!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nLook out! Justin the Guide is trying to distract the Stressbeast by running around its ankles, yelling productivity tips! The Abominable Stressbeast is stomping madly, but it seems like we're really wearing this beast down. I doubt it has enough energy for another strike. Don't give up... we're so close to finishing it off!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe be nearly there, Habiticians! With hard work 'n Dailies, we've carved the Stressbeast's health down to only 500K! The beast roars 'n flails with its last strength, becomin' more fearsome by the second. Bailey and Matt yell in terror as it begins to swing 'em around at a terrifyin' speed, raisin' a blindin' blizzard that makes it harder to hit.\n\nPut yer backs into it, me hearties, 'n never fear - this is a sign that the Stressbeast knows it'll soon sink beneath the waves. Don't give up, heave!",
    "questStressbeastCompletion": "<strong>The Abominable Stressbeast is DEFEATED!</strong><br><br>We've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!<br><br><strong>Stoïkalm is Saved!</strong><br><br>SabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.<br><br>\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"<br><br>She turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questStressbeastCompletionChat": "`The Abominable Stressbeast is DEFEATED!`\n\nWe've done it! With a final bellow, the Abominable Stressbeast dissipates into a cloud of snow. The flakes twinkle down through the air as cheering Habiticans embrace their pets and mounts. Our animals and our NPCs are safe once more!\n\n`Stoïkalm is Saved!`\n\nSabreCat speaks gently to a small sabertooth. \"Please find the citizens of the Stoïkalm Steppes and bring them to us,\" he says. Several hours later, the sabertooth returns, with a herd of mammoth riders following slowly behind. You recognize the head rider as Lady Glaciate, the leader of Stoïkalm.\n\n\"Mighty Habiticans,\" she says, \"My citizens and I owe you the deepest thanks, and the deepest apologies. In an effort to protect our Steppes from turmoil, we began to secretly banish all of our stress into the icy mountains. We had no idea that it would build up over generations into the Stressbeast that you saw! When it broke loose, it trapped all of us in the mountains in its stead and went on a rampage against our beloved animals.\" Her sad gaze follows the falling snow. \"We put everyone at risk with our foolishness. Rest assured that in the future, we will come to you with our problems before our problems come to you.\"\n\nShe turns to where @Baconsaur is snuggling with some of the baby mammoths. \"We have brought your animals an offering of food to apologize for frightening them, and as a symbol of trust, we will leave some of our pets and mounts with you. We know that you will all take care good care of them.\"",
    "questTRexText": "King of the Dinosaurs",
    "questTRexNotes": "Now that ancient creatures from the Stoïkalm Steppes are roaming throughout all of Habitica, @Urse has decided to adopt a full-grown Tyrannosaur. What could go wrong?<br><br>Everything.",
    "questTRexCompletion": "The wild dinosaur finally stops its rampage and settles down to make friends with the giant roosters. @Urse beams down at it. \"They're not such terrible pets, after all! They just need a little discipline. Here, take some Tyrannosaur eggs for yourself.\"",
    "questTRexBoss": "Flesh Tyrannosaur",
    "questTRexUndeadText": "The Dinosaur Unearthed",
    "questTRexUndeadNotes": "As the ancient dinosaurs from the Stoïkalm Steppes roam through Habit City, a cry of terror emanates from the Grand Museum. @Baconsaur shouts, \"The Tyrannosaur skeleton in the museum is stirring! It must have sensed its kin!\" The bony beast bares its teeth and clatters towards you. How can you defeat a creature that is already dead? You'll have to strike fast before it heals itself!",
    "questTRexUndeadCompletion": "The Tyrannosaur's glowing eyes grow dark, and it settles back onto its familiar pedestal. Everyone sighs with relief. \"Look!\" @Baconsaur says. \"Some of the fossilized eggs are shiny and new! Maybe they'll hatch for you.\"",
    "questTRexUndeadBoss": "Skeletal Tyrannosaur",
    "questTRexUndeadRageTitle": "Skeleton Healing",
    "questTRexUndeadRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Skeletal Tyrannosaur will heal 30% of its remaining health!",
    "questTRexUndeadRageEffect": "`Skeletal Tyrannosaur uses SKELETON HEALING!`\n\nThe monster lets forth an unearthly roar, and some of its damaged bones knit back together!",
    "questTRexDropTRexEgg": "Tyrannosaur (Egg)",
    "questTRexUnlockText": "Unlocks purchasable tyrannosaur eggs in the Market",
    "questRockText": "Escape the Cave Creature",
    "questRockNotes": "Crossing Habitica's Meandering Mountains with some friends, you make camp one night in a beautiful cave laced with shining minerals. But when you wake up the next morning, the entrance has disappeared, and the floor of the cave is shifting underneath you.<br><br>\"The mountain's alive!\" shouts your companion @pfeffernusse. \"These aren't crystals - these are teeth!\"<br><br>@Painter de Cluster grabs your hand. \"We'll have to find another way out - stay with me and don't get distracted, or we could be trapped in here forever!\"",
    "questRockBoss": "Crystal Colossus",
    "questRockCompletion": "Your diligence has allowed you to find a safe path through the living mountain. Standing in the sunshine, your friend @intune notices something glinting on the ground by the cave's exit. You stoop to pick it up, and see that it's a small rock with a vein of gold running through it. Beside it are a number of other rocks with rather peculiar shapes. They almost look like... eggs?",
    "questRockDropRockEgg": "Rock (Egg)",
    "questRockUnlockText": "Unlocks purchasable rock eggs in the Market",
    "questBunnyText": "The Killer Bunny",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Killer Bunny",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Bunny (Egg)",
    "questBunnyUnlockText": "Unlocks purchasable bunny eggs in the Market",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}