{
    "rebirthNew": "Rebirth: New Adventure Available!",
    "rebirthUnlock": "Ye've unlocked Rebirth! 'tis special Market item allows ye to begin a new game at level 1 while keepin' ye tasks, achievements, pets, 'n more. Use it to breathe new life into Habitica if ye feel ye've achieved it all, or to experience new weapons wit' th' fresh eyes 'o a beginnin' character!",
    "rebirthBegin": "Rebirth: Embark on a New Adventure",
    "rebirthStartOver": "Rebirth starts yer character over from Level 1, as if ye had created a new account.",
    "rebirthAdvList1": "Ye return to full Health.",
    "rebirthAdvList2": "Ye have no Experience, Doubloons, or equipment.",
    "rebirthAdvList3": "Yer Habits, Dailies, an' To-Dos reset to yellow, an' streaks reset.",
    "rebirthAdvList4": "Ye have the startin' class o' Mercenary 'til ye earn a new class.",
    "rebirthInherit": "Yer new character inherits a few things from their predecessor:",
    "rebirthInList1": "Tasks, history, an' settings remain.",
    "rebirthInList2": "Challenge, Alliance, and Crew memberships remain.",
    "rebirthInList3": "Gems, backer rank, and contributor levels remain.",
    "rebirthInList4": "Items obtained from Gems er loot (such as pets an' mounts) remain, though ye can't access 'em until ye unlock 'em again.",
    "rebirthInList5": "Limited edition equipment ye 'ave purchased can be repurchased, even if its event 'as ended.",
    "rebirthEarnAchievement": "Ye also earn an Achievement fer embarkin' on a new adventure!",
    "beReborn": "Be Reborn",
    "rebirthAchievement": "Ye've begun a new adventure! 'tis be Rebirth <%= number %> fer ye, 'n th' highest Level ye've attained be <%= level %>. To stack 'tis Achievement, begin ye next new adventure when ye've reached an even higher Level!",
    "rebirthBegan": "Embarked on a New Adventure",
    "rebirthText": "Embarked on <%= rebirths %> New Adventures",
    "rebirthOrb": "Used an Orb o' Rebirth to start ov'r after attainin' Level",
    "rebirthPop": "Begin a new character at Level 1 whilst retaining achievements, collectibles, and tasks with history.",
    "rebirthName": "Orb o' Rebirth",
    "reborn": "Reborn, max level <%= reLevel %>"
}
