{
    "spellWizardFireballText": "Burst 'o Flames",
    "spellWizardFireballNotes": "Flames blast forth, scorching a task. You reduce the task's redness, deal damage to any monster you're battling, and gain Experience -- more for blue tasks.",
    "spellWizardMPHealText": "Ethereal Surge",
    "spellWizardMPHealNotes": "A flow 'o magical energy rushes from ye hands 'n recharges ye crew. Ye crew recovers MP.",
    "spellWizardEarthText": "Earthquake",
    "spellWizardEarthNotes": "The ground below your party's tasks cracks and shakes with extreme intensity, slowing them down and opening them up to more attacks. Your party gains a buff to Intelligence, which means more Experience.",
    "spellWizardFrostText": "Chillin' Frost",
    "spellWizardFrostNotes": "Ice erupts from every surface, swallowin' ye tasks 'n freezin' them in place. ye Dailies' streaks won't reset at th' end 'o th' day. Incomplete Dailies gunna still damage ye!",
    "spellWarriorSmashText": "Brutal Smash",
    "spellWarriorSmashNotes": "Ye savagely hit a sin'le task wit' all 'o ye might. th' task's redness decreases, 'n ye deal extra damage to any monster ye're fightin'.",
    "spellWarriorDefensiveStanceText": "Defensive Stance",
    "spellWarriorDefensiveStanceNotes": "You take a moment to relax your body and enter a defensive stance to ready yourself for the tasks' next onslaught. Reduces damage from Dailies at the end of the day by boosting your Constitution.",
    "spellWarriorValorousPresenceText": "Valorous Presence",
    "spellWarriorValorousPresenceNotes": "Your presence emboldens the party. Their newfound courage makes them tougher by boosting their Strength.",
    "spellWarriorIntimidateText": "Intimidating Gaze",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into the hearts of your party's enemies. The party gains a moderate boost to defense by buffing Constitution.",
    "spellRoguePickPocketText": "Pickpocket",
    "spellRoguePickPocketNotes": "Your nimble fingers run through the task's pockets and find some treasures for yourself. You gain an immediate gold bonus from a task. The 'fatter' (bluer) your task, the more gold you steal!",
    "spellRogueBackStabText": "Backstab",
    "spellRogueBackStabNotes": "Without a sound, ye sweep behind a task 'n stab it in th' back. ye deal higher damage to th' task, wit' a higher chance 'o a critical hit.",
    "spellRogueToolsOfTradeText": "Tools 'o th' Trade",
    "spellRogueToolsOfTradeNotes": "You share your thievery tools with the party to aid them in 'acquiring' more gold. By buffing Perception, the party's gold bonus for tasks and chance of drops are boosted for a day.",
    "spellRogueStealthText": "Stealth",
    "spellRogueStealthNotes": "Ye duck into th' shadows, pullin' up ye hood. Many Dailies won't find ye 'tis nightfall; fewer yet th' higher ye Perception.",
    "spellHealerHealText": "Self-Medicate",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You recover Health.",
    "spellHealerBrightnessText": "Head Mirror",
    "spellHealerBrightnessNotes": "Ye reflect th' sun off ye head mirror that blinds all 'o ye tasks. th' redness 'o ye tasks be reduced.",
    "spellHealerProtectAuraText": "Preventative Medicine",
    "spellHealerProtectAuraNotes": "A magical aura surrounds your party members, protecting them from damage. Your party members gain a boost to their defense by buffing Constitution.",
    "spellHealerHealAllText": "Bandage Yer Mates",
    "spellHealerHealAllNotes": "Soothing light envelops your party and heals them of their injuries. Your party members recover Health.",
    "spellSpecialSnowballAuraText": "Snowball",
    "spellSpecialSnowballAuraNotes": "Throw a snowball at a crew member! What could possibly go wrong? Lasts 'til member's new day.",
    "spellSpecialSaltText": "Sea Salt",
    "spellSpecialSaltNotes": "Someone has snowballed ye. Ha ha, extra hardyharhar. Now get 'tis snow off me!",
    "spellSpecialSpookDustText": "Spooky Sparkles",
    "spellSpecialSpookDustNotes": "Turn ye buckos into a floatin' blanket wit' eyes!",
    "spellSpecialOpaquePotionText": "Opaque Potion",
    "spellSpecialOpaquePotionNotes": "Cancel th' effects 'o Spooky Sparkles."
}