{
    "subscription": "Subscription",
    "subscriptions": "Subscriptions",
    "subDescription": "Buy gems with gold, get monthly mystery items, retain progress history, double daily drop-caps, support th' devs. Click fer more info.",
    "buyGemsGold": "Buy Gems with Doubloons",
    "buyGemsGoldText": "Alexander th' Merchant 'll sell ye gems at a cost of <%= gemCost %> gold a gem. His monthly shipments are initially capped at <%= gemLimit %> gems a month, but this cap increases by 5 gems f'r every three months of consecutive subscription, up to a maximum of 50 gems a month!",
    "retainHistory": "Retain full log entries",
    "retainHistoryText": "Makes yer full history available in graphs an' export. Non-subscriber histories get consolidated fer database optimization.",
    "doubleDrops": "Daily loot-caps doubled",
    "doubleDropsText": "Complete yer stable faster!",
    "mysteryItem": "Unique Monthly Subscription Items",
    "mysteryItemText": "Each month ye 'll receive a unique cosmetic item for yer avatar! Plus, for every three months o' consecutive subscription, the Mysterious Time Travelers 'll grant you access t' historic (an' futuristic!) cosmetic items.",
    "supportDevs": "Supports th' developers",
    "supportDevsText": "Yer subscription helps keep Habitica thrivin' an' helps fund th' development o' new features. Thank ye f'r yer generosity!",
    "monthUSD": "USD / Month",
    "organization": "Organization",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "Fer individuals, Habitica is free t' play. Even fer small interest groups, free (er cheap)",
    "indivPlan2": "can be used t' motivate participants in behavioral modification. Think writin' crews, art duels, an' more.",
    "groupText1": "But some group leaders will want more control, privacy, security, an' support. Examples of such groups be clans, health an' wellness groups, bilge rat groups, an' more. These plans provide private instances o' Habitica fer yer group or organization, secure an' independent o'",
    "groupText2": "See below fer additional plan perks, an' contact us fer more information!",
    "planFamily": "Clan (Comin' Soon)",
    "planGroup": "Crew (Comin' Soon)",
    "dedicatedHost": "Dedicated Hostin'",
    "dedicatedHostText": "Dedicated Hosting: ye git yer own database and server hosted by Habitica, or optionally we'll install it in yer organization's network. If not checked, t' plan uses \"Shared Hosting\": yer organization uses t' same database as Habitica proper while performing independently Habitica. Yer members be shielded from Pub & Alliances, but still on thee same server/database.",
    "individualSub": "Individual Subscription",
    "subscribe": "Subscribe",
    "subscribed": "Subscribed",
    "manageSub": "Click to manage subscription",
    "cancelSub": "Cancel Subscription",
    "adminSub": "Administrator Subscriptions",
    "morePlans": "More Plans<br/>Comin' Soon",
    "organizationSub": "Private Organization",
    "organizationSubText": "Members of t' organization participate outside of Habitica proper, providing focus for yer participants.",
    "hostingType": "Hostin' Type",
    "hostingTypeText": "Shared hosting means yer organization uses t' same database as Habitica proper even though ye don't interact with Habitica. Dedicated means ye git yer own database and server. Ye can choose to have Habitica bilge rat yer server/db, or we can install it on yer own servers.",
    "dedicated": "Dedicated",
    "customDomain": "Custom Domain",
    "customDomainText": "We can optionally give ye yer own domain fer th' installation.",
    "maxPlayers": "Max Participants",
    "maxPlayersText": "Th' maximum number o' players in yer private organization.",
    "unlimited": "Unlimited",
    "priSupport": "Priority Support On Tickets & Hosting",
    "priSupportText": "First to be provided for with support.",
    "timeSupport": "Support Hours / Month",
    "timeSupportText": "We will provide support fer trainin', bugs, installation, an' feature requests.",
    "gameFeatures": "Game features",
    "gold2Gem": "Gems purchasable with doubloons",
    "gold2GemText": "Members will be able t' purchase gems with doubloons, meaning none o' yer participants need t' buy anything with real money.",
    "infiniteGem": "Infinite leader sapphires",
    "infiniteGemText": "We will provide the organization leaders with as many sapphiers as they need, fer things like challenge prizes, alliance-creation, etc.",
    "notYetPlan": "Plan not yet available, but click t' contact us an' we'll keep ye updated.",
    "contactUs": "Contact Us",
    "checkout": "Checkout",
    "sureCancelSub": "Arrr ye sure ye want t' cancel yer subscription?",
    "subCanceled": "Subscription will become inactive on",
    "subGemPop": "Because you subscribe to Habitica, you can purchase a number of Gems each month using Gold. You can see how many Gems are available to buy at the corner of the Gem icon.",
    "subGemName": "Subscriber Gems",
    "timeTravelers": "Time Travelers",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> and <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysterious Time Travelers",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a rare pet, mount, or Subscriber Item Set from the past... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the pet, mount, or Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "timeTravelersAlreadyOwned": "Congratulations! You already own everything the Time Travelers currently offer. Thanks for supporting the site!",
    "mysticHourglassPopover": "A Mystic Hourglass allows you to purchase certain limited-time items, such as monthly Mystery Item Sets and awards from world bosses, from the past!",
    "subUpdateCard": "Update Card",
    "subUpdateTitle": "Update",
    "subUpdateDescription": "Update the card to be charged.",
    "notEnoughHourglasses": "You don't have enough Mystic Hourglasses.",
    "hourglassBuyEquipSetConfirm": "Buy this full set of items for 1 Mystic Hourglass?",
    "hourglassBuyItemConfirm": "Buy this item for 1 Mystic Hourglass?",
    "petsAlreadyOwned": "Pet already owned.",
    "mountsAlreadyOwned": "Mount already owned.",
    "typeNotAllowedHourglass": "Item type not supported for purchase with Mystic Hourglass. Allowed types:",
    "petsNotAllowedHourglass": "Pet not available for purchase with Mystic Hourglass.",
    "mountsNotAllowedHourglass": "Mount not available for purchase with Mystic Hourglass.",
    "hourglassPurchase": "Purchased an item using a Mystic Hourglass!",
    "hourglassPurchaseSet": "Purchased an item set using a Mystic Hourglass!"
}