{
    "subscription": "Subscription",
    "subscriptions": "Subscriptions",
    "subDescription": "Disable ads, buy gems with doubloons, monthly mestery item, retain progress history, double daily loot-caps, supports th' devs. Click for more info.",
    "disableAds": "Disable ads",
    "disableAdsText": "Ads will stay disabled whilst ye 'ave an active subscription (original users with disabled ads arrr grandfathered).",
    "buyGemsGold": "Buy Gems with Doubloons",
    "buyGemsGoldText": "(1 Gem costs <%= gemCost %> Gold) Addresses the \"pay to win\" concern, as everything is now achievable through hard work. There's a <%= gemLimit %> Gem monthly conversion cap to prevent farming.",
    "retainHistory": "Retain full log entries",
    "retainHistoryText": "Makes yer full history available in graphs an' export. Non-subscriber histories get consolidated fer database optimization.",
    "doubleDrops": "Daily loot-caps doubled",
    "doubleDropsText": "Complete yer stable faster!",
    "mysteryItem": "Unique Monthly Subscription Items",
    "mysteryItemText": "Each month, all subscribers will git a totally unique cosmetic item for their avatarrs!",
    "supportDevs": "Supports th' developers",
    "supportDevsText": "This open source project can use all th' help it can get. Help us keep Habit alive!",
    "monthUSD": "USD / Month",
    "organization": "Organization",
    "groupPlans": "Corporate Plans",
    "indivPlan1": "Fer individuals, HabitRPG is free t' play. Even fer small interest groups, free (er cheap)",
    "indivPlan2": "can be used to motivate participants in behavioral modification. Think writing crews, art duels, and more.",
    "groupText1": "But some group leaders will want more control, privacy, security, and support. Examples of such groups be clans, health and wellness groups, bilge rat groups, and more. These plans provide private instances of HabitRPG for yer group or organization, secure and independent of",
    "groupText2": "See below fer additional plan perks, an' contact us fer more information!",
    "planFamily": "Clan (Comin' Soon)",
    "planGroup": "Crew (Comin' Soon)",
    "dedicatedHost": "Dedicated Hostin'",
    "dedicatedHostText": "Dedicated Hosting: ye git yer own database and server hosted by HabitRPG, or optionally we'll install it in yer organization's network. If not checked, t' plan uses \"Shared Hosting\": yer organization uses t' same database as HabitRPG proper while performing independently Habitica. Yer members be shielded from Pub & Alliances, but still on thee same server/database.",
    "individualSub": "Individual Subscription",
    "subscribe": "Subscribe",
    "subscribed": "Subscribed",
    "manageSub": "Click to manage subscription",
    "cancelSub": "Cancel Subscription",
    "adminSub": "Administrator Subscriptions",
    "morePlans": "More Plans<br/>Comin' Soon",
    "organizationSub": "Private Organization",
    "organizationSubText": "Members of t' organization participate outside of HabitRPG proper, providing focus for yer participants.",
    "hostingType": "Hostin' Type",
    "hostingTypeText": "Shared hosting means yer organization uses t' same database as HabitRPG proper even though ye don't interact with Habitica. Dedicated means ye git yer own database and server. Ye can choose to have HabitRPG bilge rat yer server/db, or we can install it on yer own servers.",
    "dedicated": "Dedicated",
    "customDomain": "Custom Domain",
    "customDomainText": "We can optionally give ye yer own domain fer th' installation.",
    "maxPlayers": "Max Participants",
    "maxPlayersText": "Th' maximum number o' players in yer private organization.",
    "unlimited": "Unlimited",
    "priSupport": "Priority Support On Tickets & Hosting",
    "priSupportText": "First to be provided for with support.",
    "timeSupport": "Support Hours / Month",
    "timeSupportText": "We will provide support fer trainin', bugs, installation, an' feature requests.",
    "gameFeatures": "Game features",
    "gameNoAds": "Ads disabled fer members",
    "gold2Gem": "Gems purchasable with doubloons",
    "gold2GemText": "Members will be able t' purchase gems with doubloons, meaning none o' yer participants need t' buy anything with real money.",
    "infiniteGem": "Infinite leader gems",
    "infiniteGemText": "We will provide thee organization leaders with as many gems as they need, for things like challenge prizes, alliance-creation, etc.",
    "notYetPlan": "Plan not yet available, but click t' contact us an' we'll keep ye updated.",
    "contactUs": "Contact Us",
    "checkout": "Checkout",
    "buySubsText": "Buy gems with Doubloons, No Ads, Support the Devs",
    "sureCancelSub": "Arrr ye sure ye want t' cancel yer subscription?",
    "subCanceled": "Subscription will become inactive on",
    "subGemPop": "Because you subscribe to HabitRPG, you can purchase a number of Gems each month using Gold. You can see how many Gems are available to buy at the corner of the Gem icon.",
    "subGemName": "Subscriber Gems",
    "timeTravelers": "Time Travelers",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> and <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Mysterious Time Travelers",
    "timeTravelersPopoverNoSub": "You'll need a Mystic Hourglass to summon the mysterious Time Travelers! <%= linkStart %>Subscribers<%= linkEnd %> earn one Mystic Hourglass for every three months of consecutive subscribing. Come back when you have a Mystic Hourglass, and the Time Travelers will fetch you a Subscriber Item Set from the past.... or maybe even the future.",
    "timeTravelersPopover": "We see you have a Mystic Hourglass, so we will happily travel back in time for you! Please choose the Mystery Item Set you would like. You can see a list of the past item sets <%= linkStart %>here<%= linkEnd %>! If those don't satisfy you, perhaps you'd be interested in one of our fashionably futuristic Steampunk Item Sets?",
    "mysticHourglassPopover": "Mystic Hourglass allow you to purchase previous months' subscriber sets.",
    "subUpdateCard": "Update Card",
    "subUpdateTitle": "Update",
    "subUpdateDescription": "Update the card to be charged."
}