{
    "communityGuidelinesWarning": "Vui lòng chú ý rằng Tên hiển thị, Ảnh đại diện và Lời tự giới thiệu của bạn phải tuân theo <a href='https://habitica.com/static/community-guidelines' target='_blank'>Quy Tắc Chung</a> (như là không nói tục, không đề cập đến các vấn đề người lớn, không xúc phạm, v.v...). Nếu bạn băn khoăn liệu một thứ gì đó có phù hợp không, đừng ngần ngại đặt câu hỏi về địa chỉ email <%= hrefBlankCommunityManagerEmail %>!",
    "profile": "Tài khoản",
    "avatar": "Tạo hình nhân vật",
    "editAvatar": "Chỉnh sửa Ảnh đại diện",
    "noDescription": "Người chơi Habitica này chưa thêm phần miêu tả",
    "noPhoto": "Người chơi Habitica này chưa thêm ảnh.",
    "other": "Khác",
    "fullName": "Tên đầy đủ",
    "displayName": "Display name",
    "changeDisplayName": "Change Display Name",
    "newDisplayName": "New Display Name",
    "displayPhoto": "Ảnh đại diện",
    "displayBlurb": "Lời tự giới thiệu",
    "displayBlurbPlaceholder": "Xin tự giới thiệu về bạn",
    "photoUrl": "Url ảnh",
    "imageUrl": "Url hình",
    "inventory": "Túi đồ",
    "social": "Cộng đồng",
    "lvl": "Cấp",
    "buffed": "Được tăng",
    "bodyBody": "Thân",
    "bodySize": "Cỡ",
    "size": "Kích thước",
    "bodySlim": "Thường",
    "bodyBroad": "Rộng",
    "unlockSet": "Mua trọn set - <%= cost %>",
    "locked": "chưa mở",
    "shirts": "Trang phục",
    "shirt": "Áo",
    "specialShirts": "Trang phục đặc biệt",
    "bodyHead": "Kiểu tóc & màu tóc",
    "bodySkin": "Da",
    "skin": "Làn da",
    "color": "Màu",
    "bodyHair": "Tóc",
    "hair": "Tóc",
    "bangs": "Mái tóc",
    "hairBangs": "Mái trước",
    "ponytail": "Tóc đuôi ngựa",
    "glasses": "Kính",
    "hairBase": "Đuôi tóc",
    "hairSet1": "Set kiểu tóc 1",
    "hairSet2": "Set kiểu tóc 2",
    "hairSet3": "Set kiểu tóc 3",
    "bodyFacialHair": "Râu ria",
    "beard": "Râu",
    "mustache": "Ria mép",
    "flower": "Hoa",
    "accent": "Cài hoa",
    "headband": "Băng đeo đầu",
    "wheelchair": "Xe lăn",
    "extra": "Thêm",
    "basicSkins": "Da thường",
    "rainbowSkins": "Da 7 màu",
    "pastelSkins": "Da Phấn Màu",
    "spookySkins": "Da Ghê Rợn",
    "supernaturalSkins": "Da Siêu Nhiên",
    "splashySkins": "Da Tung Toé",
    "winterySkins": "Da Mùa Đông",
    "rainbowColors": "Sắc Cầu Vồng",
    "shimmerColors": "Sắc Tươi Sáng",
    "hauntedColors": "Sắc Ám Ảnh",
    "winteryColors": "Sắc Lạnh Lẽo",
    "equipment": "Trang bị",
    "equipmentBonus": "Trang Bị",
    "equipmentBonusText": "Những thuộc tính được cộng bởi Trang phục chiến đấu đang mặc của bạn. Xem thẻ Trang Bị trong mục Túi đồ để chọn Trang phục chiến đấu.",
    "classBonusText": "Lớp nhân vật của bạn (Chiến binh, nếu như bạn chưa mở khóa hoặc chọn lớp nhân vật khác) sử dụng Trang bị của lớp đó hiệu quả hơn của lớp khác. Trang bị được mặc đúng lớp nhân vật sẽ được cộng thêm 50% vào chỉ số mà nó tăng.",
    "classEquipBonus": "Điểm cộng Lớp nhân vật",
    "battleGear": "Trang phục chiến đấu",
    "gear": "Trang bị",
    "battleGearText": "Đây là trang phục bạn mặc khi vào trận chiến; nó sẽ thay đổi ảnh hưởng của những tương tác với công việc của bạn.",
    "autoEquipBattleGear": "Tự động mặc Trang Bị mới",
    "costume": "Ngụy trang",
    "costumeText": "Nếu bạn thích vẻ ngoài của trang bị khác thay vì trang bị đang mặc, đánh dấu vào ô \"Sử dụng trang phục\" để lấy vẻ ngoài của trang bị đó lên trên trang bị bạn đang mặc.",
    "useCostume": "Ngụy trang",
    "useCostumeInfo1": "Click \"Use Costume\" to equip items to your avatar without affecting the stats from your Battle Gear! This means that you can equip for the best stats on the left, and dress up your avatar with your equipment on the right.",
    "useCostumeInfo2": "Khi bạn ấn \"Sử dụng Trang phục\" thì ảnh của bạn sẽ trông khá là dơn điệu... nhưng đừng lo! Nếu bạn nhìn về bên trái, bạn sẽ thấy Vũ khí của bạn đang được trang bị. Tiếp theo, bạn có thể trang trí thoải mái! Bất cứ đồ nào bạn trang bị ở bên phải sẽ không ảnh hưởng đến Thông số của bạn, nhưng nó có thể khiến bạn trông rất bá đạo. Hãy thử các cách kết hợp khác nhau, phối hợp các bộ trang phục và phối đồ phù hợp với Thú nuôi, Thứ cưỡi hay phông nền của bạn. <br><br> Có thêm câu hỏi chăng? Xem qua <a href=\"http://habitica.wikia.com/wiki/Equipment#Costumes\"> Mục Trang phục </a> trên trang Wiki. Đã tìm thấy sự kết hợp hoàn hảo? Hãy khoe với mọi người trên <a href=\"/groups/guild/3884eeaa-2d6a-45e8-a279-ada6de9709e1\">Hội Ngày hội Trang phục </a> hoặc phô trương ở Khu trọ.",
    "costumePopoverText": "Chọn \"Sử dung Trang phục\" để trang bị đồ cho nhận vật của bạn mà không ảnh hưởng đến thông số từ Trang bị Chiến đấu đã được chọn từ trước! Điều này có nghĩa là bạn có thể hóa trang cho nhân vật của mình với bất cứ bộ trang phục nào trong khi vẫn giữ nguyên Trang bị Chiến đấu tốt nhất của bạn.",
    "autoEquipPopoverText": "Chọn mục này để tự động lắp đặt trang bị ngay sau khi bạn đã mua nó.",
    "costumeDisabled": "Bạn đã tắt chế dộ Trang phục",
    "gearAchievement": "Bạn đã đạt được chiến tích \"Trang bị tối thượng\" vì đã nâng cấp tối đa trang bị cho lớp nhân vật của mình! Bạn đã đạt được những set đồ hoàn chỉnh sau:",
    "gearAchievementNotification": "You have earned the \"Ultimate Gear\" Achievement for upgrading to the maximum gear set for a class!",
    "moreGearAchievements": "Để nhận nhiều danh hiệu Trang bị Bá đạo hơn, thay đổi các chủng tộc ở <a href='/user/settings/site' target='_blank'> Cài đặt &gt; Trang mục </a> và mua các trang bị cho chủng tộc mới của bạn !",
    "armoireUnlocked": "Để có nhiều trang bị hơn, hãy xem <strong>Enchanted Armoire!</strong> Nhấn vào phần thưởng Chiếc rương bị phù phép để có cơ hội nhận được ngẫu nhiên trang bị đặc biệt! Nó cũng có thể cho bạn kinh nghiệm và thức ăn ngẫu nhiên.",
    "ultimGearName": "Trang Bị Tối Thượng - <%= ultClass %>",
    "ultimGearText": "Đã nâng cấp set trang bị và vũ khí của lớp nhân vật <%= ultClass %> đến cấp tối đa",
    "level": "Cấp",
    "levelUp": "Lên cấp!",
    "gainedLevel": "Bạn đã lên 1 cấp",
    "leveledUp": "Bằng việc hoàn thành những mục tiêu ngoài đời thật, bạn đã đạt tới <strong>Cấp <%= level %>!</strong>",
    "fullyHealed": "Bạn đã được phục hồi đầy HP",
    "huzzah": "Hoan hô!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Máu",
    "allocateStr": "Điểm phân bố vào Sức mạnh:",
    "allocateStrPop": "Thêm 1 điểm Sức mạnh",
    "allocateCon": "Điểm phân bố vào Thể trạng:",
    "allocateConPop": "Thêm 1 điểm Thể trạng",
    "allocatePer": "Điểm phân bố vào Trực giác:",
    "allocatePerPop": "Thêm 1 điểm Trực giác",
    "allocateInt": "Điểm phân bố vào Trí tuệ:",
    "allocateIntPop": "Thêm 1 điểm Trí tuệ",
    "noMoreAllocate": "Bây giờ bạn đã đạt đến cấp 100, bạn sẽ không nhận được điểm chỉ số nữa. Bạn có thể tiếp tục nâng cấp, hoặc bắt đầu một cuộc phiêu lưu mới tại cấp 1 sử dụng <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Thiên Thể Phục Sinh</a>, có thể tìm thấy miễn phí tại Cửa hàng.",
    "stats": "Chỉ số",
    "achievs": "Thành tích",
    "strength": "Sức mạnh",
    "strText": "Sức mạnh gia tăng cơ hội ngẫu nhiên được \"Chí mạng\" và vàng, kinh nghiệm, và tỉ lệ rơi đồ. Nó còn giúp ích trong việc gây sát thương cho Quái vật.",
    "constitution": "Thể trạng",
    "conText": "Thể trạng làm giảm sát thương bạn phải nhận từ những Thói quen xấu và những Việc hàng ngày bị bỏ lỡ.",
    "perception": "Trực giác",
    "perText": "Trực giác gia tăng lượng vàng mà bạn tìm được, và khi bạn mở khóa được Cửa hàng, gia tăng cơ hội tìm vật phẩm khi bạn hoàn thành công việc.",
    "intelligence": "Trí tuệ",
    "intText": "Trí tuệ gia tăng lượng kinh nghiệm mà bạn kiếm được, và khi bạn mở khóa được Lớp nhân vật, nó sẽ quyết định lượng ma thuật cho khả năng của Lớp nhân vật.",
    "levelBonus": "Điểm Cộng Cấp Độ",
    "levelBonusText": "Mỗi chỉ số được cộng một số điểm thưởng bằng phân nửa (cấp độ của bạn trừ 1).",
    "allocatedPoints": "Điểm Đã Phân Bố",
    "allocatedPointsText": "Điểm chỉ số bạn đã giành được và đã phân bố. Phân bố điểm bằng thẻ Xây dựng nhân vật.",
    "allocated": "Phân Bố",
    "buffs": "Cộng",
    "buffsText": "Điểm thưởng chỉ số tạm thời có được từ thuộc tính và thành tích. Những điểm thưởng này sẽ mất vào cuối ngày. Những thuộc tính mà bạn đã mở sẽ xuất hiện ở mục Phần Thưởng của thẻ Công Việc.",
    "characterBuild": "Xây dựng nhân vật",
    "class": "Lớp Nhân Vật",
    "experience": "Điểm Kinh Nghiệm",
    "warrior": "Chiến binh",
    "healer": "Y sĩ",
    "rogue": "Thợ săn",
    "mage": "Pháp sư",
    "wizard": "Pháp sư",
    "mystery": "Kì Bí",
    "changeClass": "Chuyển đổi Lớp Nhân Vật, Lấy lại điểm thuộc tính",
    "lvl10ChangeClass": "Để đổi Lớp nhân vật bạn phải ít nhất đạt cấp 10",
    "changeClassConfirmCost": "Bạn có chắc bạn muốn đổi chủng tộc với 3 Đá quý?",
    "invalidClass": "Lớp nhân vật không tồn tại. Vui lòng chọn rõ 'Chiến binh', 'Thợ săn', 'Pháp sư', hoặc 'Y sĩ'.",
    "levelPopover": "Mỗi cấp độ sẽ cho bạn một điểm để cộng vào thuộc tính mình chọn. Bạn có thể làm tay, hoặc để trò chơi quyết định thay bạn sử dụng tính năng Cộng điểm Tự động.",
    "unallocated": "Điểm Chỉ số chưa Phân bổ",
    "haveUnallocated": "Bạn có <%= points %> Điểm Chỉ số chưa phân bổ",
    "autoAllocation": "Phân Bố Tự Động",
    "autoAllocationPop": "Cộng điểm vào Chỉ số tùy thuộc vào sở thích của bạn, khi bạn lên cấp.",
    "evenAllocation": "Cộng điểm đều nhau",
    "evenAllocationPop": "Cộng cùng một số điểm cho mỗi Chỉ số.",
    "classAllocation": "Phân bổ Điểm theo Chức năng",
    "classAllocationPop": "Cộng nhiều điểm hơn vào thuộc tính quan trọng đối với Chức năng của bạn.",
    "taskAllocation": "Phân bổ điểm theo các hoạt động",
    "taskAllocationPop": "Phân bố điểm dựa trên các hạng mục tương ứng với công việc bạn hoàn thành.",
    "distributePoints": "Cộng điểm chưa phân phối",
    "distributePointsPop": "Phân bố những Điểm Chỉ số chưa phân bố theo sừ phân phối đặt trước.",
    "warriorText": "Chiến binh đánh \"Chí mạng\" nhiều và mạnh hơn, từ đó có thể có thêm vàng, kinh nghiệm, và cơ hội rơi vật phẩm khi hoàn thành nhiệm vụ. Họ cũng gây sát thương nặng hơn cho quái vật. Chọn trở thành một Chiến binh khi bạn tìm thấy động lực trong việc kiếm được những phần thưởng không ngờ đến, hoặc bạn muốn mạnh nhất khi đánh Quái vật.",
    "wizardText": "Pháp sư có thể học hỏi rất nhanh, kiếm được Kinh nghiệm và Cấp độ nhanh hơn các chủng tộc khác. Họ đồng thời có thể sở hữu một lượng lớn Năng lượng khi sử dụng kỹ năng đặc biệt. Chọn chủng tộc Pháp sư nếu bạn thích thú với tính chiến thuật trong Habitica, hoặc nếu bạn được thúc đẩy bởi việc lên cấp và mở khóa những tính năng mới!",
    "mageText": "( This has been repeated above)",
    "rogueText": "Thợ săn yêu thích việc làm giàu, kiếm thêm nhiều vàng hơn bất cứ kẻ nào khác, và tinh tường hơn trong việc tìm kiếm vật phẩm. Khả năng Lén lút đặc thù giúp họ tránh được hậu quả của những việc hàng ngày chưa hoàn thành. Trở thành một Thợ săn nếu như bạn có được động lực từ những phần thưởng và Chiến tích, kiếm được kho báu và huy chương.",
    "healerText": "Y sĩ đứng vững trước mọi mối nguy hại, để bảo vệ được những người khác. Những việc hàng ngày bị bỏ lỡ hoặc Thói quen xấu không ảnh hưởng nhiều đến họ, và họ có nhiều cách để hồi phục máu từ thất bại. Trở thành một Y sĩ nếu như bạn thích hỗ trợ người chơi khác trong nhóm, và ý tưởng qua mặt Tử thần dựa vào sự chăm chỉ tạo nên động lực cho bạn.",
    "optOutOfClasses": "Dời lại",
    "optOutOfPMs": "Dời lại",
    "chooseClass": "Chọn Chủng tộc của bạn",
    "chooseClassLearnMarkdown": "[Hiểu biết thêm về hệ thống chủng tộc của Habitica] (http://habitica.wikia.com/wiki/Class_System)",
    "optOutOfClassesText": "Không muốn bận tâm đến chủng tộc? Bạn muốn chọn sau? Hãy bỏ qua - bạn sẽ được làm Chiến binh và không có kỹ năng đặc biệt nào. Bạn có thể đọc hiểu về hệ thống chủng tộc trên wiki vào lúc khác và chọn chủng tộc vào bất cứ lúc nào tại Hình tượng Người dùng > Cài đặt",
    "selectClass": "Chọn <%= heroClass %>",
    "select": "Chọn",
    "stealth": "Lén lút",
    "stealthNewDay": "Khi ngày mới bắt đầu, bạn sẽ không nhận sát thương từ những Công việc hằng ngày bị bỏ lỡ .",
    "streaksFrozen": "Đã đóng băng Chuỗi liên tiếp.",
    "streaksFrozenText": "Chuỗi liên tiếp của những Công việc hằng ngày bị bỏ lỡ sẽ không bị reset vào cuối ngày.",
    "respawn": "Tái sinh!",
    "youDied": "Bạn đã chết!",
    "dieText": "Bạn đã giảm đi một cấp độ, mất tất cả vàng, và một trang bị ngẫu nhiên. Hãy đứng dậy, hỡi cư dân Habitica, và thử một lần nữa! Bỏ đi những thói quen xấu, cẩn thận hơn trong việc hoàn thành công việc hàng ngay, và tránh xa cái chết bằng Thuốc hồi phục nếu bạn gặp khó khăn.",
    "sureReset": "Bạn có chắc không? Việc này sẽ tái thiết lập chức năng nhân vật của bạn và phân tán các Điểm Chỉ số ( bạn có thể lấy lại điểm để cộng lại), và tốn 3 Đá quý.",
    "purchaseFor": "Mua bằng <%= cost %> ngọc?",
    "purchaseForHourglasses": "Mua <%= cost %> Đồng hồ cát?",
    "notEnoughMana": "Không đủ mana.",
    "invalidTarget": "Bạn không thể phù phép lên thứ đó.",
    "youCast": "Bạn niệm <%= spell %>.",
    "youCastTarget": "Bạn niệm <%= spell %> lên <%= target %>.",
    "youCastParty": "Bạn niệm <%= spell %> cho cả đội.",
    "critBonus": "Đòn chí mạng! Hệ số thưởng:",
    "gainedGold": "Bạn đã kiếm được Vàng",
    "gainedMana": "Bạn đã kiếm được Năng lượng.",
    "gainedHealth": "Bạn đã kiếm được Máu",
    "gainedExperience": "Bạn đã kiếm được Kinh nghiệm.",
    "lostGold": "Bạn đã tiêu phí Vàng. ",
    "lostMana": "Bạn đã sử dụng Năng lượng",
    "lostHealth": "Bạn đã mất Máu",
    "lostExperience": "Bạn đã mất điểm Kinh nghiệm",
    "displayNameDescription1": "This is what appears in messages you post in the Tavern, guilds, and party chat, along with what is displayed on your avatar. To change it, click the Edit button above. If instead you want to change your username, go to",
    "displayNameDescription2": "Cài Đặt->Trang",
    "displayNameDescription3": "và nhìn vào khu vực Đăng ký.",
    "unequipBattleGear": "Bỏ Trang Bị Đánh Trận",
    "unequipCostume": "Bỏ Trang Phục Ngoài",
    "equip": "Trang bị",
    "unequip": "Bỏ trang bị",
    "unequipPetMountBackground": "Bỏ Thú Nuôi, Thú Cưỡi, Phông Nền",
    "animalSkins": "Da Động Vật",
    "chooseClassHeading": "Chọn Phân Cấp của bạn! Hoặc quyết định sau.",
    "warriorWiki": "<a href='http://habitica.wikia.com/wiki/Warrior' target='_blank'>Chiến binh</a>",
    "mageWiki": "<a href='http://habitica.wikia.com/wiki/Mage' target='_blank'>Pháp sư</a>",
    "rogueWiki": "<a href='http://habitica.wikia.com/wiki/Rogue' target='_blank'>Thợ săn</a>",
    "healerWiki": "<a href='http://habitica.wikia.com/wiki/Healer' target='_blank'>Y sĩ</a>",
    "chooseClassLearn": "<a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Tìm hiểu thêm về các lớp nhân vật</a>",
    "str": "STR",
    "con": "CON",
    "per": "PER",
    "int": "INT",
    "showQuickAllocation": "Cho xem phân phối chỉ số",
    "hideQuickAllocation": "Ẩn phân phối chỉ số",
    "quickAllocationLevelPopover": "Mỗi một Cấp độ đem lại 1 điểm để cộng vào chỉ số tùy vào ý muốn của bạn. Bạn có thể làm một cách thủ công, hoặc để trò chơi quyết định hộ bạn bằng cách dùng tùy chọn Cộng điểm Tự động tìm thấy ở Hình tượng Hình tượng Người dùng > Chỉ số",
    "notEnoughAttrPoints": "Bạn không có đủ điểm chỉ số.",
    "classNotSelected": "You must select Class before you can assign Stat Points.",
    "style": "Kiểu cách",
    "facialhair": "Gương mặt",
    "photo": "Ảnh",
    "info": "Thông tin ",
    "joined": "Đã tham gia",
    "totalLogins": "Tổng số Điểm danh.",
    "latestCheckin": "Lần Điểm danh gần nhất.",
    "editProfile": "Chỉnh sửa Tiểu sử",
    "challengesWon": "Đã chiến thắng Thử thách",
    "questsCompleted": "Nhiệm vụ đã Hoàn thành",
    "headAccess": "Đầu ",
    "backAccess": "Lưng",
    "bodyAccess": "Cơ thể",
    "mainHand": "Tay-Chính",
    "offHand": "Tay-Phụ",
    "statPoints": "Điểm kỹ năng",
    "pts": "Điểm"
}