{
    "tavernCommunityGuidelinesPlaceholder": "Nhắc nhở nhẹ nhàng: đây là nơi trò chuyện cho mọi lứa tuổi, nên vui lòng giữ cho nội dung và ngôn ngữ phù hợp! Tra cứu Nội quy Cộng đồng trong thanh bên nếu bạn có thắc mắc.",
    "lastUpdated": "Cập nhập mới nhất:",
    "commGuideHeadingWelcome": "Chào mừng bạn đến với Habitica!",
    "commGuidePara001": "Xin chào, những nhà thám hiểm! Chào mừng đến với Habitica, vùng đất của sự năng suất, sống lành mạnh và những con gryphon thỉnh thoảng điên loạn. Chúng ta có một cộng đồng vui vẻ đầy những con người sẵn sàng giúp đỡ mọi người trên con đường tự cải thiện bản thân. Để cho phù hợp thì tất cả mọi người phải có một thái độ tích cực, một cách tôn trọng, và hiểu rằng mọi người đều có những khả năng khác nhau và cả những giới hạn - kể cả bạn đấy! Những Habitican luôn nhẫn nại với nhau và giúp đỡ bất cứ lúc nào có thể.",
    "commGuidePara002": "Để đảm bảo mọi người được an toàn, vui vẻ và năng suất trong cộng đồng, chúng tôi có một số nội quy. Chúng tôi đã tạo ra chúng thật cẩn thận để chúng có thể thân thiện và dễ đọc nhất. Xin vui lòng dành ít thời gian để đọc chúng trước khi bạn bắt đầu tám dóc.",
    "commGuidePara003": "Những quy định này này áp dụng cho tất cả những không gian cộng đồng mà chúng tôi sử dụng, bao gồm (nhưng không giới hạn trong) Trello, GitHub, Weblate, và Habitica Wiki trên Fandom. Vì cộng đồng lớn mạnh và thay đổi, những luật lệ có thể sửa đổi theo thời gian. Khi có sự thay đổi đáng kể với những Nội quy, bạn sẽ được nghe tới ở một thông báo của Bailey và/hoặc mạng xã hội của chúng tôi!",
    "commGuideHeadingInteractions": "Những Tương tác trong Habitica",
    "commGuidePara015": "Habitica có hai loại không gian cộng đồng: chung và riêng tư. Khu vực chung bao gồm Quán trọ, những Bang hội công khai, GitHub, Trello và Wiki. Khu vực riêng tư bao gồm những Bang hội kín, Tổ độ và Tin nhắn Riêng tư. Tất cả Tên hiển thị phải tuân thủ Nội quy Cộng đồng. Để thay đổi Tên hiển thị của bạn, vào trang web tới Người dùng > Thông tin cá nhân và nhấn vào nút \"Chỉnh sửa\".",
    "commGuidePara016": "Khi hoạt động tại những không gian cộng đồng trên Habita, có một vài quy định thông thường để giữ mọi người an toàn và vui vẻ.",
    "commGuideList02A": "<strong> Tôn trọng lẫn nhau </strong>. Lịch sự, thân thiện, hòa đồng và luôn giúp đỡ mọi người. Hãy luôn ghi nhớ: Các Habitican đến từ mọi thành phần với những trải nghiệm khác nhau. Đây là một phần khiến cho Habitica rất ngầu! Xây dựng một công đồng nghĩa là tôn trọng và ủng hộ sự khác biệt cũng như tương đồng của mọi người.",
    "commGuideList02B": "<strong>Tuân theo tất cả<a href='/static/terms' target='_blank'> những Điều khoản và Điều kiện</a></strong> trong khu vực chung cả khu vực riêng.",
    "commGuideList02C": "<strong> Đừng đăng lên những hình ảnh hay từ ngữ mang tính chất bạo lực, đe dọa, khiêu gợi, gợi cảm, mang tính chất cổ súy sự phân biệt chủng tộc, đức tin, tôn giáo, giới tính, quấy rối hoặc đe dọa bất cứ cá nhân hay nhóm nào. </strong> Thậm chí chỉ là nói đùa. Điều này quy định cho cả những từ ngữ hay câu. Không phải ai cũng có khiếu hài hước nhau nhau, và vì vậy chuyện bạn cho là chuyện đùa lại có thể khiến người khác tổn thương.",
    "commGuideList02D": "<strong>Giữ những cuộc thảo luận phù hợp với mọi lứa tuổi</strong>. Điều này có nghĩa là tránh những chủ đề người lớn ở những không gian chung. Chúng ta có rất nhiều Habitican trẻ tuổi ở đây, và mọi người đến từ tất cả tầng lớp xã hội. Chúng tôi muốn giữ cộng đồng của chúng ta thoải mái và bao quát nhất có thể.",
    "commGuideList02E": "<strong>Tránh nói tục. Việc này bao gồm những lời nói đơn giản về tôn giáo có thể được chấp nhận ở nơi khác và những cụm từ nói tục được viết tắt hay ám chỉ.</strong> Chúng ta có thành viên đến từ tất cả tôn giáo và nền văn hóa khác nhau, và chúng tôi muốn chắc chắn rằng tất cả mọi người đều cảm thấy thoải mái ở không gian công cộng. <strong> Nếu một Điều hành viên hay Quản trị viên nói với bạn rằng có một cụm từ nào đó không được chấp nhận ở Habitica, kể cả khi đó là một cụm từ bạn nghĩ không có vấn đề gì, thì quyết định của họ là quyết định cuối cùng.</strong> Thêm vào đó, nói xấu người khác sẽ bị xử lí nặng, vì chúng đồng thời còn vi phạm Điều khoản Sử dụng dịch vụ.",
    "commGuideList02F": "Tránh mở rộng chủ đề nói chuyện về một vấn đề riêng nào đó trong Quán Trọ và đó là nơi mà nó sẽ bị lạc đề. Nếu bạn cảm thấy ai đó đã nói điều gì được cho phép bởi Nội quy nhưng lại tổn thương tới bạn, thì bạn có thể lịch sự nói với người đó biết điều đó. Nếu ai đó nói với bạn rằng bạn làm họ cảm thấy không thoải mái, hãy bỏ thời gian ra suy ngẫm thay vì trả lời trong giận dữ. Nhưng nếu bạn cảm thấy cuộc trò chuyện đang bị nóng lên, quá bức xúc, hoặc tổn thương, <strong>ngừng tiếp tục. Thay vào đó, báo cáo những bài đó để chúng tôi được biết về nó.</strong> Điều hành viên sẽ trả lời nhanh nhất có thể. Bạn cũng có thể gửi email <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> và bao gồm hình chụp màn hình nếu chúng có thể có ích.",
    "commGuideList02G": "<strong>Thực hiện ngay lập tức với bất kỳ yêu cầu nào của Điều hành viên.</strong> Điều này có thể bao gồm, nhưng không giới hạn, yêu cầu bạn giới hạn bài viết của mình trong một không gian cụ thể, chỉnh sửa hồ sơ của bạn để bỏ đi nội dung không phù hợp, di chuyển cuộc đối thoại của mình tới một không gian thích hợp hơn, v.v. Đừng cãi luận với Điều hành viên. Nếu bạn có thắc mắc hoặc nhận xét gì về việc kiểm duyệt, hãy gửi email tới <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> để liên hệ với Người quản lý Cộng đồng của chúng tôi.",
    "commGuideList02J": "<strong>Không spam</strong>. Spam có thể bao gồm, nhưng không giới hạn số hành động như sau: đăng những bình luận hoặc câu hỏi giống nhau ở nhiều nơi, <strong>đăng đường dẫn mà không có lời giải thích hay nội dung</strong>, đăng những tin nhắn vô nghĩa, đăng nhiều tin nhắn quảng cáo về một Bang hội, Tổ đội hoặc Thử thách, hoặc đăng nhiều tin nhắn cùng lúc. Nếu mọi người nhấp vào một đường link mà sẽ có lợi cho bạn, bạn cần phải cho biết trước ở bài viết của bạn hoặc đó cũng sẽ được coi là spam. Điều hành viên có thể sẽ quyết định những gì là spam theo quyết định của họ.",
    "commGuideList02K": "<strong>Tránh đăng tiêu đề văn bản lớn trong không gian nói chuyện công cộng, đặc biệt là Quán Trọ</strong>. Hoặc như IN HOA HẾT, nó sẽ bị đọc như là bạn đang hét vào mặt người ta vậy, điều đó sẽ làm cản trở không khí thoải mái.",
    "commGuideList02L": "<strong>Chúng tôi đặc biệt không khuyến khích việc trao đổi thông tin cá nhân -- đặc biệt là những thông tin có thể nhận dạng bạn -- trong không gian nói chuyện cộng đồng</strong>. Nhận dạng thông tin có thể bao gồm nhưng không giới hạn trong: địa chỉ nhà bạn, địa chỉ email của bạn, và mã API/mật khẩu của bạn. Đây là vì sự an toàn của bạn! Nhân viên hay những Điều hành viên có thể xóa bỏ những bài viết như thế theo quyết định của họ. Nếu bạn được hỏi thông tin cá nhân ở trong một Bang Hội kín, Tổ đội hay Tin nhắn trực tiếp, chúng tôi khuyến khích bạn nên từ chối lịch sự và thông báo với Nhân viên và những Điều hành viên bằng 1) gắn cờ tin nhắn nếu nó ở trong một Tổ đội hay Bang hội kín, hay 2) gửi email tới <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> và bao gồm hình chụp màn hình.",
    "commGuidePara019": "<strong>Trong những không gian riêng tư</strong>, người dùng có thể thảo luận tự do hơn về bất kỳ chủ đề nào mà họ thích, nhưng họ vẫn không thể vi phạm các Điều khoản, bao gồm việc đăng bất kỳ tin nhắn bạo lực, phân biệt chủng tộc hay có nội dung nguy hiểm. Lưu ý rằng, bởi vì tên của thử thách xuất hiện trong hồ sơ công khai, TẤT CẢ tên của Thử thách phải tuân thủ Nội quy Cộng đồng, kể cả khi nó xuất hiện trong một không gian riêng tư.",
    "commGuidePara020": "<strong> Tin nhắn trực tiếp (PMs) </strong> có một số điều khoản phuj. Nếu ai đó chặn bạn, thì đừng liên lạc với họ ở nơi khác để xin họ bỏ chặn bạn. Đồng thời, bạn không nên gửi tin nhắn trực tiếp đến người khác dể xin hỗ trợ (bởi vì những câu trả lời công khai cho những câu hỏi hỗ trợ đó rất có ích đối với cộng đồng). Cuối cùng, không gửi tin nhắn cho bất cứ ai để xin bất cứ thứ gì phải mua bằng tiền thật.",
    "commGuidePara020A": "<strong>Nếu bạn thấy một bài viết mà bạn tin rằng là đã vi phạm Nội quy Cộng đồng được nêu ra ở trên đây, hoặc bạn thấy một bài viết có liên quan tới bạn hoặc làm bạn không thoải mái, bạn có thể đưa nó tới tầm mắt của những Điều hành viên và Nhân viên bằng cách bấm vào nút lá cờ để báo cáo nó</strong>. Một Nhân viên hoặc Điều hành viên sẽ trả lời vấn đề nhanh nhất có thể. Vui lòng lưu ý rằng cố ý báo cáo bài viết bình thường là một sự vi phạm trong các Quy định (xem phần dưới trong \"Những Hành vi Vi phạm\"). Bạn cũng có thể liên lạc với Điều hành viên bằng <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> Bạn có thể muốn làm việc này nếu có nhiều bài viết có vấn đề được tạo bởi cùng một người trong những Bang hội khác nhau, hoặc nếu vấn đề cần giải thích. Bạn có thể liên lạc với chúng tôi bằng ngôn ngữ mẹ đẻ của mình nếu như điều đó dễ dàng hơn với bạn: chúng tôi có thể phải dùng Google Dịch, nhưng chúng tôi muốn bạn cảm thấy thoải mái về việc liên lạc với chúng tôi nếu bạn có vấn đề.",
    "commGuidePara021": "Hơn nữa, một số khu vực công cộng ở Habitica có những điều khoản phụ.",
    "commGuideHeadingTavern": "Quán ăn",
    "commGuidePara022": "Quán Trọ là nơi chính cho những Habitican hòa nhập. Người giữ quán trọ Daniel giữ cho nơi này được sạch sẽ và thoáng mát, và Lemoness sẽ vui vẻ gợi ý cho bạn vài cốc nước chanh khi bạn ngồi và chém gió. Chỉ cần nhớ rằng…",
    "commGuidePara023": "<strong>Cuộc đối thoại có xu hướng xoay quanh những cuộc trò chuyện bình thường và những mẹo tăng năng suất hay cải thiện cuộc sống</strong>. Vì Quán Trọ chỉ có thể giữ 200 tin nhắn, <strong> nó không phải là nơi thích hợp cho những cuộc trò chuyện kéo dài về một chủ đề nào đó, đặc biệt là những chủ đề nhạy cảm</strong>(vd. chính trị, tôn giáo, trầm cảm, săn goblin có nên cấm hay không,vv.) Những cuộc đối thoại này nên xảy ra ở những Bang hội thích hợp. Một Điều hành viên có thể hướng bạn tới một Bang hội thích hợp, nhưng cuối cùng thì bạn phải có trách nhiệm tìm và đăng ở nơi thích hợp.",
    "commGuidePara024": "<strong>Đừng thảo luận bất cứ thứ gì gây nghiện trong Quán Trọ</strong>. Nhiều người sử dụng Habitica để cố gắng từ bỏ Thói quen xấu của họ. Nghe mọi người nói về những thứ gây nghiện/phi pháp làm cho việc này càng khó khăn với họ! Tôn trọng một vài người bạn Quán Trọ của chúng ta và xem xét điều này. Điều này bao gồm, nhưng cũng không giới hạn với: hút thuốc, rượu bia, phim người lớn, trò chơi điện tử và chơi thuốc.",
    "commGuidePara027": "<strong>Khi một điều hành viên chỉ dẫn bạn chuyển một cuộc hội thoại tới nơi nào khác, nếu không có Bang hội nào liên quan, họ có thể gợi ý bạn sử dụng Back Corner (Góc khuất)</strong>. Bang hội Back Corner là một không gian mở miễn phí để thảo luận những chủ đề nhạy cảm mà nên chỉ được khi được chỉ dẫn tới đây bởi một Điều hành viên. Nó được kiểm duyệt cẩn thận bởi đội ngũ điều hành viên. Nó không phải là nơi cho những cuộc thảo luận hay hội thoại thông thường, và bạn sẽ được chỉ dẫn tới đây bởi một Điều hành viên chỉ khi cần thiết.",
    "commGuideHeadingPublicGuilds": "Những Hội Công khai",
    "commGuidePara029": "<strong>Những Bang hội Công khai thì giống như Quán Trọ, ngoại trừ việc chém gió xung quanh những cuộc trò chuyện bình thường, họ có một chủ đề tập trung</strong>. Cuộc trò chuyện của những Bang hội Công khai nên được tập trung vào chủ đề. Ví dụ, những thành viên của Bang hội Wordsmiths có thể bị trôi nếu cuộc hội thoại đột ngột rẽ qua tập trung vào làm vườn thay vì viết lách, và một Bang hội Dragon-Fanciers có thể không hứng thú với việc giải mã kí tự cổ. Một vài Bang hội khá lỏng lẻo về vấn đề này, nhưng nói chung, <strong>cố gắng nói chuyện đúng chủ đề</strong>!",
    "commGuidePara031": "Một vài Bang hội cộng đồng có thể chứa những chủ đề nhạy cảm như trầm cảm, tôn giáo, chính trị, vv. Điều này ổn miễn khi nó chưa vi phạm bất kỳ Điều khoản và Điều kiện nào hay Quy định không gian cộng đồng, và cho tới khi nào họ còn nói chuyện về chủ đề đó.",
    "commGuidePara033": "<strong>Những Bang hội Công Cộng không được chứa nội dung 18+. Nếu họ có dự định thường xuyên bàn về nội dung nhạy cảm, họ nên ghi điều đó lên Miêu tả của Bang hội</strong>. Điều này giữ cho Habitica an toàn và thoải mái cho tất cả mọi người.",
    "commGuidePara035": "<strong>Nếu Bang hội dành cho việc hỏi đáp có nhiều vấn đề nhạy cảm khác nhau, để tôn trọng những Habitican bè bạn của mình, đặt bình luận của bạn sau một cảnh báo (ví dụ. \"Cảnh báo: Tài liệu tham khảo tự tổn thương\")</strong>. Đây có thể được coi là những cảnh báo kích thích và/hay ghi chú nội dung, và những Bang hội có lẽ có thêm những luật riêng của họ tới những thứ được cho ra ở đây. Nếu có thể, vui lòng sử dụng <a href='https://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> để ẩn những nội dung nhạy cảm dưới những đường ngắt dòng để để những ai muốn tránh đọc nó có thể cuộn qua nó mà không xem nội dung. Nhân viên và những Điều hành viên của Habitica có thể vẫn sẽ loại bỏ tài liệu này theo quyết định của họ.",
    "commGuidePara036": "Thêm vào đó, những tài liệu nhạy cảm nên đúng chủ đề -- đưa những tài liệu làm tổn thương bản thân vào một Bang hội tập trung vào việc chống trầm cảm có thể có ý nghĩa, nhưng có lẽ ít thích hợp ở trong một Bang hội âm nhạc. Nếu bạn thấy ai đó lặp đi lặp lại việc vi phạm nội quy này, đặc biệt sau nhiều lần nhắc nhở, vui lòng báo cáo bài viết.",
    "commGuidePara037": "<strong>Không Bang hội, kể cả Mở hay Kín, nên được tạo với mục đích công kích bất kỳ nhóm hay cá nhân nào</strong>. Tạo một Bang hội như thế là cơ sở cho một lần ra đảo ngay lập tức. Tấn công thói quen xấu, không phải những người bạn thám hiểm của bạn!",
    "commGuidePara038": "<strong>Tất cả Thử thách Quán Trọ và Thử thách của Bang hội mở bắt buộc phải tuân thủ những quy tắc trên</strong>.",
    "commGuideHeadingInfractionsEtc": "Sự vi phạm, Hậu quả và Sự hoàn lại",
    "commGuideHeadingInfractions": "Sự vi phạm",
    "commGuidePara050": "Nói một cách bao quát, mọi người chơi Habitica đều hỗ trợ, tôn trọng lẫn nhau và làm việc để giúp cho cộng đồng trở nên vui vẻ và thân thiện. Tuy nhiên, rất hiếm khi, có một việc nào đó do một người chơi Habitica làm có thể vi phạm đến một trong những điều khoản trên. Khi điều này xảy ra, những Người điều tiết sẽ làm bất cứ gì để giữ cho Habitica trong sạch và thoải mái cho mọi người.",
    "commGuidePara051": "<strong>Có rất nhiều loại vi phạm, và chúng sẽ được xử lí tùy theo mức độ nghiêm trọng</strong>. Đây không phải là một danh sách đầy đủ, và những Điều hành viên có thể quyết định vào chủ đề không bao quát hết ở đây tùy thuộc vào quyết định của họ. Những điều hành viên sẽ xem xét ngữ cảnh khi đánh giá vi phạm.",
    "commGuideHeadingSevereInfractions": "Sự vi phạm nghiêm trọng",
    "commGuidePara052": "Những sự vi phạm nghiêm trọng ảnh hưởng rất lớn đến sự an toàn của cộng đồng Habitica và những người dùng, và do đó sẽ gặp những hậu quả nghiêm trọng.",
    "commGuidePara053": "Sau đây là những ví dụ vi phạm nghiêm trọng. Đây không phải là một danh sách đầy đủ.",
    "commGuideList05A": "Sự vi phạm đến những Điều khoản và Điều kiện",
    "commGuideList05B": "Ngôn từ/Hình ảnh mang tính thù ghét, Quấy rối / Rình mò, Bắt nạt qua mạng, Phỉ báng và Chơi khăm",
    "commGuideList05C": "Sự vi phạm đến việc Quản chế",
    "commGuideList05D": "Giả danh làm Nhân viên hoặc Điều hành viên - điều này bao gồm nhận những không gian được tạo bởi người dùng không liên kết với Habitica được chính thức và/hoặc quản lí bởi Habitica hay Điều hành viên/nhân viên",
    "commGuideList05E": "Sự lặp lại những vi phạm có mức độ vừa phải",
    "commGuideList05F": "Việc tạo ra một tài khoản khác để tránh khỏi hậu quả (ví dụ, tạo một tài khoản mới để trò chuyện sau khi đã bị tước quyền trò chuyện)",
    "commGuideList05G": "Cố tình lừa gạt một Nhân viên hoặc Người điều hành để tránh hậu quả hoặc làm cho người khác gặp rắc rối",
    "commGuideHeadingModerateInfractions": "Những vi phạm có Mức độ vừa phải",
    "commGuidePara054": "Những sự vi phạm vừa phải không làm cho cộng đồng của ta mất an toàn, nhưng chúng khiến cho ta khó chịu. Những sự vi phạm này sẽ có hậu quả vừa phải. Khi kết hợp với nhiều sự vi phạm khác, hậu quả sẽ trở nên nặng nề hơn.",
    "commGuidePara055": "Sau đây là những ví dụ sự vi phạm vừa phải. Đây không phải là một danh sách đầy đủ.",
    "commGuideList06A": "Phớt lờ, không tôn trọng hoặc cãi lại một Điều hành viên. Điều này bao gồm việc khiếu nại công khai những Điều hành viên hoặc người khác, công khai tôn vinh hay bảo vệ những người dùng đã ra đảo, hoặc tranh luận xem hành vi của một Điều hành viên có phù hợp hay không. Nếu bạn cảm thấy không ổn về một trong những luật lệ hay thái độ của Điều hành viên, vui lòng liên hệ nhân viên bằng email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Ra lệnh cho người khác. Để nhanh chóng làm rõ một số điểm liên quan. Một đề cập thân thiện về những luật lệ thì ổn. Ra lệnh cho người khác bao gồm nói, đòi hỏi và/hoặc ngụ ý rõ ràng rằng ai đó phải hành động theo bạn mô tả để sửa lỗi. Bạn có thể cảnh báo ai đó rằng họ đã phạm lỗi, nhưng làm ơn không yêu cầu một hành động -- ví dụ, nói \"Như bạn biết, nói tục không được ủng hộ ở trong Quán Trọ, nên có thể bạn muốn xóa nó đó\", sẽ tốt hơn nói, \"Tôi đề nghị bạn xóa bài đăng đó.\"",
    "commGuideList06C": "Cố tình lừa gạt khi báo cáo bài viết bình thường.",
    "commGuideList06D": "Vi phạm Nội quy Cộng đồng lặp đi lặp lại",
    "commGuideList06E": "Phạm Tội nhẹ Nhiều lần",
    "commGuideHeadingMinorInfractions": "Những Sự vi phạm có mức độ Vừa phải",
    "commGuidePara056": "Tội nhẹ không được khuyến khích và sẽ có hình phạt nhỏ. Nếu chúng tiếp tục xảy ra, bạn sẽ bị phạt nặng nề hơn.",
    "commGuidePara057": "Sau đây là những ví dụ vi phạm nhẹ. Đây không phải là một danh sách đầy đủ.",
    "commGuideList07A": "Lần đầu tiên vi phạm Nội quy Cộng đồng",
    "commGuideList07B": "Bất kỳ câu nào hoặc hành động nào khiến Điều hành viên nói \"Xin đừng.\" Khi bạn được yêu cầu đừng làm điều gì đó công khai, này là một hình phạt. Nếu như những Điều hành viên cần phải điều chỉnh một người nhiều lần, này có thể trở thành một tội lớn hơn",
    "commGuidePara057A": "Một vài bài viết có thể ẩn vì chúng chứa những thông tin nhạy cảm hay có thể cho người khác nghĩ sai về chúng. Thông thường, điều này không coi là vi phạm, đặc biệt là lần đầu tiên mắc phải!",
    "commGuideHeadingConsequences": "Hình phạt",
    "commGuidePara058": "Trong Habitica -- như trong cuộc sống thực -- mỗi hành động đều có kết quả, cho dù là chạy bộ để rèn luyện sức khỏe, bị sâu răng bởi vì bạn đã ăn quá nhiều kẹo, hoặc cúp tiết vì bạn đã học trước rồi.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "hình phạt là",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "Nếu tài khoản của bạn bị chặn (một hậu quả nghiêm trọng), bạn sẽ không thể đăng nhập vào Habitica và sẽ nhận một tin nhắn báo lỗi khi cố gắng đăng nhập.<strong>Nếu bạn muốn xin lỗi hoặc thừa nhận lỗi lầm để phục hồi, vui lòng gửi email tới Nhân viên ở <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> với ID Người dùng của bạn</strong> (sẽ được ghi ở trong tin nhắn báo lỗi) hoặc @username. Đó là trách nhiệm liên lạc <strong>của bạn</strong> nếu bạn muốn được cân nhắc lại hay phục hồi lại.",
    "commGuideHeadingSevereConsequences": "Ví dụ những Hình phạt Nặng",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09C": "Vĩnh viễn dừng (\"đóng băng\") tiến trình tăng Bậc Đóng góp",
    "commGuideHeadingModerateConsequences": "Ví dụ những Hình phạt Vừa phải",
    "commGuideList10A": "Hạn chế quyền trò chuyện chung và/hoặc riêng tư",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10C": "Restricted Guild/Challenge creation privileges",
    "commGuideList10D": "Tạm thời ngừng (\"đóng băng\") quá trình nâng Bậc Đóng góp",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Ví dụ những Hình phạt Nhẹ",
    "commGuideList11A": "Những lời nhắc nhở về Nội quy Cộng đồng",
    "commGuideList11B": "Cảnh báo",
    "commGuideList11C": "Đề nghị",
    "commGuideList11D": "Trường hợp Xóa bỏ (Điều hành viên/Quản trị viên được xóa những bài viết có vấn đề)",
    "commGuideList11E": "Trường hợp Chỉnh Sửa (Điều hành viên/Quản trị viên được chỉnh những bài viết có vấn đề)",
    "commGuideHeadingRestoration": "Sự hoàn lại",
    "commGuidePara061": "Habitica là vùng đất dành cho việc tự cải thiện bản thân, và chúng  tôi tin vào cơ hội thứ hai. <strong>Nếu bạn vi phạm một điều gì đó và phải nhận hậu quả, xem nó như là một cơ hội để đánh giá những hành vi của mình và cố gắng hơn để trở thành một thành viên tốt hơn của cộng đồng</strong>.",
    "commGuidePara062": "Thông báo, tin nhắn, và/hoặc email mà bạn nhận được giải thích những hậu quả của những hành vi của bạn là một nguồn thông tin tốt. Hợp tác làm theo các quyền bị hạn chế, và cố gắng đáp ứng các yêu cầu để hình phạt được gỡ bỏ",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Gặp gỡ Ban Quản Trị.",
    "commGuidePara006": "Habitica có một vài hiệp sĩ không biết mệt mỏi, người cùng với các nhân viên để giữ cộng đồng bình tĩnh, hài lòng và không bị lừa đảo. Mỗi thành viên có một khu vực riêng biệt, nhưng đôi khi sẽ được gọi để phục vụ trong các lĩnh vực xã hội khác",
    "commGuidePara007": "Những thành viên khác trong ban quản trị sẽ được đánh dấu màu tím với hình vương miện. Tên đại diện của họ là \"Hiệp sĩ\"",
    "commGuidePara008": "Quản trị viên được đánh dấu màu xanh dương đậm với hình ngôi sao. Tên đại diện của họ là \"Người bảo vệ\". Ngoại lệ duy nhất là Bailey, như là một NPC, người được đánh dấu màu xanh dương và đen với hình ngôi sao",
    "commGuidePara009": "Những thành viên Quản trị hiện tại là (từ trái sang phải):",
    "commGuideAKA": "<%= habitName %> hay còn gọi là <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> trên Trello",
    "commGuideOnGitHub": "<%= gitHubName %> trên GitHub",
    "commGuidePara010": "Ngoài ra còn có rất nhiều Mod để hỗ trợ quản lý trang. Họ đã thông qua những sự lựa chọn kĩ lưỡng, vì vậy xin vui lòng tôn trọng họ và lắng nghe những gợi ý từ họ.",
    "commGuidePara011": "Những Mod hiện tại bao gồm: (từ trái sang phải)",
    "commGuidePara011b": "Trên GitHub/Wikia",
    "commGuidePara011c": "Trên Wikia",
    "commGuidePara011d": "Trên GitHub",
    "commGuidePara012": "Nếu bạn có một vấn đề hay sự quan tâm về một quản trị viên nào đó, vui lòng gửi một email tới Nhân viên của chúng tôi (<a href='mailto:admin@habitica.com' target='_blank'> admin@habitica.com</a>).",
    "commGuidePara013": "Trong một cộng đồng lớn như Habitica, người dùng tới rồi đi, và đôi khi một nhân viên hay quản trị viên cần phải gỡ ra lớp áo cao quý của họ và nghỉ ngơi. Sau đây là những Cựu Nhân viên và Điều Hành viên. Họ không còn hoạt động với quyền lực của một Nhân viên hay Điều Hành viên, nhưng chúng tôi vẫn muốn tôn vinh công lao của họ!",
    "commGuidePara014": "Những Cựu Nhân viên và Điều hành viên:",
    "commGuideHeadingFinal": "The Final Section",
    "commGuidePara067": "Bạn đọc xong nó rồi đấy, Habitican dũng cảm - Quy định Cộng đồng! Lau mồ hôi trán đi và rút ra một vài kinh nghiệm sau khi đọc nó. Nếu bạn có bất kỳ câu hỏi hoặc thắc mắc nào về những Quy định Cộng đồng đó, vui lòng liên lạc với chúng tôi bằng <a href='http://contact.habitica.com/' target='_blank'>Biểu mẫu Liên lạc Điều Hành Viên</a> và chúng tôi sẽ rất vui khi giúp đỡ làm rõ mọi việc.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Những đường dẫn hữu ích",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: a Guild for users to ask questions!",
    "commGuideLink02": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: the biggest collection of information about Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: for bug reports or helping with code!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>The Feedback Form</a>: cho yêu cầu tính năng mới của trang web và ứng dụng.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>The Mobile Trello</a>: for mobile feature requests.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>The Art Trello</a>: for submitting pixel art.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>The Quest Trello</a>: for submitting quest writing.",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuidePara017": "Đây là phiên bản ngắn gọn, nhưng chúng tôi khuyến khích bạn nên đọc chi tiết bên dưới:",
    "commGuideList01D": "Vui lòng tuân theo các yêu cầu của Điều hành viên.",
    "commGuideList01C": "Tất cả các cuộc đối thoại phải phù hợp với mọi lứa tuổi và không có ngôn từ tục tĩu.",
    "commGuideList01B": "Cấm: Bất kỳ thông tin liên lạc nào có tính chất bạo lực, đe dọa, cổ súy kỳ thị đối xử, v.v., bao gồm meme, hình ảnh và trò đùa.",
    "commGuideList01A": "Những Điều khoản và Điều kiện áp dụng trên tất cả các không gian trên Habitica, bao gồm cả bang hội riêng, phòng chat tổ đội và tin nhắn.",
    "commGuideList01E": "Đừng xúi giục hoặc tham gia vào các cuộc đối thoại gây tranh cãi trong Quán Trọ.",
    "commGuideList01F": "Không được xin cho vật phẩm được trả phí, hoặc gửi spam hay văn bản tiêu đề lớn/viết hoa tất cả.",
    "commGuideList02M": "Không được yêu cầu hay xin Gem, gói đăng kí hay thành viên trong Gói đăng kí Nhóm. Điều này không được cho phép ở trong Quán trọ, không gian công cộng hay riêng tư, hoặc trong tin nhắn cá nhân. Nếu bạn nhận tin nhắn yêu cầu những vật phẩm phải trả tiền, vui lòng báo cáo họ bằng cách cắm cờ. Hành vi xin gem hoặc gói đăng kí lặp lại nhiều lần, đặc biệt là sau cảnh cáo, có thể dẫn tới việc bị cấm tài khoản.",
    "commGuideList05H": "Cố gắng nghiêm trọng hay lặp đi lặp lại để ăn cắp hay gây áp lực cho người khác cho những vật phẩm mua bằng tiền thật",
    "commGuideList09D": "Xóa hoặc hạ Bậc Đóng góp"
}
