{
    "playerTiersDesc": "Một tên người dùng có màu mà bạn thấy trong khu vực trò chuyện thể hiện cấp bậc cống hiến của họ. Cấp bậc càng cao, thì sự cống hiến của họ cho Habitica càng nhiều qua các tác phẩm, lập trình,  cộng đồng hoặc hơn !",
    "tier1": "Bậc 1 (Bạn bè)",
    "tier2": "Bậc 2 (Bạn bè)",
    "tier3": "Bậc 3 ( Ưu tú )",
    "tier4": "Bậc 4 ( Ưu tú )",
    "tier5": "Bậc 5 ( Nhà vô dịch )",
    "tier6": "Bậc 6 ( Nhà vô địch )",
    "tier7": "Bậc 7 ( Huyền thoại )",
    "tierModerator": "Người điều hành ( Hộ vệ )",
    "tierStaff": "Nhân viên (Anh hùng)",
    "tierNPC": "NPC",
    "friend": "Bạn bè",
    "friendFirst": "Khi lần thứ <strong>nhất</strong>  bạn gửi bài, bạn sẽ nhận được huy chương Người Đóng Góp Habitica. Tên của bạn trong Quán Trọ sẽ tự hào hiển thị rằng bạn là một người đóng góp. Như một phần thưởng dành cho bạn, bạn cũng sẽ nhận được <strong>3 Đá Quý </strong>.",
    "friendSecond": "Khi lần thứ <strong>hai</strong>  bạn gửi bài, <strong>Áo Giáp Pha Lê</strong> sẽ được bày bán trong cửa hàng Phần Thưởng. Như một phần thưởng dành cho việc tiếp tục công việc của bạn, bạn cũng sẽ nhận được <strong>3 Đá Quý </strong>.",
    "elite": "Ưu Tú",
    "eliteThird": "Khi lần thứ <strong>ba</strong>  bạn gửi bài, <strong>Mũ Giáp Pha Lê</strong> sẽ được bày bán trong cửa hàng Phần Thưởng. Như một phần thưởng dành cho việc tiếp tục công việc của bạn, bạn cũng sẽ nhận được <strong>3 Đá Quý </strong>.",
    "eliteFourth": "Khi lần thứ <strong>tư</strong>  bạn gửi bài, <strong>Gươm Pha Lê</strong> sẽ được bày bán trong cửa hàng Phần Thưởng. Như một phần thưởng dành cho việc tiếp tục công việc của bạn, bạn cũng sẽ nhận được <strong>4 Đá Quý </strong>.",
    "champion": "Quán Quân",
    "championFifth": "Khi lần thứ <strong>năm</strong>  bạn gửi bài, <strong>Khiên Pha Lê</strong> sẽ được bày bán trong cửa hàng Phần Thưởng. Như một phần thưởng dành cho việc tiếp tục công việc của bạn, bạn cũng sẽ nhận được <strong>4 Đá Quý </strong>.",
    "championSixth": "Khi lần thứ <strong>sáu</strong>  bạn gửi bài, bạn sẽ nhận được <strong>Thú Nuôi Mãng Xà Ba Đầu</strong>. . Bạn cũng sẽ nhận được <strong>4 Đá Quý </strong>.",
    "legendary": "Truyền thuyết",
    "legSeventh": "Khi lần thứ <strong>bảy</strong>  bạn gửi bài, bạn sẽ nhận được <strong>4 Đá Quý</strong> và trở thành thành viên danh dự trong Hội Những Người Đóng Góp và được chia sẻ những thông tin hậu trường về Habitica! Những đóng góp tiếp tục sau này sẽ không tăng cấp bậc của bạn, nhưng bạn có thể tiếp tục để nhận được Đá Quý và tước hiệu.",
    "moderator": "Quản trị viên",
    "guardian": "Người bảo hộ",
    "guardianText": "Những người quản lý được chọn lựa cẩn thận từ những người đóng góp cấp bậc cao, vì vậy hãy tôn trọng họ và nghe theo những lời khuyên của họ.",
    "staff": "Nhân viên",
    "heroic": "Anh hùng",
    "heroicText": "Cấp bậc Anh Hùng bao gồm nhân viên của Habitica và những người đóng góp ngang hàng. Nếu bạn có cấp độ này, bạn đã được bổ nhiệm (hoc tặhuê làm!)",
    "npcText": "NPCs hậu thuẫn những Kickstarters cho Habitica ở cấp bậc cao nhất. Bạn có thể thấy những avatar của họ đang dõi theo những tính năng của website!",
    "modalContribAchievement": "Thành tích đóng góp",
    "contribModal": "<%= name %>, bạn là một người tuyệt vời! Bạn bây giờ là người đóng góp cấp bậc  <%= level %> vì đã giúp Habitica.",
    "contribLink": "Xem những phần thưởng bạn đã nhận được từ sự đóng góp của bạn!",
    "contribName": "Người đóng góp",
    "contribText": "Đã cống hiến cho Habitica, thông qua lập trình, tác phẩm nghệ thuật, âm nhạc, viết hoặc các cách khác. Để tìm hiểu thêm, hãy tham gia Hội Những Huyền thoại Khao khát.",
    "readMore": "Đọc thêm",
    "kickstartName": "Tài trợ trên Kickstarter - $<%= key %> Cấp",
    "kickstartText": "Hậu thuẫn kế hoạch Kickstarter",
    "helped": "Đã giúp Habitica phát triển",
    "helpedText1": "Giúp Habitica phát triển bằng cách điền vào",
    "helpedText2": "bản khảo sát này",
    "hall": "Bảng Vàng",
    "contribTitle": "Danh hiệu người cộng tác (eg, \"Thợ rèn\")",
    "contribLevel": "Cấp bậc đóng góp",
    "contribHallText": "1-7 cho những người cộng tác thường,8 cho những người quản trị, 9 cho những nhân viên. Cấp bậc này quyết định số lượng đồ vật, vật nuôi và thú cưỡi có thể mua được. Nó cũng quyết định việc tên màu.Cấp bậc 8 và 9 sẽ tự động được trạng thái quản trị",
    "hallContributors": "Người có đóng góp",
    "hallPatrons": "Nhà tài trợ",
    "rewardUser": "Thưởng người chơi",
    "UUID": "ID người chơi",
    "loadUser": "Xuất người chơi",
    "noAdminAccess": "Bạn không có thẩm quyền của admin.",
    "userNotFound": "Không tìm thấy người dùng.",
    "invalidUUID": "ID người dùng không tồn tại.",
    "title": "Tước hiệu",
    "moreDetails": "Thông tin thêm (1-7)",
    "moreDetails2": "thông tin thêm (8-9)",
    "contributions": "Những đóng góp",
    "admin": "Người quản trị",
    "notGems": "là tiền USD<em>không phải</em> là Đá Quý. Nói cách khác, nếu con số này là 1, nghĩa là 4 Đá Quý. Chỉ sử dụng tùy chọn này khi thưởng đá quý cho người chơi, không sử dụng nó khi thưởng cấp bậc người đóng góp. Tước hiệu người đóng góp sẽ tự động thêm đá quý.",
    "gamemaster": "Game Master (nhân viên/quản trị viên)",
    "backerTier": "Cấp Bậc Người Hậu Thuẫn",
    "balance": "Cân bằng",
    "tierPop": "Nhấn vào nhãn cấp bậc để biết thêm chi tiết",
    "playerTiers": "Cấp bậc của người chơi",
    "tier": "Cấp bậc",
    "visitHeroes": "Thăm Đại sảnh của những Anh hùng (Những người cộng tác và tài trợ)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Tìm hiểu thêm về phần thưởng cho người có đóng góp</a>",
    "conLearnHow": "Tìm hiểu cách thức đóng góp cho Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Đã giúp Habitica phát triển, bằng cách tham gia khảo sát hoặc tham gia thử nghiệm. Xin cảm ơn bạn!",
    "surveysMultiple": "Đã giúp Habitica phát triển <%= count %> lần, bằng cách tham gia khảo sát hoặc tham gia thử nghiệm. Xin cảm ơn bạn!",
    "currentSurvey": "Bản khảo sát hiện thời",
    "surveyWhen": "Huy chương này sẽ được trao cho tất cả những người tham gia khi những bản điều tra đã được xử lý, vào cuối tháng Ba.",
    "blurbInbox": "Đây là nơi tin nhắn riêng tư của bạn được lưu trữ! Bạn có thể gửi một thông điệp bằng cách nhấp vào biểu tượng phong bì bên cạnh tên của họ trong mục chat của Quán Trọ, Đội, hoặc Bang Hội. Nếu như bạn nhận được một tin nhắn riêng tư vi phạm quy tắc chung hoặc thiếu phù hợp, bạn nên chụp ảnh màn hình và gửi cho Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Bang Hội là những nhóm chat cùng sở thích được tạo bởi người chơi, và cho người chơi. Duyệt qua danh sách và tham gia các bang hội mà bạn quan tâm!",
    "blurbChallenges": "Những thử thách được tạo ra bởi người chơi. Tham gia một Thử Thách sẽ bổ sung công việc của nó vào bảng điều khiển công việc của bạn, và chiến thắng một Thử Thách sẽ mang lại cho bạn một Chiến Tích và thường xuyên là một giải thưởng Đá Quý!",
    "blurbHallPatrons": "Đây là Đại Sảnh Của Người Hậu Thuẫn, nơi mà chúng ta vinh danh những nhà thám hiểm cao quý đã ủng hộ Kickstarter ban đầu của Habitica . Chúng ta cảm ơn họ vì đã giúp chúng ta biến Habitica thành hiện thực!",
    "blurbHallContributors": "Đây là nơi mà những Người có đóng góp với Habitica được vinh danh. Dù đóng góp những dòng mã lập trình, những giai điệu, những bức vẽ, những bài viết, hay chỉ đơn giản là giúp ích cho người khác, họ đã nhận được <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> Đá Quý, Trang Bị có 1-0-2</a>, và <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'> danh hiệu uy tín</a>. Bạn cũng có thể đóng góp cho Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Vui lòng nhấn vào đây để biết thêm thông tin chi tiết. </a>"
}