{
    "frequentlyAskedQuestions": "Những Câu Hỏi Thường Gặp",
    "faqQuestion0": "Tôi không hiểu lắm. Tôi có thể đọc hướng dẫn chung ở đâu?",
    "iosFaqAnswer0": "Đầu tiên, bạn sẽ thiết lập những công việc bạn muốn làm mỗi ngày. Sau đó, khi bạn hoàn thành công việc trong đời thực và đánh dấu chúng, bạn sẽ có được điểm kinh nghiệm và vàng. Vàng được sử dụng để mua trang bị và một vài vật phẩm, cũng như phần thưởng tự chọn. Kinh nghiệm giúp cho nhân vật của bạn được tăng cấp và mở khóa những nội dung như Thú cưng, Tuyệt chiêu và Nhiệm vụ! Bạn có thể tùy biến nhân vật đại diện của mình bằng cách vào Menu > Tùy biến nhân vật đại diện.\n\nMột vài bước cơ bạn để tương tác: bấm nút (+) ở góc trên bên phải để thêm nhiệm vụ mới. Nhấn vào nhiệm vụ hiện hữu để điều chỉnh nó, và kéo qua trái để xóa nó. Bạn có thể sắp xếp nhiệm vụ bằng cách sử dụng mục Thẻ nằm ở góc trên bên trái, và mở rộng và rút gọn bảng liệt kê trong mục liệt kê.",
    "androidFaqAnswer0": "Đầu tiên, bạn phải chọn những nhiệm vụ bạn muốn làm mỗi ngày. Sau đó, khi bạn hoàn thành nhiệm vụ trong đời thực và đánh dấu, bạn sẽ có được điểm kinh nghiệm và vàng. Vàng được sử dụng để mua dụng cụ và một vài thứ khác, cũng như điểm thưởng. Kinh nghiệm giúp cho nhân vật của bạn được tăng cấp và mở khóa những mục như Vật nuôi, Kỹ năng và Nhiệm vụ! Bạn có thể tùy chỉnh nhân vật của mình bằng cách vào Menu > [Túi đồ]> ̣Avatar.\n\nMột vài bước cơ bạn để tương tác: chọn nút (+) ở góc trên bên phải để thêm nhiệm vụ mới. Nhấn vào nhiệm vụ hiện hữu để điều chỉnh nó, và kéo qua trái để xóa nó. Bạn có thể sắp xếp nhiệm vụ bằng cách sử dụng Mục Tags nằm ở góc trên bên trái, và mở rộng và rút gọn bảng liệt kê trong mục liệt kê.",
    "webFaqAnswer0": "Đầu tiên, bạn sẽ phải chọn những nhiệm vụ bạn muốn làm mỗi ngày. Sau đó, khi bạn hoàn thành chúng trong thời gian thực và đánh dấu, bạn sẽ được Kinh nghiệm và Vàng. Vàng được sử dụng để mua dụng cụ và một vài đồ dùng, cũng như là điểm thưởng. Kinh nghiệm giúp cho nhân vật của bạn tăng cấp và mở khóa những mục như vật nuôi, kỹ năng và nhiệm vụ! Để biết thêm chi tiết, hãy xem qua tổng quan từng bước về trỏ chơi tại [Help -> Overview for New Users](https://habitica.com/static/overview).",
    "faqQuestion1": "Làm sao để tôi thiết lập các việc cần làm?",
    "iosFaqAnswer1": "Thói quen tốt (những cái mà có a +) là những công việc mà bạn có thể làm nhiều lần trong ngày, như là ăn rau củ. Thói quen xấu (những cái mà có a -) là những công việc mà bạn nên tránh, như là cắn móng tay. Thói quen với dấu a + và a - có những lựa chọn tốt và xấu, như đi thang bộ với đi thang máy. Thói quen tốt được thưởng điểm kinh nghiệm và vàng. Thói quen xấu bị trừ điểm Máu.\n\nViệc hằng ngày là những công việc bạn phải làm hàng ngày, như đánh răng hay kiểm tra email. Bạn có thể điều chỉnh Việc hằng ngày tới hạn bằng cách nhấp chuột chọn và điều chỉnh nó. Nếu bạn bỏ qua một Việc hằng ngày đáo hạn, nhân vật của bạn sẽ bị tấn công khi qua đêm. Cản thận đừng thêm quá nhiều Việc hằng ngày một lúc!\nViệc cần làm là danh sách Việc cần làm của bạn. Hoàn thành một Việc cần làm bạn sẽ được thưởng vàng và kinh nghiệm. Bạn sẽ không bao giờ mất Máu từ Việc cần làm. Bạn có thể thêm ngày đáo hạn cho một Việc cần làm bằng cách nhấp chuột và điều chỉnh.",
    "androidFaqAnswer1": "Thói quen tốt (những cái mà có a +) là những công việc mà bạn có thể làm nhiều lần trong ngày, như là ăn rau củ. Thói quen xấu (những cái mà có a -) là những công việc mà bạn nên tránh, như là cắn móng tay. Thói quen với dấu a + và a - có những lựa chọn tốt và xấu, như đi thang bộ với đi thang máy. Thói quen tốt được thưởng điểm kinh nghiệm và vàng. Thói quen xấu bị trừ điểm Máu.\n\nViệc hằng ngày là những công việc bạn phải làm hàng ngày, như đánh răng hay kiểm tra email. Bạn có thể điều chỉnh Việc hằng ngày tới hạn bằng cách nhấp chuột chọn và điều chỉnh nó. Nếu bạn bỏ qua một Việc hằng ngày đáo hạn, nhân vật của bạn sẽ bị tấn công khi qua đêm. Cản thận đừng thêm quá nhiều Việc hằng ngày một lúc!\nViệc cần làm là danh sách Việc cần làm của bạn. Hoàn thành một Việc cần làm bạn sẽ được thưởng vàng và kinh nghiệm. Bạn sẽ không bao giờ mất Máu từ Việc cần làm. Bạn có thể thêm ngày đáo hạn cho một Việc cần làm bằng cách nhấp chuột và điều chỉnh.",
    "webFaqAnswer1": "Thói quen tốt (những cái mà có một :heavy_plus_sign:) là những công việc mà bạn có thể làm nhiều lần trong ngày, như là ăn rau củ. Thói quen xấu (những cái mà có một :heavy_minus_sign:) là những công việc mà bạn nên tránh, như là cắn móng tay. Thói quen với dấu :heavy_plus_sign: và :heavy_minus_sign: có những lựa chọn tốt và xấu, như đi thang bộ với đi thang máy. Thói quen tốt được thưởng điểm kinh nghiệm và vàng. Thói quen xấu bị trừ điểm Máu.\n\nViệc hằng ngày là những công việc bạn phải làm hàng ngày, như đánh răng hay kiểm tra email. Bạn có thể điều chỉnh Việc hằng ngày tới hạn bằng cách nhấp chuột chọn và điều chỉnh nó. Nếu bạn bỏ qua một Việc hằng ngày đáo hạn, nhân vật của bạn sẽ bị tấn công khi qua đêm. Cản thận đừng thêm quá nhiều Việc hằng ngày một lúc!\n\nViệc cần làm là danh sách Việc cần làm của bạn. Hoàn thành một Việc cần làm bạn sẽ được thưởng vàng và kinh nghiệm. Bạn sẽ không bao giờ mất Máu từ Việc cần làm. Bạn có thể thêm ngày đáo hạn cho một Việc cần làm bằng cách nhấp hình bút chỉ để điều chỉnh.",
    "faqQuestion2": "Một số ví dụ mẫu công việc?",
    "iosFaqAnswer2": "Wiki này có bốn danh sách của việc mẫu có thể dùng làm cảm hứng cho bạn:\n\n * [Mẫu Thói Quen](https://habitica.wikia.com/wiki/Sample_Habits)\n * [Mẫu Việc Hàng Ngày](https://habitica.wikia.com/wiki/Sample_Dailies)\n * [Mẫu Việc Cần làm](https://habitica.wikia.com/wiki/Sample_To_Dos%27s)\n * [Mẫu Phần Thưởng Tự Chọn](https://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Wiki này có bốn danh sách của việc mẫu có thể dùng làm cảm hứng cho bạn:\n\n * [Mẫu Thói Quen](https://habitica.wikia.com/wiki/Sample_Habits)\n * [Mẫu Việc Hàng Ngày](https://habitica.wikia.com/wiki/Sample_Dailies)\n * [Mẫu Việc Cần Làm](https://habitica.wikia.com/wiki/Sample_To_Do%27s)\n * [Mẫu Phần Thưởng Tự Chọn](https://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki này có bốn danh sách của việc mẫu có thể dùng làm cảm hứng cho bạn\n * [Mẫu Thói Quen](https://habitica.wikia.com/wiki/Sample_Habits)\n * [Mẫu Việc Hàng Ngày](https://habitica.wikia.com/wiki/Sample_Dailies)\n * [Mẫu Việc Cần Làm](https://habitica.wikia.com/wiki/Sample_To_Do%27s)\n * [Mẫu Phần Thưởng Tự Chọn](https://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Tại sao công việc của tôi đổi màu?",
    "iosFaqAnswer3": "Nhiệm vụ của bạn thay đổi màu sắc dựa trên mức độ bạn đang thực hiện chúng! Mỗi nhiệm vụ mới bắt đầu với màu vàng trung tính. Thực hiện việc hàng ngày hoặc Thói quen tích cực thường xuyên hơn và chúng chuyển sang màu xanh lam. Quên làm việc hàng ngày hoặc đưa ra một thói quen xấu và đầu việc di chuyển về phía màu đỏ. Các nhiệm vụ càng đỏ, phần thưởng càng nhiều , nhưng nếu đó là một việc hàng ngày hoặc thói quen xấu, nó sẽ càng làm bạn mất màu! Điều này giúp thúc đẩy bạn hoàn thành nhiệm vụ rắc rối của bạn.",
    "androidFaqAnswer3": "Nhiệm vụ của bạn thay đổi màu sắc dựa trên mức độ bạn đang thực hiện chúng! Mỗi nhiệm vụ mới bắt đầu với màu vàng trung tính. Thực hiện việc hàng ngày hoặc Thói quen tích cực thường xuyên hơn và chúng chuyển sang màu xanh lam. Quên làm việc hàng ngày hoặc đưa ra một thói quen xấu và đầu việc di chuyển về phía màu đỏ. Các nhiệm vụ càng đỏ, phần thưởng càng nhiều , nhưng nếu đó là một việc hàng ngày hoặc thói quen xấu, nó sẽ càng làm bạn mất màu! Điều này giúp thúc đẩy bạn hoàn thành nhiệm vụ rắc rối của bạn.",
    "webFaqAnswer3": "Nhiệm vụ của bạn thay đổi màu sắc dựa trên mức độ bạn đang thực hiện chúng! Mỗi nhiệm vụ mới bắt đầu với màu vàng trung tính. Thực hiện việc hàng ngày hoặc Thói quen tích cực thường xuyên hơn và chúng chuyển sang màu xanh lam. Quên làm việc hàng ngày hoặc đưa ra một thói quen xấu và đầu việc di chuyển về phía màu đỏ. Các nhiệm vụ càng đỏ, phần thưởng càng nhiều , nhưng nếu đó là một việc hàng ngày hoặc thói quen xấu, nó sẽ càng làm bạn mất màu! Điều này giúp thúc đẩy bạn hoàn thành nhiệm vụ rắc rối của bạn.",
    "faqQuestion4": "Tại sao nhân vật của tôi mất máu, làm sao để tôi hồi lại nó?",
    "iosFaqAnswer4": "Có một vài điều có thể khiến bạn mất máu. Thứ nhất, nếu bạn chưa thực hiện việc hàng ngày đầy đủ qua đêm và không kiểm tra chúng trong màn hình bật lên sáng hôm sau, những việc hàng ngày chưa hoàn thành sẽ tổn thương bạn. Thứ hai, nếu bạn thực hiện thói quen xấu, nó sẽ làm tổn thương bạn. Cuối cùng, nếu bạn ở trong một trận đánh Boss với nhóm của bạn và một trong những người trong nhóm của bạn đã không hoàn thành tất cả việc hàng ngày của họ, Boss sẽ tấn công bạn.\n\n Cách chính để chữa lành là lên level, giúp hồi hết máu của bạn. Bạn cũng có thể mua một Thuốc hồi phục bằng vàng từ cột Rewards. Thêm vào đó, ở level 10 trở lên, bạn có thể chọn chức năng Y sĩ , và sau đó bạn sẽ học các kỹ năng hồi máu. Nếu bạn ở trong nhóm với Y sĩ, họ cũng có thể hồi máu bạn.",
    "androidFaqAnswer4": "Có một vài điều có thể khiến bạn mất máu. Thứ nhất, nếu bạn chưa thực hiện việc hàng ngày đầy đủ qua đêm và không kiểm tra chúng trong màn hình bật lên sáng hôm sau, những việc hàng ngày chưa hoàn thành sẽ tổn thương bạn. Thứ hai, nếu bạn thực hiện thói quen xấu, nó sẽ làm tổn thương bạn. Cuối cùng, nếu bạn ở trong một trận đánh Boss với nhóm của bạn và một trong những người trong nhóm của bạn đã không hoàn thành tất cả việc hàng ngày của họ, Boss sẽ tấn công bạn.\n\n Cách chính để chữa lành là lên level, giúp hồi hết máu của bạn. Bạn cũng có thể mua một Thuốc hồi phục bằng vàng từ cột Rewards. Thêm vào đó, ở level 10 trở lên, bạn có thể chọn chức năng Y sĩ , và sau đó bạn sẽ học các kỹ năng hồi máu. Nếu bạn ở trong nhóm với Y sĩ, họ cũng có thể hồi máu bạn.",
    "webFaqAnswer4": "Có một vài điều có thể khiến bạn mất máu. Thứ nhất, nếu bạn chưa thực hiện việc hàng ngày đầy đủ qua đêm và không kiểm tra chúng trong màn hình bật lên sáng hôm sau, những việc hàng ngày chưa hoàn thành sẽ tổn thương bạn. Thứ hai, nếu bạn thực hiện thói quen xấu, nó sẽ làm tổn thương bạn. Cuối cùng, nếu bạn ở trong một trận đánh Boss với nhóm của bạn và một trong những người trong nhóm của bạn đã không hoàn thành tất cả việc hàng ngày của họ, Boss sẽ tấn công bạn. Cách chính để chữa lành là lên level, giúp hồi hết máu của bạn. Bạn cũng có thể mua một Thuốc hồi phục bằng vàng từ cột Rewards. Thêm vào đó, ở level 10 trở lên, bạn có thể chọn chức năng Y sĩ , và sau đó bạn sẽ học các kỹ năng hồi máu. Nếu bạn ở trong nhóm với Y sĩ, họ cũng có thể hồi máu bạn.",
    "faqQuestion5": "Làm thế nào để tôi chơi Habitica với bạn bè tôi?",
    "iosFaqAnswer5": "Cách tốt nhất là mời họ tham gia Tổ đội với bạn! Các Tổ đội có thể tham gia vào các Nhiệm vụ, chiến đấu quái vật, và dùng kỹ năng để hỗ trợ lẫn nhau.\n\nNếu bạn muốn bắt đầu một Tổ đội của riêng mình, tới mục Menu > [Tổ đội](https?/habitica.com/party) và nhấp vào \"Tạo Tổ độimới\". Sau đó kéo xuống và chạm vào \"Mời một Thành viên\" để mời bạn bè của bạn bằng cách nhập @username của họ. Nếu bạn muốn gia nhập Tổ đội của một người khác, đơn giản là đưa họ @username của bạn và họ có thể mời bạn!\n\nBạn và bạn của mình cũng có thể tham gia Bang hội, đó là những phòng trò chuyện công khai đem mọi người lại gần nhau bằng những sở thích chung! Có rất nhiều cộng đồng vui tươi và hữu ích, hãy chắc là ghé thăm chúng nhé.\n\nNếu bạn cảm thấy khá thích ganh đua, bạn và bạn mình có thể tạo hoặc tham gia Thử thách để làm một chuỗi công việc. Có rất nhiều loại Thử thách công khai cho một chuỗi sở thích và mục tiêu rộng lớn. Một vài Thử thách công khai còn có thưởng Gem nếu bạn được chọn là người chiến thắng.",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to the [website](https://habitica.com/) to create one if you don't already have a Party. You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitica.wikia.com/wiki/Party) and [Guilds](http://habitica.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "Cách tốt nhất để mời họ tới một Tổ đội với bạn bằng cách bấm vào \"Tổ đội\" trên thanh điều hướng! Những Tổ đội có thể làm những Nhiệm vụ, đánh với quái vật, và sử dụng những kỹ năng để hỗ trợ lẫn nhau. Bạn còn có thể tham gia những Bang hội với nhau (bấm vào \"Bang hội\" trên thanh điều hướng). Những Bang hội là những nơi nói chuyện tập trung vào một sở thích chung hay cùng chung chí hướng, và có thể là công khai hay riêng tư. Bạn có thể tham gia nhiều Bang hội như bạn muốn, nhưng chỉ có một Tổ đội. Để thêm nhiều chi tiết, xem những trang wiki như [Tổ đội](http://habitica.wikia.com/wiki/Party) và [Bang hội](http://habitica.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Làm sao để tôi có được Thú cưng hay Thú cưỡi?",
    "iosFaqAnswer6": "Mỗi khi bạn hoàn thành một công việc, bạn sẽ có một cơ hội ngẫu nhiên nhận được một Quả trứng, một Lọ thuốc Ấp trứng hoặc một mẩu Thức ăn Thú cưng. Chúng sẽ được lưu trữ trong Menu > Vật phẩm.\n\n Để ấp một Thú cưng, bạn sẽ cần một Quả trứng và một Lọ thuốc Ấp trứng. Chạm vào Quả trứng để xác định loài bạn muốn ấp, và chọn \"Ấp Trứng.\" Sau đó, chọn một Lọ thuốc Ấp trứng để xác định màu sắc của nó! Đi tới mục Menu > Thú cưng và bấm vào Thú cưng mới của bạn \nđể làm nó xuất hiện lên Nhân vật đại diện của bạn. \n\n Bạn cũng có thể nuôi Thú cưng của bạn thành Thú cưỡi bằng cách cho chúng ăn dưới Menu > Thú nuôi. Chạm vào thú nuôi và sau đó chọn \"Cho Ăn\"! Bạn sẽ phải cho Thú cưng ăn nhiều lần trước khi nó trở thành Thú cưỡi, nhưng nếu bạn có thể tìm ra thức ăn yêu thích của nó, nó sẽ lớn nhanh hơn. Đoán mò, hoặc [xem ở đây](http://habitica.wikia.com/wiki/Food#Food_Preferences). Một khi bạn đã có Thú cưỡi, vào Menu > Thú cưỡi và chạm vào nó để cho nó xuất hiện lên Nhân vật đại diện của bạn.\n\n Bạn cũng có thể nhận Trứng của Nhiệm vụ Thú cưng bằng cách hoàn thành các Nhiệm vụ nhất định. (Xem dưới đây để tìm hiểu thêm về Nhiệm vụ.)",
    "androidFaqAnswer6": "Ở level 3, bạn sẽ mở khóa chức năng Nhận vật phẩm. Mỗi khi bạn hoàn thành một nhiệm vụ, bạn sẽ có một cơ hội ngẫu nhiên nhận được một quả trứng, một lọ thuốc ấp hoặc một mẩu thức ăn. Chúng sẽ được lưu trữ trong Menu > Vật phẩm.\n\n Để ấp thú nuôi, bạn sẽ cần trứng và một lọ thuốc ấp. Nhấn vào trứng để xác định loài bạn muốn ấp, và chọn \"Ấp Trứng.\" Sau đó, chọn một lọ thuốc ấp để xác định màu sắc của nó! Để trang bị thú nuôi mới của bạn, hãy chuyển tới Menu> Chuồng trại > Thú nuôi, chọn một loài, nhấp vào thú nuôi và chọn \"Sử dụng\" (Avatar của bạn không cập nhật để phản ánh sự thay đổi). \n\n Bạn cũng có thể phát triển thú cưng của bạn thành thú cưỡi bằng cách cho ăn chúng dưới Menu > Chuồng trại [ > Thú nuôi]. Chạm vào thú nuôi và sau đó chọn \"Cho Ăn\"! Bạn sẽ phải cho thú nuôi ăn nhiều lần trước khi nó trở thành thú cưỡi, nhưng nếu bạn có thể tìm ra thức ăn yêu thích của nó, nó sẽ phát triển nhanh hơn. Đoán mò, hoặc [xem ở đây](http://habitica.wikia.com/wiki/Food#Food_Preferences). Để trang bị thú nuôi mới của bạn, hãy chuyển tới Menu> Chuồng trại > Thú cưỡi, chọn một loài, nhấp vào thú cưỡi và chọn \"Sử dụng\" (Avatar của bạn không cập nhật để phản ánh sự thay đổi). \n\nBạn cũng có thể nhận trứng của Thú nuôi theo Nhiệm vụ bằng cách hoàn thành nhiệm vụ nhất định. (Xem dưới đây để tìm hiểu thêm về nhiệm vụ.)",
    "webFaqAnswer6": "Mỗi khi bạn hoàn thành một nhiệm vụ, bạn sẽ có một cơ hội ngẫu nhiên nhận được một quả trứng, một lọ thuốc ấp hoặc một mẩu thức ăn. Chúng sẽ được lưu trữ trong Túi đồ > Vật phẩm.Để ấp thú nuôi, bạn sẽ cần trứng và một lọ thuốc ấp. Đi tới mục Túi đồ > Chuồng trại để ấp thú nuôi của bạn bằng cách nhấp vào nó. Trang bị thú nuôi của bạn lên avatar bằng cách nhấp vào nó. Bạn cũng có thể phát triển thú cưng của bạn thành thú cưỡi bằng cách cho ăn chúng dưới Túi đồ >Chuồng trại. Chạm vào thú nuôi và sau đó chọn \"Cho Ăn\"! Bạn sẽ phải cho thú nuôi ăn nhiều lần trước khi nó trở thành thú cưỡi, nhưng nếu bạn có thể tìm ra thức ăn yêu thích của nó, nó sẽ phát triển nhanh hơn. Đoán mò, hoặc [xem ở đây](http://habitica.wikia.com/wiki/Food#Food_Preferences). Một khi bạn đã có thú cưỡi, nhấn vào nó để trang bị nó cho avatar của bạn. Bạn cũng có thể nhận trứng của Thú nuôi theo Nhiệm vụ bằng cách hoàn thành nhiệm vụ nhất định. (Xem dưới đây để tìm hiểu thêm về nhiệm vụ.)",
    "faqQuestion7": "Làm sao để tôi có thể trở thành Chiến Binh, Pháp sư, Đạo Tặc, hay Y Sĩ?",
    "iosFaqAnswer7": "Ở level 10, bạn có thể chọn trở thành Chiến binh, Pháp sư, Đạo tặc, hoặc Y sĩ. (Tất cả người chơi bắt đầu là Chiến binh theo mặc định.) Mỗi chức năng có các tùy chọn thiết bị khác nhau, tuyệt chiêu khác nhau mà họ có thể dùng sau khi cấp 11, và lợi thế khác nhau. Chiến binh có thể dễ dàng đánh Boss, chịu được nhiều sát thương từ công việc chưa làm của họ, và giúp làm cho nhóm của họ mạnh hơn. Pháp sư cũng có thể gây sát thương cho Boss, cũng như lên cấp nhanh chóng và hồi mana cho nhóm của họ. Đạo tặc kiếm được nhiều vàng nhất và nhận đượcnhiều vật phẩm rơi nhất, và họ có thể giúp nhóm của họ làm như vậy. Cuối cùng, Y sĩ có thể tự hồi máu cho mình và các thành viên của nhóm của họ.\n\n  Nếu bạn không muốn chọn chức năng ngay lập tức - ví dụ: nếu bạn vẫn đang cố gắng để mua tất cả trang bị của chức năng hiện tại của mình - bạn có thể nhấp vào \"Quyết định sau \" và chọn sau trong Menu > Chọn chức năng.",
    "androidFaqAnswer7": "Ở level 10, bạn có thể chọn trở thành Chiến binh, Pháp sư, Đạo tặc, hoặc Y sĩ. (Tất cả người chơi bắt đầu là Chiến binh theo mặc định.) Mỗi chức năng có các tùy chọn thiết bị khác nhau, tuyệt chiêu khác nhau mà họ có thể dùng sau khi cấp 11, và lợi thế khác nhau. Chiến binh có thể dễ dàng đánh Boss, chịu được nhiều sát thương từ công việc chưa làm của họ, và giúp làm cho nhóm của họ mạnh hơn. Pháp sư cũng có thể gây sát thương cho Boss, cũng như lên cấp nhanh chóng và hồi mana cho nhóm của họ. Đạo tặc kiếm được nhiều vàng nhất và nhận đượcnhiều vật phẩm rơi nhất, và họ có thể giúp nhóm của họ làm như vậy. Cuối cùng, Y sĩ có thể tự hồi máu cho mình và các thành viên của nhóm của họ.\n\n  Nếu bạn không muốn chọn chức năng ngay lập tức - ví dụ: nếu bạn vẫn đang cố gắng để mua tất cả trang bị của chức năng hiện tại của mình - bạn có thể nhấp vào \"Không tham gia\" và chọn sau trong Menu > Chọn chức năng.",
    "webFaqAnswer7": "Ở level 10, bạn có thể chọn trở thành Chiến binh, Pháp sư, Đạo tặc, hoặc Y sĩ. (Tất cả người chơi bắt đầu là Chiến binh theo mặc định.) Mỗi chức năng có các tùy chọn thiết bị khác nhau, tuyệt chiêu khác nhau mà họ có thể dùng sau khi cấp 11, và lợi thế khác nhau. Chiến binh có thể dễ dàng đánh Boss, chịu được nhiều sát thương từ công việc chưa làm của họ, và giúp làm cho nhóm của họ mạnh hơn. Pháp sư cũng có thể gây sát thương cho Boss, cũng như lên cấp nhanh chóng và hồi mana cho nhóm của họ. Đạo tặc kiếm được nhiều vàng nhất và nhận đượcnhiều vật phẩm rơi nhất, và họ có thể giúp nhóm của họ làm như vậy. Cuối cùng, Y sĩ có thể tự hồi máu cho mình và các thành viên của nhóm của họ.\n\n  Nếu bạn không muốn chọn chức năng ngay lập tức - ví dụ: nếu bạn vẫn đang cố gắng để mua tất cả trang bị của chức năng hiện tại của mình - bạn có thể nhấp vào \"Không tham gia\" và chọn sau trong mục Cài đặt.",
    "faqQuestion8": "Thanh màu xanh xuất hiện ở đầu trang sau khi tôi đạt level 10 là cái gì?",
    "iosFaqAnswer8": "Thanh màu xanh xuất hiện khi bạn đạt đến level 10 và chọn chức năng là thanh Mana của bạn. Khi bạn tiếp tục lên level, bạn sẽ mở khóa tuyệt chiêu cần Mana để sử dụng. Mỗi chức năng có các tuyệt chiêu khác nhau, xuất hiện sau cấp 11 trong Menu > Tuyệt chiêu. Không giống như thanh máu của bạn, thanh Mana của bạn không hồi đầy lại khi bạn lên level. Thay vào đó, Mana được hồi lại khi bạn hoàn thành Thói quen tốt, Việc hàng ngày, và Việc cần làm, và mất khi bạn làm Thói quen xấu. Bạn cũng sẽ hồi lại được một ít Mana qua đêm - bạn càng hoàn thành nhiều việc hàng ngày, bạn càng được nhiều Mana.",
    "androidFaqAnswer8": "Thanh màu xanh xuất hiện khi bạn đạt đến level 10 và chọn chức năng là thanh Mana của bạn. Khi bạn tiếp tục lên level, bạn sẽ mở khóa tuyệt chiêu cần Mana để sử dụng. Mỗi chức năng có các tuyệt chiêu khác nhau, xuất hiện sau cấp 11 trong Menu > Tuyệt chiêu. Không giống như thanh máu của bạn, thanh Mana của bạn không hồi đầy lại khi bạn lên level. Thay vào đó, Mana được hồi lại khi bạn hoàn thành Thói quen tốt, Việc hàng ngày, và Việc cần làm, và mất khi bạn làm Thói quen xấu. Bạn cũng sẽ hồi lại được một ít Mana qua đêm - bạn càng hoàn thành nhiều việc hàng ngày, bạn càng được nhiều Mana.",
    "webFaqAnswer8": "Thanh màu xanh xuất hiện khi bạn đạt đến level 10 và chọn chức năng là thanh Mana của bạn. Khi bạn tiếp tục lên level, bạn sẽ mở khóa tuyệt chiêu cần Mana để sử dụng. Mỗi chức năng có các tuyệt chiêu khác nhau, xuất hiện sau cấp 11 trong thanh Tuyệt chiêu dưới màn hình. Không giống như thanh Máu của bạn, thanh Mana của bạn không hồi đầy lại khi bạn lên level. Thay vào đó, Mana được hồi lại khi bạn hoàn thành Thói quen tốt, Việc hàng ngày, và Việc cần làm, và mất khi bạn làm Thói quen xấu. Bạn cũng sẽ hồi lại được một ít Mana qua đêm - bạn càng hoàn thành nhiều việc hàng ngày, bạn càng được nhiều Mana.",
    "faqQuestion9": "Làm sao để tôi chiến đấu với quái vật và thực hiện Nhiệm Vụ?",
    "iosFaqAnswer9": "Trước tiên, bạn cần tham gia hoặc bắt đầu một nhóm (xem ở trên). Mặc dù bạn có thể chiến đấu với quái vật một mình, chúng tôi khuyên bạn nên chơi trong một nhóm, bởi vì điều này sẽ làm cho nhiệm vụ dễ dàng hơn nhiều. Thêm vào đó, có một người bạn để cổ vũ bạn khi bạn hoàn thành nhiệm vụ của bạn là nguồn động viên lớn!\n\n Tiếp theo, bạn cần một Cuộn Nhiệm vụ, được lưu trữ trong Menu > Vật phẩm. Có ba cách để có được một cuộn: \n\n - Ở level 15, bạn nhận được một Chuỗi nhiệm vụ, hay còn gọi là ba quest liên tục. Nhiều Chuỗi được mở khóa ở level 30, 40, và 60 tương ứng. \n - Khi bạn mời mọi người vào nhóm của bạn, bạn sẽ được thưởng Cuộn Basi-List! \n - Bạn có thể mua Nhiệm vụ từ Shop Nhiệm vụ bằng Vàng và Gems.\n\n Để chiến đấu với Boss hoặc thu thập đồ vật cho Quest Thu thập, chỉ cần hoàn thành nhiệm vụ của bạn bình thường, và sát thương sẽ được tính qua đêm. (Có thể phải tải lại trang để cập nhật thanh máu của Boss.) Nếu bạn đang chiến đấu với một Boss và bạn đã quên làm bất kỳ việc hàng ngày nào, Boss sẽ gây sát thương lên nhóm của bạn cùng lúc với việc bạn gây sát thương lên Boss. \n\n Sau level 11 Pháp sư và Chiến binh sẽ có được tuyệt chiêu cho phép họ gây sát thương thêm cho Boss, vì vậy đây là những chức năng tuyệt vời để chọn ở cấp độ 10 nếu bạn muốn gây sát thương cao.",
    "androidFaqAnswer9": "Trước tiên, bạn cần tham gia hoặc bắt đầu một nhóm (xem ở trên). Mặc dù bạn có thể chiến đấu với quái vật một mình, chúng tôi khuyên bạn nên chơi trong một nhóm, bởi vì điều này sẽ làm cho nhiệm vụ dễ dàng hơn nhiều. Thêm vào đó, có một người bạn để cổ vũ bạn khi bạn hoàn thành nhiệm vụ của bạn là nguồn động viên lớn!\n\n Tiếp theo, bạn cần một Cuộn Nhiệm vụ, được lưu trữ trong Menu > Vật phẩm. Có ba cách để có được một cuộn: \n\n - Ở level 15, bạn nhận được một Chuỗi nhiệm vụ, hay còn gọi là ba quest liên tục. Nhiều Chuỗi được mở khóa ở level 30, 40, và 60 tương ứng. \n - Khi bạn mời mọi người vào nhóm của bạn, bạn sẽ được thưởng Cuộn Basi-List! \n - Bạn có thể mua Nhiệm vụ từ Shop Nhiệm vụ bằng Vàng và Gems.\n\n Để chiến đấu với Boss hoặc thu thập đồ vật cho Quest Thu thập, chỉ cần hoàn thành nhiệm vụ của bạn bình thường, và sát thương sẽ được tính qua đêm. (Có thể phải tải lại trang để cập nhật thanh máu của Boss.) Nếu bạn đang chiến đấu với một Boss và bạn đã quên làm bất kỳ việc hàng ngày nào, Boss sẽ gây sát thương lên nhóm của bạn cùng lúc với việc bạn gây sát thương lên Boss. \n\n Sau level 11 Pháp sư và Chiến binh sẽ có được tuyệt chiêu cho phép họ gây sát thương thêm cho Boss, vì vậy đây là những chức năng tuyệt vời để chọn ở cấp độ 10 nếu bạn muốn gây sát thương cao.",
    "webFaqAnswer9": "Trước tiên, bạn cần tham gia hoặc bắt đầu một nhóm bằng cách nhấn vào \"Nhóm\" ở thanh tìm kiếm. Mặc dù bạn có thể chiến đấu với quái vật một mình, chúng tôi khuyên bạn nên chơi trong một nhóm, bởi vì điều này sẽ làm cho nhiệm vụ dễ dàng hơn nhiều. Thêm vào đó, có một người bạn để cổ vũ bạn khi bạn hoàn thành nhiệm vụ của bạn là nguồn động viên lớn!\nTiếp theo, bạn cần một Cuộn Nhiệm vụ, được lưu trữ trong Menu > Vật phẩm. Có ba cách để có được một cuộn: \n*Khi bạn điểm danh vào Habitica đủ số lần, bạn sẽ được thưởng Cuộn Nhiệm vụ. Bạn được thưởng vào lần đăng nhập thứ 1, 7, 22 và 40.\n* Ở level 15, bạn nhận được một Chuỗi nhiệm vụ, hay còn gọi là ba quest liên tục. Nhiều Chuỗi được mở khóa ở level 30, 40, và 60 tương ứng. \n* Khi bạn mời mọi người vào nhóm của bạn, bạn sẽ được thưởng Cuộn Basi-List! \n* Bạn có thể mua Nhiệm vụ từ Shop Nhiệm vụ (Shops > Nhiệm vụ) bằng Vàng và Gems.\nĐể chiến đấu với Boss hoặc thu thập đồ vật cho Quest Thu thập, chỉ cần hoàn thành nhiệm vụ của bạn bình thường, và sát thương sẽ được tính qua đêm. (Có thể phải tải lại trang để cập nhật thanh máu của Boss.) Nếu bạn đang chiến đấu với một Boss và bạn đã quên làm bất kỳ việc hàng ngày nào, Boss sẽ gây sát thương lên nhóm của bạn cùng lúc với việc bạn gây sát thương lên Boss. Sau level 11 Pháp sư và Chiến binh sẽ có được tuyệt chiêu cho phép họ gây sát thương thêm cho Boss, vì vậy đây là những chức năng tuyệt vời để chọn ở cấp độ 10 nếu bạn muốn gây sát thương cao.",
    "faqQuestion10": "Gems là gì, và làm cách nào để có được chúng?",
    "iosFaqAnswer10": "Gems được mua bằng tiền thực bằng cách nhấn vào biểu tượng Gem trong thanh đầu trang. Khi mọi người mua Gem, họ đang giúp chúng tôi giữ cho trang được hoạt động. Chúng tôi rất biết ơn sự hỗ trợ của họ!\n\n Ngoài việc mua trực tiếp Gem, có ba cách khác để người chơi có thể có được Gem:\n\n * Thắng một Thử thách đã được thiết lập bởi một người chơi khác. Vào mục Xã hội > Thử thách để tham gia một vài Thử thách nào.\n * Đăng ký và mở khóa khả năng mua một số lượng Gem nhất định mỗi tháng.\n * Đóng góp những kỹ năng của bạn cho Habitica. Xem trang wiki này để biết thêm chi tiết: [Đóng góp cho Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). \n\nLưu ý rằng những vật phẩm được mua bằng Gem không mang lại bất kỳ lợi thế số liệu nào, vì vậy người chơi vẫn có thể tận dụng ứng dụng mà không có chúng!",
    "androidFaqAnswer10": "Gems được mua bằng tiền thực bằng cách nhấn vào biểu tượng Gems trong thanh tìm kiếm. Khi mọi người mua Gems, họ đang giúp chúng tôi giữ cho trang web chạy. Chúng tôi rất biết ơn sự hỗ trợ của họ!\n\nNgoài việc mua trực tiếp Gems, có ba cách khác để người chơi có thể có được Gems:\n\n* Thắng thử thách đã được thiết lập bởi một người chơi khác. Vào mục Xã hội> Thử thách để tham gia một số.\n* Đăng ký và mở khóa khả năng mua một số Gems nhất định mỗi tháng.\n* Đóng góp cho Habitica. Xem trang wiki này để biết thêm chi tiết: [Đóng góp cho Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). \n\nLưu ý rằng các vật phẩm mua bằng Gems không mang lại bất kỳ lợi thế nào, vì vậy người chơi vẫn có thể tận dụng ứng dụng mà không có chúng!",
    "webFaqAnswer10": "Gems được mua bằng tiền thực, dù [thành viên đăng ký](https://habitica.com/user/settings/subscription) có thể dùng Vàng để mua. Khi người nào đó mua Gems hoặc đăng ký, họ đang giúp chúng tôi giữ cho trang web chạy. Chúng tôi rất biết ơn sự hỗ trợ của họ! Ngoài cách mua Gems trực tiếp hoặc đăng ký, có 2 cách khác để có được Gems:\n* Thắng thử thách đã được thiết lập bởi một người chơi khác. Vào mục Thử thách > Tìm kiếm Thử Thách để tham gia một số.\n * Đóng góp cho Habitica. Xem trang wiki này để biết thêm chi tiết: [Đóng góp cho Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). Lưu ý rằng các vật phẩm mua bằng Gems không mang lại bất kỳ lợi thế nào, vì vậy người chơi vẫn có thể tận dụng ứng dụng mà không có chúng!",
    "faqQuestion11": "Làm sao để tôi báo xấu một lỗi game hay yêu cầu một tính năng?",
    "iosFaqAnswer11": "Bạn có thể báo cáo lỗi, yêu cầu tính năng hoặc gửi phản hồi dưới Menu > Giới thiệu > Báo cáo lỗi và Menu > Giới thiệu > Gửi phản hồi! Chúng tôi sẽ làm mọi thứ chúng tôi có thể để giúp bạn.",
    "androidFaqAnswer11": "Bạn có thể báo cáo lỗi, yêu cầu tính năng hoặc gửi phản hồi dưới mục Giới thiệu > Báo cáo lỗi và Giới thiệu > Gửi phản hồi! Chúng tôi sẽ làm mọi thứ chúng tôi có thể để giúp bạn.",
    "webFaqAnswer11": "Để báo cáo lỗi, hãy chuyển tới [Trợ giúp > Báo Lỗi](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) và đọc các điểm phía trên hộp trò chuyện. Nếu bạn không thể đăng nhập vào Habitica, hãy gửi chi tiết đăng nhập (không phải mật khẩu của bạn) tới [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Đừng lo lắng, chúng tôi sẽ giúp bạn sắp xếp sớm! Yêu cầu tính năng được thu thập bằng một Google Biểu mẫu. Truy cập [Trợ giúp > Yêu cầu Tính năng](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) và làm theo hướng dẫn. Thế là xong!",
    "faqQuestion12": "Làm sao để tôi chiến đấu với Quái Vật Toàn Cầu?",
    "iosFaqAnswer12": "Boss Thế giới là những quái vật đặc biệt xuất hiện trong Quán trọ. Tất cả người dùng đang hoạt động sẽ tự động đánh Boss, nhiệm vụ và tuyệt chiêu của họ sẽ gây sát thương lên Boss như thường lệ.\n\n  Bạn cũng có thể làm nhiệm vụ bình thường cùng một lúc. Nhiệm vụ và Tuyệt chiêu của bạn sẽ được tính cho cả Boss Thế giới và Boss / Nhiệm vụ Thu thập trong nhóm của bạn.\n\n  Một Boss Thế giới sẽ không bao giờ gây sát thương lên bạn hoặc tài khoản của bạn bằng bất cứ cách nào. Thay vào đó, nó có một thanh Căm phẫn, đầy khi người dùng bỏ qua Dailies. Nếu thanh Căm phẫn của nó đầy, nó sẽ tấn công một trong những NPC xung quanh trang và hình ảnh của họ sẽ thay đổi.\n\n  Bạn có thể đọc thêm về [Boss Thế giới](http://habitica.wikia.com/wiki/World_Bosses) trên wiki.",
    "androidFaqAnswer12": "Boss Thế giới là những quái vật đặc biệt xuất hiện trong Quán trọ. Tất cả người dùng đang hoạt động sẽ tự động đánh Boss, nhiệm vụ và tuyệt chiêu của họ sẽ gây sát thương lên Boss như thường lệ.\n\n  Bạn cũng có thể làm nhiệm vụ bình thường cùng một lúc. Nhiệm vụ và Tuyệt chiêu của bạn sẽ được tính cho cả Boss Thế giới và Boss / Nhiệm vụ Thu thập trong nhóm của bạn.\n\n  Một Boss Thế giới sẽ không bao giờ gây sát thương lên bạn hoặc tài khoản của bạn bằng bất cứ cách nào. Thay vào đó, nó có một thanh Căm phẫn, đầy khi người dùng bỏ qua Dailies. Nếu thanh Căm phẫn của nó đầy, nó sẽ tấn công một trong những NPC xung quanh trang và hình ảnh của họ sẽ thay đổi.\n\n  Bạn có thể đọc thêm về [Boss Thế giới](http://habitica.wikia.com/wiki/World_Bosses) trên wiki.",
    "webFaqAnswer12": "Boss Thế giới là những quái vật đặc biệt xuất hiện trong Quán trọ. Tất cả người dùng đang hoạt động sẽ tự động đánh Boss, nhiệm vụ và tuyệt chiêu của họ sẽ gây sát thương lên Boss như thường lệ. Bạn cũng có thể làm nhiệm vụ bình thường cùng một lúc. Nhiệm vụ và Tuyệt chiêu của bạn sẽ được tính cho cả Boss Thế giới và Boss / Nhiệm vụ Thu thập trong nhóm của bạn. Một Boss Thế giới sẽ không bao giờ gây sát thương lên bạn hoặc tài khoản của bạn bằng bất cứ cách nào. Thay vào đó, nó có một thanh Căm phẫn, đầy khi người dùng bỏ qua Dailies. Nếu thanh Căm phẫn của nó đầy, nó sẽ tấn công một trong những NPC xung quanh trang và hình ảnh của họ sẽ thay đổi. Bạn có thể đọc thêm về [Boss Thế giới](http://habitica.wikia.com/wiki/World_Bosses) trên wiki.",
    "iosFaqStillNeedHelp": "Nếu bạn có câu hỏi mà không ở trong danh sách này hoặc trên [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), xin hãy hỏi trong Quán Trọ theo link Menu > Quán Trọ! Chúng tôi sẵn lòng giúp đỡ bạn.",
    "androidFaqStillNeedHelp": "Nếu bạn có câu hỏi mà không ở trong danh sách này hoặc trên [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), xin hãy hỏi trong Quán Trọ theo link Menu > Quán Trọ! Chúng tôi sẵn lòng giúp đỡ bạn.",
    "webFaqStillNeedHelp": "Nếu bạn có câu hỏi mà không ở trong danh sách này hoặc trên [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), xin hãy hỏi trong [Hội Trợ giúp Habitica](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Chúng tôi sẵn lòng giúp đỡ bạn."
}
