{
  "tipTitle": "Mẹo nhỏ số <%= tipNumber %>",
  "tip1": "Hãy kiểm tra nhiệm vụ ở bất cứ đâu với ứng dụng Habitica dành cho thiết bị di động",
  "tip2": "Nhấp vào bất kỳ trang bị nào để xem bản xem trước hoặc trang bị ngay bằng cách nhấp vào ngôi sao ở góc trên bên trái!",
  "tip3": "Sử dụng biểu tượng cảm xúc để phân loại nhanh nhiệm vụ của bạn.",
  "tip4": "Dùng dấu # ngay trước tên nhiệm vụ để làm nổi bật chúng!",
  "tip5": "Tốt nhất nên khai triển khả năng cộng điểm thuộc tính trong buổi sáng để chúng kéo dài lâu hơn.",
  "tip6": "Di chuột qua một công việc và nhấp vào các dấu chấm để truy cập điều khiển nâng cao, chẳng hạn như khả năng đẩy các nhiệm vụ lên đầu / cuối danh sách của bạn.",
  "tip7": "Một vài hình nền kết nối với nhau hoàn hảo nếu những thành viên trong Hội nhóm sử dụng hình nền giống nhau. Ví dụ: Mountain Lake-Hồ trong núi, Pagodas-Những ngôi chùa, và  Rolling Hills-đồi thoải",
  "tip8": "Gửi tin nhắn riêng tư cho ai đó bắng cách click vào biểu tượng phong bì gần tên của họ trong mục chat!",
  "tip9": "Sử dụng bộ lọc + thanh tìm kiếm trong Túi đồ, Cửa hàng, Hội và Thử thách để nhanh chóng tìm thấy những gì bạn muốn.",
  "tip10": "Bạn có thể nhận được Đá Quý bằng cách tham gia Thử Thách. Những Thử Thách mới được thêm vào mỗi ngày.",
  "tip11": "Có nhiều hơn bốn thành viên trong nhóm giúp gia tăng trách nhiệm lẫn nhau!",
  "tip12": "Thêm các mục vào Việc cần làm của bạn để gia tăng phần thưởng của bạn!",
  "tip13": "Bấm vào \"Tags\"-Thẻ trên trang Công việc của bạn để tạo một danh sách đồ sộ và cực dễ quản lí!",
  "tip14": "Bạn có thể thêm tiêu đề hoặc trích dẫn đầy cảm hứng vào danh sách của bạn dưới dạng Thói quen không có (+/-).",
  "tip15": "Hoàn thành tất cả các nhiệm vụ trong Chuỗi Nhiệm vụ Masterclasser để tìm hiểu về truyền thuyết bí mật của Habitica.",
  "tip16": "Nhấp vào liên kết tới Công cụ Hiển thị Dữ liệu ở phần cuối để biết thông tin chi tiết về tiến trình của bạn.",
  "tip17": "Sử dụng ứng dụng trên điện thoại để đặt lời nhắc nhở cho những công việc của bạn",
  "tip18": "Habits that are just positive or just negative gradually “fade” and return to yellow.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Boost your Perception Stat to get more drops and gold.",
  "tip21": "Boost your Strength Stat to do more boss damage or get critical hits.",
  "tip22": "Boost your Constitution Stat to lessen the damage from incomplete Dailies.",
  "tip23": "Đạt cấp 100 để nhận được Thiên Thể Phục Sinh miễn phí và bắt đầu một hành trình mới!",
  "tip24": "Có thắc mắc? Đặt câu hỏi ở hội Habitica Help!",
  "tip25": "The four seasonal Grand Galas start near the solstices and equinoxes.",
  "tip26": "You can look for a Party or find Party members in the Party Wanted Guild!",
  "tip27": "Đã làm một Việc hằng ngày vào hôm qua, nhưng lại quên đánh dấu à? Đừng lo! Với  Lưu trữ Hoạt động Ngày trước, bạn sẽ có cơ hội để lưu lại những gì bạn đã làm trước khi bắt đầu ngày mới",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "You can invite people to Guilds, not just Parties.",
  "tip31": "Check out the pre-made lists in the Library of Tasks and Challenges Guild for example tasks.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Thường xuyên kiểm tra công việc của bạn để tránh chúng bị \"lỗi thời\"!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
