{
    "habiticaBackSoon": "Đừng lo lắng, Habitica sẽ trở lại ngay!",
    "importantMaintenance": "Chúng tôi đang thực hiện bảo trì, dự tính kéo dài đến 10PM PCT (5AM UTC).",
    "maintenance": "Bảo trì",
    "maintenanceMoreInfo": "Muốn biết thêm thông tin về việc bảo trì? <%= linkStart %>Hãy vào trang thông tin của chúng tôi<%= linkEnd %>.",
    "noDamageKeepStreaks": "Bạn sẽ KHÔNG nhận sát thương hay mất chuỗi liên tục!",
    "thanksForPatience": "Cảm ơn vì sự kiên nhẫn của bạn!",
    "twitterMaintenanceUpdates": "Về những cập nhập gần đây nhất, theo dõi <a href='https://twitter.com/habitica'>Twitter</a> của chúng tôi, nơi chúng tôi sẽ đăng những thông tin trạng thái.",
    "veteranPetAward": "Khi kết thúc, bạn sẽ nhận được một thú nuôi Cựu chiến binh!",
    "maintenanceInfoTitle": "Thông tin về các Đợt Bảo trì Sắp tới của Habitica",
    "maintenanceInfoWhat": "Chuyện gì đang xảy ra?",
    "maintenanceInfoWhatText": "Vào ngày 21 tháng 5, Habitica sẽ bảo trì gần hết ngày. Bạn sẽ không nhận bất kỳ sát thương nào hay tài khoản của bạn bị hư hại trong suốt cuối tuần đó, ngay cả khi bạn không thể đăng nhập để đánh dấu Việc hàng ngày của bạn kịp lúc! Chúng tôi sẽ làm việc rất chăm chỉ để làm cho thời gian bảo trì càng ngắn càng tốt, và sẽ được cập nhật thường xuyên trên <a href='https://twitter.com/habitica' target='_blank'>tài khoản Twitter của chúng tôi</a>. Khi hoàn thành bảo trì, để cảm ơn tất cả mọi người vì sự kiên nhẫn của các bạn, tất cả sẽ nhận được một con thú cưng hiếm!",
    "maintenanceInfoWhy": "Tại sao điều này lại xảy ra?",
    "maintenanceInfoWhyText": "Trong vài tháng qua, chúng tôi đã hoàn toàn làm lại mặt sau của Habitica. Cụ thể, chúng tôi đã viết lại API. Mặc dù thoạt nhìn có thể không khác biệt nhiều về mặt hình thức, đó là một thế giới hoàn toàn mới bên dưới. Điều này sẽ cho phép chúng tôi linh hoạt hơn RẤT NHIỀU khi chúng tôi muốn xây dựng các tính năng trong tương lai và dẫn đến hiệu suất được cải thiện!",
    "maintenanceInfoTechDetails": "Muốn thêm nhiều chi tiết hơn về quá trình kỹ thuật? Ghé xem <a href='http://devs.habitica.com/' target='_blank'>The Forge, blog lập trình của chúng tôi</a>.",
    "maintenanceInfoMore": "Thêm Thông tin",
    "maintenanceInfoAccountChanges": "Tôi sẽ thấy tài khoản của mình thay đổi thế nào sau khi lập trình lại được hoàn tất?",
    "maintenanceInfoAccountChangesText": "Lúc đầu, sẽ không có bất kỳ sự thay đổi đáng chú ý nào ngoài những cải tiến về hiệu suất cho các tính năng như Thử thách. Nếu bạn để ý thấy bất kỳ sự thay đổi nào không ổn, hãy báo cho chúng tôi theo địa chỉ <%= hrefTechAssistanceEmail %> và chúng tôi sẽ điều tra cho bạn!",
    "maintenanceInfoAddFeatures": "Những kiểu tính năng nào sẽ được Habitica cho thêm vào?",
    "maintenanceInfoAddFeaturesText": "Hoàn thành việc chương trình lại này sẽ cho phép chúng tôi bắt đầu việc xây dựng các mục trò chuyện và Bang hội cải thiện hơn, kế hoạch cho các tổ chức và gia đình, và các tính năng năng suất bổ sung như Việc hàng tháng và khả năng ghi lại hoạt động ngày hôm qua! Đó đều là các tính năng độc lập, do đó, sẽ mất thời gian để xây dựng chúng, nhưng chưa đến khi chúng tôi hoàn thành việc chương trình lại, không có cách nào để chúng tôi có thể bắt đầu thực hiện chúng.",
    "maintenanceInfoHowLong": "Bảo trì sẽ kéo dài trong bao lâu?",
    "maintenanceInfoHowLongText": "Chúng tôi phải di chuyển các công việc và dữ liệu cho tất cả 1,3 triệu người dùng của Habitica - không phải là một việc dễ dàng! Chúng tôi dự kiến sẽ diễn ra từ khoảng 1 giờ chiều Giờ Thái Bình Dương (8 giờ tối UTC) đến 10 giờ tối theo Giờ Thái Bình Dương (5 giờ UTC). Hãy yên tâm rằng chúng tôi đang làm mọi thứ có thể để làm cho việc bảo trì nhanh nhất có thể! Bạn có thể theo dõi <a href='https://twitter.com/habitica' target='_blank'>cập nhập trên Twitter</a> của chúng tôi.",
    "maintenanceInfoStatsAffected": "Còn Công việc hằng ngày, Chuỗi ngày liên tục, HIệu ứng và Nhiệm vụ của tôi sẽ bị ảnh hưởng như thế nào?",
    "maintenanceInfoStatsAffectedText1": "Bạn sẽ KHÔNG nhận bất kỳ Tổn thương hay mất bất kỳ chuỗi ngày liên tục nào, nhưng mặt khác, Ngày của bạn vẫn sẽ được đặt lại bình thường! Công việc hàng ngày mà bạn đã đánh dấu sẽ trở thành chưa đánh dấu, Hiệu ứng sẽ được đặt lại, v.v. Nếu bạn đang ở trong một Nhiệm vụ Thu thập, bạn sẽ vẫn tìm vật phẩm. Nếu bạn ở trong một Trận chiến với Quái vật, bạn sẽ vẫn gây tổn thương cho Quái vật, nhưng con Quái sẽ không tấn công lại bạn. (Thậm chí những con quái vật cũng cần nghỉ ngơi!)",
    "maintenanceInfoStatsAffectedText2": "Sau rất nhiều suy nghĩ, nhóm của chúng tôi kết luận rằng đây là cách hợp lý nhất để xử lý thực tế là nhiều người dùng sẽ không thể đánh dấu Công việc hằng ngày của họ một cách bình thường trong quá trình bảo trì. Chúng tôi xin lỗi vì bất kỳ sự bất tiện này gây ra!",
    "maintenanceInfoSeeTasks": "Sẽ thế nào nếu như tôi muốn xem danh sách công việc của mình?",
    "maintenanceInfoSeeTasksText": "Nếu bạn biết rằng bạn sẽ cần phải xem danh sách công việc của mình vào thứ Bảy để nhắc nhở bản thân những gì bạn phải làm, chúng tôi khuyên bạn trước khi bắt đầu bảo trì, bạn hãy chụp màn hình các Công việc của mình để bạn có thể sử dụng nó để tham khảo.",
    "maintenanceInfoRarePet": "Tôi sẽ nhận được loại Thú cưng quý hiếm gì?",
    "maintenanceInfoRarePetText": "Để cảm ơn sự kiên nhẫn của bạn trong thời gian ngừng hoạt động, mọi người sẽ nhận được một Thú cưng Cựu chiến binh hiếm. Nếu bạn chưa bao giờ nhận được Thú nuôi Cựu chiến binh trước đó, bạn sẽ nhận được một Sói Cựu chiến binh. Nếu bạn đã có Sói Cựu chiến binh, bạn sẽ nhận được Hổ Cựu chiến binh. Và nếu bạn đã có một Sói Cựu chiến binh và một Hổ Cựu chiến binh, bạn sẽ nhận được một con Thú cưng Cựu chiến binh chưa từng thấy trước đó! Sau khi quá trình bảo trì hoàn tất, có thể mất vài giờ để thú cưng của bạn xuất hiện, nhưng đừng lo, ai cũng sẽ nhận được một con.",
    "maintenanceInfoWho": "Ai đã làm việc trong dự án nặng nhọc này?",
    "maintenanceInfoWhoText": "Chúng tôi rất vui vì bạn đã hỏi! Nó được dẫn đầu bởi những người đóng góp tuyệt vời, với rất nhiều sự giúp đỡ từ Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, và Alys.",
    "maintenanceInfoTesting": "Phiên bản mới đã được kiểm tra không mệt mỏi bởi rất nhiều tình nguyện viên mã nguồn mở tuyệt vời của chúng ta. Cảm ơn -- chúng ta không thể nào làm được điều này mà không có các bạn."
}
