{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Đã ủng hộ dự án trên Kickstater ở mức cao nhất!",
    "welcomeTo": "Chào mừng tới",
    "welcomeBack": "Mừng quay trở về!",
    "justin": "Justin",
    "justinIntroMessage1": "Xin chao! Bạn nhất định là người mới rồi. Tên tôi là <strong>Justin</strong>, và sẽ là người hướng dẫn của bạn trong Habitica.",
    "justinIntroMessage2": "Để bắt đầu, bạn cần tạo một hình đại diện.",
    "justinIntroMessage3": "Tuyệt! Bây giờ, bạn đang hứng thủ làm việc gì trong suốt chuyến hành trình này?",
    "justinIntroMessageUsername": "Trước khi chúng ta bắt đầu, hãy hình dung nên gọi bạn như thế nào. Ở dưới bạn sẽ thấy một tên hiển thị và tên người dùng tôi đã tạo cho bạn. Sau khi bạn chọn một tên hiển thị và tên người dùng, chúng ta sẽ bắt đầu bằng việc tạo một nhân vật đại diện!",
    "justinIntroMessageAppearance": "Vậy bạn muốn trông như thế nào? Đừng lo lắng, bạn có thể thay đổi sau.",
    "introTour": "Chúng ta ở đây rồi! Tôi đã điền vài Nhiệm vụ dựa vào sở thích của bạn, nên bạn có thể bắt đầu ngay bây giờ. Bấm vào một Nhiệm vụ để sửa hoặc thêm Nhiệm vụ mới để phù hợp với thói quen của bạn!",
    "prev": "Trước",
    "next": "Tiếp theo",
    "randomize": "Ngẫu nhiên hóa",
    "mattBoch": "Matt Boch",
    "mattShall": "Tôi sẽ mang ngựa đến cho bạn, được không <%= name %>? Khi bạn cho thú cưng của bạn đủ thức ăn để biến thành chiến mã, nó sẽ hiện ở đây. Nhấp chuột chọn vào ngựa để cưỡi nó!",
    "mattBochText1": "Chào mừng tới Chuồng thú! Tôi là Matt, người huấn luyện thú. Mỗi lần bạn hoàn thành một công việc, bạn sẽ có một cơ hội ngẫu nhiên nhận được một Quả trứng hoặc một Lọ thuốc ấp trứng để ấp Thú cưng. Khi bạn ấp một Thú cưng, nó sẽ xuất hiện ở đây! Bấm vào hình con thú sẽ thêm nó vào hình đại diện của bạn. Cho chúng ăn với thức ăn bạn tìm được, và chúng sẽ trở thành những thú cưỡi cứng rắn.",
    "welcomeToTavern": "Chào mừng tới Quán trọ",
    "sleepDescription": "Cần nghỉ ngơi? Đi vào Quán trọ của Daniel để tạm dừng một vài cơ chế trò chơi khó khăn của Habitica.",
    "sleepBullet1": "Việc hàng ngày quên làm sẽ không tổn thương bạn",
    "sleepBullet2": "Công việc sẽ không mất chuỗi liên tục",
    "sleepBullet3": "Boss sẽ không tổn thương bạn vì những Việc hàng ngày quên làm của chính bạn",
    "sleepBullet4": "Tổn thương của bạn dành cho Boss hay thu thập Nhiệm vụ vật phẩm sẽ được giữ ở chế độ chờ tới khi bạn ra ngoài",
    "pauseDailies": "Tạm dừng tổn thương",
    "unpauseDailies": "Không tạm dừng tổn thương",
    "staffAndModerators": "Nhân viên và kiểm duyệt viên",
    "communityGuidelinesIntro": "Habitica cố tạo ra một môi trường chào đón với tất cả người dùng, mọi lứa tuổi và lí lịch, đặc biệt trong những không gian cộng đồng như Quán rượu. Nếu bạn có câu hỏi gì, làm ơn tư vấn <a href='/static/community-guidelines' target='_blank'>Nội quy cộng đồng</a>của chúng tôi.",
    "acceptCommunityGuidelines": "Tôi đồng ý tuân theo Nội quy cộng đồng.",
    "daniel": "Daniel",
    "danielText": "Chào mừng đến Quán Rượu! Hãy dừng chân một lát và gặp gỡ những người dân địa phương. Nếu bạn cần nghỉ ngơi (đang trong kì nghỉ? bệnh?), tôi sẽ đăng kí cho bạn ở Quán trọ. Trong khi đăng kí, Dailies của bạn sẽ khiến bạn bị mất điểm khi kết thúc ngày, nhưng bạn vẫn có thể đánh dấu chúng.",
    "danielText2": "Cảnh báo: Nếu bạn đang tham gia một Nhiệm vụ đánh Boss, Boss vấn sẽ tổn thương bạn vì những Việc hằng ngày mà đồng đội bạn quên làm! Đồng thời, tổn thương của bạn với Boss ( hay vật phẩm thu nhặt được) sẽ không được áp dụng cho tới khi bạn rời quán trọ.",
    "danielTextBroken": "Chào mừng đến với quán trọ... Tôi đoán thế... Nếu bạn cần nghỉ ngơi, tôi sẽ cài đặt bạn đang ở trong Quán trọ... Khi ở trong quán trọ, Việc hằng ngày sẽ không tổn thương bạn vào cuối ngày, nhưng bạn vẫn có thể hoàn thành chúng... nếu bạn có năng lượng...",
    "danielText2Broken": "Ồ... Nếu bạn đang tham gia vào một nhiệm vụ đánh boss, boss vẫn sẽ tổn thương bạn vì những việc hằng ngày mà đồng đội bạn quên làm... Và đồng thời, những tổn thương của chính bạn cho Boss (hoặc vật phẩm thu nhặt được) sẽ không được tín cho tới khi bạn rời khỏi quán trọ",
    "worldBossEvent": "Sự kiện boss thế giới",
    "worldBossDescription": "Giới thiệu boss thế giới",
    "alexander": "Lái buôn Alexander",
    "welcomeMarket": "Chào mừng đến với Chợ! Hãy mua những quả trứng và liều thuốc quý hiếm! Bán những đồ thừa! Úy thác những dịch vụ có ích! Hãy đến và xem những gian hàng của chúng tôi.",
    "welcomeMarketMobile": "Chào mừng đến Chợ! Mua những quả trứng và lọ thuốc khó tìm! Đến xem chúng tôi có cái gì nào.",
    "displayItemForGold": "Bạn có muốn bán <strong><%= itemType %></strong>?",
    "displayEggForGold": "Bạn có muốn bán trứng<%= itemType %>?",
    "displayPotionForGold": "Bạn có muốn bán một <strong>lọ thuốc<%= itemType %></strong>?",
    "sellForGold": "Bán nó với<%= gold %> Vàng",
    "howManyToSell": "Bạn muốn bán bao nhiêu?",
    "yourBalance": "Ngân quỹ của bạn:",
    "sell": "Bán",
    "buyNow": "Mua bây giờ",
    "sortByNumber": "Số lượng",
    "featuredItems": "Vật phẩm nổi bật!",
    "hideLocked": "Ẩn vật phẩm khóa",
    "hidePinned": "Ẩn vật phẩm đã ghim",
    "hideMissing": "Ẩn vật phẩm còn thiếu",
    "amountExperience": "<%= amount %> Kinh nghiệm",
    "amountGold": "<%= amount %> Vàng",
    "namedHatchingPotion": "<%= type %> Lọ thuốc ấp trứng",
    "buyGems": "Mua Ngọc",
    "purchaseGems": "Thanh toán Gem",
    "items": "Vật phẩm",
    "AZ": "A-Z",
    "sort": "Sắp xếp",
    "sortBy": "Sắp xếp theo",
    "groupBy2": "Nhóm lại theo",
    "sortByName": "Tên",
    "quantity": "Số lượng",
    "cost": "Gias trị",
    "shops": "Cửa hàng",
    "custom": "Cài đặt",
    "wishlist": "Mong muốn",
    "wrongItemType": "Vật phẩm loại <%= type %> không tồn tại.",
    "wrongItemPath": "Vật phẩm dòng <%= path %> không tồn tại",
    "unpinnedItem": "Bạn gỡ ghim <%= item %>! Nó sẽ không còn hiển thị trên cột Phần thưởng của bạn",
    "cannotUnpinArmoirPotion": "Lọ thuộc Hồi máu và Rương mê hoặc không thể gỡ ghim",
    "purchasedItem": "Bạn đã mua <%= itemName %>",
    "ian": "Ian",
    "ianText": "Chào mừng tới Cửa hàng nhiệm vụ! Ở đây bạn có thể sử dụng các Cuộn giấy nhiệm vụ để chiến đấu quái vật với bạn bè mình. Hãy chắc chắn rằng bạn đã  tìm được nhiệm vụ thích hợp để mua.",
    "ianTextMobile": "Tôi có hấp dẫn bạn với mấy cuộn Nhiệm vụ không? Kích hoạt chúng để chiến đấu với Quái vật với Tổ đội của bạn!",
    "ianBrokenText": "Chào mừng tới Cửa hàng Nhiệm vụ... Ở đây bạn có thể sử dụng những cuộn Nhiệm vụ để chiến đấu với những con quái vật với bạn bè... Hãy chắc rằng đã xem những những cuộn Nhiệm vụ tốt của chúng tôi để mua đúng đồ ngon.",
    "featuredQuests": "Nhiệm vụ nổi bật!",
    "cannotBuyItem": "Bạn không thể mua vật phẩm này được",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Type is required",
    "positiveAmountRequired": "Bắt buộc phải dương",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "Bạn không có đủ <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Những vật phẩm đã được mở khóa",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Nguyên bộ đã được mở khóa một phần. Rẻ hơn nếu mua những vật phẩm còn lại riêng lẻ.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "Món đồ mới từ Bailey",
    "newBaileyUpdate": "Cập nhập mới từ Bailey!",
    "tellMeLater": "Nói với tôi sau",
    "dismissAlert": "Đừng báo lại",
    "donateText1": "Thêm 20 Gem vào tài khoản của bạn. Gem được sử dụng để mua những vật phẩm đặc biệt trong game, như áo hay kiểu tóc.",
    "donateText2": "Hãy giúp đỡ Habitica",
    "donateText3": "Habitica là một dự án mã nguồn mở dựa vào người dùng hỗ trợ. Tiền bạn bỏ vào cho gem giúp chúng tôi giữ cho máy chủ chạy, duy trì một lượng nhỏ nhân viên, phát triển chức năng mới, và cung cấp ưu đãi cho những lập trình viên tình nguyện của chúng tôi. Cảm ơn vì sự hào phóng của bạn!",
    "donationDesc": "Đóng góp 20 Gems cho Habitica",
    "payWithCard": "Trả bằng Card",
    "payNote": "Lưu ý: Paypal thỉnh thoảng tốn rất nhiều thời gian để chuyển tiền.Chúng tôi khuyến cáo trả bằng Card.",
    "card": "Thẻ tín dụng (sử dụng Stripe)",
    "amazonInstructions": "Bấm vào nút để thanh toán bằng Amazon Payments",
    "paymentMethods": "Purchase using",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "Bạn đã nhận:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "Bạn đã tặng <strong><%= name %></strong> một gói đăng kí Habitica <%= months %> tháng.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Thành công!",
    "classGear": "Class Gear",
    "classGearText": "Chúc mừng việc chọn chức nghiệp! Tôi vừa thêm vũ khí cơ bản mới của bạn vào Túi đồ của bạn. Xem ở dưới để trang bị nó!",
    "classStats": "Đây là những Chỉ số của chức nghiệp của bạn; chúng sẽ ảnh hưởng tới trò chơi. Mỗi lần bạn lên cấp độ mới, bạn sẽ có một Điểm để phân phối tới một Chỉ số nào đó. Rê chuột vào mỗi Chỉ số để có thêm nhiều thông tin.",
    "autoAllocate": "Tự động Phân phối",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Kỹ năng",
    "spellsText": "Bây giờ bạn đã mở những Kỹ năng riêng của chức nghiệp. Bạn sẽ thấy kỹ năng đầu tiên của mình ở Cấp độ 11. Mana của bạn được bổ sung 10 điểm mỗi ngày, thêm 1 điểm mỗi <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>việc cần làm</a> đã được hoàn thành.",
    "skillsTitle": "Kỹ năng",
    "toDo": "Việc cần làm",
    "moreClass": "Để biết thêm nhiều thông tin về hệ thống chức nghiệp, xem <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Chào mừng bạn đến Habitica! Danh sách việc cần làm của bạn đây. Đánh dấu một việc để tiếp tục!",
    "tourExp": "Tốt lắm! Đánh dấu làm xong một việc cho bạn thêm điểm kinh nghiệm và tiền vàng!",
    "tourDailies": "Cột này là dành cho công việc Hàng ngày. Để làm việc, nhập một công việc bạn nên làm mỗi ngày! <strong>Việc hàng ngày mẫu</strong>: <strong>Dọn giường</strong>, <strong>Dùng chỉ nha khoa</strong>, <strong>Kiểm tra Email Công việc</strong>",
    "tourCron": "Tuyệt! Việc hàng ngày sẽ được reset mỗi ngày.",
    "tourHP": "Cẩn thận! Việc hàng ngày nào chưa được hoàn thành trước nửa đêm sẽ tấn công bạn!",
    "tourHabits": "Cột này dành cho những thói quen tốt và xấu bạn thường thực hiện! Để tiếp tục, click vào cây bút để sửa tên rồi click dấu check để lưu lại.",
    "tourStats": "Thói quen tốt cho bạn thêm điểm kinh nghiệm và tiền vàng! Tật xấu làm bạn mất máu.",
    "tourGP": "Để tiếp tục, mua thanh kiếm luyện tập với số vàng vừa nhận được!",
    "tourAvatar": "<strong>Tùy chỉnh Nhân vật đại diện của bạn</strong><ul><li>Nhân vật đại diện của bạn sẽ thể hiện bạn.</li><li>Tùy chỉnh bây giờ, hoặc quay lại sau.</li><li>Nhân vật đại diện của bạn bắt đầu trắng trơn tới khi bạn kiếm được Trang bị!</li></ul>",
    "tourScrollDown": "Nhớ hãy kéo xuống để xem toàn bộ trang! Click vào avatar lần nữa để quay lại trang công việc.",
    "tourMuchMore": "Khi bạn đã làm quen với trang công việc, bạn có thể lập đội cùng bạn bè, chat với người trong những hội cùng sở thích, tham gia thử thách và nhiều thứ khác!",
    "tourStatsPage": "Đây là trang Thuộc tính! Muốn đạt được những chiến tích, hãy hoàn thành những việc nêu kèm theo.",
    "tourTavernPage": "Chào mừng tới Quán Trọ, không gian chém gió cho mọi lứa tuổi! Bạn có thể giữ Việc hàng ngày không tổn thương bạn trong trường hợp bị bệnh hay đi du lịch bằng cách bấm vào \"Ngừng tổn thương\". Tới đây và nói xin chào nào!",
    "tourPartyPage": "Tổ đội của bạn sẽ giúp bạn sống có trách nhiệm. Mời bạn bè để mở một Cuộn Nhiệm vụ! ",
    "tourGuildsPage": "Những Bang hội là nơi chém gió về những sở thích chung, được tạo bởi những người chơi, và dành cho những người chơi. Lướt danh sách và tham gia những Bang hội mà bạn hứng thú. Hãy chắc rằng đã gia nhập hội Habitica Help: Ask a question, nơi mà bất kì ai cũng có thể hỏi những câu hỏi về Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Mỗi lần bạn hoàn thành một công việc, bạn sẽ có một cơ hội ngẫu nhiên nhận được một Quả trứng, một Lọ thuốc ấp tứng, hoặc một miếng Thức ăn Thú cưng. Bạn cũng có thể mua những vật phẩm này ở đây.",
    "tourHallPage": "Chào mừng tới Đại sảnh Anh hùng, nơi mà những Người cống hiến cho Habitica được vinh danh. Dù đó là code, bức vẽ, âm thanh, văn bản, hay thậm chí chỉ là giúp đỡ người khác, họ được nhận Gem, trang bị độc quyền, và danh hiệu uy tín. Bạn cũng có thể cống hiến cho Habitica!",
    "tourPetsPage": "Chào mừng tới Chuồng thú! Mỗi lần bạn hoàn thành một công việc, bạn sẽ có một cơ hội ngẫu nhiên nhận được một Quả trứng hoặc một Lọ thuốc ấp trứng để ấp Thú cưng. Khi bạn ấp một Thú cưng, nó sẽ xuất hiện ở đây! Bấm vào hình của Thú cưng để thêm nó vào Nhân vật đại diện của bạn. Cho chúng ăn với Thức ăn Thú cưng bạn kiếm được và chúng sẽ lớn thành những Thú cưỡi mạnh mẽ.",
    "tourMountsPage": "Mỗi khi bạn cho thú cưng của mình ăn đủ thức ăn, nó sẽ trở thành một thú cưỡi, nó sẽ xuất hiện ở đây. Bấm vào một thú cưỡi để cưỡi lên nào!",
    "tourEquipmentPage": "Đây là nơi Trang bị của bạn được cất giữ! Trang bị Chiến đấu của bạn ảnh hưởng những Chỉ số của bạn. Nếu bạn muốn hiện Trang bị khác trên Nhân vật đại diện của bạn mà không thay đổi Chỉ số của bạn, bấm vào \"Hiện Trang phục.\"",
    "equipmentAlreadyOwned": "Bạn đã sở hữu mảnh trang bị đó rồi",
    "tourOkay": "Ok!",
    "tourAwesome": "Tuyệt vời!",
    "tourSplendid": "Splendid!",
    "tourNifty": "Nifty!",
    "tourAvatarProceed": "Cho tôi xem Công việc của mình nào!",
    "tourToDosBrief": "<strong>Danh sách Việc cần làm</strong><ul><li>Hoàn thành những Việc cần làm và kiếm Vàng và kinh nghiệm!</li><li>Việc cần làm không bao giờ khiến Nhân vật đại diện của bạn mất Máu.</li></ul>",
    "tourDailiesBrief": "<strong>Công việc Hàng ngày</strong><ul><li>Những việc hàng ngày sẽ lặp lại mỗi ngày.</li><li>Bạn sẽ mất Máu nếu bạn bỏ qua Việc hàng ngày</li></ul>",
    "tourDailiesProceed": "Tôi sẽ cẩn thận!",
    "tourHabitsBrief": "<strong>Những thói quen Tốt và Xấu</strong><ul><li>Những thói quen tốt sẽ nhận được Vàng và Kinh nghiệm.</li><li>Những thói quen xấu sẽ làm bạn mất Máu</li></ul>",
    "tourHabitsProceed": "Có lý!",
    "tourRewardsBrief": "<strong>Danh sách Phần thưởng</strong><ul><li>Tiêu những đồng Vàng bạn cực khổ kiếm được ở đây!</li><li>Mua Trang bị cho Nhân vật đại diện của bạn, hoặc cài đặt Phần thưởng tùy chọn.</li></ul>",
    "tourRewardsArmoire": "<strong>Danh sách Phần thưởng</strong><ul><li>Tiêu những đồng vàng mà bạn khó khăn kiếm được ở đây!</li><li>Mua Trang bị cho Nhân vật đại diện của bạn, lấy một phần thưởng ngẫu nhiên từ Rương mê hoặc, hoặc cài đặt Phần thưởng tùy chọn theo ý của bạn.</li></ul>",
    "tourRewardsProceed": "Hết rồi đấy!",
    "welcomeToHabit": "Chào mừng tới Habitica!",
    "welcome1": "Tạo một Nhân vật đại diện cơ bản.",
    "welcome1notes": "Nhân vật đại diện này sẽ đại diện cho bạn chừng nào bạn đang tiến bộ.",
    "welcome2": "Set up your tasks.",
    "welcome2notes": "How well you do on your real-life tasks will control how well you do in the game!",
    "welcome3": "Progress in life and the game!",
    "welcome3notes": "Khi bạn cải thiện cuộc sống, nhân vật đại diện của bạn sẽ lên cấp và mở khóa thú cưng, nhiệm vụ, trang bị, và nhiều hơn thế nữa!",
    "welcome4": "Tránh những Thói quen xấu làm mất Máu (HP), hoặc Nhân vật đại diện của bạn sẽ chết!",
    "welcome5": "Bây giờ bạn sẽ tùy chỉnh Nhân vật đại diện của bạn và thiết lập những Công việc của bạn...",
    "imReady": "Vào Habitica",
    "limitedOffer": "Tồn tại tới <%= date %>",
    "paymentCanceledDisputes": "Chúng tôi đã gửi xác nhận hủy bỏ tới email của bạn. Nếu bạn không thấy email, vui lòng liên hệ với chúng tôi để tránh tranh chấp thanh toán trong tương lai.",
    "paymentAutoRenew": "Gói đăng ký này sẽ tự động làm mới tới khi nó bị hủy. Nếu bạn cần hủy Gói đăng ký này, bạn có thể làm điều đó từ cài đặt của bạn.",
    "paymentSubBillingWithMethod": "Gói đăng ký của bạn sẽ được thanh toán <strong>$<%= amount %></strong> mỗi <strong><%= months %> tháng</strong> bằng <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Bộ vật phẩm này không hợp lệ và không thể mở khóa.",
    "cannotUnpinItem": "Vật phẩm này không thể gỡ ghim."
}
