{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Đã ủng hộ dự án trên Kickstater ở mức cao nhất!",
    "welcomeTo": "Chào mừng tới",
    "welcomeBack": "Mừng quay trở về!",
    "justin": "Justin",
    "justinIntroMessage1": "Xin chao! Bạn nhất định là người mới rồi. Tên tôi là <strong>Justin</strong>, và sẽ là người hướng dẫn của bạn trong Habitica.",
    "justinIntroMessage3": "Tuyệt! Bây giờ, bạn đang hứng thủ làm việc gì trong suốt chuyến hành trình này?",
    "justinIntroMessageUsername": "Trước khi chúng ta bắt đầu, hãy hình dung nên gọi bạn như thế nào. Ở dưới bạn sẽ thấy một tên hiển thị và tên người dùng tôi đã tạo cho bạn. Sau khi bạn chọn một tên hiển thị và tên người dùng, chúng ta sẽ bắt đầu bằng việc tạo một nhân vật đại diện!",
    "justinIntroMessageAppearance": "Vậy bạn muốn trông như thế nào? Đừng lo lắng, bạn có thể thay đổi sau.",
    "introTour": "Chúng ta ở đây rồi! Tôi đã điền vài Nhiệm vụ dựa vào sở thích của bạn, nên bạn có thể bắt đầu ngay bây giờ. Bấm vào một Nhiệm vụ để sửa hoặc thêm Nhiệm vụ mới để phù hợp với thói quen của bạn!",
    "prev": "Trước",
    "next": "Tiếp theo",
    "randomize": "Ngẫu nhiên hóa",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Chào mừng tới Chuồng thú! Tôi là Matt, người huấn luyện thú. Mỗi lần bạn hoàn thành một công việc, bạn sẽ có một cơ hội ngẫu nhiên nhận được một Quả trứng hoặc một Lọ thuốc ấp trứng để ấp Thú cưng. Khi bạn ấp một Thú cưng, nó sẽ xuất hiện ở đây! Bấm vào hình con thú sẽ thêm nó vào hình đại diện của bạn. Cho chúng ăn với thức ăn bạn tìm được, và chúng sẽ trở thành những thú cưỡi cứng rắn.",
    "welcomeToTavern": "Chào mừng tới Quán trọ!",
    "sleepDescription": "Cần nghỉ ngơi? Đi vào Quán trọ của Daniel để tạm dừng một vài cơ chế trò chơi khó khăn của Habitica:",
    "sleepBullet1": "Việc hàng ngày quên làm sẽ không tổn thương bạn",
    "sleepBullet2": "Công việc sẽ không mất chuỗi liên tục",
    "sleepBullet3": "Boss sẽ không tổn thương bạn vì những Việc hàng ngày quên làm của chính bạn",
    "sleepBullet4": "Tổn thương của bạn dành cho Boss hay thu thập Nhiệm vụ vật phẩm sẽ được giữ ở chế độ chờ tới khi bạn ra ngoài",
    "pauseDailies": "Tạm dừng tổn thương",
    "unpauseDailies": "Không tạm dừng tổn thương",
    "staffAndModerators": "Nhân viên và kiểm duyệt viên",
    "communityGuidelinesIntro": "Habitica cố tạo ra một môi trường chào đón với tất cả người dùng, mọi lứa tuổi và lí lịch, đặc biệt trong những không gian cộng đồng như Quán rượu. Nếu bạn có câu hỏi gì, làm ơn tư vấn <a href='/static/community-guidelines' target='_blank'>Nội quy cộng đồng</a>của chúng tôi.",
    "acceptCommunityGuidelines": "Tôi đồng ý tuân theo Nội quy cộng đồng",
    "worldBossEvent": "Sự kiện boss thế giới",
    "worldBossDescription": "Giới thiệu boss thế giới",
    "welcomeMarketMobile": "Chào mừng đến Chợ! Mua những quả trứng và lọ thuốc khó tìm! Đến xem chúng tôi có cái gì nào.",
    "howManyToSell": "Bạn muốn bán bao nhiêu?",
    "yourBalance": "Ngân quỹ của bạn:",
    "sell": "Bán",
    "buyNow": "Mua bây giờ",
    "sortByNumber": "Số lượng",
    "featuredItems": "Vật phẩm nổi bật!",
    "hideLocked": "Ẩn vật phẩm khóa",
    "hidePinned": "Ẩn vật phẩm đã ghim",
    "hideMissing": "Ẩn vật phẩm còn thiếu",
    "amountExperience": "<%= amount %> Kinh nghiệm",
    "amountGold": "<%= amount %> Vàng",
    "namedHatchingPotion": "<%= type %> Lọ thuốc ấp trứng",
    "buyGems": "Mua Ngọc",
    "purchaseGems": "Thanh toán Ngọc",
    "items": "Vật phẩm",
    "AZ": "A-Z",
    "sort": "Sắp xếp",
    "sortBy": "Sắp xếp theo",
    "groupBy2": "Nhóm lại theo",
    "sortByName": "Tên",
    "quantity": "Số lượng",
    "cost": "Gias trị",
    "shops": "Cửa hàng",
    "custom": "Cài đặt",
    "wishlist": "Mong muốn",
    "wrongItemType": "Vật phẩm loại <%= type %> không tồn tại.",
    "wrongItemPath": "Vật phẩm dòng <%= path %> không tồn tại.",
    "unpinnedItem": "Bạn đã gỡ ghim <%= item %>! Nó sẽ không còn hiển thị trên cột Phần thưởng của bạn.",
    "cannotUnpinArmoirPotion": "Lọ thuộc Hồi máu và Rương mê hoặc không thể gỡ ghim",
    "purchasedItem": "Bạn đã mua <%= itemName %>",
    "ianTextMobile": "Tôi có hấp dẫn bạn với mấy cuộn Nhiệm vụ không? Kích hoạt chúng để chiến đấu với Quái vật với Tổ đội của bạn!",
    "featuredQuests": "Nhiệm vụ nổi bật!",
    "cannotBuyItem": "Bạn không thể mua vật phẩm này được.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Type is required",
    "positiveAmountRequired": "Bắt buộc phải dương",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "Bạn không có đủ <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Những vật phẩm đã được mở khóa",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Nguyên bộ đã được mở khóa một phần. Rẻ hơn nếu mua những vật phẩm còn lại riêng lẻ.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "Món đồ mới từ Bailey",
    "newBaileyUpdate": "Cập nhập mới từ Bailey!",
    "tellMeLater": "Nói với tôi sau",
    "dismissAlert": "Đừng báo lại",
    "donateText3": "Habitica là một dự án mã nguồn mở dựa vào người dùng hỗ trợ. Tiền bạn bỏ vào cho gem giúp chúng tôi giữ cho máy chủ chạy, duy trì một lượng nhỏ nhân viên, phát triển chức năng mới, và cung cấp ưu đãi cho những lập trình viên tình nguyện của chúng tôi. Cảm ơn vì sự hào phóng của bạn!",
    "card": "Thẻ tín dụng (sử dụng Stripe)",
    "paymentMethods": "Purchase using",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "Bạn đã nhận:",
    "paymentYouSentGems": "You sent <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Bạn đã tặng <strong><%- name %></strong> một gói đăng kí Habitica <%= months %> tháng.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Thành công!",
    "classGear": "Class Gear",
    "classGearText": "Chúc mừng việc chọn chức nghiệp! Tôi vừa thêm vũ khí cơ bản mới của bạn vào Túi đồ của bạn. Xem ở dưới để trang bị nó!",
    "autoAllocate": "Tự động Phân phối",
    "spells": "Kỹ năng",
    "skillsTitle": "Kỹ năng <%= classStr %>",
    "toDo": "Việc cần làm",
    "tourStatsPage": "Đây là trang Thuộc tính! Muốn đạt được những chiến tích, hãy hoàn thành những việc nêu kèm theo.",
    "tourTavernPage": "Chào mừng tới Quán Trọ, không gian chém gió cho mọi lứa tuổi! Bạn có thể giữ Việc hàng ngày không tổn thương bạn trong trường hợp bị bệnh hay đi du lịch bằng cách bấm vào \"Ngừng tổn thương\". Tới đây và nói xin chào nào!",
    "tourPartyPage": "Tổ đội của bạn sẽ giúp bạn sống có trách nhiệm. Mời bạn bè để mở một Cuộn Nhiệm vụ!",
    "tourGuildsPage": "Những Bang hội là nơi chém gió về những sở thích chung, được tạo bởi những người chơi, và dành cho những người chơi. Lướt danh sách và tham gia những Bang hội mà bạn hứng thú. Hãy chắc rằng đã gia nhập hội Habitica Help: Ask a question, nơi mà bất kì ai cũng có thể hỏi những câu hỏi về Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Mỗi lần bạn hoàn thành một công việc, bạn sẽ có một cơ hội ngẫu nhiên nhận được một Quả trứng, một Lọ thuốc ấp tứng, hoặc một miếng Thức ăn Thú cưng. Bạn cũng có thể mua những vật phẩm này ở đây.",
    "tourHallPage": "Chào mừng tới Đại sảnh Anh hùng, nơi mà những Người cống hiến cho Habitica được vinh danh. Dù đó là code, bức vẽ, âm thanh, văn bản, hay thậm chí chỉ là giúp đỡ người khác, họ được nhận Gem, trang bị độc quyền, và danh hiệu uy tín. Bạn cũng có thể cống hiến cho Habitica!",
    "tourPetsPage": "Chào mừng tới Chuồng thú! Mỗi lần bạn hoàn thành một công việc, bạn sẽ có một cơ hội ngẫu nhiên nhận được một Quả trứng hoặc một Lọ thuốc ấp trứng để ấp Thú cưng. Khi bạn ấp một Thú cưng, nó sẽ xuất hiện ở đây! Bấm vào hình của Thú cưng để thêm nó vào Nhân vật đại diện của bạn. Cho chúng ăn với Thức ăn Thú cưng bạn kiếm được và chúng sẽ lớn thành những Thú cưỡi mạnh mẽ.",
    "tourMountsPage": "Mỗi khi bạn cho thú cưng của mình ăn đủ thức ăn, nó sẽ trở thành một thú cưỡi, nó sẽ xuất hiện ở đây. Bấm vào một thú cưỡi để cưỡi lên nào!",
    "tourEquipmentPage": "Đây là nơi Trang bị của bạn được cất giữ! Trang bị Chiến đấu của bạn ảnh hưởng những Chỉ số của bạn. Nếu bạn muốn hiện Trang bị khác trên Nhân vật đại diện của bạn mà không thay đổi Chỉ số của bạn, bấm vào \"Hiện Trang phục.\"",
    "equipmentAlreadyOwned": "Bạn đã sở hữu mảnh trang bị đó rồi",
    "tourOkay": "Ok!",
    "tourAwesome": "Tuyệt vời!",
    "tourSplendid": "Splendid!",
    "welcomeToHabit": "Chào mừng tới Habitica!",
    "welcome1": "Tạo một Nhân vật đại diện cơ bản.",
    "welcome1notes": "Nhân vật đại diện này sẽ đại diện cho bạn chừng nào bạn đang tiến bộ.",
    "welcome2": "Set up your tasks.",
    "welcome2notes": "How well you do on your real-life tasks will control how well you do in the game!",
    "welcome3": "Progress in life and the game!",
    "welcome3notes": "Khi bạn cải thiện cuộc sống, nhân vật đại diện của bạn sẽ lên cấp và mở khóa thú cưng, nhiệm vụ, trang bị, và nhiều hơn thế nữa!",
    "imReady": "Vào Habitica",
    "limitedOffer": "Tồn tại tới <%= date %>",
    "paymentCanceledDisputes": "Chúng tôi đã gửi xác nhận hủy bỏ tới email của bạn. Nếu bạn không thấy email, vui lòng liên hệ với chúng tôi để tránh tranh chấp thanh toán trong tương lai.",
    "paymentAutoRenew": "Gói đăng ký này sẽ tự động làm mới tới khi nó bị hủy. Nếu bạn cần hủy Gói đăng ký này, bạn có thể làm điều đó từ cài đặt của bạn.",
    "paymentSubBillingWithMethod": "Gói đăng ký của bạn sẽ được thanh toán <strong>$<%= amount %></strong> mỗi <strong><%= months %> tháng</strong> bằng <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Bộ vật phẩm này không hợp lệ và không thể mở khóa.",
    "cannotUnpinItem": "Vật phẩm này không thể gỡ ghim.",
    "limitedAvailabilityMinutes": "Tồn tại <%= minutes %> phút <%= seconds %> giây",
    "nGemsGift": "<%= nGems %> Ngọc (Quà Tặng)",
    "nGems": "<%= nGems %> Ngọc",
    "amountExp": "<%= amount %> Kinh nghiệm",
    "nMonthsSubscriptionGift": "<%= nMonths %> Tháng Gói đăng ký (Quà Tặng)",
    "limitedAvailabilityDays": "Tồn tại <%= days %> ngày <%= hours %> tiếng <%= minutes %> phút",
    "limitedAvailabilityHours": "Tồn tại <%= hours %> tiếng <%= minutes %> phút"
}
