{
    "needTips": "Bạn cần vài mẹo nhỏ để bắt đầu? Đây là một chỉ dẫn dễ hiểu dành cho bạn!",
    "step1": "Bước 1: Nhập vào những nhiệm vụ",
    "webStep1Text": "Habitica không là gì nếu không có mục tiêu thực tế, do đó hãy nhập một vài công việc. Bạn có thể thêm vào sau khi bạn suy nghĩ bất cứ lúc nào! Tất cả các công việc có thể được thêm bằng cách nhấp vào nút \"Tạo\" màu xanh lục.\n* ** Thiết lập [Việc cần làm](https://habitica.wikia.com/wiki/To_Do%27s): ** Nhập các công việc bạn thực hiện một lần hoặc hiếm khi trong cột Việc cần làm, từng cái một. Bạn có thể nhấp vào công việc để chỉnh sửa chúng và thêm danh sách, ngày đến hạn, và nhiều hơn nữa!\n** Thiết lập [Việc hằng ngày](https://habitica.wikia.com/wiki/Dailies): ** Nhập các hoạt động bạn cần làm hàng ngày hoặc vào một ngày cụ thể trong tuần, tháng hoặc năm trong cột Việc hằng ngày. Nhấp vào nhiệm vụ để chỉnh sửa ngày đến hạn và / hoặc đặt ngày bắt đầu. Bạn cũng có thể thực hiện theo thời gian lặp lại, ví dụ: cứ 3 ngày một lần.\n** Thiết lập [Thói quen](https://habitica.wikia.com/wiki/Habits): ** Nhập thói quen mà bạn muốn thiết lập trong cột Thói quen. Bạn có thể chỉnh sửa Thói quen để thay đổi nó chỉ là một thói quen tốt: heavy_plus_sign: hoặc một thói quen xấu: heavy_minus_sign: \n* ** Thiết lập [Phần thưởng](https://habitica.wikia.com/wiki/Rewards): ** Ngoài phần thưởng trong trò chơi được cung cấp, hãy thêm các phần thưởng mà bạn muốn sử dụng làm nguồn động viên tại cột phần thưởng. Điều quan trọng là nghỉ ngơi đều đặn và hợp lí! \n* Nếu bạn cần nguồn cảm hứng để bổ sung thêm công việc nào, bạn có thể xem các trang wiki trên [Thói quen mẫu](https://habitica.wikia.com/wiki/Sample_Habits), [Việc hàng ngày mẫu](https://habitica.wikia.com/wiki/Sample_Dailies), [Việc cần làm mẫu](https://habitica.wikia.com/wiki/Sample_To_Do%27s) và [Phần thưởng mẫu](https://habitica.wikia.com/wiki/Sample_Custom_Rewards).",
    "step2": "Bước 2: Ghi điểm bằng việc thực hiện chúng trong thực tế",
    "webStep2Text": "Bây giờ, bắt đầu giải quyết các công việc của bạn từ danh sách! Khi bạn hoàn thành công việc và xác nhận chúng trong Habitica, bạn sẽ được [Kinh nghiệm](https://habitica.wikia.com/wiki/Experience_Points), giúp bạn lên level, và [Vàng](https://habitica.wikia.com/wiki/Gold_Points), cho phép bạn mua Phần thưởng. Nếu bạn thực hiện vào những thói quen xấu hoặc quên làm Việc hằng ngày của bạn, bạn sẽ bị mất [Máu](https://habitica.wikia.com/wiki/Health_Points). Theo cách đó, các cột Kinh nghiệm và Máu trong Habitica đóng vai trò là một chỉ báo vui vẻ cho thấy sự tiến triển của bạn hướng tới các mục tiêu của bạn. Bạn sẽ bắt đầu thấy cuộc sống thực của bạn được cải tiến như là sự tiến bộ của nhân vật trong trò chơi.",
    "step3": "Bước 3: Cá nhân hóa và Khám phá Habitica",
    "webStep3Text": "Một khi bạn đã quen thuộc với những điều cơ bản, bạn có thể sử dụng Habitica với những tính năng tiện lợi này:\n * Sắp xếp Công việc của bạn với [thẻ](https://habitica.fandom.com/wiki/Tags) (chỉnh sửa một Công việc để thêm chúng vào).\n * Tùy chỉnh [Nhân vật đại diện](https://habitica.fandom.com/wiki/Avatar) của bạn bằng cách bấm vào biểu tượng người dùng ở góc trên bên phải.\n * Mua [Trang bị](https://habitica.fandom.com/wiki/Equipment) của bạn dưới mục Phần thưởng hoặc từ [Cửa hàng](<%= shopUrl %>), và thay đổi chúng dưới [Hành trang > Trang bị](<%= equipUrl %>).\n * Kết nối với những người dùng khác ở [Quán rượu](https://habitica.fandom.com/wiki/Tavern).\n * Ấp [Thú cưng](https://habitica.fandom.com/wiki/Pets) bằng việc thu thập [Trứng](https://habitica.fandom.com/wiki/Eggs) và [Lọ thuốc Ấp trứng](https://habitica.fandom.com/wiki/Hatching_Potions). [Cho ăn](https://habitica.fandom.com/wiki/Food) để tạo ra [Thú cưỡi](https://habitica.fandom.com/wiki/Mounts).\n * Ở Cấp độ 10: Chọn một [Chức nghiệp](https://habitica.fandom.com/wiki/Class_System) cụ thể và sử dụng [Kỹ năng](https://habitica.fandom.com/wiki/Skills) đặc biệt của Chức nghiệp (cấp độ 11 tới 14).\n * Lập một Tổ đội với bạn bè của bạn (bằng việc nhấn [Tổ đội](<%= partyUrl %>) ở thanh điều hướng) để giữ mình có trách nhiệm và kiếm một cuộn Nhiệm vụ.\n * Đánh quái vật và thu thập vật phẩm ở [Nhiệm vụ](https://habitica.fandom.com/wiki/Quests) (bạn sẽ được nhận một Nhiệm vụ ở cấp độ 15).",
    "overviewQuestions": "Có câu hỏi ư? Xem [FAQ](<%= faqUrl %>)! Nếu câu hỏi của bạn không được nhắc tới ở đó, bạn có thể hỏi sâu hơn ở [bang hội Habitica Help](<%= helpGuildUrl %>).\n\nChúc may mắn với công việc của bạn!"
}
