{
    "questEvilSantaText": "Santa Đặt Bẫy",
    "questEvilSantaNotes": "Bạn nghe thấy những tiếng gầm đau đớn ở cánh đồng băng. Bạn lần theo những tiếng gầm gừ - bị ngắt quãng bởi âm thanh của tiếng chửi rủa - đến một vùng rừng sáng sủa, nơi bạn trông thấy một chú gấu bắc cực đã trưởng thành. Chú gấu bị nhốt và xích lại, đang vật lộn để giành lại sự sống. Nhảy nhót bên trên cái lồng chính là một con quỷ nhỏ độc ác đang mặc một bộ quần áo rách rưới. Hãy đánh bại Trapper Santa, và cứu chú gấu! <br><br><strong>Lưu ý</strong>: “Trapper Santa” ban cho thành tựu nhiệm vụ có thể xếp chồng nhưng cho Thú cưỡi hiếm chỉ được một lần.",
    "questEvilSantaCompletion": "Trapper Santa đang rất giận dữ, và bay vọt vào bóng đêm. Chú gấu đáng thương đang cảm kích bằng những tiếng gầm, và đang cố nói với bạn điều gì đó. Hãy đem nó về nhà kho, nơi Matt Boch chuyên gia về gấu sẽ lắng nghe câu chuyện kinh hoàng của nó. Nó có một đứa con! Chú nhóc đã chạy vào cánh đồng băng khi gấu mẹ bị bắt.",
    "questEvilSantaBoss": "Ông già Nô-en đặt Bẫy",
    "questEvilSantaDropBearCubPolarMount": "Gấu Bắc Cực (Thú Cưỡi)",
    "questEvilSanta2Text": "Tìm Gấu Con",
    "questEvilSanta2Notes": "Khi Trapper Santa bắt được Thú cưỡi Gấu bắc cực, con của nó đã chạy thoát vào cánh đồng băng. Bạn nghe thấy tiếng cành cây gãy răng rắc và tuyết rơi lạo xạo trong rừng. Vết chân! Bạn bắt đầu đuổi theo dấu vết để lại. Hãy tìm tất cả những dấu chân và cành cây gãy, và tìm lại chú gấu con! <br><br><strong>Note</strong>: “Find the Cub” ban cho thành tựu nhiệm vụ có thể xếp chồng nhưng cho Thú cưng hiếm chỉ được cho vào chuồng một lần.",
    "questEvilSanta2Completion": "Bạn đã tìm thấy thú con! Nó sẽ ở bên bạn suốt đời.",
    "questEvilSanta2CollectTracks": "Những Dấu Vết",
    "questEvilSanta2CollectBranches": "Cành cây gẫy",
    "questEvilSanta2DropBearCubPolarPet": "Gấu Bắc Cực (Thú Nuôi)",
    "questGryphonText": "Gryphon Hung Bạo",
    "questGryphonNotes": "Bậc thầy huấn luyện thú<strong>baconsaur</strong>, đã tới tổ đội của bạn để tìm kiếm sự giúp đỡ. \"Làm ơn, những nhà thám hiểm, các bạn phải giúp tôi! Con gryphon đáng giá của tôi đã phá vỡ xiềng xích và đang phá hoại thành phố Habit! Nếu các bạn có thể ngăn cô ấy lại, tôi có thể tặng bạn một vài trứng của cô ấy!\"",
    "questGryphonCompletion": "Đã đánh bại, con quái vật to lớn xấu hổ núp sau lưng của người huấn luyện, \"Như lời hứa! Làm tốt lắm, các nhà thám hiểm!\" <strong>baconsaur</strong> kêu lên, \"Vui lòng nhận một vài trứng của con Gryphon. Tôi chắc rằng bạn sẽ nuôi nấng những con non đó tốt!\"",
    "questGryphonBoss": "Gryphon Hung Bạo",
    "questGryphonDropGryphonEgg": "Gryphon (Trứng)",
    "questGryphonUnlockText": "Mở khóa trứng Gryphon trong Cửa hàng",
    "questHedgehogText": "Quái Nhím",
    "questHedgehogNotes": "Những con nhím gai là một nhóm động vật vui tính. Chúng là một trong các loài động vật đáng yêu nhất mà một Habiteer có thể sở hữu. Nhưng có tin đồn là, nếu bạn cho chúng uống sữa sau nửa đêm, chúng sẽ trở nên khá cáu kỉnh. Và lớn gấp 50 lần kích cỡ ban đầu của chúng. Và <strong>InspectorCaracal</strong>đã làm điều đó. Oops.",
    "questHedgehogCompletion": "Nhóm của bạn đã làm con nhím bình tĩnh! Sau khi thu nhỏ lại, nó lạch bạch đi đến trứng của mình. Cô ấy quay lại kêu chút chít và đẩy một số quả trứng của mình về phía nhóm của bạn. Hy vọng rằng, những con nhím này thích sữa hơn!",
    "questHedgehogBoss": "Quái Nhím",
    "questHedgehogDropHedgehogEgg": "Nhím (Trứng)",
    "questHedgehogUnlockText": "Mở khóa trứng Nhím trong Cửa hàng",
    "questGhostStagText": "Linh Thần Mùa Xuân",
    "questGhostStagNotes": "Ahh, Mùa xuân. Khoảng thời gian trong năm khi mà sắc màu lại một lần nữa bắt đầu tràn ngập vào không gian. Đã qua đi những cái lạnh, những gò tuyết của mùa đông. Khi sương sớm một lần nữa trở lại, hoa lá lại bắt đầu sinh sôi nảy nở. Lá xanh lại nở đầy cây, cỏ non xanh tận chân trời, một cầu vồng đầy hoa mọc khắp đồng bằng, và một làn sương mù màu trắng bí ẩn bao phủ khắp vùng đất!... Đợi đã. Sương mù bí ẩn? \"Ôi không,\" <strong>InspectorCaracal</strong>nói một cách sợ hãi, \"Có một thứ gì đó xuất hiện, như một loại linh thần, điều đó đã tạo nên làn sương mù này. Ôi, và nó đang xuất hiện ngay trước mắt bạn.\"",
    "questGhostStagCompletion": "Linh thần, có vẻ không bị thương, hạ mũi của nó xuống gần mặt đất. Một giọng nói êm dịu bao bọc Tổ đội của bạn. \"Tôi xin lỗi vì hành vi của mình. Tôi chỉ mới thức dậy từ giấc ngủ của mình, và trí tuệ của tôi chưa hoàn toàn quay trở lại. Vui lòng lấy chúng như là thành ý cho lời xin lỗi của tôi\" Một vài cái trứng xuất hiện trên đám cỏ trước mặt của Linh thần. Không nói lời nào nữa, Linh thần chạy vào trong khu rừng với những bông hoa rơi xuống trên sự thức tỉnh của nó.",
    "questGhostStagBoss": "Hươu Ma Mị",
    "questGhostStagDropDeerEgg": "Hươu (Trứng)",
    "questGhostStagUnlockText": "Mở khóa trứng Hươu trong Cửa hàng",
    "questRatText": "Vua Chuột",
    "questRatNotes": "Rác! Những đống Việc hàng ngày chưa làm tràn lan khắp Habitica. Vấn đề đã trở nên trầm trọng đến nỗi lũ chuột đã được nhìn thấy ở khắp mọi nơi. Bạn nhận thấy @Pandah đang vỗ về những con quái vật đầy âu yếm. Cô giải thích rằng chuột là sinh vật gặm nhấm ăn vào Việc hàng ngày bị bỏ xó. Vấn đề thực sự là Việc hàng ngày đã rơi vào cống rãnh, tạo ra một hố nguy hiểm cần phải được giải tỏa. Khi bạn đi xuống cống rãnh, một con chuột khổng lồ, với đôi mắt màu đỏ máu và răng vàng nhạt, tấn công bạn, bảo vệ bầy của nó. Bạn sẽ chùn bước trong sợ hãi hoặc đối mặt với Vua Chuột?",
    "questRatCompletion": "Cú đánh cuối cùng của bạn làm con chuột chết dần, mắt nó mờ dần thành một màu xám đục. Con thú chia ra thành rất nhiều con chuột nhỏ xíu, chạy trốn khỏi sợ hãi. Bạn nhận thấy @Pandah đứng phía sau bạn, nhìn vào sinh vật đã từng gieo rắc nỗi sợ. Cô giải thích rằng công dân của Habitica đã được lấy cảm hứng từ sự can đảm của bạn và nhanh chóng hoàn thành tất cả các Việc hằng ngày của họ. Cô cảnh báo bạn rằng chúng ta phải cảnh giác, vì nếu chúng ta lơ là, Vua Chuột sẽ trở lại. Để cảm ơn, @Pandah tặng cho bạn nhiều quả trứng chuột. Nhận thấy biểu hiện khó chịu của bạn, cô mỉm cười, \"Chúng là những thú nuôi tuyệt vời.\"",
    "questRatBoss": "Vua Chuột",
    "questRatDropRatEgg": "Chuột (Trứng)",
    "questRatUnlockText": "Mở khóa trứng Chuột trong Cửa hàng",
    "questOctopusText": "Tiếng gọi của Bạch tuộc khổng lồ",
    "questOctopusNotes": "@Urse, một Người ghi chép trẻ tuổi có đôi mắt hoang dã, đã nhờ bạn giúp đỡ khám phá một hang động bí ẩn gần bờ biển. Trong giữa những rặng đá lấp lánh bên cạnh cái cổng khổng lồ làm từ các thạch nhũ. Vì bạn đến gần cánh cửa, một cái vòi rồng khổng lồ bắt đầu xoáy quanh trục của nó. Bạn kinh ngạc nhìn một con mực khủng như rồng trồi lên xuyên qua cái bụng. \"Sự xuất hiện của những ngôi sao đã trỗi dậy,\" @Urse gào lên điên cuồng. \"Sau hàng triệu năm, bạch tuộc khổng lồ đã quay lại, và cắn xé thỏa thích!\"",
    "questOctopusCompletion": "Với cú đánh cuối cùng, sinh vật trượt vào cái vòi rồng, nơi mà nó tới. Bạn không thể nói được là @Urse vui với chiến thắng của bạn hay buồn vì thấy con quái vật rời đi. Không nói gì cả, người bạn đồng hành của bạn chỉ tới ba cái trứng nhầy nhụa, to lớn ở trong bộ cái hồ gần đó, đặt trong một cái tổ làm bằng xu vàng. \"Có lẽ chỉ là trứng bạch tuột,\" bạn nói một cách lo âu. Khi trở về nhà, @Urse điên cuồng viết nguệch ngoạc trong một tạp chí và bạn nghi rằng đây không phải là lần cuối bạn nghe về Bạch tuộc khổng lồ.",
    "questOctopusBoss": "Bạch tuộc khổng lồ",
    "questOctopusDropOctopusEgg": "Bạch Tuộc (Trứng)",
    "questOctopusUnlockText": "Mở khóa trứng Bạch tuộc trong Cửa hàng",
    "questHarpyText": "Cứu! Harpy!",
    "questHarpyNotes": "Nhà thám hiểm dũng cảm @UncommonCriminal đã biến mất trong rừng, theo con đường của một quái vật có cánh đã được nhìn thấy một vài ngày trước. Bạn sẽ bắt đầu cuộc tìm kiếm khi một con vẹt bị thương đậu lên tay bạn, một vết sẹo xấu xí trên bộ lông sặc sỡ của nó. Gắn vào chân nó là một tờ giấy nguệch ngoạc giải thích rằng khi bảo vệ những con vẹt, @UncommonCriminal đã bị tóm bởi một con Harpy xấu tính, và rất cần sự giúp đỡ của bạn để trốn thoát. Bạn sẽ theo con chim, đánh bại Harpy, và cứu @UncommonCriminal chứ?",
    "questHarpyCompletion": "Cú đánh chốt hạ làm Harpy chao đảo, lông bay tứ phía. Sau khi trèo nhanh lên tổ của nó, bạn thấy @UncommonCriminal, được bao bọc bởi trứng vẹt. Là một đội, bạn nhanh chóng đặt những quả trứng lại vào trong những cái tổ gần bên. Con vẹt có vết sẹo, con mà đã thấy bạn kêu thật to, làm rớt vài quả trứng vào tay bạn. \"Cuộc tấn công của Harpy đã khiến một số trứng cần bảo vệ,\" @UncommonCriminal giải thích. \"Có vẻ là bạn đã được làm một con vẹt danh dự rồi đó.\"",
    "questHarpyBoss": "Harpy",
    "questHarpyDropParrotEgg": "Vẹt (Trứng)",
    "questHarpyUnlockText": "Mở khóa trứng Vẹt trong Cửa hàng",
    "questRoosterText": "Cơn giận của Gà Trống",
    "questRoosterNotes": "Trong nhiều năm, người nông dân @extrajordanary đã sử dụng Gà Trống để báo thức. Nhưng bây giờ một con Gà Trống khổng lồ đã xuất hiện, ngông cuồng hơn bất kỳ con nào trước đó - và làm thức dậy mọi người trong Habitica! Những cư dân Habitica bị mất ngủ đang phải vật lộn trong Việc hằng ngày. @Pandoro quyết định thời gian đã đến để ngăn chặn điều này. \"Làm ơn, liệu có ai có thể dạy cho Gà Trống gáy một cách lặng lẽ không?\" Bạn tình nguyện, tiếp cận Gà Trống sớm vào một buổi sáng - nhưng nó quay lại, vỗ đôi cánh khổng lồ của nó và hiển thị các móng sắc nhọn của nó, và gáy một tiếng kêu chiến đấu.",
    "questRoosterCompletion": "Với sự tinh tế và sức mạnh, bạn đã thuần hóa con thú hoang dã. Đôi tai của nó, trước đây đầy lông và các công việc làm nửa vời, giờ đây nghe rõ ràng như ban ngày. Nó gáy lặng lẽ, quấn mỏ của nó vào vai bạn. Ngày hôm sau, khi bạn chuẩn bị lên dường, nhưng @EmeraldOx chạy đến bạn với một chiếc giỏ đậy kín. \"Chờ chút! Khi tôi đi vào trong trang trại sáng nay, con Gà Trống đã đẩy chúng lên cánh cửa nơi bạn ngủ. Tôi nghĩ nó muốn bạn giữ chúng.\"Bạn mở giỏ ra và thấy ba quả trứng.",
    "questRoosterBoss": "Gà Trống",
    "questRoosterDropRoosterEgg": "Gà Trống (Trứng)",
    "questRoosterUnlockText": "Mở khóa trứng Gà trống trong Cửa hàng",
    "questSpiderText": "Nhện Băng",
    "questSpiderNotes": "Trời đang lạnh dần, sương giá đang bắt đầu xuất hiện trên khung cửa sổ của các Habitican... ngoại trừ của @Arcosine, người có cửa sổ đã bị đông cứng hoàn toàn bởi Nhện Băng hiện tại đang cư trú trong nhà anh ta. Ôi không.",
    "questSpiderCompletion": "Con Nhện Băng biến mất, rời đi, bỏ lại một mớ sương giá nhỏ và một vài túi trứng đầy mê hoặc của nó. @Arcosine khá vội vàng đưa chúng cho bạn như là một phần thưởng - có lẽ bạn có thể nuôi một vài con nhện không gây hại như là thú cưng của mình?",
    "questSpiderBoss": "Nhện",
    "questSpiderDropSpiderEgg": "Nhện (Trứng)",
    "questSpiderUnlockText": "Mở khóa trứng Nhện trong Cửa hàng",
    "questGroupVice": "Vice, Con Rồng Bóng Tối",
    "questVice1Text": "Vice, Phần 1: Giải thoát bản thân bởi sự ảnh hưởng của Rồng",
    "questVice1Notes": "<p>Họ nói rằng có một con ác quỷ khủng khiếp trong hang động của Núi Habitica. Một con quái vật mà tạo ra sự vặn vẹo ý chí của những anh hùng mạnh mẽ nhất vùng đất, biến họ trở thành tật xấu và lười nhác! Con quái vật là một con rồng có sức mạnh khủng khiếp và bao gồm bóng tối của bản thân: Vice, Con Rồng Bóng Tối phản bội. Các Habiteer dũng cảm, đứng lên và đánh bại con quái vật hôi hám này một lần và mãi mãi, nhưng chỉ khi bạn tin rằng bạn có thể chống lại sức mạnh khủng khiếp của nó. </p><h3>Vice phần 1:</h3><p>Bạn có thể mong đợi điều gì khi phải chiến đấu với một con quái vật mà nó đã kiểm soát bạn? Đừng trở thành nạn nhân của sự lười biếng và xấu xa! Hãy làm việc chăm chỉ để chống lại ảnh hưởng đen tối của con rồng và xua tan sự kiềm hãm của nó lên bạn!</p>",
    "questVice1Boss": "Bóng của con rồng tên Vice",
    "questVice1Completion": "Với sự ảnh hưởng Xấu Xa lên bạn đã tan biến, bạn cảm thấy một nguồn sức mạnh mà bạn không biết là bạn có đã quay trở lại với bạn. Chúc mừng! Nhưng điều đáng sợ hơn còn đang đợi...",
    "questVice1DropVice2Quest": "Vice Phần 2 (Cuộn)",
    "questVice2Text": "Vice, Phần 2: Tìm Hang ổ của Rồng",
    "questVice2Notes": "Tự tin vào bản thân và khả năng chịu đựng sự ảnh hưởng của Vice, Con Rồng Bóng Tối , Tổ đội của bạn đang đi tới Ngọn núi Habitica. Bạn đến lối vào hang động của ngọn núi và dừng lại. Những vệt tối, gần giống như sương mù, thoát ra từ lối vào. Gần như bất khả thi để thấy bất cứ thứ gì trước mắt bạn. Ánh sáng từ những chiếc đèn của bạn có vẻ tắt đột ngột khi những vệt tối xuất hiện. Điều đó nói lên rằng chỉ có ánh sáng phép thuật mới có thể xuyên qua khói mù của con rồng. Nếu bạn tìm đủ tinh thể ánh sáng, bạn có thể tìm đường tới con rồng.",
    "questVice2CollectLightCrystal": "Pha Lê Ánh Sáng",
    "questVice2Completion": "Khi bạn cầm lên tinh thể cuối cùng, bóng tối bị xua tan và con đường phía trước đã hiện rõ. Với một trái tim nhanh nhẹn, bạn bước vào trong hang động.",
    "questVice2DropVice3Quest": "Vice Phần 3 (Cuộn)",
    "questVice3Text": "Vice, Phần 3: Vice trỗi dậy",
    "questVice3Notes": "Sau rất nhiều nỗ lực, Tổ đội của bạn đã tìm ra nơi trú ẩn của Vice. Đôi mắt khổng lồ của con quái vật nhìn Tổ đội của bạn với sự chán ghét. Khi những cái bóng xoáy xung quanh bạn, một giọng nói thì thầm vào trong đầu bạn, \"Có nhiều công dân ngu ngốc của Habitica lại tới để ngăn ta à? Dễ thương đấy. Các ngươi đáng lẽ đã khôn ngoan hơn khi không tới đây.\" Con quái vật khổng lồ có vảy quay đầu và chuẩn bị tấn công. Đây là cơ hội của bạn! Đánh nó với mọi thứ mà bạn có và đả bại Vice một lần và mãi mãi!",
    "questVice3Completion": "Những cái bóng trong hang động tan biến và im lặng bao trùm xuống. Thật đáng kinh ngạc, bạn đã làm được rồi! Bạn đã đánh bại Vice! Bạn và Tổ đội của bạn có thể thở phào nhẹ nhõm. Tận hưởng chiến thắng của bạn, những Habiteer dũng cảm, nhưng hãy nhớ lấy bài học bạn đã thu được từ trận chiến với Vice và tiến lên phía trước. Vẫn còn có những Thói quen cần được hoàn thành và những con quỷ có thể còn xấu xa hơn để chinh phục!",
    "questVice3Boss": "Vice, Con Rồng Bóng Tối",
    "questVice3DropWeaponSpecial2": "Trục Rồng của Stephen Weber",
    "questVice3DropDragonEgg": "Rồng (Trứng)",
    "questVice3DropShadeHatchingPotion": "Thuốc nở Bóng Tối",
    "questGroupMoonstone": "Sự trỗi dậy của Recidivate",
    "questMoonstone1Text": "Recidivate, Phần 1: Chuỗi Đá Mặt Trăng",
    "questMoonstone1Notes": "Một cơn hoạn nạn đang xảy ra với các Habitican. Những thói quen xấu được nghĩ là đã biến mất từ lâu đang trỗi dậy với sự hận thù. Chén dĩa lăn lóc chưa rửa, sách giáo khoa lật dở chưa đọc, và sự trì hoãn tràn lan! <br><br>Bạn theo dõi một vài Thói Quen Xấu trở lại của bạn tới Đầm lầy của Sự Trì Hoãn và khám phá ra thủ phạm: Pháp sư gọi hồn, Recidivate. Bạn xông vào, vũ khí bung ra, nhưng chúng lướt qua những bóng ma của bà ta một cách vô dụng.<br><br>\" Đừng làm phiền,\" bà ta rít lên với tiếng kêu ken két. \" Không có chuỗi đá mặt trăng, không có gì có thể tổn thương ta - và bậc thầy kim hoàn @aurakami đã phân tán tất cả đá mặt trăng trên khắp Habitica lâu lắm rồi!\" Thở hổn hển, bạn rút lui... nhưng bạn biết phải làm gì.",
    "questMoonstone1CollectMoonstone": "Đá Mặt Trăng",
    "questMoonstone1Completion": "Cuối cùng, bạn đã cầm viên đá mặt trăng cuối cùng lên từ đầm lầy. Bây giờ là thời điểm biến bộ sưu tập của bạn trở thành một vũ khí để có thể tiêu diệt được mụ Recidivate!",
    "questMoonstone1DropMoonstone2Quest": "Recidivate, Phần 2: Recidivate, Pháp sư gọi hồn (Cuộn)",
    "questMoonstone2Text": "Recidivate, Phần 2: Recidivate, Pháp sư gọi hồn",
    "questMoonstone2Notes": "Người thợ rèn dũng cảm @InspectorCaracal giúp bạn biến những viên đá mặt trăng đầy mê hoặc thành một chuỗi. Cuối cùng bạn đã sẵn sàng để đối đầu với Recidivate, nhưng khi bạn bước vào Đầm lầy của Sự Trì Hoãn, một cơn ớn lạnh nổi lên.<br><br>Hơi thở thối rữa thì thầm bên tai bạn. \"Quay lại à? Thú vị đấy...\" Bạn quay lại và nhào tới, và dưới ánh sáng của chuỗi đá mặt trăng, vũ khí của bạn va chạm mạnh. \"Ngươi có lẽ đã đẩy ta tới thế giới một lần nữa,\" Recidivate gầm lên, \"nhưng giờ là lúc ngươi rời bỏ nó rồi đấy!\"",
    "questMoonstone2Boss": "Pháp sư gọi hồn",
    "questMoonstone2Completion": "Recidivate lảo đảo lùi về sau dưới cú đánh chót của bạn, và trong một khoảnh khắc, tim của bạn sáng lên - nhưng sau đó mụ ta quay đầu lại và cười thật ghê rợn. Chuyện gì đang xảy ra?",
    "questMoonstone2DropMoonstone3Quest": "Recidivate, Phần 3: Recidivate đã biến đổi hình dạng (cuộn)",
    "questMoonstone3Text": "Recidivate, Phần 3: Recidivate Đã biến đổi hình dạng",
    "questMoonstone3Notes": "Cười ghê tởm, Recidivate tan rã dưới đất, và bạn tấn công mụ ta lại bằng chuỗi đá mặt trăng. Với sự kinh hoàng của bạn, Recidivate cướp lấy những viên đá quý, đôi mắt rực cháy trong sự chiến thắng.<br><br>\"Sinh vật xác thịt ngu ngốc!\" Mụ ta hét lên. \"Những viên đá mặt trăng này sẽ hồi phục cho ta trở lại một hình dạng vật lí, đúng vậy, nhưng không phải như ngươi tưởng tượng đâu. Khi trăng tròn hiện ra từ trong bóng đêm, sức mạnh của ta cũng sẽ bùng nổ mạnh mẻ, và từ trong bóng tối ta triệu hồi kẻ thù đáng sợ nhất của các ngươi!\"<br><br>Một làn sương mù màu xanh lá bốc lên từ trong đầm lầy, và cơ thể của Recidivate quằn quại và biến thành hình dạng khiến bạn kinh sợ - xác sống của Vice, sự tái sinh khủng khiếp.",
    "questMoonstone3Completion": "Bạn thở dốc, mồ hôi nhễ nhại khi xác sống của con Rồng ngã xuống. Phần còn sót lại của Recidivate tan biến thành một lớp bụi mỏng, nó nhanh chóng tan biến dưới làn gió mới, và bạn nghe thấy tiếng khóc đồng thanh vọng từ xa của những Habitica đánh bại Những thói quen xấu của họ một lần và mãi mãi.<br><br>@Baconsaur, Bậc thầy Huấn luyện thú bước xuống từ một con Gryphon. \"Tôi đã thấy hồi kết trận chiến của bạn từ bầu trời và tôi rất xúc động. Vui lòng, cầm lấy cái áo choàng đầy mê hoặc này - lòng dũng cảm của bạn cho thấy một trái tim cao thượng, và tôi tin rằng bạn muốn có nó.\"",
    "questMoonstone3Boss": "Necro-Vice",
    "questMoonstone3DropRottenMeat": "Thịt Thối Rữa (Đồ Ăn)",
    "questMoonstone3DropZombiePotion": "Thuốc nở Zombie",
    "questGroupGoldenknight": "Hiệp sĩ Vàng",
    "questGoldenknight1Text": "Hiệp sĩ Vàng, Phần 1: Nói chuyện nghiêm túc",
    "questGoldenknight1Notes": "Hiệp sĩ Vàng đã liên tục xen vào chuyện của các cư dân Habitica. Bạn đã không làm tất cả các Việc hàng ngày của bạn? Làm một thói quen xấu? Cô ấy sẽ sử dụng điều này như một lý do để quấy rối bạn về việc bạn nên làm theo tấm gương của cô ấy. Cô ấy là tấm gương sáng cho một cư dân Habitica hoàn hảo, và bạn chỉ là một kẻ bất tài. Ừ thì, điều này không hẳn là tốt đâu! Ai cũng mắc sai lầm cả. Họ không nhất thiết phải bị chỉ trích thậm tệ đến mức đó. Có lẽ đã đến lúc bạn thu thập một số chứng cứ từ những cư dân Habitica bị tổn thương và cho Hiệp sĩ Vàng một lời nói nghiêm khắc!",
    "questGoldenknight1CollectTestimony": "Những lời khai",
    "questGoldenknight1Completion": "Nhìn vào những chứng cứ kìa! Chắc chắn nó đủ để thuyết phục Hiệp sĩ Vàng. Tất cả những gì bạn cần là tìm cô ta.",
    "questGoldenknight1DropGoldenknight2Quest": "Hiệp sĩ Vàng, Phần 2: Kỵ sĩ Vàng (Cuộn)",
    "questGoldenknight2Text": "Hiệp sĩ Vàng, Phần 2: Kỵ sĩ Vàng",
    "questGoldenknight2Notes": "Trang bị với hàng chục lời khai của cư dân Habitica, bạn cuối cùng đã đối mặt với Hiệp sĩ Vàng. Bạn bắt đầu dẫn trích các lời than phiền của cư dân với cô ấy, từng người một. \"Và @Pfeffernusse nói rằng bạn khoác lác liên tục-\" Nàng hiệp sĩ giơ tay lên để ra dấu im lặng và nhạo báng, \"Làm ơn, những người này chỉ ghen tị với thành công của tôi. Thay vì phàn nàn, họ nên làm việc chăm chỉ như tôi! Tôi nên cho bạn thấy sức mạnh bạn có thể đạt được thông qua sự siêng năng như của tôi! \" Cô ấy lấy Lang nha bổng và chuẩn bị để tấn công bạn!",
    "questGoldenknight2Boss": "Hiệp sĩ Vàng",
    "questGoldenknight2Completion": "Hiệp sĩ Vàng hạ thấp Lang nha bổng lấp lánh của cô ấy xuống. \"Tôi xin lỗi vì sự bùng phát dữ dội của mình,\" cô ấy nói. \"Sự thật là, thật đau lòng để nghĩ rằng tôi đã vô tình tổn thương người khác, và nó làm tôi tấn công trong sự phòng thủ... nhưng có lẽ tôi vẫn có thể xin lỗi chứ?\"",
    "questGoldenknight2DropGoldenknight3Quest": "Hiệp sĩ Vàng, Phần 3: Kỵ sĩ Sắt (Cuộn)",
    "questGoldenknight3Text": "Hiệp sĩ Vàng, Phần 3: Hiệp sĩ Sắt",
    "questGoldenknight3Notes": "@Jon Arinbjorn khóc lớn với bạn để nhận được sự chú ý. Sau trận chiến của bạn, một nhân vật mới xuất hiện. Một hiệp sĩ được bao bọc bởi sắt đen chậm rãi tiếp cận bạn với một thanh kiếm trong tay. Hiệp sĩ Vàng hét với nhân vật, \"Cha, không!\" nhưng người kỵ sĩ không có biểu hiện gì là sẽ dừng lại. Cô ấy quay lại bạn và nói, \"Tôi xin lỗi. Tôi từng là một kẻ ngốc, với cái đầu quá lớn để xem mình độc ác như thế nào. Nhưng cha tôi thậm chí còn độc ác hơn cả tôi. Nếu ông ta không bị ngăn cản, ông sẽ hủy diệt tất cả chúng ta. Đây, sử dụng cây chùy của tôi và dừng Hiệp sĩ Sắt lại!\"",
    "questGoldenknight3Completion": "Với một tiếng kêu thõa mản, Hiệp sĩ Sắt hạ gối và quỳ xuống, \"Ngươi khá mạnh đấy,\" ông ta thở hổn hển, \"Tôi đã học được cách khiêm tốn, ngày hôm nay.\" Hiệp sĩ Vàng tới gần bạn và nói, \"Cảm ơn. Tôi tin rằng chúng tôi đã nhận được sự khiêm tốn từ cuộc gặp gỡ của chúng ta. Tôi sẽ nói chuyện với bố tôi và giải thích các lời phàn nàn về chúng tôi. Có lẽ, chúng tôi nên bắt đầu xin lỗi những Habitican khác.\" Cô ấy suy nghĩ kĩ trước khi quay lại. \"Đây: coi như là một món quà cho bạn, tôi muốn bạn giữ Lang nha bổng của tôi. Bây giờ nó là của bạn.\"",
    "questGoldenknight3Boss": "Hiệp sĩ Sắt",
    "questGoldenknight3DropHoney": "Mật Ong (Đồ Ăn)",
    "questGoldenknight3DropGoldenPotion": "Thuốc nở Hoàng Kim",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questGroupEarnable": "Earnable Quests",
    "questBasilistText": "The Basi-List",
    "questBasilistNotes": "Có một sự lộn xộn diễn ra ở chợ - loại bạn nên chạy trốn. Là một người phiêu lưu can đảm, bạn chạy về phía nó thay vì chạy trốn, và khám phá một Basi-list, kết hợp từ một khối các Việc cần làm chưa hoàn thành! Những cư dân Habitica gần đó đang bị tê liệt vì sợ hãi vì độ dài của Basi-list, không thể bắt đầu làm việc. Từ một nơi nào đó trong vùng lân cận, bạn nghe @Arcosine hét: \"Nhanh chóng hoàn thành Việc cần làm và Việc hàng ngày của bạn để đánh bại quái vật, trước khi ai đó bị giấy cắt!\" Chạy nhanh lên các nhà phiêu lưu, và thực hiện các công việc của mình - nhưng hãy cẩn thận! Nếu bạn để lại bất kỳ Việc hàng ngày nào, Basi-list sẽ tấn công bạn và nhóm của bạn!",
    "questBasilistCompletion": "The Basi-list has scattered into paper scraps, which shimmer gently in rainbow colors. \"Whew!\" says @Arcosine. \"Good thing you guys were here!\" Feeling more experienced than before, you gather up some fallen gold from among the papers.",
    "questBasilistBoss": "The Basi-List",
    "questEggHuntText": "Săn Trứng",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says Megan, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "You did it! In gratitude, <strong>Megan</strong> gives you ten of the eggs. \"I bet the hatching potions will dye them beautiful colors! And I wonder what will happen when they turn into mounts....\"",
    "questEggHuntCollectPlainEgg": "Trứng Thường",
    "questEggHuntDropPlainEgg": "Trứng Thường",
    "questDilatoryText": "Cơn Giận của Rồng",
    "questDilatoryNotes": "We should have heeded the warnings.<br><br>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.<br><br>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"<br><br>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"<br><br>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....",
    "questDilatoryBoss": "Cơn Giận của Rồng",
    "questDilatoryBossRageTitle": "Neglect Strike",
    "questDilatoryBossRageDescription": "When this bar has filled up, the Dread Drag'on of Dilatory will unleash great havoc on Habitica's terrain",
    "questDilatoryDropMantisShrimpPet": "Mantis Shrimp (Pet)",
    "questDilatoryDropMantisShrimpMount": "Mantis Shrimp (Mount)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "`The Defeat Of The Dread Drag'On Of Dilatory`\n\nWe've done it! With a final last roar, the Dread Drag'on collapses and swims far, far away. Crowds of cheering Habiticans line the shores! We've helped Matt, Daniel, and Alex rebuild their buildings. But what's this?\n\n`The Citizens Return!`\n\nNow that the Drag'on has fled, thousands of sparkling colors are ascending through the sea. It is a rainbow swarm of Mantis Shrimp... and among them, hundreds of merpeople!\n\n\"We are the lost citizens of Dilatory!\" explains their leader, Manta. \"When Dilatory sank, the Mantis Shrimp that lived in these waters used a spell to transform us into merpeople so that we could survive. But in its rage, the Dread Drag'on trapped us all in the dark crevasse. We have been imprisoned there for hundreds of years - but now at last we are free to rebuild our city!\"\n\n\"As a thank you,\" says his friend @Ottl, \"Please accept this Mantis Shrimp pet and Mantis Shrimp mount, as well as XP, gold, and our eternal gratitude.\"\n\n`Rewards`\n * Mantis Shrimp Pet\n * Mantis Shrimp Mount\n * Chocolate, Cotton Candy Blue, Cotton Candy Pink, Fish, Honey, Meat, Milk, Potato, Rotten Meat, Strawberry",
    "questSeahorseText": "The Dilatory Derby",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "Cá Ngựa Đực",
    "questSeahorseDropSeahorseEgg": "Cá Ngựa (Trứng)",
    "questSeahorseUnlockText": "Unlocks purchasable Seahorse eggs in the Market",
    "questGroupAtom": "Attack of the Mundane",
    "questAtom1Text": "Attack of the Mundane, Part 1: Dish Disaster!",
    "questAtom1Notes": "Bạn đến bờ hồ Washed-Up để thư giãn... Nhưng hồ bị ô nhiễm với các đống chén đĩa bẩn! Làm sao chuyện này lại xảy ra? Vâng, bạn chỉ đơn giản là không thể cho phép hồ ở trong trạng thái này. Chỉ có một điều bạn có thể làm: rửa hết bát đĩa và cứu vãn lại kỳ nghỉ của bạn! Tốt nhất là tìm xà phòng để làm sạch đống bừa bộn này. Rất nhiều xà phòng...",
    "questAtom1CollectSoapBars": "Bánh Xà Phòng",
    "questAtom1Drop": "The SnackLess Monster (Scroll)",
    "questAtom1Completion": "After some thorough scrubbing, all the dishes are stacked safely on the shore! You stand back and proudly survey your hard work.",
    "questAtom2Text": "Attack of the Mundane, Part 2: The SnackLess Monster",
    "questAtom2Notes": "Phù, nơi này trông đẹp hơn nhiều với tất cả các bát đĩa sạch. Có thể, cuối cùng bạn đã có một chút vui vẻ. Oh - dường như có hộp bánh pizza trôi nổi trong hồ. Vâng, một mảnh rác thực sự là gì? Nhưng than ôi, nó không chỉ là hộp bánh pizza! Với một khoảnh khắc đột ngột, hộp nổi lên từ mặt nước để lộ ra chính là đầu của một con quái vật. Không thể! Con quái vật SnackLess trong huyền thoại?! Người ta nói rằng nó đã tồn tại ẩn trong hồ kể từ thời tiền sử: một sinh vật sinh ra từ thực phẩm còn sót lại và thùng rác của các cư dân Habitica cổ. Kinh quá!",
    "questAtom2Boss": "The SnackLess Monster",
    "questAtom2Drop": "The Laundromancer (Scroll)",
    "questAtom2Completion": "With a deafening cry, and five delicious types of cheese bursting from its mouth, the Snackless Monster falls to pieces. Well done, brave adventurer! But wait... is there something else wrong with the lake?",
    "questAtom3Text": "Attack of the Mundane, Part 3: The Laundromancer",
    "questAtom3Notes": "Just when you thought that your trials had ended, Washed-Up Lake begins to froth violently. “HOW DARE YOU!” booms a voice from beneath the water's surface. A robed, blue figure emerges from the water, wielding a magic toilet brush. Filthy laundry begins to bubble up to the surface of the lake. \"I am the Laundromancer!\" he angrily announces. \"You have some nerve - washing my delightfully dirty dishes, destroying my pet, and entering my domain with such clean clothes. Prepare to feel the soggy wrath of my anti-laundry magic!\"",
    "questAtom3Completion": "The wicked Laundromancer has been defeated! Clean laundry falls in piles all around you. Things are looking much better around here. As you begin to wade through the freshly pressed armor, a glint of metal catches your eye, and your gaze falls upon a gleaming helm. The original owner of this shining item may be unknown, but as you put it on, you feel the warming presence of a generous spirit. Too bad they didn't sew on a nametag.",
    "questAtom3Boss": "The Laundromancer",
    "questAtom3DropPotion": "Base Hatching Potion",
    "questOwlText": "Cú Đêm",
    "questOwlNotes": "The Tavern light is lit 'til dawn<br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "Con Cú Đêm mờ dần trước hoàng hôn,<br> Nhưng mặc dù vậy, bạn vẫn cảm thấy buồn ngủ<br> Có lẽ đây là lúc nên nghỉ ngơi một tí?<br> Và sau đó, bạn thấy trên giường của mình có một cái tổ!<br> Một Con Cú Đêm biết rằng có thể tốt<br> khi hoàn thành công việc và thức khuya,<br> Nhưng những con thú cưng mới của bạn sẽ nhẹ nhàng liếc nhìn<br> Để nói với bạn rằng đây là giờ đi ngủ rồi.",
    "questOwlBoss": "Cú Đêm",
    "questOwlDropOwlEgg": "Cú (Trứng)",
    "questOwlUnlockText": "Unlocks purchasable Owl eggs in the Market",
    "questPenguinText": "The Fowl Frost",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "Cánh Cụt Băng GIá",
    "questPenguinDropPenguinEgg": "Cánh Cụt (Trứng)",
    "questPenguinUnlockText": "Unlocks purchasable Penguin eggs in the Market",
    "questStressbeastText": "The Abominable Stressbeast of the Stoïkalm Steppes",
    "questStressbeastNotes": "Hoàn thành Việc hằng ngày và Việc cần làm để tấn công thế giới Boss! Không thực hiện đầy đủ Việc hằng ngày sẽ làm đầy thanh Căm phẫn. Khi thanh Căm phẫn đầy, Boss Thế giới sẽ tấn công một NPC. Một Boss thế giới sẽ không bao giờ tấn công người chơi cá nhân hoặc các tài khoản bằng bất cứ cách nào. Chỉ có các tài khoản không nghỉ ngơi trong quán trọ sẽ có Việc hằng ngày không đầy đủ của họ được tính.<br><br>~*~<br><br> Điều đầu tiên mà chúng tôi nghe thấy là những bước chân, chậm chạp hơn và to hơn sấm sét. Từng người một, các cư dân Habitica nhìn ra ngoài cửa, và không thốt nên lời. <br><br>Tất cả chúng ta đều thấy Stressbeast trước đây, tất nhiên - những sinh vật nguy hiểm nhỏ xíu tấn công vào những thời điểm khó khăn. Nhưng điều này? Ngọn tháp này cao hơn các tòa nhà, với những móng vuốt có thể nghiền nát một con rồng một cách dễ dàng. Tuyết rơi từ lông của nó, và khi nó rống lên, âm thanh dữ dội đã làm rách mái nhà của chúng tôi. Một quái vật cỡ này chưa bao giờ được đề cập bên ngoài của huyền thoại xa xôi.<br><br>\"Hãy coi chừng, các cư dân Habitica!\" SabreCat khóc. \"Trốn ở trong nhà đi - đây chính là Con thú gây căng thẳng Ghê tởm!\" <br><br> \"Điều đó phải được tạo ra từ hàng trăm năm căng thẳng!\" Kiwibot nói, khóa cửa Quán trọ chặt chẽ và đóng cửa sổ.<br><br> \"Các cư dân Stoïkalm,\" Lemoness nói, mặt nghiêm nghị. \"Tất cả thời gian này, chúng tôi nghĩ họ bình thản và không bị lúng túng, nhưng họ đã bí mật giấu căng thẳng ở đâu đó, qua nhiều thế hệ, nó đã phát triển thành điều này, và bây giờ nó đã bị phá vỡ và tấn công họ - và chúng ta!\" <br><br> Chỉ có một cách để đánh đuổi một Stressbeast, cách này hoặc cách khác, và đó là để tấn công nó với hoàn thành Việc hằng ngày và Việc cần làm! Hãy cùng hợp sức và chiến đấu chống lại kẻ thù đáng sợ này - nhưng chắc chắn không để lơ là hiệm vụ của bạn, hoặc Việc hằng ngày của chúng ta chưa làm có thể chọc tức nó rất nhiều đến mức nó cuống lên...",
    "questStressbeastBoss": "The Abominable Stressbeast",
    "questStressbeastBossRageTitle": "Cú đánh Stress",
    "questStressbeastBossRageDescription": "When this gauge fills, the Abominable Stressbeast will unleash its Stress Strike on Habitica!",
    "questStressbeastDropMammothPet": "Ma Mút (Thú Nuôi)",
    "questStressbeastDropMammothMount": "Ma Mút (Thú Cưỡi)",
    "questStressbeastBossRageStables": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has infuriated the Abominable Stressbeast and caused it to regain some of its health! The horrible creature lunges for the Stables, but Matt the Beast Master heroically leaps into the fray to protect the pets and mounts. The Stressbeast has seized Matt in its vicious grip, but at least it's distracted for the moment. Hurry! Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questStressbeastBossRageBailey": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nAhh!!! Our incomplete Dailies caused the Abominable Stressbeast to become madder than ever and regain some of its health! Bailey the Town Crier was shouting for citizens to get to safety, and now it has seized her in its other hand! Look at her, valiantly reporting on the news as the Stressbeast swings her around viciously... Let's be worthy of her bravery by being as productive as we can to save our NPCs!",
    "questStressbeastBossRageGuide": "`Abominable Stressbeast uses STRESS STRIKE!`\n\nThe surge of stress heals Abominable Stressbeast!\n\nLook out! Justin the Guide is trying to distract the Stressbeast by running around its ankles, yelling productivity tips! The Abominable Stressbeast is stomping madly, but it seems like we're really wearing this beast down. I doubt it has enough energy for another strike. Don't give up... we're so close to finishing it off!",
    "questStressbeastDesperation": "`Abominable Stressbeast reaches 500K health! Abominable Stressbeast uses Desperate Defense!`\n\nWe're almost there, Habiticans! With diligence and Dailies, we've whittled the Stressbeast's health down to only 500K! The creature roars and flails in desperation, rage building faster than ever. Bailey and Matt yell in terror as it begins to swing them around at a terrifying pace, raising a blinding snowstorm that makes it harder to hit.\n\nWe'll have to redouble our efforts, but take heart - this is a sign that the Stressbeast knows it is about to be defeated. Don't give up now!",
    "questStressbeastCompletion": "<strong>Con thú gây căng thẳng Ghê tởm đã bị ĐÁNH BẠI!</strong><br><br>Chúng ta đã làm được! Với tiếng rống cuối cùng, Con thú gây căng thẳng Ghê tởm tan trong đám mây tuyết. Những mảnh vụn bay lượn qua không khí như tiếng reo hò của cư dân Habitica ôm lấy thú nuôi và thú cưỡi của họ. Động vật của chúng tôi và NPC của chúng tôi được an toàn một lần nữa! <br><br><strong>Stoïkalm đã được cứu! </strong><br><br>SabreCat nói nhẹ nhàng với một sabertooth nhỏ. \"Hãy tìm các công dân của Stoïkalm và mang họ đến,\" anh nói. Vài giờ sau, sabertooth trở lại, cùng với một đàn đàn voi ma-mút theo sau từ từ. Bạn nhận ra người đứng đầu là Lady Glaciate, lãnh đạo của Stoïkalm.<br><br>\"Các cư dân mạnh mẽ của Habitica\", bà nói, \"Các công dân của tôi và tôi rất biết ơn và có lời xin lỗi sâu sắc nhất. Để giúp các cư dân của chúng tôi cảm thấy thoải mái, chúng tôi bắt đầu bí mật xua tan tất cả những căng thẳng vào những ngọn núi băng giá. Chúng tôi không hề biết rằng nó sẽ xây dựng lên qua các thế hệ vào Stressbeast mà bạn đã nhìn thấy! Khi nó thoát ra, nó khiến tất cả chúng tôi mắc kẹt ở trên ngọn núi và tiếp tục một cuộc đắm chìm chống lại những con vật yêu quý của chúng tôi. \" Cái ánh mắt buồn của cô ấy đi theo tuyết rơi. \"Chúng tôi đã khiến mọi người gặp nguy hiểm vì sự ngu ngốc này. Hãy yên tâm rằng trong tương lai, chúng tôi sẽ gặp các bạn để giải quyết những vấn đề của chúng tôi trước khi vấn đề của chúng tôi đến với bạn. \"<br><br>Bây giờ quay sang chỗ mà @Baconsaur đang âu yếm với một vài con voi ma-mút. \"Chúng tôi đã cung cấp thực phẩm cho thú nuôi của các bạn để xin lỗi vì đã làm chúng sợ, và như một biểu tượng của sự tin tưởng, chúng tôi sẽ để một số vật nuôi của chúng tôi và gắn bó với bạn. Chúng tôi biết rằng tất cả các bạn sẽ chăm sóc tốt cho chúng.\"",
    "questStressbeastCompletionChat": "Con thú gây căng thẳng Ghê tởm đã bị ĐÁNH BẠI!\n\nChúng ta đã làm được! Với tiếng rống cuối cùng, Con thú gây căng thẳng Ghê tởm tan trong đám mây tuyết. Những mảnh vụn bay lượn qua không khí như tiếng reo hò của cư dân Habitica ôm lấy thú nuôi và thú cưỡi của họ. Động vật của chúng tôi và NPC của chúng tôi được an toàn một lần nữa! \n\nStoïkalm đã được cứu! \n\nSabreCat nói nhẹ nhàng với một sabertooth nhỏ. \"Hãy tìm các công dân của Stoïkalm và mang họ đến,\" anh nói. Vài giờ sau, sabertooth trở lại, cùng với một đàn đàn voi ma-mút theo sau từ từ. Bạn nhận ra người đứng đầu là Lady Glaciate, lãnh đạo của Stoïkalm.\n\n\"Các cư dân mạnh mẽ của Habitica\", bà nói, \"Các công dân của tôi và tôi rất biết ơn và có lời xin lỗi sâu sắc nhất. Để giúp các cư dân của chúng tôi cảm thấy thoải mái, chúng tôi bắt đầu bí mật xua tan tất cả những căng thẳng vào những ngọn núi băng giá. Chúng tôi không hề biết rằng nó sẽ xây dựng lên qua các thế hệ vào Stressbeast mà bạn đã nhìn thấy! Khi nó thoát ra, nó khiến tất cả chúng tôi mắc kẹt ở trên ngọn núi và tiếp tục một cuộc đắm chìm chống lại những con vật yêu quý của chúng tôi. \" Cái ánh mắt buồn của cô ấy đi theo tuyết rơi. \"Chúng tôi đã khiến mọi người gặp nguy hiểm vì sự ngu ngốc này. Hãy yên tâm rằng trong tương lai, chúng tôi sẽ gặp các bạn để giải quyết những vấn đề của chúng tôi trước khi vấn đề của chúng tôi đến với bạn. \"\n\nBây giờ quay sang chỗ mà @Baconsaur đang âu yếm với một vài con voi ma-mút. \"Chúng tôi đã cung cấp thực phẩm cho thú nuôi của các bạn để xin lỗi vì đã làm chúng sợ, và như một biểu tượng của sự tin tưởng, chúng tôi sẽ để một số vật nuôi của chúng tôi và gắn bó với bạn. Chúng tôi biết rằng tất cả các bạn sẽ chăm sóc tốt cho chúng.\"",
    "questTRexText": "Vua Khủng Long",
    "questTRexNotes": "Now that ancient creatures from the Stoïkalm Steppes are roaming throughout all of Habitica, @Urse has decided to adopt a full-grown Tyrannosaur. What could go wrong?<br><br>Everything.",
    "questTRexCompletion": "The wild dinosaur finally stops its rampage and settles down to make friends with the giant roosters. @Urse beams down at it. \"They're not such terrible pets, after all! They just need a little discipline. Here, take some Tyrannosaur eggs for yourself.\"",
    "questTRexBoss": "Flesh Tyrannosaur",
    "questTRexUndeadText": "The Dinosaur Unearthed",
    "questTRexUndeadNotes": "As the ancient dinosaurs from the Stoïkalm Steppes roam through Habit City, a cry of terror emanates from the Grand Museum. @Baconsaur shouts, \"The Tyrannosaur skeleton in the museum is stirring! It must have sensed its kin!\" The bony beast bares its teeth and clatters towards you. How can you defeat a creature that is already dead? You'll have to strike fast before it heals itself!",
    "questTRexUndeadCompletion": "The Tyrannosaur's glowing eyes grow dark, and it settles back onto its familiar pedestal. Everyone sighs with relief. \"Look!\" @Baconsaur says. \"Some of the fossilized eggs are shiny and new! Maybe they'll hatch for you.\"",
    "questTRexUndeadBoss": "Bạo Chúa Xương Xẩu",
    "questTRexUndeadRageTitle": "Skeleton Healing",
    "questTRexUndeadRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Skeletal Tyrannosaur will heal 30% of its remaining health!",
    "questTRexUndeadRageEffect": "`Skeletal Tyrannosaur uses SKELETON HEALING!`\n\nThe monster lets forth an unearthly roar, and some of its damaged bones knit back together!",
    "questTRexDropTRexEgg": "Khủng Long Bạo Chúa (Trứng)",
    "questTRexUnlockText": "Unlocks purchasable Tyrannosaur eggs in the Market",
    "questRockText": "Escape the Cave Creature",
    "questRockNotes": "Crossing Habitica's Meandering Mountains with some friends, you make camp one night in a beautiful cave laced with shining minerals. But when you wake up the next morning, the entrance has disappeared, and the floor of the cave is shifting underneath you.<br><br>\"The mountain's alive!\" shouts your companion @pfeffernusse. \"These aren't crystals - these are teeth!\"<br><br>@Painter de Cluster grabs your hand. \"We'll have to find another way out - stay with me and don't get distracted, or we could be trapped in here forever!\"",
    "questRockBoss": "Crystal Colossus",
    "questRockCompletion": "Your diligence has allowed you to find a safe path through the living mountain. Standing in the sunshine, your friend @intune notices something glinting on the ground by the cave's exit. You stoop to pick it up, and see that it's a small rock with a vein of gold running through it. Beside it are a number of other rocks with rather peculiar shapes. They almost look like... eggs?",
    "questRockDropRockEgg": "Rock (Egg)",
    "questRockUnlockText": "Unlocks purchasable Rock eggs in the Market",
    "questBunnyText": "The Killer Bunny",
    "questBunnyNotes": "After many difficult days, you reach the peak of Mount Procrastination and stand before the imposing doors of the Fortress of Neglect. You read the inscription in the stone. \"Inside resides the creature that embodies your greatest fears, the reason for your inaction. Knock and face your demon!\" You tremble, imagining the horror within and feel the urge to flee as you have done so many times before. @Draayder holds you back. \"Steady, my friend! The time has come at last. You must do this!\"<br><br>You knock and the doors swing inward. From within the gloom you hear a deafening roar, and you draw your weapon.",
    "questBunnyBoss": "Killer Bunny",
    "questBunnyCompletion": "With one final blow the killer rabbit sinks to the ground. A sparkly mist rises from her body as she shrinks down into a tiny bunny... nothing like the cruel beast you faced a moment before. Her nose twitches adorably and she hops away, leaving some eggs behind. @Gully laughs. \"Mount Procrastination has a way of making even the smallest challenges seem insurmountable. Let's gather these eggs and head for home.\"",
    "questBunnyDropBunnyEgg": "Thỏ (Trứng)",
    "questBunnyUnlockText": "Unlocks purchasable Bunny eggs in the Market",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable Slime eggs in the Market",
    "questSheepText": "Cừu Sấm Sét",
    "questSheepNotes": "As you wander the rural Taskan countryside with friends, taking a \"quick break\" from your obligations, you find a cozy yarn shop. You are so absorbed in your procrastination that you hardly notice the ominous clouds creep over the horizon. \"I've got a ba-a-a-ad feeling about this weather,\" mutters @Misceo, and you look up. The stormy clouds are swirling together, and they look a lot like a... \"We don't have time for cloud-gazing!\" @starsystemic shouts. \"It's attacking!\" The Thunder Ram hurtles forward, slinging bolts of lightning right at you!",
    "questSheepBoss": "Cừu Sấm Sét",
    "questSheepCompletion": "Ấn tượng bởi sự siêng năng của bạn, Cừu Sấm Sét đã mất dần sự giận dữ của nó. Nó đã tạo ra ba viên mưa đá lớn trên đường đi của bạn, và sau đó biến mất dần với một tiếng sấm nhỏ. Sau khi nhìn kỹ hơn, bạn thấy rằng những viên mưa đá thực ra là ba quả trứng. Bạn lấy chúng, và đi bộ về nhà dưới bầu trời xanh.",
    "questSheepDropSheepEgg": "Cừu (Trứng)",
    "questSheepUnlockText": "Unlocks purchasable Sheep eggs in the Market",
    "questKrakenText": "The Kraken of Inkomplete",
    "questKrakenNotes": "It's a warm, sunny day as you sail across the Inkomplete Bay, but your thoughts are clouded with worries about everything that you still need to do. It seems that as soon as you finish one task, another crops up, and then another...<br><br>Suddenly, the boat gives a horrible jolt, and slimy tentacles burst out of the water on all sides! \"We're being attacked by the Kraken of Inkomplete!\" Wolvenhalo cries.<br><br>\"Quickly!\" Lemoness calls to you. \"Strike down as many tentacles and tasks as you can, before new ones can rise up to take their place!\"",
    "questKrakenBoss": "The Kraken of Inkomplete",
    "questKrakenCompletion": "As the Kraken flees, several eggs float to the surface of the water. Lemoness examines them, and her suspicion turns to delight. \"Cuttlefish eggs!\" she says. \"Here, take them as a reward for everything you've completed.\"",
    "questKrakenDropCuttlefishEgg": "Mực (Trứng)",
    "questKrakenUnlockText": "Unlocks purchasable Cuttlefish eggs in the Market",
    "questWhaleText": "Tiếng Gầm của Cá Voi",
    "questWhaleNotes": "You arrive at the Diligent Docks, hoping to take a submarine to watch the Dilatory Derby. Suddenly, a deafening bellow forces you to stop and cover your ears. \"Thar she blows!\" cries Captain @krazjega, pointing to a huge, wailing whale. \"It's not safe to send out the submarines while she's thrashing around!\"<br><br>\"Quick,\" calls @UncommonCriminal. \"Help me calm the poor creature so we can figure out why she's making all this noise!\"",
    "questWhaleBoss": "Cá Voi Gầm Gử",
    "questWhaleCompletion": "After much hard work, the whale finally ceases her thunderous cry. \"Looks like she was drowning in waves of negative habits,\" @zoebeagle explains. \"Thanks to your consistent effort, we were able to turn the tides!\" As you step into the submarine, several whale eggs bob towards you, and you scoop them up.",
    "questWhaleDropWhaleEgg": "Cá Voi (Trứng)",
    "questWhaleUnlockText": "Unlocks purchasable Whale eggs in the Market",
    "questGroupDilatoryDistress": "Dilatory Distress",
    "questDilatoryDistress1Text": "Dilatory Distress, Part 1: Message in a Bottle",
    "questDilatoryDistress1Notes": "A message in a bottle arrived from the newly rebuilt city of Dilatory! It reads: \"Dear Habiticans, we need your help once again. Our princess has disappeared and the city is under siege by some unknown watery demons! The mantis shrimps are holding the attackers at bay. Please aid us!\" To make the long journey to the sunken city, one must be able to breathe water. Fortunately, the alchemists @Benga and @hazel can make it all possible! You only have to find the proper ingredients.",
    "questDilatoryDistress1Completion": "Bạn mặc vào áo giáp có vây và bơi đến Dilatory càng nhanh càng tốt. Những nàng tiên cá và các đồng minh tôm của họ đã cố gắng giữ những con quái vật bên ngoài thành phố không cho vô, nhưng chúng đã thua cuộc. Bạn không ở trong các bức tường lâu đài sớm hơn là cuộc bao vây kinh hoàng ập xuống!",
    "questDilatoryDistress1CollectFireCoral": "San Hô Lửa",
    "questDilatoryDistress1CollectBlueFins": "Đuôi Cá Xanh",
    "questDilatoryDistress1DropArmor": "Finned Oceanic Armor (Armor)",
    "questDilatoryDistress2Text": "Dilatory Distress, Part 2: Creatures of the Crevasse",
    "questDilatoryDistress2Notes": "The siege can be seen from miles away: thousands of disembodied skulls rushing through a portal in the crevasse walls and making their way towards Dilatory.<br><br>When you meet King Manta in his war room, his eyes seem sunken, and his face is worried. \"My daughter Adva disappeared into the Dark Crevasse just before this siege began. Please find her and bring her back home safely! I will lend you my Fire Coral Circlet to aid you. If you succeed, it is yours.\"",
    "questDilatoryDistress2Completion": "You vanquish the nightmarish horde of skulls, but you feel no closer to finding Adva. You speak to @Kiwibot, the royal tracker, to see if she has any ideas. \"The mantis shrimps that defend the city must have seen Adva escape,\" @Kiwibot says. \"Try following them into the Dark Crevasse.\"",
    "questDilatoryDistress2Boss": "Water Skull Swarm",
    "questDilatoryDistress2RageTitle": "Swarm Respawn",
    "questDilatoryDistress2RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Water Skull Swarm will heal 30% of its remaining health!",
    "questDilatoryDistress2RageEffect": "`Water Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls pour forth from the crevasse, bolstering the swarm!",
    "questDilatoryDistress2DropSkeletonPotion": "Thuốc Nở Xương Xẩu",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Thuốc Nở Kẹo Bông Xanh",
    "questDilatoryDistress2DropHeadgear": "Fire Coral Circlet (Headgear)",
    "questDilatoryDistress3Text": "Dilatory Distress, Part 3: Not a Mere Maid",
    "questDilatoryDistress3Notes": "You follow the mantis shrimps deep into the Crevasse, and discover an underwater fortress. Princess Adva, escorted by more watery skulls, awaits you inside the main hall. \"My father has sent you, has he not? Tell him I refuse to return. I am content to stay here and practice my sorcery. Leave now, or you shall feel the wrath of the ocean's new queen!\" Adva seems very adamant, but as she speaks you notice a strange, ruby pendant on her neck glowing ominously... Perhaps her delusions would cease should you break it?",
    "questDilatoryDistress3Completion": "Finally, you manage to pull the bewitched pendant from Adva's neck and throw it away. Adva clutches her head. \"Where am I? What happened here?\" After hearing your story, she frowns. \"This necklace was given to me by a strange ambassador - a lady called 'Tzina'. I don't remember anything after that!\"<br><br>Back at Dilatory, Manta is overjoyed by your success. \"Allow me to reward you with this trident and shield! I ordered them from @aiseant and @starsystemic as a gift for Adva, but... I'd rather not put weapons in her hands any time soon.\"",
    "questDilatoryDistress3Boss": "Adva, the Usurping Mermaid",
    "questDilatoryDistress3DropFish": "Cá (Đồ Ăn)",
    "questDilatoryDistress3DropWeapon": "Trident of Crashing Tides (Weapon)",
    "questDilatoryDistress3DropShield": "Moonpearl Shield (Off-Hand Item)",
    "questCheetahText": "Thật Là Hổ Báo",
    "questCheetahNotes": "As you hike across the Sloensteadi Savannah with your friends @PainterProphet, @tivaquinn, @Unruly Hyena, and @Crawford, you're startled to see a Cheetah screeching past with a new Habitican clamped in its jaws. Under the Cheetah's scorching paws, tasks burn away as though complete -- before anyone has the chance to actually finish them! The Habitican sees you and yells, \"Please help me! This Cheetah is making me level too quickly, but I'm not getting anything done. I want to slow down and enjoy the game. Make it stop!\" You fondly remember your own fledgling days, and know that you have to help the newbie by stopping the Cheetah!",
    "questCheetahCompletion": "The new Habitican is breathing heavily after the wild ride, but thanks you and your friends for your help. \"I'm glad that Cheetah won't be able to grab anyone else. It did leave some Cheetah eggs for us, so maybe we can raise them into more trustworthy pets!\"",
    "questCheetahBoss": "Báo",
    "questCheetahDropCheetahEgg": "Báo (Trứng)",
    "questCheetahUnlockText": "Mở khoá trứng Báo có thể mua tại Cửa Hàng",
    "questHorseText": "Cưỡi Con Ngựa Chứng",
    "questHorseNotes": "While relaxing in the Tavern with @beffymaroo and @JessicaChase, the talk turns to good-natured boasting about your adventuring accomplishments. Proud of your deeds, and perhaps getting a bit carried away, you brag that you can tame any task around. A nearby stranger turns toward you and smiles. One eye twinkles as he invites you to prove your claim by riding his horse.\nAs you all head for the stables, @UncommonCriminal whispers, \"You may have bitten off more than you can chew. That's no horse - that's a Night-Mare!\" Looking at its stamping hooves, you begin to regret your words...",
    "questHorseCompletion": "It takes all your skill, but finally the horse stamps a couple of hooves and nuzzles you in the shoulder before allowing you to mount. You ride briefly but proudly around the Tavern grounds while your friends cheer. The stranger breaks into a broad grin.\n\"I can see that was no idle boast! Your determination is truly impressive. Take these eggs to raise horses of your own, and perhaps we'll meet again one day.\" You take the eggs, the stranger tips his hat... and vanishes.",
    "questHorseBoss": "Ngựa Chứng",
    "questHorseDropHorseEgg": "Ngựa (Trứng)",
    "questHorseUnlockText": "Mở khoá trứng ngựa có thể mua tại Cửa Hàng",
    "questBurnoutText": "Bùng Cháy và những Linh Hồn Kiệt Sức",
    "questBurnoutNotes": "It is well past midnight, still and stiflingly hot, when Redphoenix and scout captain Kiwibot abruptly burst through the city gates. \"We need to evacuate all the wooden buildings!\" Redphoenix shouts. \"Hurry!\"<br><br>Kiwibot grips the wall as she catches her breath. \"It's draining people and turning them into Exhaust Spirits! That's why everything was delayed. That's where the missing people have gone. It's been stealing their energy!\"<br><br>\"'It'?'\" asks Lemoness.<br><br>And then the heat takes form.<br><br>It rises from the earth in a billowing, twisting mass, and the air chokes with the scent of smoke and sulphur. Flames lick across the molten ground and contort into limbs, writhing to horrific heights. Smoldering eyes snap open, and the creature lets out a deep and crackling cackle.<br><br> Kiwibot whispers a single word.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout is DEFEATED!</strong><br><br>With a great, soft sigh, Burnout slowly releases the ardent energy that was fueling its fire. As the monster curls quietly into ashes, its stolen energy shimmers through the air, rejuvenating the Exhaust Spirits and returning them to their true forms.<br><br>Ian, Daniel, and the Seasonal Sorceress cheer as Habiticans rush to greet them, and all the missing citizens of the Flourishing Fields embrace their friends and families. The final Exhaust Spirit transforms into the Joyful Reaper herself!<br><br>\"Look!\" whispers @Baconsaur, as the ashes begin to glitter. Slowly, they resolve into hundreds of shining phoenixes!<br><br>One of the glowing birds alights on the Joyful Reaper's skeletal arm, and she grins at it. \"It has been a long time since I've had the exquisite privilege to behold a phoenix in the Flourishing Fields,\" she says. \"Although given recent occurrences, I must say, this is highly thematically appropriate!\"<br><br>Her tone sobers, although (naturally) her grin remains. \"We're known for being hard-working here, but we are also known for our feasts and festivities. Rather ironic, I suppose, that as we strove to plan a spectacular party, we refused to permit ourselves any time for fun. We certainly won't make the same mistake twice!\"<br><br>She claps her hands. \"Now - let's celebrate!\"",
    "questBurnoutCompletionChat": "`Burnout is DEFEATED!`\n\nWith a great, soft sigh, Burnout slowly releases the ardent energy that was fueling its fire. As the monster curls quietly into ashes, its stolen energy shimmers through the air, rejuvenating the Exhaust Spirits and returning them to their true forms.\n\nIan, Daniel, and the Seasonal Sorceress cheer as Habiticans rush to greet them, and all the missing citizens of the Flourishing Fields embrace their friends and families. The final Exhaust Spirit transforms into the Joyful Reaper herself!\n\n\"Look!\" whispers @Baconsaur, as the ashes begin to glitter. Slowly, they resolve into hundreds of shining phoenixes!\n\nOne of the glowing birds alights on the Joyful Reaper's skeletal arm, and she grins at it. \"It has been a long time since I've had the exquisite privilege to behold a phoenix in the Flourishing Fields,\" she says. \"Although given recent occurrences, I must say, this is highly thematically appropriate!\"\n\nHer tone sobers, although (naturally) her grin remains. \"We're known for being hard-working here, but we are also known for our feasts and festivities. Rather ironic, I suppose, that as we strove to plan a spectacular party, we refused to permit ourselves any time for fun. We certainly won't make the same mistake twice!\"\n\nShe claps her hands. \"Now - let's celebrate!\"\n\nAll Habiticans receive:\n\nPhoenix Pet\nPhoenix Mount\nAchievement: Savior of the Flourishing Fields\nBasic Candy\nVanilla Candy\nSand Candy\nCinnamon Candy\nChocolate Candy\nRotten Candy\nSour Pink Candy\nSour Blue Candy\nHoney Candy",
    "questBurnoutBoss": "Bùng Cháy",
    "questBurnoutBossRageTitle": "Cú Đánh Kiệt Lực",
    "questBurnoutBossRageDescription": "Khi cột này đầy, Bùng Cháy sẽ tung Cú Đánh Kiệt Lực vào thần dân Habitica!",
    "questBurnoutDropPhoenixPet": "Phượng Hoàng (Thú Nuôi)",
    "questBurnoutDropPhoenixMount": "Phượng Hoàng (Thú Cưỡi)",
    "questBurnoutBossRageQuests": "`Burnout uses EXHAUST STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and now Burnout is inflamed with energy! With a crackling snarl, it engulfs Ian the Quest Master in a surge of spectral fire. As fallen quest scrolls smolder, the smoke clears, and you see that Ian has been drained of energy and turned into a drifting Exhaust Spirit!\n\nOnly defeating Burnout can break the spell and restore our beloved Quest Master. Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questBurnoutBossRageSeasonalShop": "`Burnout uses EXHAUST STRIKE!`\n\nAhh!!! Our incomplete Dailies have fed the flames of Burnout, and now it has enough energy to strike again! It lets loose a gout of spectral flame that sears the Seasonal Shop. You're horrified to see that the cheery Seasonal Sorceress has been transformed into a drooping Exhaust Spirit.\n\nWe have to rescue our NPCs! Hurry, Habiticans, complete your tasks and defeat Burnout before it strikes for a third time!",
    "questBurnoutBossRageTavern": "`Burnout uses EXHAUST STRIKE!`\n\nMany Habiticans have been hiding from Burnout in the Tavern, but no longer! With a screeching howl, Burnout rakes the Tavern with its white-hot hands. As the Tavern patrons flee, Daniel is caught in Burnout's grip, and transforms into an Exhaust Spirit right in front of you!\n\nThis hot-headed horror has gone on for too long. Don't give up... we're so close to vanquishing Burnout for once and for all!",
    "questFrogText": "Đầm Lầy của Ếch Ngổn Ngang",
    "questFrogNotes": "As you and your friends are slogging through the Swamps of Stagnation, @starsystemic points at a large sign. \"Stay on the path -- if you can.\"<br><br>\"Surely that isn't hard!\" @RosemonkeyCT says. \"It's broad and clear.\"<br><br>But as you continue, you notice that path is gradually overtaken by the muck of the swamp, laced with bits of strange blue debris and clutter, until it's impossible to proceed.<br><br>As you look around, wondering how it got this messy, @Jon Arjinborn shouts, \"Look out!\" An angry frog leaps from the sludge, clad in dirty laundry and lit by blue fire. You will have to overcome this poisonous Clutter Frog to progress!",
    "questFrogCompletion": "The frog cowers back into the muck, defeated. As it slinks away, the blue slime fades, leaving the way ahead clear.<br><br>Sitting in the middle of the path are three pristine eggs. \"You can even see the tiny tadpoles through the clear casing!\" @Breadstrings says. \"Here, you should take them.\"",
    "questFrogBoss": "Ếch Ngổn Ngang",
    "questFrogDropFrogEgg": "Ếch (Trứng)",
    "questFrogUnlockText": "Mở khoá trứng Ếch có thể mua tại Cửa Hàng",
    "questSnakeText": "The Serpent of Distraction",
    "questSnakeNotes": "It takes a hardy soul to live in the Sand Dunes of Distraction. The arid desert is hardly a productive place, and the shimmering dunes have led many a traveler astray. However, something has even the locals spooked. The sands have been shifting and upturning entire villages. Residents claim a monster with an enormous serpentine body lies in wait under the sands, and they have all pooled together a reward for whomever will help them find and stop it. The much-lauded snake charmers @EmeraldOx and @PainterProphet have agreed to help you summon the beast. Can you stop the Serpent of Distraction?",
    "questSnakeCompletion": "With assistance from the charmers, you banish the Serpent of Distraction. Though you were happy to help the inhabitants of the Dunes, you can't help but feel a little sad for your fallen foe. While you contemplate the sights, @LordDarkly approaches you. \"Thank you! It's not much, but I hope this can express our gratitude properly.\" He hands you some Gold and... some Snake eggs! You will see that majestic animal again after all.",
    "questSnakeBoss": "Serpent of Distraction",
    "questSnakeDropSnakeEgg": "Snake (Egg)",
    "questSnakeUnlockText": "Unlocks purchasable Snake eggs in the Market",
    "questUnicornText": "Convincing the Unicorn Queen",
    "questUnicornNotes": "Conquest Creek has become muddied, destroying Habit City's fresh water supply! Luckily, @Lukreja knows an old legend that claims that a unicorn's horn can purify the foulest of waters. Together with your intrepid guide @UncommonCriminal, you hike through the frozen peaks of the Meandering Mountains. Finally, at the icy summit of Mount Habitica itself, you find the Unicorn Queen amid the glittering snows. \"Your pleas are compelling,\" she tells you. \"But first you must prove that you are worthy of my aid!\"",
    "questUnicornCompletion": "Impressed by your diligence and strength, the Unicorn Queen at last agrees that your cause is worthy. She allows you to ride on her back as she soars to the source of Conquest Creek. As she lowers her golden horn to the befouled waters, a brilliant blue light rises from the water’s surface. It is so blinding that you are forced to close your eyes. When you open them a moment later, the unicorn is gone. However, @rosiesully lets out a cry of delight: the water is now clear, and three shining eggs rest at the creek’s edge.",
    "questUnicornBoss": "The Unicorn Queen",
    "questUnicornDropUnicornEgg": "Unicorn (Egg)",
    "questUnicornUnlockText": "Unlocks purchasable Unicorn eggs in the Market",
    "questSabretoothText": "The Sabre Cat",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @InspectorCaracal and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoïkalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "After a long and tiring battle, you wrestle the Zombie Sabre Cat to the ground. As you are finally able to approach, you notice a nasty cavity in one of its sabre teeth. Realising the true cause of the cat's wrath, you're able to get the cavity filled by @Fandekasp, and advise everyone to avoid feeding their friend sweets in future. The Sabre Cat flourishes, and in gratitude, its tamers send you a generous reward – a clutch of sabretooth eggs!",
    "questSabretoothBoss": "Zombie Sabre Cat",
    "questSabretoothDropSabretoothEgg": "Sabretooth (Egg)",
    "questSabretoothUnlockText": "Unlocks purchasable Sabretooth eggs in the Market",
    "questMonkeyText": "Monstrous Mandrill and the Mischief Monkeys",
    "questMonkeyNotes": "The Sloensteadi Savannah is being torn apart by the Monstrous Mandrill and his Mischief Monkeys! They shriek loudly enough to drown out the sound of approaching deadlines, encouraging everyone to avoid their duties and keep monkeying around. Alas, plenty of people ape this bad behavior. If no one stops these primates, soon everyone's tasks will be as red as the Monstrous Mandrill's face!<br><br>\"It will take a dedicated adventurer to resist them,\" says @yamato.<br><br>\"Quick, let's get this monkey off everyone's backs!\" @Oneironaut yells, and you charge into battle.",
    "questMonkeyCompletion": "You did it! No bananas for those fiends today. Overwhelmed by your diligence, the monkeys flee in panic. \"Look,\" says @Misceo. \"They left a few eggs behind.\"<br><br>@Leephon grins. \"Maybe a well-trained pet monkey can help you as much as the wild ones hinder you!\"",
    "questMonkeyBoss": "Monstrous Mandrill",
    "questMonkeyDropMonkeyEgg": "Monkey (Egg)",
    "questMonkeyUnlockText": "Unlocks purchasable Monkey eggs in the Market",
    "questSnailText": "The Snail of Drudgery Sludge",
    "questSnailNotes": "You're excited to begin questing in the abandoned Dungeons of Drudgery, but as soon as you enter, you feel the ground under your feet start to suck at your boots. You look up to the path ahead and see Habiticans mired in slime. @Overomega yells, \"They have too many unimportant tasks and dailies, and they're getting stuck on things that don't matter! Pull them out!\"<br><br>\"You need to find the source of the ooze,\" @Pfeffernusse agrees, \"or the tasks that they cannot accomplish will drag them down forever!\"<br><br>Pulling out your weapon, you wade through the gooey mud.... and encounter the fearsome Snail of Drudgery Sludge.",
    "questSnailCompletion": "You bring your weapon down on the great Snail's shell, cracking it in two, releasing a flood of water. The slime is washed away, and the Habiticans around you rejoice. \"Look!\" says @Misceo. \"There's a small group of snail eggs in the remnants of the muck.\"",
    "questSnailBoss": "Snail of Drudgery Sludge",
    "questSnailDropSnailEgg": "Snail (Egg)",
    "questSnailUnlockText": "Unlocks purchasable Snail eggs in the Market",
    "questBewilderText": "The Be-Wilder",
    "questBewilderNotes": "The party begins like any other.<br><br>The appetizers are excellent, the music is swinging, and even the dancing elephants have become routine. Habiticans laugh and frolic amid the overflowing floral centerpieces, happy to have a distraction from their least-favorite tasks, and the April Fool whirls among them, eagerly providing an amusing trick here and a witty twist there.<br><br>As the Mistiflying clock tower strikes midnight, the April Fool leaps onto the stage to give a speech.<br><br>“Friends! Enemies! Tolerant acquaintances! Lend me your ears.” The crowd chuckles as animal ears sprout from their heads, and they pose with their new accessories.<br><br>“As you know,” the Fool continues, “my confusing illusions usually only last a single day. But I’m pleased to announce that I’ve discovered a shortcut that will guarantee us non-stop fun, without having to deal with the pesky weight of our responsibilities. Charming Habiticans, meet my magical new friend... the Be-Wilder!”<br><br>Lemoness pales suddenly, dropping her hors d'oeuvres. “Wait! Don’t trust--”<br><br>But suddenly mists are pouring into the room, glittering and thick, and they swirl around the April Fool, coalescing into cloudy feathers and a stretching neck. The crowd is speechless as an monstrous bird unfolds before them, its wings shimmering with illusions. It lets out a horrible screeching laugh.<br><br>“Oh, it has been ages since a Habitican has been foolish enough to summon me! How wonderful it feels, to have a tangible form at last.”<br><br>Buzzing in terror, the magic bees of Mistiflying flee the floating city, which sags from the sky. One by one, the brilliant spring flowers wither up and wisp away.<br><br>“My dearest friends, why so alarmed?” crows the Be-Wilder, beating its wings. “There’s no need to toil for your rewards any more. I’ll just give you all the things that you desire!”<br><br>A rain of coins pours from the sky, hammering into the ground with brutal force, and the crowd screams and flees for cover. “Is this a joke?” Baconsaur shouts, as the gold smashes through windows and shatters roof shingles.<br><br>PainterProphet ducks as lightning bolts crackle overhead, and fog blots out the sun. “No! This time, I don’t think it is!”<br><br>Quickly, Habiticans, don’t let this World Boss distract us from our goals! Stay focused on the tasks that you need to complete so we can rescue Mistiflying -- and hopefully, ourselves.",
    "questBewilderCompletion": "<strong>The Be-Wilder is DEFEATED!</strong><br><br>We've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.<br><br><strong>Mistiflying is saved!</strong><br><br>The April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”<br><br>The crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.<br><br>“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”<br><br>Redphoenix coughs meaningfully.<br><br>“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”<br><br>Encouraged, the marching band starts up.<br><br>It isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.<br><br>As Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderCompletionChat": "`The Be-Wilder is DEFEATED!`\n\nWe've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.\n\n`Mistiflying is saved!`\n\nThe April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”\n\nThe crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.\n\n“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”\n\nRedphoenix coughs meaningfully.\n\n“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”\n\nEncouraged, the marching band starts up.\n\nIt isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.\n\nAs Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderBossRageTitle": "Beguilement Strike",
    "questBewilderBossRageDescription": "When this gauge fills, The Be-Wilder will unleash its Beguilement Strike on Habitica!",
    "questBewilderDropBumblebeePet": "Magical Bee (Pet)",
    "questBewilderDropBumblebeeMount": "Magical Bee (Mount)",
    "questBewilderBossRageMarket": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nOh no! Despite our best efforts, we've gotten distracted by the Be-Wilder’s charming illusions and have forgotten to do some of our Dailies! With a cackling cry, the shining bird beats its wings, raising a swarm of mist around Alex the Merchant. When the fog clears, he has been possessed! “Have some free samples!” he shouts gleefully, and begins to hurl exploding eggs and potions at fleeing Habiticans. Not the most favorable of sales, to be sure.\n\nHurry! Let's stay focused on our Dailies to defeat this monster before it possesses someone else.",
    "questBewilderBossRageStables": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nAhh!!! Once again the Be-Wilder has dazzled us into neglecting our Dailies, and now it has attacked Matt the Beast Master! With a swirl of mist, Matt transforms into a terrifying winged creature, and all the pets and mounts howl sadly in their stables. Quickly, stay focused on your tasks to defeat this dastardly distraction!",
    "questBewilderBossRageBailey": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nLook out! In the middle of reporting the news, Bailey the Town Crier has been possessed by the Be-Wilder! She lets out an evil, uninformative screech as she rises into the air. Now how will we know what’s going on?\n\nDon't give up... we're so close to defeating this bothersome bird for once and for all!",
    "questFalconText": "The Birds of Preycrastination",
    "questFalconNotes": "Mt. Habitica is being overshadowed by a looming mountain of To-Dos. It used to be a place to picnic and enjoy a sense of accomplishment, until the neglected tasks grew out of control. Now it's home to fearsome Birds of Preycrastination, foul creatures which stop Habiticans from completing their tasks!<br><br>\"It's too hard!\" they caw at @JonArinbjorn and @Onheiron. \"It'll take too long to do right now! It won't make any difference if you wait until tomorrow! Why don't you do something fun instead?\"<br><br>No more, you vow. You will climb your personal mountain of To-Dos and defeat the Birds of Preycrastination!",
    "questFalconCompletion": "Having finally triumphed over the Birds of Preycrastination, you settle down to enjoy the view and your well-earned rest.<br><br>\"Wow!\" says @Trogdorina. \"You won!\"<br><br>@Squish adds, \"Here, take these eggs I found as a reward.\"",
    "questFalconBoss": "Birds of Preycrastination",
    "questFalconDropFalconEgg": "Falcon (Egg)",
    "questFalconUnlockText": "Unlocks purchasable Falcon eggs in the Market",
    "questTreelingText": "The Tangle Tree",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Tangle Tree",
    "questTreelingDropTreelingEgg": "Treeling (Egg)",
    "questTreelingUnlockText": "Unlocks purchasable Treeling eggs in the Market",
    "questAxolotlText": "The Magical Axolotl",
    "questAxolotlNotes": "From the depths of Washed-Up Lake you see rising bubbles and... fire? A little axolotl rises from the murky water spewing streaks of colors. Suddenly it begins to open its mouth and @streak yells, \"Look out!\" as the Magical Axolotl starts to gulp up your willpower!<br><br>The Magical Axolotl swells with spells, taunting you. \"Have you heard of my powers of regeneration? You'll tire before I do!\"<br><br>\"We can defeat you with the good habits we've built!\" @PainterProphet defiantly shouts. You steel yourself to be productive to defeat the Magical Axolotl and regain your stolen willpower!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "Magical Axolotl",
    "questAxolotlDropAxolotlEgg": "Axolotl (Egg)",
    "questAxolotlUnlockText": "Unlocks purchasable Axolotl eggs in the Market",
    "questAxolotlRageTitle": "Axolotl Regeneration",
    "questAxolotlRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Magical Axolotl will heal 30% of its remaining health!",
    "questAxolotlRageEffect": "`Magical Axolotl uses AXOLOTL REGENERATION!`\n\n`A curtain of colorful bubbles obscures the monster for a moment, and when it clears, some of its wounds have vanished!`",
    "questTurtleText": "Guide the Turtle",
    "questTurtleNotes": "Help! This giant sea turtle cannot find her way to her nesting beach. She returns there every year to lay her eggs, but this year Inkomplete Bay is filled with toxic Task Flotsam made of red dailies and unchecked to-dos. \"She's thrashing in a panic!\" @JessicaChase says.<br><br>@UncommonCriminal nods. \"It's because her guiding senses are fogged and confused.\"<br><br>@Scarabsi grabs your arm. \"Can you help clear the Task Flotsam blocking her path? It may be hazardous, but we have to help her!\"",
    "questTurtleCompletion": "Your valiant work has cleared the waters for our sea turtle to find her beach. You, @Bambin, and @JaizakAripaik watch as she buries her brood of eggs deep in the sand so they can grow and hatch into hundreds of little sea turtles. Ever the lady, she gives you three eggs each, asking that you feed and nurture them so one day they become big sea turtles themselves.",
    "questTurtleBoss": "Task Flotsam",
    "questTurtleDropTurtleEgg": "Turtle (Egg)",
    "questTurtleUnlockText": "Unlocks purchasable Turtle eggs in the Market",
    "questArmadilloText": "The Indulgent Armadillo",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgent Armadillo",
    "questArmadilloDropArmadilloEgg": "Armadillo (Egg)",
    "questArmadilloUnlockText": "Unlocks purchasable Armadillo eggs in the Market",
    "questCowText": "The Mootant Cow",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mootant Cow",
    "questCowDropCowEgg": "Cow (Egg)",
    "questCowUnlockText": "Unlocks purchasable Cow eggs in the Market",
    "questBeetleText": "The CRITICAL BUG",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "CRITICAL BUG",
    "questBeetleDropBeetleEgg": "Beetle (Egg)",
    "questBeetleUnlockText": "Unlocks purchasable Beetle eggs in the Market",
    "questGroupTaskwoodsTerror": "Terror in the Taskwoods",
    "questTaskwoodsTerror1Text": "Terror in the Taskwoods, Part 1: The Blaze in the Taskwoods",
    "questTaskwoodsTerror1Notes": "You have never seen the Joyful Reaper so agitated. The ruler of the Flourishing Fields lands her skeleton gryphon mount right in the middle of Productivity Plaza and shouts without dismounting. \"Lovely Habiticans, we need your help! Something is starting fires in the Taskwoods, and we still haven't fully recovered from our battle against Burnout. If it's not halted, the flames could engulf all of our wild orchards and berry bushes!\"<br><br>You quickly volunteer, and hasten to the Taskwoods. As you creep into Habitica’s biggest fruit-bearing forest, you suddenly hear clanking and cracking voices from far ahead, and catch the faint smell of smoke. Soon enough, a horde of cackling, flaming skull-creatures flies by you, biting off branches and setting the treetops on fire!",
    "questTaskwoodsTerror1Completion": "With the help of the Joyful Reaper and the renowned pyromancer @Beffymaroo, you manage to drive back the swarm. In a show of solidarity, Beffymaroo offers you her Pyromancer's Turban as you move deeper into the forest.",
    "questTaskwoodsTerror1Boss": "Fire Skull Swarm",
    "questTaskwoodsTerror1RageTitle": "Swarm Respawn",
    "questTaskwoodsTerror1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Fire Skull Swarm will heal 30% of its remaining health!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questTaskwoodsTerror1DropRedPotion": "Red Hatching Potion",
    "questTaskwoodsTerror1DropHeadgear": "Pyromancer's Turban (Headgear)",
    "questTaskwoodsTerror2Text": "Terror in the Taskwoods, Part 2: Finding the Flourishing Fairies",
    "questTaskwoodsTerror2Notes": "Having fought through the swarm of burning skulls, you reach a large group of refugee farmers at the forest's edge. \"Their village was burnt down by a renegade autumn spirit,\" says a familiar voice. It's @Kiwibot, the legendary tracker! \"I managed to gather the survivors, but there's no sign of the Flourishing Fairies who help to grow the wild fruit of the Taskwoods. Please, you have to help me rescue them!\"",
    "questTaskwoodsTerror2Completion": "You manage to locate the last dryad and lead her away from the monsters. When you return to the refugee farmers, you are greeted by the thankful faeries, who give you a robe woven of shining magic and silk. Suddenly, a deep rumbling sound echoes through the trees, shaking the very earth. \"That must be the renegade spirit,\" the Joyful Reaper says. \"Let's hurry!\"",
    "questTaskwoodsTerror2CollectPixies": "Pixies",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dryads",
    "questTaskwoodsTerror2DropArmor": "Pyromancer's Robes (Armor)",
    "questTaskwoodsTerror3Text": "Terror in the Taskwoods, Part 3: Jacko of the Lantern",
    "questTaskwoodsTerror3Notes": "Ready for battle, your group marches to the heart of the forest, where the renegade spirit is trying to destroy an ancient apple tree surrounded by fruitful berry bushes. His pumpkin-like head radiates a terrible light wherever it turns, and in his left hand he holds a long rod, with a lantern hanging from its tip. Instead of fire or flame, however, the lantern contains a dark crystal that chills you to the very bone.<br><br>The Joyful Reaper raises a bony hand to her mouth. \"That's -- that's Jacko, the Lantern Spirit! But he's a helpful harvest ghost who guides our farmers. What could possibly drive the dear soul to act this way?\"<br><br>\"I don't know,\" says @bridgetteempress. \"But it looks like that 'dear soul' is about to attack us!\"",
    "questTaskwoodsTerror3Completion": "After a long battle, you manage to land a well-aimed blow at the lantern that Jacko carries, and the crystal within shatters. Jacko suddenly snaps back to his senses and bursts into glowing tears. \"Oh, my beautiful forest! What have I done?!\" he wails. His tears extinguish the remaining fires, and the apple tree and wild berries are saved.<br><br>After you help him relax, he explains, \"I met this charming lady named Tzina, and she gave me this glowing crystal as a gift. At her urging, I put it in my lantern... but that's the last thing I recall.\" He turns to you with a golden smile. \"Perhaps you should take it for safekeeping while I help the wild orchards to regrow.\"",
    "questTaskwoodsTerror3Boss": "Jacko of the Lantern",
    "questTaskwoodsTerror3DropStrawberry": "Strawberry (Food)",
    "questTaskwoodsTerror3DropWeapon": "Taskwoods Lantern (Two-Handed Weapon)",
    "questFerretText": "The Nefarious Ferret",
    "questFerretNotes": "Walking through Habit City, you see an unhappy crowd surrounding a red-robed Ferret.<br><br>\"That productivity potion you sold me is useless!\" @Beffymaroo complains. \"I watched three hours of TV last night instead of doing my chores!\"<br><br>\"Yeah!\" shouts @Pandah. \"And today I spent an hour rearranging my books instead of reading them!\"<br><br>The Nefarious Ferret spreads his hands innocently. \"That's more TV watching and book organizing than you'd normally get done, isn't it?\"<br><br>The crowd erupts in anger.<br><br>\"No refunds!\" crows the Nefarious Ferret. He fires a bolt of magic into the crowd, preparing to escape in the smoke.<br><br>\"Please, Habitican!\" @Faye says, grabbing your arm. \"Defeat the ferret and make him refund his dishonest earnings!\"",
    "questFerretCompletion": "You defeat the soft-furred swindler and @UncommonCriminal gives the crowd their refunds. There's even a little gold left over for you. Plus, it looks like the Nefarious Ferret dropped some eggs in his hurry to get away!",
    "questFerretBoss": "Nefarious Ferret",
    "questFerretDropFerretEgg": "Ferret (Egg)",
    "questFerretUnlockText": "Unlocks purchasable Ferret eggs in the Market",
    "questDustBunniesText": "The Feral Dust Bunnies",
    "questDustBunniesNotes": "It's been a while since you've done any dusting in here, but you're not too worried—a little dust never hurt anyone, right? It's not until you stick your hand into one of the dustiest corners and feel something bite that you remember @InspectorCaracal's warning: leaving harmless dust sit too long causes it to turn into vicious dust bunnies! You'd better defeat them before they cover all of Habitica in fine particles of dirt!",
    "questDustBunniesCompletion": "The dust bunnies vanish into a puff of... well, dust. As it clears, you look around. You'd forgotten how nice this place looks when it's clean. You spy a small pile of gold where the dust used to be. Huh, you'd been wondering where that was!",
    "questDustBunniesBoss": "Feral Dust Bunnies",
    "questGroupMoon": "Lunar Battle",
    "questMoon1Text": "Lunar Battle, Part 1: Find the Mysterious Shards",
    "questMoon1Notes": "Habiticans have been distracted from their tasks by something strange: twisted shards of stone are appearing across the land. Worried, @Starsystemic the Seer summons you to her tower. She says, \"I've been reading alarming omens about these shards, which have been blighting the land and driving hardworking Habiticans to distraction. I can track the source, but first I'll need to examine the shards. Can you bring some to me?\"",
    "questMoon1Completion": "@Starsystemic disappears into her tower to examine the shards you gathered. \"This may be more complicated than we feared,\" says @Beffymaroo, her trusted assistant. \"It will take us some time to discover the cause. Keep checking in every day, and when we know more, we'll send you the next quest scroll.\"",
    "questMoon1CollectShards": "Lunar Shards",
    "questMoon1DropHeadgear": "Lunar Warrior Helm (Headgear)",
    "questMoon2Text": "Lunar Battle, Part 2: Stop the Overshadowing Stress",
    "questMoon2Notes": "After studying the shards, @Starsystemic the Seer has some bad news. \"An ancient monster is approaching Habitica, and it is causing terrible stress to befall the citizens. I can draw the shadow out of people's hearts and into this tower, where it will take physical form, but you’ll need to defeat it before it breaks loose and spreads again.\" You nod, and she starts to chant. Dancing shadows fill the room, pressing tightly together. The cold wind swirls, the darkness deepens. The Overshadowing Stress rises from the floor, grins like a nightmare made real... and strikes!",
    "questMoon2Completion": "The shadow explodes in a puff of dark air, leaving the room brighter and your hearts lighter. The stress blanketing Habitica is diminished, and you can all breathe a sigh of relief. Still, as you look up at the sky, you sense that this is not over: the monster knows someone destroyed its shadow. \"We'll keep careful watch in the coming weeks,\" says @Starsystemic, \"and I'll send you a quest scroll when it manifests.\"",
    "questMoon2Boss": "Overshadowing Stress",
    "questMoon2DropArmor": "Lunar Warrior Armor (Armor)",
    "questMoon3Text": "Lunar Battle, Part 3: The Monstrous Moon",
    "questMoon3Notes": "You get @Starsystemic's urgent scroll at the stroke of midnight and gallop to her tower. \"The monster is using the full moon to try to cross over to our realm,\" she says. \"If it succeeds, the shockwave of stress will be overwhelming!\"<br><br>To your dismay, you see that the monster is indeed using the moon to manifest. A glowing eye opens in its rocky surface, and a long tongue rolls from a gaping, fanged mouth. There's no way you'll let it fully emerge!",
    "questMoon3Completion": "The emerging monster bursts into shadow, and the moon turns silver as the danger passes. The dragons start singing again, and the stars sparkle with a soothing light. @Starsystemic the Seer bends down and picks up a lunar shard. It shines silver in her hand, before changing into a magnificent crystal scythe.",
    "questMoon3Boss": "Monstrous Moon",
    "questMoon3DropWeapon": "Lunar Scythe (Two-Handed Weapon)",
    "questSlothText": "The Somnolent Sloth",
    "questSlothNotes": "As you and your party venture through the Somnolent Snowforest, you're relieved to see a glimmering of green among the white snowdrifts... until an enormous sloth emerges from the frosty trees! Green emeralds shimmer hypnotically on its back.<br><br>\"Hello, adventurers... why don't you take it slow? You've been walking for a while... so why not... stop? Just lie down, and rest...\"<br><br>You feel your eyelids grow heavy, and you realize: It's the Somnolent Sloth! According to @JaizakAripaik, it got its name from the emeralds on its back which are rumored to... send people to... sleep...<br><br>You shake yourself awake, fighting drowsiness. In the nick of time, @awakebyjava and @PainterProphet begin to shout spells, forcing your party awake. \"Now's our chance!\" @Kiwibot yells.",
    "questSlothCompletion": "You did it! As you defeat the Somnolent Sloth, its emeralds break off. \"Thank you for freeing me of my curse,\" says the sloth. \"I can finally sleep well, without those heavy emeralds on my back. Have these eggs as thanks, and you can have the emeralds too.\" The sloth gives you three sloth eggs and heads off for warmer climates.",
    "questSlothBoss": "Somnolent Sloth",
    "questSlothDropSlothEgg": "Sloth (Egg)",
    "questSlothUnlockText": "Unlocks purchasable Sloth eggs in the Market",
    "questTriceratopsText": "The Trampling Triceratops",
    "questTriceratopsNotes": "The snow-capped Stoïkalm Volcanoes are always bustling with hikers and sight-seers. One tourist, @plumilla, calls over a crowd. \"Look! I enchanted the ground to glow so that we can play field games on it for our outdoor activity Dailies!\" Sure enough, the ground is swirling with glowing red patterns. Even some of the prehistoric pets from the area come over to play.<br><br>Suddenly, there's a loud snap -- a curious Triceratops has stepped on @plumilla's wand! It's engulfed in a burst of magic energy, and the ground starts shaking and growing hot. The Triceratops' eyes shine red, and it roars and begins to stampede!<br><br>\"That's not good,\" calls @McCoyly, pointing in the distance. Each magic-fueled stomp is causing the volcanoes to erupt, and the glowing ground is turning to lava beneath the dinosaur's feet! Quickly, you must hold off the Trampling Triceratops until someone can reverse the spell!",
    "questTriceratopsCompletion": "With quick thinking, you herd the creature towards the soothing Stoïkalm Steppes so that @*~Seraphina~* and @PainterProphet can reverse the lava spell without distraction. The calming aura of the Steppes takes effect, and the Triceratops curls up as the volcanoes go dormant once more. @PainterProphet passes you some eggs that were rescued from the lava. \"Without you, we wouldn't have been able to concentrate to stop the eruptions. Give these pets a good home.\"",
    "questTriceratopsBoss": "Trampling Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (Egg)",
    "questTriceratopsUnlockText": "Unlocks purchasable Triceratops eggs in the Market",
    "questGroupStoikalmCalamity": "Stoïkalm Calamity",
    "questStoikalmCalamity1Text": "Stoïkalm Calamity, Part 1: Earthen Enemies",
    "questStoikalmCalamity1Notes": "A terse missive arrives from @Kiwibot, and the frost-crusted scroll chills your heart as well as your fingertips. \"Visiting Stoïkalm Steppes -- monsters bursting from earth -- send help!\" You gather your party and ride north, but as soon as you venture down from the mountains, the snow beneath your feet explodes and gruesomely grinning skulls surround you!<br><br>Suddenly, a spear sails past, burying itself in a skull that was burrowing through the snow in an attempt to catch you unawares. A tall woman in finely-crafted armor gallops into the fray on the back of a mastodon, her long braid swinging as she yanks the spear unceremoniously from the crushed beast. It's time to fight off these foes with the help of Lady Glaciate, the leader of the Mammoth Riders!",
    "questStoikalmCalamity1Completion": "As you deliver a final blow to the skulls, they dissipate in a puff of magic. \"The dratted swarm may be gone,\" Lady Glaciate says, \"but we have bigger problems. Follow me.\" She tosses you a cloak to protect you from the chill air, and you ride off after her.",
    "questStoikalmCalamity1Boss": "Earth Skull Swarm",
    "questStoikalmCalamity1RageTitle": "Swarm Respawn",
    "questStoikalmCalamity1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Earth Skull Swarm will heal 30% of its remaining health!",
    "questStoikalmCalamity1RageEffect": "`Earth Skull Swarm uses SWARM RESPAWN!`\n\nMore skulls break free from the ground, their teeth chattering in the cold!",
    "questStoikalmCalamity1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questStoikalmCalamity1DropDesertPotion": "Desert Hatching Potion",
    "questStoikalmCalamity1DropArmor": "Mammoth Rider Armor",
    "questStoikalmCalamity2Text": "Stoïkalm Calamity, Part 2: Seek the Icicle Caverns",
    "questStoikalmCalamity2Notes": "The stately hall of the Mammoth Riders is an austere masterpiece of architecture, but it is also entirely empty. There's no furniture, the weapons are missing, and even the columns were picked clean of their inlays.<br><br>\"Those skulls scoured the place,\" Lady Glaciate says, and there is a blizzard brewing in her tone. \"Humiliating. Not a soul is to mention this to the April Fool, or I will never hear the end of it.\"<br><br>\"How mysterious!\" says @Beffymaroo. \"But where did they--\"<br><br>\"The icicle drake caverns.\" Lady Glaciate gestures at shining coins spilled in the snow outside. \"Sloppy.\"<br><br>\"But aren't icicle drakes honorable creatures with their own treasure hoards?\" @Beffymaroo asks. \"Why would they possibly--\"<br><br>\"Mind control,\" says Lady Glaciate, utterly unfazed. \"Or something equally melodramatic and inconvenient.\" She begins to stride from the hall. \"Why are you just standing there?\"<br><br>Quickly, go follow the trail of Icicle Coins!",
    "questStoikalmCalamity2Completion": "The Icicle Coins lead you straight to the buried entrance of a cleverly hidden cavern. Though the weather outside is calm and lovely, with the sunlight sparkling across the expanse of snow, there is a howling within like a fierce winter wind. Lady Glaciate grimaces and hands you a Mammoth Rider helm. \"Wear this,\" she says. \"You'll need it.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Icicle Coins",
    "questStoikalmCalamity2DropHeadgear": "Mammoth Rider Helm (Headgear)",
    "questStoikalmCalamity3Text": "Stoïkalm Calamity, Part 3: Icicle Drake Quake",
    "questStoikalmCalamity3Notes": "The twining tunnels of the icicle drake caverns shimmer with frost... and with untold riches. You gape, but Lady Glaciate strides past without a glance. \"Excessively flashy,\" she says. \"Obtained admirably, though, from respectable mercenary work and prudent banking investments. Look further.\" Squinting, you spot a towering pile of stolen items hidden in the shadows.<br><br>A sibilant voice hisses as you approach. \"My delicious hoard! You shall not steal it back from me!\" A sinuous body slides from the heap: the Icicle Drake Queen herself! You have just enough time to note the strange bracelets glittering on her wrists and the wildness glinting in her eyes before she lets out a howl that shakes the earth around you.",
    "questStoikalmCalamity3Completion": "You subdue the Icicle Drake Queen, giving Lady Glaciate time to shatter the glowing bracelets. The Queen stiffens in apparent mortification, then quickly covers it with a haughty pose. \"Feel free to remove these extraneous items,\" she says. \"I'm afraid they simply don't fit our decor.\"<br><br>\"Also, you stole them,\" @Beffymaroo says. \"By summoning monsters from the earth.\"<br><br>The Icicle Drake Queen looks miffed. \"Take it up with that wretched bracelet saleswoman,\" she says. \"It's Tzina you want. I was essentially unaffiliated.\"<br><br>Lady Glaciate claps you on the arm. \"You did well today,\" she says, handing you a spear and a horn from the pile. \"Be proud.\"",
    "questStoikalmCalamity3Boss": "Icicle Drake Queen",
    "questStoikalmCalamity3DropBlueCottonCandy": "Blue Cotton Candy (Food)",
    "questStoikalmCalamity3DropShield": "Mammoth Rider's Horn (Off-Hand Item)",
    "questStoikalmCalamity3DropWeapon": "Mammoth Rider Spear (Weapon)",
    "questGuineaPigText": "The Guinea Pig Gang",
    "questGuineaPigNotes": "You're casually strolling through Habit City's famous Market when @Pandah waves you down. \"Hey, check these out!\" They're holding up a brown and beige egg you don't recognize.<br><br>Alexander the Merchant frowns at it. \"I don't remember putting that out. I wonder where it came--\" A small paw cuts him off.<br><br>\"Guinea all your gold, merchant!\" squeaks a tiny voice brimming with evil.<br><br>\"Oh no, the egg was a distraction!\" @mewrose exclaims. \"It's the gritty, greedy Guinea Pig Gang! They never do their Dailies, so they constantly steal gold to buy health potions.\"<br><br>\"Robbing the Market?\" says @emmavig. \"Not on our watch!\" Without further prompting, you leap to Alexander's aid.",
    "questGuineaPigCompletion": "\"We submit!\" The Guinea Pig Gang Boss waves his paws at you, fluffy head hanging in shame. From underneath his hat falls a list, and @snazzyorange quickly swipes it for evidence. \"Wait a minute,\" you say. \"It's no wonder you've been getting hurt! You've got way too many Dailies. You don't need health potions -- you just need help organizing.\"<br><br>\"Really?\" squeaks the Guinea Pig Gang Boss. \"We've robbed so many people because of this! Please take our eggs as an apology for our crooked ways.\"",
    "questGuineaPigBoss": "Guinea Pig Gang",
    "questGuineaPigDropGuineaPigEgg": "Guinea Pig (Egg)",
    "questGuineaPigUnlockText": "Unlocks purchasable Guinea Pig eggs in the Market",
    "questPeacockText": "The Push-and-Pull Peacock",
    "questPeacockNotes": "You trek through the Taskwoods, wondering which of the enticing new goals you should pick. As you go deeper into the forest, you realize that you're not alone in your indecision. \"I could learn a new language, or go to the gym...\" @Cecily Perez mutters. \"I could sleep more,\" muses @Lilith of Alfheim, \"or spend time with my friends...\" It looks like @PainterProphet, @Pfeffernusse, and @Draayder are equally paralyzed by the overwhelming options.<br><br>You realize that these ever-more-demanding feelings aren't really your own... you've stumbled straight into the trap of the pernicious Push-and-Pull Peacock! Before you can run, it leaps from the bushes. With each head pulling you in conflicting directions, you start to feel burnout overcoming you. You can't defeat both foes at once, so you only have one option -- concentrate on the nearest task to fight back!",
    "questPeacockCompletion": "The Push-and-Pull Peacock is caught off guard by your sudden conviction. Defeated by your single-minded drive, its heads merge back into one, revealing the most beautiful creature you've ever seen. \"Thank you,\" the peacock says. \"I’ve spent so long pulling myself in different directions that I lost sight of what I truly wanted. Please accept these eggs as a token of my gratitude.\"",
    "questPeacockBoss": "Push-and-Pull Peacock",
    "questPeacockDropPeacockEgg": "Peacock (Egg)",
    "questPeacockUnlockText": "Unlocks purchasable Peacock eggs in the Market",
    "questButterflyText": "Bye, Bye, Butterfry",
    "questButterflyNotes": "Your gardener friend @Megan sends you an invitation: “These warm days are the perfect time to visit Habitica’s butterfly garden in the Taskan countryside. Come see the butterflies migrate!” When you arrive, however, the garden is in shambles -- little more than scorched grass and dried-out weeds. It’s been so hot that the Habiticans haven’t come out to water the flowers, and the dark-red Dailies have turned it into a dry, sun-baked, fire-hazard. There's only one butterfly there, and there's something odd about it...<br><br>“Oh no! This is the perfect hatching ground for the Flaming Butterfry,” cries @Leephon.<br><br>“If we don’t catch it, it’ll destroy everything!” gasps @Eevachu.<br><br>Time to say bye, bye to Butterfry!",
    "questButterflyCompletion": "After a blazing battle, the Flaming Butterfry is captured. “Great job catching the that would-be arsonist,” says @Megan with a sigh of relief. “Still, it’s hard to vilify even the vilest butterfly. We’d better free this Butterfry someplace safe…like the desert.”<br><br>One of the other gardeners, @Beffymaroo, comes up to you, singed but smiling. “Will you help raise these foundling chrysalises we found? Perhaps next year we’ll have a greener garden for them.”",
    "questButterflyBoss": "Flaming Butterfry",
    "questButterflyDropButterflyEgg": "Caterpillar (Egg)",
    "questButterflyUnlockText": "Unlocks purchasable Caterpillar eggs in the Market",
    "questGroupMayhemMistiflying": "Mayhem in Mistiflying",
    "questMayhemMistiflying1Text": "Mayhem in Mistiflying, Part 1: In Which Mistiflying Experiences a Dreadful Bother",
    "questMayhemMistiflying1Notes": "Although local soothsayers predicted pleasant weather, the afternoon is extremely breezy, so you gratefully follow your friend @Kiwibot into their house to escape the blustery day.<br><br>Neither of you expects to find the April Fool lounging at the kitchen table.<br><br>“Oh, hello,” he says. “Fancy seeing you here. Please, let me offer you some of this delicious tea.”<br><br>“That’s…” @Kiwibot begins. “That’s MY—“<br><br>“Yes, yes, of course,” says the April Fool, helping himself to some cookies. “Just thought I’d pop indoors and get a nice reprieve from all the tornado-summoning skulls.” He takes a casual sip from his teacup. “Incidentally, the city of Mistiflying is under attack.”<br><br>Horrified, you and your friends race to the Stables and saddle your fastest winged mounts. As you soar towards the floating city, you see that a swarm of chattering, flying skulls are laying siege to the city… and several turn their attentions towards you!",
    "questMayhemMistiflying1Completion": "The final skull drops from the sky, a shimmering set of rainbow robes clasped in its jaws, but the steady wind has not slackened. Something else is at play here. And where is that slacking April Fool? You pick up the robes, then swoop into the city.",
    "questMayhemMistiflying1Boss": "Air Skull Swarm",
    "questMayhemMistiflying1RageTitle": "Swarm Respawn",
    "questMayhemMistiflying1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Air Skull Swarm will heal 30% of its remaining health!",
    "questMayhemMistiflying1RageEffect": "`Air Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls come whirling out of the clouds!",
    "questMayhemMistiflying1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questMayhemMistiflying1DropWhitePotion": "White Hatching Potion",
    "questMayhemMistiflying1DropArmor": "Roguish Rainbow Messenger Robes (Armor)",
    "questMayhemMistiflying2Text": "Mayhem in Mistiflying, Part 2: In Which the Wind Worsens",
    "questMayhemMistiflying2Notes": "Mistiflying dips and rocks as the magical bees keeping it afloat are buffeted by the gale. After a desperate search for the April Fool, you find him inside a cottage, blithely playing cards with an angry, trussed-up skull.<br><br>@Katy133 raises their voice over the whistling wind. “What’s causing this? We defeated the skulls, but it’s getting worse!”<br><br>“That is a pickle,” the April Fool agrees. “Please be a dear and don’t mention it to Lady Glaciate. She’s always threatening to call off our courtship on the grounds that I am ‘catastrophically irresponsible,’ and I fear that she might misread this situation.” He shuffles the deck. “Perhaps you might follow the Mistiflies? They’re immaterial, so the wind can’t blow them away, and they tend to swarm around threats.” He nods out the window, where several of the city’s patron creatures are fluttering towards the east. “Now let me concentrate — my opponent has quite the poker face.”",
    "questMayhemMistiflying2Completion": "You follow the Mistiflies to the site of a tornado, too stormy for you to enter.<br><br>“This should help,” says a voice directly in your ear, and you nearly fall off of your mount. The April Fool is somehow sitting directly behind you in the saddle. “I hear these messenger hoods emit an aura that guards against inclement weather — very useful to avoid losing missives as you fly around. Perhaps give it a try?”",
    "questMayhemMistiflying2CollectRedMistiflies": "Red Mistiflies",
    "questMayhemMistiflying2CollectBlueMistiflies": "Blue Mistiflies",
    "questMayhemMistiflying2CollectGreenMistiflies": "Green Mistiflies",
    "questMayhemMistiflying2DropHeadgear": "Roguish Rainbow Messenger Hood (Headgear)",
    "questMayhemMistiflying3Text": "Mayhem in Mistiflying, Part 3: In Which a Mailman is Extremely Rude",
    "questMayhemMistiflying3Notes": "The Mistiflies are whirling so thickly through the tornado that it’s hard to see. Squinting, you spot a many-winged silhouette floating at the center of the tremendous storm.<br><br>“Oh, dear,” the April Fool sighs, nearly drowned out by the howl of the weather. “Looks like Winny went and got himself possessed. Very relatable problem, that. Could happen to anybody.”<br><br>“The Wind-Worker!” @Beffymaroo hollers at you. “He’s Mistiflying’s most talented messenger-mage, since he’s so skilled with weather magic. Normally he’s a very polite mailman!”<br><br>As if to counteract this statement, the Wind-Worker lets out a scream of fury, and even with your magic robes, the storm nearly rips you from your mount.<br><br>“That gaudy mask is new,” the April Fool remarks. “Perhaps you should relieve him of it?”<br><br>It’s a good idea… but the enraged mage isn’t going to give it up without a fight.",
    "questMayhemMistiflying3Completion": "Just as you think you can’t withstand the wind any longer, you manage to snatch the mask from the Wind-Worker’s face. Instantly, the tornado is sucked away, leaving only balmy breezes and sunshine. The Wind-Worker looks around in bemusement. “Where did she go?”<br><br>“Who?” your friend @khdarkwolf asks.<br><br>“That sweet woman who offered to deliver a package for me. Tzina.” As he takes in the wind-swept city below him, his expression darkens. “Then again, maybe she wasn’t so sweet…”<br><br>The April Fool pats him on the back, then hands you two shimmering envelopes. “Here. Why don’t you let this distressed fellow rest, and take charge of the mail for a bit? I hear the magic in those envelopes will make them worth your while.”",
    "questMayhemMistiflying3Boss": "The Wind-Worker",
    "questMayhemMistiflying3DropPinkCottonCandy": "Pink Cotton Candy (Food)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Feathered Friends Quest Bundle",
    "featheredFriendsNotes": "Contains 'Help! Harpy!,' 'The Night-Owl,' and 'The Birds of Preycrastination.' Available until May 31.",
    "questNudibranchText": "Infestation of the NowDo Nudibranches",
    "questNudibranchNotes": "You finally get around to checking your To-dos on a lazy day in Habitica. Bright against your deepest red tasks are a gaggle of vibrant blue sea slugs. You are entranced! Their sapphire colors make your most intimidating tasks look as easy as your best Habits. In a feverish stupor you get to work, tackling one task after the other in a ceaseless frenzy...<br><br>The next thing you know, @LilithofAlfheim is pouring cold water over you. “The NowDo Nudibranches have been stinging you all over! You need to take a break!”<br><br>Shocked, you see that your skin is as bright red as your To-Do list was. \"Being productive is one thing,\" @beffymaroo says, \"but you've also got to take care of yourself. Hurry, let's get rid of them!\"",
    "questNudibranchCompletion": "You see the last of the NowDo Nudibranches sliding off of a pile of completed tasks as @amadshade washes them away. One leaves behind a cloth bag, and you open it to reveal some gold and a few little ellipsoids you guess are eggs.",
    "questNudibranchBoss": "NowDo Nudibranch",
    "questNudibranchDropNudibranchEgg": "Nudibranch (Egg)",
    "questNudibranchUnlockText": "Unlocks purchasable Nudibranch eggs in the Market",
    "splashyPalsText": "Splashy Pals Quest Bundle",
    "splashyPalsNotes": "Contains 'The Dilatory Derby', 'Guide the Turtle', and 'Wail of the Whale'. Available until July 31.",
    "questHippoText": "What a Hippo-Crite",
    "questHippoNotes": "You and @awesomekitty collapse into the shade of a palm tree, exhausted. The sun beats down over the Sloensteadi Savannah, scorching the ground below. It’s been a productive day so far, conquering your Dailies, and this oasis looks like a nice place to take a break and refresh. Stooping near the water to get a drink, you stumble back in shock as a massive hippopotamus rises. “Resting so soon? Don’t be so lazy, get back to work.” You try and protest that you’ve been working hard and need a break, but the hippo isn’t having any of it.<br><br>@khdarkwolf whispers to you, “Notice how it’s lounging around all day but has the nerve to call you lazy? It’s the Hippo-Crite!”<br><br>Your friend @jumorales nods. “Let’s show it what hard work looks like!”",
    "questHippoCompletion": "The hippo bows in surrender. “I underestimated you. It seems you weren’t being lazy. My apologies. Truth be told, I may have been projecting a bit. Perhaps I should get some work done myself. Here, take these eggs as a sign of my gratitude.” Grabbing them, you settle down by the water, ready to relax at last.",
    "questHippoBoss": "The Hippo-Crite",
    "questHippoDropHippoEgg": "Hippo (Egg)",
    "questHippoUnlockText": "Unlocks purchasable Hippo eggs in the Market",
    "farmFriendsText": "Farm Friends Quest Bundle",
    "farmFriendsNotes": "Contains 'The Mootant Cow', 'Ride the Night-Mare', and 'The Thunder Ram'. Available until September 30.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Bí mật của những Bậc thầy Chức nghiệp",
    "questUnlockLostMasterclasser": "To unlock this quest, complete the final quests of these quest chains: 'Dilatory Distress', 'Mayhem in Mistiflying', 'Stoïkalm Calamity', and 'Terror in the Taskwoods'.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Aether Mask (Eyewear)",
    "questLostMasterclasser3Text": "The Mystery of the Masterclassers, Part 3: City in the Sands",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Base Hatching Potion",
    "questLostMasterclasser3DropGoldenPotion": "Golden Hatching Potion",
    "questLostMasterclasser3DropPinkPotion": "Cotton Candy Pink Hatching Potion",
    "questLostMasterclasser3DropShadePotion": "Shade Hatching Potion",
    "questLostMasterclasser3DropZombiePotion": "Zombie Hatching Potion",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Aether Cloak (Back Accessory)",
    "questLostMasterclasser4DropWeapon": "Aether Crystals (Two-Handed Weapon)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market",
    "questBadgerText": "Stop Badgering Me!",
    "questBadgerNotes": "Ah, winter in the Taskwoods. The softly falling snow, the branches sparkling with frost, the Flourishing Fairies… still not snoozing?<br><br>“Why are they still awake?” cries @LilithofAlfheim. “If they don't hibernate soon, they'll never have the energy for planting season.”<br><br>As you and @Willow the Witty hurry to investigate, a furry head pops up from the ground. Before you can yell, “It’s the Badgering Bother!” it’s back in its burrow—but not before snatching up the Fairies' “Hibernate”  To-Dos and dropping a giant list of pesky tasks in their place!<br><br>“No wonder the fairies aren't resting, if they're constantly being badgered like that!”  @plumilla says. Can you chase off this beast and save the Taskwood’s harvest this year?",
    "questBadgerCompletion": "Cuối cùng bạn xua đuổi được Badgering Bother và nhanh chóng vào hang của nó. Ở cuối một đường hầm, bạn tìm thấy kho trữ những Việc Cần Làm của các nàng tiên. Ngoại trừ những Việc Cần Làm này và ba quả trứng đã sẵn sàng nở, hang động bị bỏ rơi.",
    "questBadgerBoss": "The Badgering Bother",
    "questBadgerDropBadgerEgg": "Badger (Egg)",
    "questBadgerUnlockText": "Unlocks purchasable Badger eggs in the Market",
    "questDysheartenerText": "The Dysheartener",
    "questDysheartenerNotes": "Mặt trời đang hé dần lên vào ngày Valentine khi một âm thanh chấn động đến mức xé cả không khí. Một ngọn lửa ánh sáng màu hồng ảm đạm xuyên qua tất cả các tòa nhà, và những viên gạch vỡ cùng vết nứt sâu xuyên qua phố chính của Habit City. Một tiếng thét trời rầm vang lên trong không khí, làm vỡ tung cửa sổ như một hình thức khập khểnh thoát ra từ trái đất há hốc mồm.<br><br>Mandibles để lộ hình thù của mình; chân này đến chân khác bung ra trong không khí. Đám đông bắt đầu la hét khi sinh vật côn trùng nổi lên, tiết lộ rằng không ai khác hơn là sinh vật nguy hiểm nhất: bản thân Dysheartener đáng sợ. Nó trào lên trong sự chờ đợi và phình ra phía trước, đang khao khát những hy vọng của những người Thập tự chinh làm việc chăm chỉ. Với mỗi cái cạo râu của các chân sau gồ ghề, bạn cảm thấy ngứa ngáy thắt chặt trong ngực của bạn.<br><br> \"Hãy lòng, tất cả mọi người!\" Lemoness hét lên. \"Có lẽ chúng ta nghĩ rằng chúng ta là những mục tiêu dễ dàng bởi vì rất nhiều người trong chúng ta đã làm nản lòng nghị quyết của năm mới, nhưng nó sẽ khám phá ra rằng những người theo nghi thức biết làm thế nào để đạt được mục tiêu của họ!\" <br><br>AnnDeLune nâng quyền trượng của mình. \"Chúng ta hãy giải quyết nhiệm vụ của chúng ta và đưa con quái vật này xuống!\"",
    "questDysheartenerCompletion": "<strong>Dysheartener đã bị ĐÁNH BẠI!</strong><br><br> Tất cả mọi người trong Habitica đều thực hiện nhiệm vụ của họ, và Dysheartener quay trở lại, hét lên vì kinh hãi. \"Có chuyện gì vậy, Dysheartener?\" AnnDeLune hỏi, mắt lấp lánh. \"Cảm thấy chán nản chăng?\" <br><br> Những vết nứt gãy màu hồng rực nở khắp vùng bụng của người Dysheartener, và nó vỡ òa trong làn khói hồng. Một cảm giác mới mẻ của sức mạnh và sự quyết tâm lan khắp đất trời, một loạt những viên kẹo ngọt ngất ngây đổ xuống mọi người.<br><br> Đám đông cổ vũ sung sướng, ôm nhau trong lúc thú cưng của họ vui vẻ nhai những món kẹo ngày Valentine muộn. Đột nhiên, một đoạn điệp khúc đầy vui nhộn của bài hát được thổi qua không trung, và những bóng mờ lấp lánh bay lên bầu trời.<br><br> Sự lạc quan mới mẻ của chúng tôi đã thu hút được một bầy Hippogriffs Hi vọng! Những sinh vật duyên dáng xuống đất, xù lông của chúng với sự quan tâm và tò mò. \"Có vẻ như chúng tôi đã tạo ra một số người bạn mới để giúp giữ cho tinh thầnthoải mái, ngay cả khi nhiệm vụ khó khăn đến mức nào\", Lemoness nói.<br><br>Beffymaroo giang cánh tay ôm chặt chúng. \"Có lẽ chúng sẽ giúp chúng ta xây dựng lại những khu vực bị thiệt hại của Habitica!\" <br><br>Nhảy múa và hát, Hippogriff dẫn đường tất cả các cư dân Habitica cùng làm việc cùng nhau để khôi phục ngôi nhà yêu dấu của chúng ta.",
    "questDysheartenerCompletionChat": "Dysheartener đã bị ĐÁNH BẠI!\n\nTất cả mọi người trong Habitica đều thực hiện nhiệm vụ của họ, và Dysheartener quay trở lại, hét lên vì kinh hãi. \"Có chuyện gì vậy, Dysheartener?\" AnnDeLune hỏi, mắt lấp lánh. \"Cảm thấy chán nản chăng?\" \n\n Những vết nứt gãy màu hồng rực nở khắp vùng bụng của người Dysheartener, và nó vỡ òa trong làn khói hồng. Một cảm giác mới mẻ của sức mạnh và sự quyết tâm lan khắp đất trời, một loạt những viên kẹo ngọt ngất ngây đổ xuống mọi người.\n\n Đám đông cổ vũ sung sướng, ôm nhau trong lúc thú cưng của họ vui vẻ nhai những món kẹo ngày Valentine muộn. Đột nhiên, một đoạn điệp khúc đầy vui nhộn của bài hát được thổi qua không trung, và những bóng mờ lấp lánh bay lên bầu trời.\n\n Sự lạc quan mới mẻ của chúng tôi đã thu hút được một bầy Hippogriffs Hi vọng! Những sinh vật duyên dáng xuống đất, xù lông của chúng với sự quan tâm và tò mò. \"Có vẻ như chúng tôi đã tạo ra một số người bạn mới để giúp giữ cho tinh thầnthoải mái, ngay cả khi nhiệm vụ khó khăn đến mức nào\", Lemoness nói.\n\nBeffymaroo giang cánh tay ôm chặt chúng. \"Có lẽ chúng sẽ giúp chúng ta xây dựng lại những khu vực bị thiệt hại của Habitica!\"\n\nNhảy múa và hát, Hippogriff dẫn đường tất cả các cư dân Habitica cùng làm việc cùng nhau để khôi phục ngôi nhà yêu dấu của chúng ta.",
    "questDysheartenerBossRageTitle": "Shattering Heartbreak",
    "questDysheartenerBossRageDescription": "The Rage Attack gauge fills when Habiticans miss their Dailies. If it fills up, the Dysheartener will unleash its Shattering Heartbreak attack on one of Habitica's shopkeepers, so be sure to do your tasks!",
    "questDysheartenerBossRageSeasonal": "`The Dysheartener uses SHATTERING HEARTBREAK!`\n\nOh, no! After feasting on our undone Dailies, the Dysheartener has gained the strength to unleash its Shattering Heartbreak attack. With a shrill shriek, it brings its spiny forelegs down upon the pavilion that houses the Seasonal Shop! The concussive blast of magic shreds the wood, and the Seasonal Sorceress is overcome by sorrow at the sight.\n\nQuickly, let's keep doing our Dailies so that the beast won't strike again!",
    "seasonalShopRageStrikeHeader": "The Seasonal Shop was Attacked!",
    "seasonalShopRageStrikeLead": "Leslie is Heartbroken!",
    "seasonalShopRageStrikeRecap": "On February 21, our beloved Leslie the Seasonal Sorceress was devastated when the Dysheartener shattered the Seasonal Shop. Quickly, tackle your tasks to defeat the monster and help rebuild!",
    "marketRageStrikeHeader": "The Market was Attacked!",
    "marketRageStrikeLead": "Alex is Heartbroken!",
    "marketRageStrikeRecap": "On February 28, our marvelous Alex the Merchant was horrified when the Dysheartener shattered the Market. Quickly, tackle your tasks to defeat the monster and help rebuild!",
    "questsRageStrikeHeader": "The Quest Shop was Attacked!",
    "questsRageStrikeLead": "Ian is Heartbroken!",
    "questsRageStrikeRecap": "On March 6, our wonderful Ian the Quest Guide was deeply shaken when the Dysheartener shattered the ground around the Quest Shop. Quickly, tackle your tasks to defeat the monster and help rebuild!",
    "questDysheartenerBossRageMarket": "`The Dysheartener uses SHATTERING HEARTBREAK!`\n\nHelp! After feasting on our incomplete Dailies, the Dysheartener lets out another Shattering Heartbreak attack, smashing the walls and floor of the Market! As stone rains down, Alex the Merchant weeps at his crushed merchandise, stricken by the destruction.\n\nWe can't let this happen again! Be sure to do all our your Dailies to prevent the Dysheartener from using its final strike.",
    "questDysheartenerBossRageQuests": "`The Dysheartener uses SHATTERING HEARTBREAK!`\n\nAaaah! We've left our Dailies undone again, and the Dysheartener has mustered the energy for one final blow against our beloved shopkeepers. The countryside around Ian the Quest Master is ripped apart by its Shattering Heartbreak attack, and Ian is struck to the core by the horrific vision. We're so close to defeating this monster.... Hurry! Don't stop now!",
    "questDysheartenerDropHippogriffPet": "Hopeful Hippogriff (Pet)",
    "questDysheartenerDropHippogriffMount": "Hopeful Hippogriff (Mount)",
    "dysheartenerArtCredit": "Artwork by @AnnDeLune",
    "hugabugText": "Hug a Bug Quest Bundle",
    "hugabugNotes": "Contains 'The CRITICAL BUG,' 'The Snail of Drudgery Sludge,' and 'Bye, Bye, Butterfry.' Available until March 31.",
    "questSquirrelText": "The Sneaky Squirrel",
    "questSquirrelNotes": "You wake up and find you’ve overslept! Why didn’t your alarm go off? … How did an acorn get stuck in the ringer?<br><br>When you try to make breakfast, the toaster is stuffed with acorns. When you go to retrieve your mount, @Shtut is there, trying unsuccessfully to unlock their stable. They look into the keyhole. “Is that an acorn in there?”<br><br>@randomdaisy cries out, “Oh no! I knew my pet squirrels had gotten out, but I didn’t know they’d made such trouble! Can you help me round them up before they make any more of a mess?”<br><br>Following the trail of mischievously placed oak nuts, you track and catch the wayward sciurines, with @Cantras helping secure each one safely at home. But just when you think your task is almost complete, an acorn bounces off your helm! You look up to see a mighty beast of a squirrel, crouched in defense of a prodigious pile of seeds.<br><br>“Oh dear,” says @randomdaisy, softly. “She’s always been something of a resource guarder. We’ll have to proceed very carefully!” You circle up with your party, ready for trouble!",
    "questSquirrelCompletion": "With a gentle approach, offers of trade, and a few soothing spells, you’re able to coax the squirrel away from its hoard and back to the stables, which @Shtut has just finished de-acorning. They’ve set aside a few of the acorns on a worktable. “These ones are squirrel eggs! Maybe you can raise some that don’t play with their food quite so much.”",
    "questSquirrelBoss": "Sneaky Squirrel",
    "questSquirrelDropSquirrelEgg": "Squirrel (Egg)",
    "questSquirrelUnlockText": "Unlocks purchasable Squirrel eggs in the Market",
    "cuddleBuddiesText": "Cuddle Buddies Quest Bundle",
    "cuddleBuddiesNotes": "Contains 'The Killer Bunny', 'The Nefarious Ferret', and 'The Guinea Pig Gang'. Available until May 31.",
    "aquaticAmigosText": "Aquatic Amigos Quest Bundle",
    "aquaticAmigosNotes": "Contains 'The Magical Axolotl', 'The Kraken of Inkomplete', and 'The Call of Octothulu'. Available until June 30.",
    "questSeaSerpentText": "Danger in the Depths: Sea Serpent Strike!",
    "questSeaSerpentNotes": "Your streaks have you feeling lucky—it’s the perfect time for a trip to the seahorse racetrack. You board the submarine at Diligent Docks and settle in for the trip to Dilatory, but you’ve barely submerged when an impact rocks the sub, sending its occupants tumbling. “What’s going on?” @AriesFaries shouts.<br><br>You glance through a nearby porthole and are shocked by the wall of shimmering scales passing by it. “Sea serpent!” Captain @Witticaster calls through the intercom. “Brace yourselves, it’s coming ‘round again!” As you grip the arms of your seat, your unfinished tasks flash before your eyes. ‘Maybe if we work together and complete them,’ you think, ‘we can drive this monster away!’",
    "questSeaSerpentCompletion": "Battered by your commitment, the sea serpent flees, disappearing into the depths. When you arrive in Dilatory, you breathe a sigh of relief before noticing @*~Seraphina~ approaching with three translucent eggs cradled in her arms. “Here, you should have these,” she says. “You know how to handle a sea serpent!” As you accept the eggs, you vow anew to remain steadfast in completing your tasks to ensure that there’s not a repeat occurrence.",
    "questSeaSerpentBoss": "The Mighty Sea Serpent",
    "questSeaSerpentDropSeaSerpentEgg": "Sea Serpent (Egg)",
    "questSeaSerpentUnlockText": "Unlocks purchasable Sea Serpent eggs in the Market",
    "questKangarooText": "Kangaroo Catastrophe",
    "questKangarooNotes": "Maybe you should have finished that last task… you know, the one you keep avoiding, even though it always comes back around? But @Mewrose and @LilithofAlfheim invited you and @stefalupagus to see a rare kangaroo troop hopping through the Sloensteadi Savannah; how could you say no?! As the troop comes into view, something hits you on the back of the head with a mighty <em>whack!</em><br><br>Shaking the stars from your vision, you pick up the responsible object--a dark red boomerang, with the very task you continually push back etched into its surface. A quick glance around confirms the rest of your party met a similar fate. One larger kangaroo looks at you with a smug grin, like she’s daring you to face her and that dreaded task once and for all!",
    "questKangarooCompletion": "“NOW!” You signal your party to throw the boomerangs back at the kangaroo. The beast hops further away with each hit until she flees, leaving nothing more than a dark red cloud of dust, a few eggs, and some gold coins.<br><br>@Mewrose walks forward to where the kangaroo once stood. “Hey, where did the boomerangs go?”<br><br>“They probably dissolved into dust, making that dark red cloud, when we finished our respective tasks,” @stefalupagus speculates.<br><br>@LilithofAlfheim squints at the horizon. “Is that another kangaroo troop heading our way?”<br><br>You all break into a run back to Habit City. Better to face your difficult tasks than take another lump to the back of the head!",
    "questKangarooBoss": "Catastrophic Kangaroo",
    "questKangarooDropKangarooEgg": "Chuột túi (Trứng)",
    "questKangarooUnlockText": "Unlocks purchasable Kangaroo eggs in the Market",
    "forestFriendsText": "Gói Nhiệm vụ Bạn bè Rừng xanh",
    "forestFriendsNotes": "Contains 'The Spirit of Spring', 'The Hedgebeast', and 'The Tangle Tree'. Available until September 30.",
    "questAlligatorText": "The Insta-Gator",
    "questAlligatorNotes": "“Crikey!” exclaims @gully. “An Insta-Gator in its natural habitat! Careful, it distracts its prey with things that seem urgent THIS INSTANT, and it feeds on the unchecked Dailies that result.” You fall silent to avoid attracting its attention, but to no avail. The Insta-Gator spots you and charges! Distracting voices rise up from Swamps of Stagnation, grabbing for your attention: “Read this post! See this photo! Pay attention to me THIS INSTANT!” You scramble to mount a counterattack, completing your Dailies and bolstering your good Habits to fight off the dreaded Insta-Gator.",
    "questAlligatorCompletion": "With your attention focused on what’s important and not the Insta-Gator’s distractions, the Insta-Gator flees. Victory! “Are those eggs? They look like gator eggs to me,” asks @mfonda. “If we care for them correctly, they’ll be loyal pets or faithful steeds,” answers @UncommonCriminal, handing you three to care for. Let’s hope so, or else the Insta-Gator might make a return…",
    "questAlligatorBoss": "Insta-Gator",
    "questAlligatorDropAlligatorEgg": "Alligator (Egg)",
    "questAlligatorUnlockText": "Unlocks purchasable Alligator eggs in the Market",
    "oddballsText": "Oddballs Quest Bundle",
    "oddballsNotes": "Contains 'The Jelly Regent,' 'Escape the Cave Creature,' and 'A Tangled Yarn.' Available until December 3.",
    "birdBuddiesText": "Bird Buddies Quest Bundle",
    "birdBuddiesNotes": "Contains 'The Fowl Frost,' 'Rooster Rampage,' and 'The Push-and-Pull Peacock.' Available until December 31.",
    "questVelociraptorText": "The Veloci-Rapper",
    "questVelociraptorNotes": "You’re sharing honey cakes with @*~Seraphina~*, @Procyon P, and @Lilith of Alfheim by a lake in the Stoïkalm Steppes. Suddenly, a mournful voice interrupts your picnic.<br><br><em>My Habits took a hit, I missed my Dailies,<br>I’m losing it, sinking with doubt and maybes,<br>At the top of my game I used to be so fly,<br>But now I just let my Due Dates go by.</em><br><br>@*~Seraphina~* peers behind a stand of grass. “It’s the Veloci-Rapper. It seems... distraught?”<br><br>You pump a fist in determination. “There's only one thing to do. Rap battle time!”",
    "questVelociraptorCompletion": "You burst through the grass, confronting the Veloci-Rapper.<br><br><em>See here, rapper, you’re no quitter,<br>You’re Bad Habits' hardest hitter!<br>Check off your To-Dos like a boss,<br>Don’t mourn over one day’s loss!</em><br><br>Filled with renewed confidence, it bounds off to freestyle another day, leaving behind three eggs where it sat.",
    "questVelociraptorBoss": "Veloci-Rapper",
    "questVelociraptorDropVelociraptorEgg": "Velociraptor (Egg)",
    "questVelociraptorUnlockText": "Unlocks purchasable Velociraptor eggs in the Market"
}
