{
    "rebirthNew": "Phục Sinh: Một cuộc phiêu lưu mới đang chờ!",
    "rebirthUnlock": "Bạn đã mở khóa Phục Sinh! Vật phẩm đặc biệt này cho phép bạn bắt đầu game mới ở cấp độ 1 trong khi vẫn giữ lại cho bạn danh sách công việc, chiến tích , vật nuôi , và nhiều hơn nữa. Sử dụng nó để thở một cuộc sống mới vào Habitica nếu bạn cảm thấy bạn đã đạt được tất cả, hoặc để trải nghiệm các tính năng mới với cái nhìn mới mẻ của một nhân vật mới bắt đầu!",
    "rebirthBegin": "Phục Sinh: Bắt đầu một cuộc phiêu lưu mới",
    "rebirthStartOver": "Phục Sinh sẽ bắt đầu nhân vật của bạn từ Cấp Độ 1",
    "rebirthAdvList1": "Máu của bạn trở lại đầy đủ.",
    "rebirthAdvList2": "Bạn không có Điểm kinh nghiệm hay Vàng.",
    "rebirthAdvList3": "Những Thói Quen, Công Việc Hằng Ngày và Việc Cần Làm của bạn sẽ reset về màu vàng, và chuỗi công việc sẽ reset, trừ công việc nhiệm vụ ra.",
    "rebirthAdvList4": "Bạn sẽ bắt đầu là một Chiến Binh cho đến khi bạn có thể lựa chọn một nhân vật mới.",
    "rebirthInherit": "Nhân vật mới của bạn được thừa hưởng một vài điều từ người tiền nhiệm của mình.",
    "rebirthInList1": "Công việc, lịch sử, trang bị, và cài đặt được giữ nguyên.",
    "rebirthInList2": "Tư cách hội viên trong Thử Thách, Bang Hội, và Đội được giữ nguyên",
    "rebirthInList3": "Đá quý, cấp bậc người ủng hộ, và cấp độ người đóng góp được giữ nguyên.",
    "rebirthInList4": "Các vật phẩm nhận được từ Gems hay Đồ Rơi (ví dụ như thú nuôi và thú cưỡi) được giữ nguyên. ",
    "rebirthEarnAchievement": "Bạn cũng kiếm được được một Chiến Tích để bắt đầu một cuộc phiêu lưu mới!",
    "beReborn": "Hãy Phục Sinh",
    "rebirthAchievement": "Bạn đã bắt đầu một cuộc phiêu lưu mới ! Đây là Rebirth <%= number %> cho bạn, và Cấp Độ cao nhất bạn đã đạt đến là <%= level%> . Để chồng Chiến Tích nà, bắt đầu cuộc phiêu lưu mới của bạn khi bạn đã đạt đến một Cấp Độ cao hơn nữa!",
    "rebirthAchievement100": "Bạn đã bắt đầu một cuộc phiêu lưu mới! Đây là Phục Sinh thứ <%= number %> cho bạn, và Cấp Độ cao nhất bạn đã đạt được là 100 hoặc cao hơn. Để tăng Chiến Tích này, bắt đầu cuộc phiêu lưu tiếp theo khi bạn đã đạt ít nhất cấp độ 100!",
    "rebirthBegan": "Bắt đầu một cuộc phiêu lưu mới",
    "rebirthText": "Bắt đầu <%= rebirths %> những cuộc phiêu lưu mới",
    "rebirthOrb": "Dùng Thiên Thể Phục Sinh để bắt đầu lại từ đầu sau khi vượt qua cấp độ <%= level %>.",
    "rebirthOrb100": "Dùng Thiên Thể Phục Sinh để bắt đầu lại từ đầu sau khi vượt qua cấp độ 100 hoặc cao hơn.",
    "rebirthOrbNoLevel": "Dùng Viên Ngọc Phục Sinh để bắt đầu lại từ đầu.",
    "rebirthPop": "Ngay lập tức tái tạo lại nhân vật của bạn như một Chiến binh level 1 trong khi vẫn giữ được thành tích, sưu tầm và trang bị. Nhiệm vụ của bạn và lịch sử của công việc sẽ vẫn còn nhưng chúng sẽ được đặt lại thành màu vàng. Các chuỗi công việc của bạn sẽ được gỡ bỏ ngoại trừ các nhiệm vụ thử thách. Vàng, Kinh nghiệm của bạn, Mana, và các hiệu ứng của tất cả Tuyệt chiêu sẽ bị xóa. Tất cả điều này sẽ có hiệu lực ngay lập tức. Để biết thêm thông tin, hãy xem trang <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Thiên Thể Phục Sinh</a>trên wiki.",
    "rebirthName": "Thiên Thể Phục Sinh",
    "reborn": "Phục Sinh, cấp độ cao nhất <%= reLevel %>",
    "confirmReborn": "Bạn có chắc không?",
    "rebirthComplete": "Bạn đã được Phục Sinh!"
}