{
    "settings": "Cài đặt",
    "language": "Ngôn ngữ",
    "americanEnglishGovern": "Nếu chưa có bản dịch, bản gốc tiếng Anh được giữ nguyên",
    "helpWithTranslation": "Bạn muốn hỗ trợ dịch thuật cho Habitica? Thật đáng mừng! Xem qua<a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">the Aspiring Linguists Guild</a>!",
    "stickyHeader": "Đánh dấu đầu",
    "newTaskEdit": "Điều chỉnh đầu việc ngay sau khi tạo",
    "dailyDueDefaultView": "Set Dailies default to 'due' tab",
    "dailyDueDefaultViewPop": "With this option set, the Dailies tasks will default to 'due' instead of 'all'",
    "reverseChatOrder": "Show chat messages in reverse order",
    "startAdvCollapsed": "Advanced Settings in tasks start collapsed",
    "startAdvCollapsedPop": "With this option set, Advanced Settings will be hidden when you first open a task for editing.",
    "dontShowAgain": "Đừng hiện cái này nữa",
    "suppressLevelUpModal": "Đừng hiện thông báo khi lên cấp",
    "suppressHatchPetModal": "Đừng hiện thông báo khi ấp một con thú",
    "suppressRaisePetModal": "Đừng hiện thông báo khi nuôi một con thú thành thú cưỡi",
    "suppressStreakModal": "Đừng hiện thông báo khi đạt được một thành tích về số ngày liên tục",
    "showTour": "Hiện hướng dẫn",
    "showBailey": "Gọi Bailey",
    "showBaileyPop": "Gọi Người đưa tin Bailey ra để xem lại tin tức cũ.",
    "fixVal": "Sửa Giá Trị Nhân Vật",
    "fixValPop": "Manually change values like Health, Level, and Gold.",
    "invalidLevel": "Giá trị không hợp lệ: Cấp độ phải bằng hoặc lớn hơn 1.",
    "enableClass": "Chọn chức năng",
    "enableClassPop": "You opted out of the class system initially. Would you like now to opt-in?",
    "resetAccPop": "Chơi lại từ đầu, xóa hết tất cả cấp, vàng, trang bị, lịch sử và nhiệm vụ.",
    "deleteAccount": "Xóa tài khoản",
    "deleteAccPop": "Xóa tài khoản Habitica của bạn.",
    "feedback": "Nếu bạn muốn đóng góp ý kiến cho chúng tôi, vui lòng nhập nó dưới đây - chúng tôi rất vui khi biết được những gì bạn thích hay không thích về Habitica! Không nói tiếng Anh tốt? Không sao cả! Sử dụng ngôn ngữ bạn thích.",
    "qrCode": "Mã QR",
    "dataExport": "Xuất dữ liệu",
    "saveData": "Đây là một vài lựa chọn cho việc lưu trữ dữ liệu của bạn.",
    "habitHistory": "Lịch sử thói quen",
    "exportHistory": "Lịch sử Xuất:",
    "csv": "(CSV)",
    "userData": "Dữ liệu người dùng",
    "exportUserData": "Xuất Dữ liệu Người dùng:",
    "export": "Xuất",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Tùy chọn ngày bắt dầu",
    "sureChangeCustomDayStartTime": "Bạn có chắc bạn muốn thay đổi thời gian bắt đầu ngày mới? Việc hằng ngày của bạn sẽ đặt lại lần đầu tiên bạn sử dụng Habitica sau <%= time %>. Hãy chắc chắn rằng bạn đã hoàn thành việc hàng ngày của bạn trước thời gian này!",
    "customDayStartHasChanged": "Your custom day start has changed.",
    "nextCron": "Việc hằng ngày của bạn sẽ đặt lại lần đầu tiên bạn sử dụng Habitica sau <%= time %>. Hãy chắc chắn rằng bạn đã hoàn thành việc hàng ngày của bạn trước thời gian này!",
    "customDayStartInfo1": "Habitica defaults to check and reset your Dailies at midnight in your own time zone each day. You can customize that time here.",
    "misc": "Khác",
    "showHeader": "Show Header",
    "changePass": "Đổi mật khẩu",
    "changeUsername": "Change Username",
    "changeEmail": "Đổi địa chỉ email",
    "newEmail": "Địa chỉ email mới",
    "oldPass": "Mật khẩu cũ",
    "newPass": "Mật khẩu mới",
    "confirmPass": "Nhập lại mật khẩu mới",
    "newUsername": "New Username",
    "dangerZone": "Khu Vực Nguy Hiểm",
    "resetText1": "CẢNH BÁO! Thao tác này đặt lại nhiều phần trong tài khoản của bạn. Chúng tôi rất không khuyến khích làm vậy, nhưng một số người thấy nó hữu ích ngay từ đầu sau khi chơi với trang web trong một thời gian ngắn.",
    "resetText2": "Bạn sẽ mất tất cả các level của bạn, vàng, và Điểm kinh nghiệm. Tất cả các nhiệm vụ của bạn (ngoại trừ những nhiệm vụ từ những thử thách) sẽ bị xóa vĩnh viễn và bạn sẽ mất tất cả dữ liệu lịch sử của chúng. Bạn sẽ mất tất cả trang bị của mình nhưng bạn sẽ có thể mua lại tất cả các thiết bị này, bao gồm tất cả các trang bị có giới hạn hoặc các trang bị bí ẩn mà bạn đã sở hữu (bạn sẽ cần phải ở trong đúng chức năng để mua lại thiết bị cho từng loại cụ thể). Bạn sẽ giữ chức năng hiện tại của bạn và thú nuôi và thú cưỡi của bạn. Bạn nên sử dụng Thiên Thể Phục Sinh, đây là một lựa chọn an toàn hơn nhiều và sẽ bảo vệ các nhiệm vụ và trang bị của bạn.",
    "deleteLocalAccountText": "Bạn có chắc không? Thao tác này sẽ xóa tài khoản của bạn mãi mãi và không thể phục hồi được nữa! Bạn sẽ phải đăng ký một tài khoản mới để sử dụng lại Habitica. Gems đã mua hoặc đã sử dụng sẽ không được hoàn trả. Nếu bạn hoàn toàn chắc chắn, hãy nhập mật khẩu vào hộp bên dưới.",
    "deleteSocialAccountText": "Bạn có chắc không? Thao tác này sẽ xóa tài khoản của bạn mãi mãi và không thể phục hồi được nữa! Bạn sẽ phải đăng ký một tài khoản mới để sử dụng lại Habitica. Gems đã mua hoặc đã sử dụng sẽ không được hoàn trả. Nếu bạn hoàn toàn chắc chắn, hãy nhập \"<%= magicWord %>\" vào hộp bên dưới.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Copy để sử dụng cho các ứng dụng bên thứ ba. Nhưng hết sức lưu ý: xem mã API như mã bảo mật và không chia sẻ cho bất kì ai. Bạn có thể khai báo User ID của mình nhưng đừng bao giờ đưa mã API lên nơi nào người khác có thể nhìn thấy, kể cả trên Github.",
    "APIToken": "Mã API (đây là mã bảo mật - xem cảnh báo phía trên!)",
    "showAPIToken": "Show API Token",
    "hideAPIToken": "Hide API Token",
    "APITokenWarning": "If you need a new API Token (e.g., if you accidentally shared it), email <%= hrefTechAssistanceEmail %> with your User ID and current Token. Once it is reset you will need to re-authorize everything by logging out of the website and mobile app and by providing the new Token to any other Habitica tools that you use.",
    "thirdPartyApps": "Third Party Apps",
    "dataToolDesc": "A webpage that shows you certain information from your Habitica account, such as statistics about your tasks, equipment, and skills.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Để Beeminder tự động quản lí Việc cần làm của bạn trên Habitica. Bạn có thể ủy thác để duy trì một số lượng mục tiêu Việc cần làm đã hoàn thành mỗi ngày hay mỗi tuần, hoặc bạn có thể ủy thác giảm dần dần số lượng Việc cần làm chưa hoàn thành còn lại. (Việc \"ủy thác\" Beeminder có nghĩa bạn ở dưới mối nguy hiểm phải trả tiền thật! Nhưng bạn có lẽ cũng chỉ đơn giản là thích biểu đồ sịn xò của Beeminder.)",
    "chromeChatExtension": "Chrome Chat Extension",
    "chromeChatExtensionDesc": "The Chrome Chat Extension for Habitica adds an intuitive chat box to all of habitica.com. It allows users to chat in the Tavern, their party, and any guilds they are in.",
    "otherExtensions": "<a target='blank' href='https://habitica.wikia.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Những tiện ích mở rộng khác</a>",
    "otherDesc": "Find other apps, extensions, and tools on the Habitica wiki.",
    "resetDo": "Hãy đặt lại tài khoản của tôi!",
    "resetComplete": "Reset complete!",
    "fixValues": "Sửa các giá trị",
    "fixValuesText1": "Nếu vì gặp phải lỗi game hoặc vô tình click nhầm đâu đó mà nhân vật của bạn bị thay đổi (nhận sát thương không chính đáng, được thêm vàng mầ không phải làm gì, ...), bạn có thể tự mình điều chỉnh những số liệu đó tại đây. Điều này cũng tạo điều kiện cho việc gian lận. Hãy nghĩ kĩ trước khi thay đổi, đừng phá hỏng quá trình rèn luyện thói quen tốt!",
    "fixValuesText2": "Note that you cannot restore Streaks on individual tasks here. To do that, edit the Daily and go to Advanced Settings, where you will find a Restore Streak field.",
    "fix21Streaks": "Chuỗi 21 ngày",
    "discardChanges": "Không thay đổi",
    "deleteDo": "Hãy xóa tài khoản của tôi!",
    "invalidPasswordResetCode": "The supplied password reset code is invalid or has expired.",
    "passwordChangeSuccess": "Mật khẩu của bạn đã được thay đổi thành công thành mật khẩu mà bạn vừa chọn. Bây giờ bạn có thể sử dụng nó để truy cập tài khoản của bạn.",
    "displayNameSuccess": "Display name successfully changed",
    "emailSuccess": "Chuyển đổi email thành công",
    "detachSocial": "De-register <%= network %>",
    "detachedSocial": "Successfully removed <%= network %> authentication from your account",
    "addedLocalAuth": "Successfully added local authentication",
    "data": "Dữ liệu",
    "email": "Email",
    "registerWithSocial": "Đăng ký bằng <%= network %>",
    "registeredWithSocial": "Đã đăng ký bằng <%= network %>",
    "emailNotifications": "Thông báo bằng email",
    "wonChallenge": "Bạn đã thắng một thử thách!",
    "newPM": "Đã nhận tin nhắn cá nhân",
    "newPMInfo": "Tin nhắn mới từ <%= name %>: <%= message %>",
    "giftedGems": "Gifted Gems",
    "giftedGemsInfo": "<%= name %> gifted you <%= amount %> Gems",
    "giftedGemsFull": "Hello <%= username %>, <%= sender %> has sent you <%= gemAmount %> gems!",
    "giftedSubscription": "Gifted Subscription",
    "giftedSubscriptionInfo": "<%= name %> gifted you a <%= months %> month subscription",
    "giftedSubscriptionFull": "Hello <%= username %>, <%= sender %> has sent you <%= monthCount %> months of subscription!",
    "invitedParty": "Đã được mời gia nhập đội",
    "invitedGuild": "Bạn đã được mời gia nhập một Bang hội",
    "importantAnnouncements": "Những lời nhắc nhở để điểm danh vào Habitica để hoàn thành nhiệm vụ và nhận giải thưởng",
    "weeklyRecaps": "Bản tóm tắt hoạt động tài khoản của bạn trong tuần vừa qua (Lưu ý: tính năng này hiện bị vô hiệu do các vấn đề về hiệu suất, nhưng chúng tôi hy vọng sẽ sao lưu lại và gửi lại email sớm!)",
    "onboarding": "Guidance with setting up your Habitica account",
    "majorUpdates": "Important announcements",
    "questStarted": "Nhiệm vụ của bạn đã bắt đầu",
    "invitedQuest": "Đã mời vào Nhiệm vụ tổ đội",
    "kickedGroup": "Đã đá ra khỏi tổ đội",
    "remindersToLogin": "Những lời nhắc nhở để điểm danh vào Habitica",
    "unsubscribedSuccessfully": "Unsubscribed successfully!",
    "unsubscribedTextUsers": "You have successfully unsubscribed from all Habitica emails. You can enable only the emails you want to receive from <a href=\"/user/settings/notifications\">Settings > &gt; Notifications</a> (requires login).",
    "unsubscribedTextOthers": "You won't receive any other email from Habitica.",
    "unsubscribeAllEmails": "Check to Unsubscribe from Emails",
    "unsubscribeAllEmailsText": "Bằng cách nhấn vào hộp này, tôi xác nhận rằng tôi hiểu rằng bằng cách hủy đăng ký khỏi tất cả các email, Habitica sẽ không thể thông báo cho tôi qua email về những thay đổi quan trọng đối với trang web hoặc tài khoản của tôi.",
    "unsubscribeAllPush": "Check to Unsubscribe from all Push Notifications",
    "correctlyUnsubscribedEmailType": "Correctly unsubscribed from \"<%= emailType %>\" emails.",
    "subscriptionRateText": "Lặp lại <strong>$<%= price %> USD</strong> mỗi <strong><%= months %> tháng</strong>",
    "benefits": "Lợi ích",
    "coupon": "Phiếu giảm giá",
    "couponText": "Chúng tôi thỉnh thoảng có sự kiện và cho những mã khuyến mãi cho Trang bị đặc biệt. (ví dụ như những người dừng ở sạp Wondercon của chúng tôi)",
    "apply": "Áp dụng",
    "promoCode": "Promo Code",
    "promoCodeApplied": "Promo Code Applied! Check your inventory",
    "promoPlaceholder": "Enter Promotion Code",
    "displayInviteToPartyWhenPartyIs1": "Display Invite To Party button when party has 1 member.",
    "saveCustomDayStart": "Save Custom Day Start",
    "registration": "Đăng Kí",
    "addLocalAuth": "Add Email and Password Login",
    "generateCodes": "Generate Codes",
    "generate": "Generate",
    "getCodes": "Get Codes",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica provides webhooks so that when certain actions occur in your account, information can be sent to a script on another website. You can specify those scripts here. Be careful with this feature because specifying an incorrect URL can cause errors or slowness in Habitica. For more information, see the wiki's <a target=\"_blank\" href=\"https://habitica.wikia.com/wiki/Webhooks\">Webhooks</a> page.",
    "enabled": "Enabled",
    "webhookURL": "Webhook URL",
    "invalidUrl": "invalid url",
    "invalidWebhookId": "the \"id\" parameter should be a valid UUID.",
    "webhookBooleanOption": "\"<%= option %>\" must be a Boolean value.",
    "webhookIdAlreadyTaken": "A webhook with the id <%= id %> already exists.",
    "noWebhookWithId": "There is no webhook with the id <%= id %>.",
    "regIdRequired": "RegId is required",
    "pushDeviceAdded": "Push device added successfully",
    "pushDeviceNotFound": "The user has no push device with this id.",
    "pushDeviceRemoved": "Push device removed successfully.",
    "buyGemsGoldCap": "Lượng Gem tối đa có thể mua được tăng lên tới <%= amount %>",
    "mysticHourglass": "<%= amount %> Mystic Hourglass",
    "purchasedPlanExtraMonths": "Bạn có <strong><%= months %> tháng</strong> của tín dụng Gói đăng ký thêm.",
    "consecutiveSubscription": "Tháng Đăng Kí Liên Tục",
    "consecutiveMonths": "Số Tháng Liên Tiếp:",
    "gemCapExtra": "Mức Gem Bổ Sung",
    "mysticHourglasses": "Đồng Hồ Cát Bí Ẩn:",
    "mysticHourglassesTooltip": "Mystic Hourglasses",
    "paypal": "Paypal",
    "amazonPayments": "Amazon Payments",
    "amazonPaymentsRecurring": "Ticking the checkbox below is necessary for your subscription to be created. It allows your Amazon account to be used for ongoing payments for <strong>this</strong> subscription. It will not cause your Amazon account to be automatically used for any future purchases.",
    "timezone": "Múi giờ",
    "timezoneUTC": "Habitica sử dụng múi giờ được thiết lập trên PC của bạn, đó là : <strong><%= utc %></strong>",
    "timezoneInfo": "Nếu múi giờ đó sai, đầu tiên hãy thử tải lại trang này bằng nút tải lại trên trình duyệt của bạn để đảm bảo Habitica có thông tin mới nhất. Nếu vẫn sai, điều chỉnh múi giờ trên PC của bạn rồi tải lại trang web.<br><br> <strong>Nếu bạn sử dụng Habitica trên những PC hay thiết bị di động khác, các múi giờ cần phải giống nhau.</strong>Nếu mục Hằng ngày của bạn bị đặt lại, hãy thử kiểm tra múi giờ trên những PC khác, và trên trình duyệt của các thiết bị khác.",
    "push": "Push",
    "about": "About",
    "setUsernameNotificationTitle": "Confirm your username!",
    "setUsernameNotificationBody": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "usernameIssueSlur": "Usernames may not contain inappropriate language.",
    "usernameIssueForbidden": "Usernames may not contain restricted words.",
    "usernameIssueLength": "Usernames must be between 1 and 20 characters.",
    "usernameIssueInvalidCharacters": "Usernames can only contain letters a to z, numbers 0 to 9, hyphens, or underscores.",
    "currentUsername": "Current username:",
    "displaynameIssueLength": "Display Names must be between 1 and 30 characters.",
    "displaynameIssueSlur": "Display Names may not contain inappropriate language.",
    "goToSettings": "Go to Settings",
    "usernameVerifiedConfirmation": "Your username, <%= username %>, is confirmed!",
    "usernameNotVerified": "Please confirm your username.",
    "changeUsernameDisclaimer": "Tên đăng nhập của bạn được dùng cho lời mời, @mentions trong trò chuyện, và nhắn tin. Nó phải từ 1 tới 20 kí tự, bao gồm chữ cái từ a tới z, số từ 0 tới 9, gạch nối, hoặc gạch dưới, và không thể bao gồm bất kỳ cụm từ không phù hợp nào.",
    "verifyUsernameVeteranPet": "One of these Veteran Pets will be waiting for you after you've finished confirming!",
    "subscriptionReminders": "Những lời nhắc nhở về Gói đăng ký",
    "newPMNotificationTitle": "Tin nhắn mới từ <%= name %>",
    "chatExtensionDesc": "Tiện ích Mở rộng Trò chuyện cho Habitica thêm một khung trò chuyện trực quan tới tất cả thuộc habitica.com. Nó cho phép người dùng nói chuyện trong Quán rượu, tổ đội của họ, và bất kỳ Bang hội nào họ tham gia.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Mở rộng Trò chuyện trên Chrome</a> và <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Mở rộng Trò chuyện trên Firefox</a>",
    "displaynameIssueNewline": "Tên hiển thị có thể không chứa dấu chéo ngược theo sau chữ N.",
    "resetAccount": "Đặt lại Tài khoản",
    "giftedSubscriptionWinterPromo": "Xin chào <%= username %>, bạn đã nhận được Gói đăng ký <%= monthCount %> tháng như là một phần của khuyến mãi ngày lễ tặng quà của chúng tôi!",
    "mentioning": "Đề cập tới",
    "bannedWordUsedInProfile": "Tên Hiển thị hoặc mục Về tôi của bạn chứa ngôn từ không phù hợp.",
    "suggestMyUsername": "Gợi ý tên đăng nhập của tôi",
    "everywhere": "Mọi nơi",
    "onlyPrivateSpaces": "Chỉ ở những không gian riêng tư",
    "bannedSlurUsedInProfile": "Tên Hiển thị hoặc mục Về tôi của bạn chứa từ chửi bậy, và quyền trò chuyện của bạn đã bị thu hồi."
}
