{
    "statsAch": "Estadisticas & Logros",
    "profile": "Perfil",
    "avatar": "Avatar",
    "other": "Otro",
    "fullName": "Nombre Completo",
    "displayName": "Nombre de Usuario",
    "displayPhoto": "Foto",
    "displayBlurb": "Blurb",
    "photoUrl": "Url de la Foto",
    "imageUrl": "Url de la imagen",
    "inventory": "Inventario",
    "social": "Social",
    "lvl": "Nivel ",
    "buffed": "Buffed",
    "bodyBody": "Cuerpo",
    "bodySize": "Tamaño",
    "bodySlim": "Delgado",
    "bodyBroad": "Ancho",
    "unlockSet5": "Desbloquear Set - 5",
    "locked": "Bloqueado",
    "shirts": "Camisas",
    "specialShirts": "Camisas Especiales",
    "bodyHead": "Cabeza",
    "bodySkin": "Piel",
    "color": "Color",
    "bodyHair": "Pelo",
    "hairBangs": "Bangs",
    "hairBase": "Base",
    "bodyFacialHair": "Pelo Facial",
    "beard": "Barba",
    "mustache": "Bigote",
    "basicSkins": "Pieles Basicas",
    "rainbowSkins": "Pieles Arcoiris",
    "spookySkins": "Pieles Tenebrosas",
    "rainbowColors": "Colores de Arcoiris",
    "equipment": "Equipamiento",
    "equipmentBonusText": "Puntos de atributo proveidos por tu equipamiento de batalla. Mira la pestaña de Equipamiento abajo de Inventario para seleccionar tu equipo de batalla.",
    "classBonus": "Bono de Equipamiento de Clase",
    "classBonusText": "Tu clase (Guerrero si no has desbloqueado o seleccionado otra clase) usa su propio equipamiento mas efectivamente que el equipo de otras clases. Equpamiento de tu clase activa recibe un aumento del 50% para los puntos de atributo que da.",
    "classEquipBonus": "Bono del Equipamiento de Clase",
    "battleGear": "Equipo de Batalla",
    "battleGearText": "Esste es el equipamiento que usas en batalla, afecta los numeros cuando estas interactuando con tus tareas.",
    "costume": "Disfraz",
    "costumeText": "Si prefieresthe look de otro equipamiento al que andas usando, chequea la \"Usar Disfraz\" caja para usar un disfraz visualment mientras usas tu equip de batalla abajo del disfraz.",
    "useCostume": "Usar Disfraz ",
    "gearAchievement": "Haz conseguido el \"Ultimo Equipo\" logro por subir al set de equipaje maximo!",
    "ultimGearName": "Ultimate Gear",
    "ultimGearText": "Ha subido al set de equipaje y arma maximo",
    "level": "Nilve",
    "levelUp": "Subiste de Nivel!",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Salud",
    "allocateStr": "Puntos asignados a STR:",
    "allocateStrPop": "Agrega un punto a Fuerza",
    "allocateCon": "Puntos asignados a CON:",
    "allocateConPop": "Agrega un punto a Salud",
    "allocatePer": "Puntos asignados a PER:",
    "allocatePerPop": "Agrega un punto a Percepcion",
    "allocateInt": "Puntos asignados a INT:",
    "allocateIntPop": "Agrega un punto a Inteligencia",
    "stats": "Estadisticas",
    "strength": "Fuerza",
    "strengthText": "Fuerza reduce la amenaza de una tarea (rojo), incrementa el Oro y Experiencia conseguidos de los \"golpes criticos\", y ayuda a hace daño a los monstruos jefes.",
    "constitution": "Salud",
    "conText": "Salud reduce el daño que recibes, ya sea de Habitos negativos, Diarios fallados, o los ataques de monstruos jefe.",
    "perception": "Percepcion",
    "perText": "Percepcion incrementa cuando Oro recibes, y empezando al nivel 4, incrementa las probabilidades de hallar objetos cuando completas tareas.",
    "intelligence": "Inteligencia",
    "intText": "Inteligencia incrementa cuanta Experiencia recibes, y cuando haz desbloqueado las Clases, determina tu mana maximo desponible para abilidades de la clase.",
    "levelBonus": "Bono de Nivel",
    "levelBonusText": "Cada uno de los atributos recibe un bono de la mitad (tu Nivel menos 1).",
    "allocatedPoints": "Puntos Asignados",
    "allocatedPointsText": "Puntos de atributo que haz conseguido y asignados. Asigna puntos usando la columna de Creacion de Personaje.",
    "allocated": "Asignados",
    "buffs": "Buffs",
    "buffsText": "Bonos de atributo proveidos por habilidades tu o tus miembros de equipo han usado. Empezando en el nivel 11, las habilidades que puedes usar estan en la columna de recompensas en tu pagina de Tareas.",
    "characterBuild": "Crear Personaje",
    "class": "Clase",
    "experience": "Experiencia",
    "warrior": "Guerrero",
    "healer": "Medico",
    "rogue": "Recolectores",
    "mage": "Mago",
    "changeClass": "Cambiar clase, Reponer Puntos de Atributo",
    "levelPopover": "Cada nivel te consigue un punto para asignar a un atributo de tu eleccion. Puedes hacerlo manualmente, o puedes dejar que el juego decida por tu usando una de las opciones de Asignacion Automatica.",
    "unallocated": "Puntos de Atributo no asignados",
    "autoAllocation": "Asignacion Automatica ",
    "autoAllocationPop": "Pone puntos en los atributos de acuerdo a tus preferencias, cuando subes de nivel.",
    "evenAllocation": "Distribuir los puntos parejamente ",
    "evenAllocationPop": "Asigna el mismo numero de puntos a cada atributo.",
    "classAllocation": "Distribuir los puntos basado en la clase ",
    "classAllocationPop": "Asigna mas puntos a los atributos importantes para tu clases.",
    "taskAllocation": "Distribuir los puntos basado en la actividad de tus tareass ",
    "taskAllocationPop": "Distribuye los puntos basado en las tareas Fisicas(FRZ), Mental(INT), Social (SAL), y Otras (PER) categorias asociadas con las tareas que completas.",
    "distributePoints": "Distribuir puntos no asignados",
    "distributePointsPop": "Asigna los puntos no asignados de acuerdo al esquema de asignacion seleccionado.",
    "chooseClass1": "Selecciona tu ",
    "chooseClass2": "Clase!",
    "warriorText": "Los guerreros mantienen las tareas en orden, cada exito hace los siguientes fallos menos duros. Ellos tambien marcan impresionantes \"golpes criticos\", los ciales te dan un bono de Oro y Experiencia por completar una tarea. Juega como un guerrero si no quieres ser castigado muy fuerte por inconsistencia, o si encuentras gran motivacion de parte de premios inpredecibles con estilo de loteria!",
    "mageText": "Los magos aprenden rapidamente, ganan Experiencia y Niveles mas rapido que otras clases. Ellos tambien reciben mucho Mana por usar habilidades especiales. Juega como un mago si disfrutas los aspectos tacticos de Habit, y si subir de nivel y desbloquear partes avanzadas del juego te motiva!",
    "rogueText": "Los Recolectores aman acumular riquezas, consiguen mas oro que nadie mas, y son adeptos a encontrar items al azar. Su abilidad de Invisibilidad los deja evitar las conscuencias de Diarios Perdidos. Juega como un Recolector si te motiva conseguir Recompensas y Logros, el botín y insignias!",
    "healerText": "Los Medicos son impermeables contra el daño, y extienden esa proteccion a otros. Diarios fallados y malos Habitos no los afecta mucho, y tienen maneras de recuperar Salud de los fallos. Juega como un Medico si disfrutas asistir a otros en tu grupo, o si la idea de engañar a la muerte a travez del trabajo duro te inspira!",
    "optOut": "Optar Afuera",
    "optOutText": "No puedes ser molestado con Clase? Opta Afuera - seras un guerrero y tus puntos seran asignados automaticamente. Puedes activar las clases mas tarde abajo de configuracion.",
    "select": "Seleccionar",
    "stealth": "Invisibilidad",
    "stealthNewDay": "Cuando un nuevo dia empieze, tu evadiras el daño de esta cantidad de Diarios fallados.",
    "streaksFrozen": "Rachas Congeladas",
    "streaksFrozenText": "Rachas o Diarios Perdidos no se reestableceran al final del dia.",
    "respawn": "Reaparecer!",
    "youDied": "Haz Muerto!",
    "continue": "Continuar",
    "dieText": "Haz perdidos un Nivel, todo tu Oro, y una pieza de equpamiento al azar. Levantate, Habiteer, y trata otra vez! Ataca esos Habitos negativos, se vigilante en la completacion de Diarios, y manten a la muerte a un brazo de distancia con una Pocion de Salud cuando caigas!",
    "sureReset": "Estas seguro? Esto reestablecera la clase de tu personaje y los puntos asignados (los recibiras todos de vuelta para reasignar), y cuesta 3 joyas",
    "purchaseFor5": "Comprar por 5 Joyas?",
    "purchaseFor2": "Comprar por 2 Joyas?",
    "notEnoughMana": "No hay suficiente Mana.",
    "invalidTarget": "Objetivo Invalido",
    "youCast": "Tu lanzas <%= spell %>.",
    "youCastTarget": "Tu lanzas <%= spell %> a <%= target %>.",
    "youCastParty": "Lanza <%= spell %> para el Grupo.",
    "critBonus": "Golpe Critico! Bono: "
}