{
    "statsAch": "Estadísticas y Logros",
    "profile": "Perfil",
    "avatar": "Avatar",
    "other": "Otro",
    "fullName": "Nombre Completo",
    "displayName": "Nombre de Usuario",
    "displayPhoto": "Foto",
    "displayBlurb": "Sobre mí",
    "photoUrl": "Url de la Foto",
    "imageUrl": "Url de la imagen",
    "inventory": "Inventario",
    "social": "Social",
    "lvl": "Nivel ",
    "buffed": "Potenciado",
    "bodyBody": "Cuerpo",
    "bodySize": "Tamaño",
    "bodySlim": "Delgado",
    "bodyBroad": "Ancho",
    "unlockSet5": "Desbloquear Set - 5",
    "locked": "Bloqueado",
    "shirts": "Camisas",
    "specialShirts": "Camisas Especiales",
    "bodyHead": "Cabeza",
    "bodySkin": "Piel",
    "color": "Color",
    "bodyHair": "Pelo",
    "hairBangs": "Flequillo",
    "hairBase": "Base",
    "bodyFacialHair": "Vello Facial",
    "beard": "Barba",
    "mustache": "Bigote",
    "basicSkins": "Pieles Básicas",
    "rainbowSkins": "Pieles Arcoiris",
    "spookySkins": "Pieles Tenebrosas",
    "rainbowColors": "Colores Arcoiris",
    "equipment": "Inventario",
    "equipmentBonusText": "Bonus a los atributos proporcionado por tu equipo. Revise la pestaña de Equipamiento en Inventario para seleccionar tu equipo.",
    "classBonus": "Bonus de Equipamiento de Clase",
    "classBonusText": "Tu clase (Guerrero, si no has desbloqueado y seleccionado otra clase) usa su propio equipo de manera más eficaz que el de otras clases. El equipo de tu clase actual da un 50% más de puntos al atributo al que bonifica.",
    "classEquipBonus": "Bono del Equipamiento de Clase",
    "battleGear": "Equipo de Batalla",
    "battleGearText": "Este es el equipamiento que usas en batalla, afecta los números cuando estás interactuando con tus tareas.",
    "costume": "Disfraz",
    "costumeText": "Si prefieres el aspecto de otro equipo al que estás usando, marca la casilla «Usar Disfraz» para llevarlo como disfraz mientras usas tu equipo de batalla debajo.",
    "useCostume": "Llevar Disfraz ",
    "gearAchievement": "¡Has conseguido el logro «Equipo Definitivo» por llegar al máximo set de equipo!",
    "ultimGearName": "Equipo Definitivo",
    "ultimGearText": "Has llegado al máximo set de armadura y arma",
    "level": "Nivel",
    "levelUp": "¡Subiste de Nivel!",
    "mana": "Maná",
    "hp": "PV",
    "mp": " PM",
    "xp": "PE",
    "health": "Salud",
    "allocateStr": "Puntos asignados a FUE:",
    "allocateStrPop": "Añadir un punto a Fuerza",
    "allocateCon": "Puntos asignados a CON:",
    "allocateConPop": "Añadir un punto a Constitución",
    "allocatePer": "Puntos asignados a PER:",
    "allocatePerPop": "Añadir un punto a Percepción",
    "allocateInt": "Puntos asignados a INT:",
    "allocateIntPop": "Añadir un punto a Inteligencia",
    "stats": "Estadísticas",
    "strength": "Fuerza",
    "strengthText": "La fuerza aumenta la probabilidad de «golpes críticos» aleatorios y aumenta el Oro, la Experiencia y la probabilidad de conseguir un botín de ellos. También ayuda a hacer daño a jefes monstruos.",
    "constitution": "Constitución",
    "conText": "La Salud reduce el daño que sufres por Hábitos negativos y Diarios sin cumplir.",
    "perception": "Percepción",
    "perText": "La Percepción aumenta la cantidad de Oro que puedes ganar y, una vez que hayas desbloqueado el Mercado, aumenta la probabilidad de encontrar un botín al completar tareas.",
    "intelligence": "Inteligencia",
    "intText": "La Inteligencia aumenta cuánta Experiencia recibes, y una vez hayas desbloqueado Clases, determina tu maná máximo disponible para habilidades de la clase.",
    "levelBonus": "Bonus de Nivel",
    "levelBonusText": "Cada atributo recibe un bonus de la mitad de (tu Nivel menos 1).",
    "allocatedPoints": "Puntos Asignados",
    "allocatedPointsText": "Puntos de atributo que has conseguido y asignados. Asigna puntos usando la columna de Creación de Personaje.",
    "allocated": "Asignados",
    "buffs": "Potencias",
    "buffsText": "Bonos de habilidades temporales de habilidades y hazañas. Éstos finalizan cuando termina el día. Los habilidades que has desbloqueado aparecen en la lista de Recompensas en tu página de Tareas.",
    "characterBuild": "Creación de Personaje",
    "class": "Clase",
    "experience": "Experiencia",
    "warrior": "Guerrero",
    "healer": "Sanador",
    "rogue": "Ladrón",
    "mage": "Mago",
    "changeClass": "Cambiar clase, Reponer Puntos de Atributo",
    "levelPopover": "Cada nivel te consigue un punto para asignar a un atributo de tu elección. Puedes hacerlo manualmente o puedes dejar que el juego decida usando una de las opciones de Asignación Automática.",
    "unallocated": "Puntos de Atributo no asignados",
    "autoAllocation": "Asignación Automática",
    "autoAllocationPop": "Asigna puntos en los atributos de acuerdo a tus preferencias cuando subes de nivel.",
    "evenAllocation": "Distribuir los puntos uniformemente",
    "evenAllocationPop": "Asigna la misma cantidad de puntos a cada atributo.",
    "classAllocation": "Distribuir los puntos basado en la clase ",
    "classAllocationPop": "Asigna más puntos a los atributos importantes para tu clase.",
    "taskAllocation": "Distribuir los puntos según la actividad de tus tareas",
    "taskAllocationPop": "Asigna los puntos según las categorías asociadas con las tareas que completas: Físicas (FUE), Mental (INT), Social (CON) y Otras (PER).",
    "distributePoints": "Distribuir puntos no asignados",
    "distributePointsPop": "Asigna los puntos no asignados de según el esquema de asignación seleccionado.",
    "chooseClass1": "Selecciona tu ",
    "chooseClass2": "¡Clase!",
    "warriorText": "Los Guerreros consiguen más y mejores «golpes críticos», los que otorgan bonos de Oro, Experiencia y probabilidad de botín al completar una tarea. También hacen mucho daño a mounstros jefes. ¡Juega como un Guerrero si te motivan las recompensas impredecibles como un tragamonedas o si deseas ser la fuente de daño en la Misiones de jefes!",
    "mageText": "Los magos aprenden rápidamente, ganan Experiencia y Niveles más rápido que otras clases. Ellos también reciben mucho Maná para usar habilidades especiales. ¡Juega como un mago si disfrutas los aspectos tácticos de Habit y si subir de nivel y desbloquear partes avanzadas del juego te motiva!",
    "rogueText": "Los Ladrones aman acumular riquezas, consiguen más oro que los demás y son adeptos a encontrar ítems al azar. Su habilidad de Sigilo les permite evitar las conscuencias de no cumplir Diarios. ¡Juega como un Ladrón si te motiva conseguir Recompensas y Logros, botines e insignias!",
    "healerText": "Los Médicos son impasibles frente al daño y extienden esa protección a otros. No cumplir Diarios y los malos Hábitos no los afectan demasiado y tienen maneras de recuperar Salud. ¡Juega como un Médico si disfrutas asistir a otros en tu grupo o si la idea de engañar a la muerte a través del trabajo duro te inspira!",
    "optOut": "Optar Evitarlo",
    "optOutText": "¿No quieres molestarte con el sistema de clases? Opta por evitarlo, serás un guerrero y se asignarán tus puntos automáticamente. Puedes activar las clases más tarde desde tu configuración.",
    "select": "Seleccionar",
    "stealth": "Sigilo",
    "stealthNewDay": "Cuando empiece un nuevo día, evadirás el daño de esta cantidad de Diarios sin cumplir.",
    "streaksFrozen": "Rachas Congeladas",
    "streaksFrozenText": "No se reestableceran las Rachas de los Diarios sin cumplir al final del día.",
    "respawn": "¡Reaparecer!",
    "youDied": "¡Has muerto!",
    "continue": "Continuar",
    "dieText": "Has perdidos un Nivel, todo tu Oro y una pieza de equpamiento al azar. ¡Levántate Habiteer e inténtalo otra vez! ¡Ataca esos Hábitos negativos, sé vigilante para cumplir los Diarios y mantén a la muerte a un brazo de distancia con una Poción de Salud cuando caigas!",
    "sureReset": "¿Estás seguro? Esto reestablecerá la clase de tu personaje y los puntos asignados (los recibirás todos nuevamente para reasignar) y cuesta 3 gemas",
    "purchaseFor5": "¿Comprar por 5 Gemas?",
    "purchaseFor2": "¿Comprar por 2 Gemas?",
    "notEnoughMana": "No tiene suficiente Maná.",
    "invalidTarget": "Objetivo inválido",
    "youCast": "Lanzas <%= spell %>.",
    "youCastTarget": "Lanzas <%= spell %> a <%= target %>.",
    "youCastParty": "Lanzas <%= spell %> para el grupo.",
    "critBonus": "¡Golpe Crítico! Bono: "
}