{
    "friend": "Amigo\n",
    "friendFirst": "Cuando su <strong>primera</strong> contribución se despliegue, usted recibirá su medalla de Colaborador de HabitRPG. Su nombre en el chat de la Taberna mostrará orgullosamente que es un colaborador. Como premio por su trabajo, también recibirá <strong>2 Gemas</strong>.",
    "friendSecond": "Cuando su <strong>segunda</strong> contribución se despliegue, la <strong>Armadura de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por su trabajo, también recibirá <strong>2 Gemas</strong>.",
    "elite": "Élite",
    "eliteThird": "Cuando su <strong>tercera</strong> contribución se despliegue, el <strong>Casco de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por su trabajo, también recibirá <strong>2 Gemas</strong>.",
    "eliteFourth": "Cuando tu <strong>cuarta</strong> contribución es desplegada, la <strong>Espada de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo, también recibirás <strong>2 gemas</strong>.",
    "champion": "Campeón",
    "championFifth": "Cuando tu <strong>quinta</strong> contribución es desplegada, el <strong>Escudo de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo, también recibirás <strong>2 gemas</strong>.",
    "championSixth": "Cuando tu <strong>sexta</strong> contribución es desplegada, recibirás una <strong>Masctoa Hidra</strong>. Como premio por tu trabajo, también recibirás <strong>2 gemas</strong>.",
    "legendary": "Legendario",
    "legSeventh": "Cuando tu <strong>séptima</strong> contribución es desplegada, recibirás <strong>2 gemas</strong> y ¡pasarás a formar parte del honorable Gremio de Colaboradores y estar enterado de los detalles \"entre bastidores\" de HabitRPG!  Contribuiciones más allá de esto no incrementarán tu nivel, pero podrás seguir ganando premios de gemas y títulos.",
    "heroic": "Heroico",
    "heroicText": "El nivel Heroico contiene el personal de HabitRPG y colaboradores a nivel personal. Si usted tiene este título, estabas designado para él (o contratado!).",
    "npcText": "Los NPCs respaldaron el Kickstarter de HabitRPG al más alto nivel. Usted puede encontrar sus avatares velando sobre las características del sitio!",
    "modalContribAchievement": "¡Logro de Colaborador!",
    "contribModal": "<%= name %>, que persona increíble! Ahora eres un contribuidor de nivel <%= level %> por ayudar HabitRPG. Vea",
    "contribLink": "los premios que has ganado por su contribución!",
    "contribName": "Colaborador",
    "contribText": "Ha contribuido a HabitRPG (código, diseño, pixel art, asesoramiento legal, documentos, etc). ¿Quieres esta placa?",
    "readMore": "Leer Más",
    "kickstartName": "Sponsor de Kickstarter - $<%= tier %> Nivel",
    "kickstartText": "Respaldó el Proyecto Kickstarter",
    "helped": "Ayudó a Crecer Habit",
    "helpedText1": "Ayudó a que HabitRPG creciera llenando",
    "helpedText2": "esta encuesta.",
    "hall": "Sala",
    "contribTitle": "Título de Colaborador (por ejemplo, \"Herrero\")",
    "contribLevel": "Bivel de Contribución",
    "contribHallText": "[1-7] esto determina qué artículos, mascotas y monturas están disponibles. También determina el color de la etiqueta de nombre.",
    "hallHeroes": "Salón de Héroes ",
    "hallPatrons": "Salón de Patrocinadores ",
    "rewardUser": "Recompensar Usuario",
    "UUID": "UUID",
    "loadUser": "Cargar Usuario",
    "title": "Título",
    "moreDetails": "Más detalles",
    "contributions": "Contribuciones",
    "admin": "Administración",
    "notGems": "es en dólares, <em>no</em> en las Gemas. Al igual que si este número es 1, significa 4 gemas. Utilice esta opción sólo cuando el usuario garantiza manualmente gemas para los jugadores, no lo use en la concesión de los niveles de colaborador. Niveles de colaborador agregarán automáticamente 2G por nivel.",
    "hideAds": "Esconder Anuncios",
    "gamemaster": "Maestro del Juego",
    "backerTier": "Grado de Sponsor",
    "balance": "Saldo",
    "tierPop": "Haga clic en las etiquetas de nivel para los detalles.",
    "playerTiers": "Niveles del Jugador",
    "visitHeroes": "Visite la Sala de los Héroes (colaboradores y patrocinadores)",
    "conLearn": "Aprenda más acerca de las recompensas de colaborador",
    "conLearnHow": "Aprenda cómo contribuir a HabitRPG",
    "removeAds": "Suscríbete para evitar los anuncios",
    "whyAds": "¿Por qué los anuncios?",
    "whyAdsContent1": "Habit es un proyecto de código abierto, y se puede utilizar toda la ayuda que pueda conseguir - considerar esto como una donación a los colaboradores. Usted también consigue 20 gemas de la compra, que se pueden utilizar para comprar artículos especiales.",
    "whyAdsContent2": "'Oye, he respaldado el Kickstarter!' - seguir",
    "whyAdsContent3": "estas instrucciones"
}