{
    "friend": "Amigo\n",
    "friendFirst": "Cuando tu <strong>primer</strong> conjunto de contribuciones sea implementado, recibirás la Medalla de Colaborador de HabitRPG. Tu nombre en la taberna mostrará con orgullo que eres un colaborador. Como recompensa por tu trabajo, recibirás también <strong>2 Gemas</strong>.",
    "friendSecond": "Cuando tu <strong>segundo</strong> conjunto de contribuciones es desplegado, la <strong>Armadura de Cristal</strong> estará disponible en la Tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>2 Gemas.</strong>",
    "elite": "Élite",
    "eliteThird": "Cuando tu <strong>tercer</strong> conjunto de contribuciones es desplegado, el <strong>Casco de Cristal</strong> estará disponible en la Tienda de Recompensas. COmo premio por tu trabajo, también recibirás <strong>2 Gemas</strong>.",
    "eliteFourth": "Cuando tu <strong>cuarto</strong>  conjunto de contribuciones es desplegado, la <strong>Espada de Cristal</strong> estará disponible en la Tienda de Recompensas. Como premio por tu trabajo, también recibirás <strong>2 gemas</strong>.",
    "champion": "Campeón",
    "championFifth": "Cuando tu <strong>quinto</strong> conjunto de contribuciones es desplegado, el <strong>Escudo de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo, también recibirás <strong>2 gemas</strong>.",
    "championSixth": "Cuando tu <strong>sexto</strong> conjunto de contribuciones es desplegado, recibirás una <strong>Mascota Hidra</strong>. Como premio por tu trabajo, también recibirás <strong>2 gemas</strong>.",
    "legendary": "Legendario",
    "legSeventh": "Cuando tu <strong>séptimo</strong> conjunto de contribuciones es desplegado, recibirás <strong>2 gemas</strong> y ¡pasarás a formar parte del honorable Gremio de Colaboradores y estar enterado de los detalles \"entre bastidores\" de HabitRPG! Contribuiciones más allá de esto no incrementarán tu nivel, pero podrás seguir ganando premios de gemas y títulos.",
    "moderator": "Moderador",
    "guardian": "Guardián",
    "guardianText": "Moderators were selected carefully from high level contributors, so please give them your respect and listen to their suggestions.",
    "staff": "Equipo",
    "heroic": "Heroico",
    "heroicText": "El nivel Heroico es para el personal de HabitRPG y colaboradores a nivel de personal. Si tienes este título, fuiste designado (¡o contratado!) para él.",
    "npcText": "Los NPCs contribuyeron al Kickstarter de HabitRPG en su nivel más alto. ¡Puedes encontrar sus avatares velando sobre las características del sitio!",
    "modalContribAchievement": "¡Hazaña de Colaborador!",
    "contribModal": "¡<%= name %>, qué persona increíble! Ahora eres un colaborador de nivel <%= level %> por ayudar HabitRPG. ¡Revisa",
    "contribLink": "los premios que has ganado por tu colaboración!",
    "contribName": "Colaborador",
    "contribText": "Ha contribuido a HabitRPG (código, diseño, arte, asesoramiento legal, documentos, etc). ¿Quieres esta insignia?",
    "readMore": "Leer Más",
    "kickstartName": "Sponsor de Kickstarter - Nivel $<%= tier %>",
    "kickstartText": "Respaldó el Proyecto Kickstarter",
    "helped": "Ayudó al Crecimiento de Habit",
    "helpedText1": "Ayudó a que HabitRPG creciera completando",
    "helpedText2": "esta encuesta.",
    "hall": "Salón",
    "contribTitle": "Título de Colaborador (por ejemplo: «Herrero»)",
    "contribLevel": "Contrib Tier",
    "contribHallText": "1-7 for normal contributors, 8 for moderators, 9 for staff. This determines which items, pets, and mounts are available. Also determines name-tag coloring. Tiers 8 and 9 are automatically given admin status.",
    "hallHeroes": "Salón de Héroes ",
    "hallPatrons": "Salón de Patrocinadores ",
    "rewardUser": "Recompensar Usuario",
    "UUID": "UUID",
    "loadUser": "Cargar Usuario",
    "title": "Título",
    "moreDetails": "More details (1-7)",
    "moreDetails2": "more details (8-9)",
    "contributions": "Contribuciones",
    "admin": "Administración",
    "notGems": "es en dólares, <em>no</em> en Gemas. Es decir, si este número es 1 significa 4 gemas. Utilice esta opción sólo cuando otorga gemas a los jugadores de forma manual, no lo use al otorgar niveles de colaborador. Los niveles de colaborador agregarán automáticamente 2G por nivel.",
    "hideAds": "Esconder Anuncios",
    "gamemaster": "Game Master (staff/moderator)",
    "backerTier": "Nivel de Sponsor",
    "balance": "Saldo",
    "tierPop": "Pulse en las etiquetas de nivel para los detalles.",
    "playerTiers": "Niveles de Jugador",
    "tier": "Rango",
    "visitHeroes": "Visite el Salón de Héroes (colaboradores y patrocinadores)",
    "conLearn": "Aprenda más acerca de las recompensas de colaborador",
    "conLearnHow": "Aprenda cómo contribuir a HabitRPG",
    "removeAds": "Suscríbete para eliminar los anuncios",
    "whyAds": "¿Por qué los anuncios?",
    "whyAdsContent1": "Habit es un proyecto de código abierto y se puede utilizar toda la ayuda que pueda conseguir - considere esto como una donación a los colaboradores. También consigues 20 gemas con la compra, que puedes utilizar para comprar artículos especiales.",
    "whyAdsContent2": "«¡Oye, he respaldado el Kickstarter!» - sigue",
    "whyAdsContent3": "estas instrucciones"
}