{
    "friend": "Amigo\n",
    "friendFirst": "Cuando se despliegue su <strong>primer</strong> contribución, recibirás tu insignia de Colaborador de HabitRPG. Tu nombre en el chat de la Taberna mostrará orgullosamente que eres un colaborador. Como premio por tu trabajo también recibirás <strong>2 Gemas</strong>.",
    "friendSecond": "Cuando se despliegue tu <strong>segunda</strong> contribución, la <strong>Armadura de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>2 Gemas</strong>.",
    "elite": "Élite",
    "eliteThird": "Cuando se despliegue tu <strong>tercera</strong> contribución, el <strong>Casco de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>2 Gemas</strong>.",
    "eliteFourth": "Cuando se despliegue tu <strong>cuarta</strong> contribución, la <strong>Espada de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>2 Gemas</strong>.",
    "champion": "Campeón",
    "championFifth": "Cuando se despliegue tu <strong>quinta</strong> contribución, el <strong>Escudo de Cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>2 Gemas</strong>.",
    "championSixth": "Cuando se despliegue tu <strong>sexta</strong> contribución, recibirás una <strong>Hidra Mascota</strong>. Como premio por tu trabajo también recibirás <strong>2 Gemas</strong>.",
    "legendary": "Legendario",
    "legSeventh": "Cuando se despliegue tu <strong>séptima</strong> contribución, recibirás <strong>2 Gemas</strong>, ¡y pasarás a formar parte del honorable Gremio de Colaboradores y estarás al tanto de los detalles tras las bambalinas de HabitRPG! Contribuiciones más allá de esta no incrementarán tu nivel pero podrás seguir ganando premios de Gemas y títulos.",
    "heroic": "Heroico",
    "heroicText": "El nivel Heroico es para el personal de HabitRPG y colaboradores a nivel de personal. Si tienes este título, fuiste designado (¡o contratado!) para él.",
    "npcText": "Los NPCs contribuyeron al Kickstarter de HabitRPG en su nivel más alto. ¡Puedes encontrar sus avatares velando sobre las características del sitio!",
    "modalContribAchievement": "¡Hazaña de Colaborador!",
    "contribModal": "¡<%= name %>, qué persona increíble! Ahora eres un colaborador de nivel <%= level %> por ayudar HabitRPG. ¡Revisa",
    "contribLink": "los premios que has ganado por tu colaboración!",
    "contribName": "Colaborador",
    "contribText": "Has contribuído a HabitRPG (código, diseño, pixel art, asesoramiento legal, documentación, etc.). ¿Quieres esta insignia?",
    "readMore": "Leer Más",
    "kickstartName": "Sponsor de Kickstarter - Nivel $<%= tier %>",
    "kickstartText": "Respaldó el Proyecto Kickstarter",
    "helped": "Ayudó a Crecer Habit",
    "helpedText1": "Ayudó a que HabitRPG creciera completando",
    "helpedText2": "esta encuesta.",
    "hall": "Salón",
    "contribTitle": "Título de Colaborador (por ejemplo: «Herrero»)",
    "contribLevel": "Nivel de Contribución",
    "contribHallText": "[1-7] esto determina qué artículos, mascotas y monturas están disponibles. También determina el color de la etiqueta de nombre.",
    "hallHeroes": "Salón de Héroes ",
    "hallPatrons": "Salón de Patrocinadores ",
    "rewardUser": "Recompensar Usuario",
    "UUID": "UUID",
    "loadUser": "Cargar Usuario",
    "title": "Título",
    "moreDetails": "Más detalles",
    "contributions": "Contribuciones",
    "admin": "Administración",
    "notGems": "es en dólares, <em>no</em> en Gemas. Es decir, si este número es 1 significa 4 gemas. Utilice esta opción sólo cuando otorga gemas a los jugadores de forma manual, no lo use al otorgar niveles de colaborador. Los niveles de colaborador agregarán automáticamente 2G por nivel.",
    "hideAds": "Esconder Anuncios",
    "gamemaster": "Maestro del Juego",
    "backerTier": "Nivel de Sponsor",
    "balance": "Saldo",
    "tierPop": "Pulse en las etiquetas de nivel para los detalles.",
    "playerTiers": "Niveles de Jugador",
    "visitHeroes": "Visite el Salón de Héroes (colaboradores y patrocinadores)",
    "conLearn": "Aprenda más acerca de las recompensas de colaborador",
    "conLearnHow": "Aprenda cómo contribuir a HabitRPG",
    "removeAds": "Suscríbete para evitar los anuncios",
    "whyAds": "¿Por qué los anuncios?",
    "whyAdsContent1": "Habit es un proyecto de código abierto y se puede utilizar toda la ayuda que pueda conseguir - considere esto como una donación a los colaboradores. También consigues 20 gemas con la compra, que puedes utilizar para comprar artículos especiales.",
    "whyAdsContent2": "«¡Oye, he respaldado el Kickstarter!» - sigue",
    "whyAdsContent3": "estas instrucciones"
}