{
    "defaultHabit1Text": "1hr de trabajo productivo",
    "defaultHabit1Notes": "Cuando creas un nuevo Hábito, puedes hacer clic en el ícono de Editar y hacer que represente un hábito positivo, negativo o ambos a la vez. Para algunos hábitos, sólo tiene sentido ganar puntos.",
    "defaultHabit2Text": "Comer comida basura",
    "defaultHabit2Notes": "Para otras, sólo tiene sentido *perder* puntos.",
    "defaultHabit3Text": "Usar las escaleras",
    "defaultHabit3Notes": "Para el resto, tanto + como - tienen sentido (escaleras = ganancia, ascensor = pérdida).",
    "defaultDaily1Text": "1h proyecto personal",
    "defaultDaily1Notes": "Todas las tareas creadas por defecto están de color amarillo Esto significa que te harán un daño moderado cuando no las haces y ganarás una recompensa moderada cuando las realizas.",
    "defaultDaily2Text": "Limpiar tu apartamento",
    "defaultDaily2Notes": "Diarias que completas consistentemente volverán de amarillo a verde a azul, ayudando con mantener un registro de tu progreso. Cuando subas la escalera, recibirás menos daño por perder la meta y recibirás menos recompensa por lograr la meta. ",
    "defaultDaily3Text": "45 min lectura",
    "defaultDaily3Notes": "If you miss a Daily frequently, it will turn darker shades of orange and red. The redder the task is, the more experience and gold it grants for success and the more damage you take for failure. This encourages you to focus on your shortcomings, the reds.",
    "defaultDaily4Text": "Hacer ejericicio",
    "defaultDaily4Notes": "You can add checklists to Dailies and To-Dos. As you progress through the checklist, you will get a proportionate reward.",
    "defaultDaily4Checklist1": "Estiramientos",
    "defaultDaily4Checklist2": "Hacer abdominales",
    "defaultDaily4Checklist3": "Hacer flexiones",
    "defaultTodo1Text": "Usar emojis :+1:",
    "defaultTodo1Notes": "You can use emojis in all your Habit, Daily, and To-Do titles.",
    "defaultTodo2Text": "_Aprender_ **Markdown** :book:",
    "defaultTodo2Notes": "Puedes usar Markdown para estilizar los nombres de tus tareas.",
    "defaultTodo3Text": "Llamar a Mamá :telephone_receiver:",
    "defaultTodo3Notes": "While not completing a To-Do in a set period of time will not hurt you, they will gradually change from yellow to red, thus becoming more valuable. This will encourage you to wrap up stale To-Dos.",
    "defaultReward1Text": "1 episodio de Juego de Tronos",
    "defaultReward1Notes": "Recompensas personalizadas pueden tener muchas formas. Algunos eligen no ver su programa favorita hasta que tengan el oro para pagar.",
    "defaultReward2Text": "Pastel",
    "defaultReward2Notes": "Otras personas sólo quieren disfrutar de un buen pedazo de pastel. Intenta crear recompensas que mejor te motiven.",
    "defaultTag1": "mañana",
    "defaultTag2": "tarde",
    "defaultTag3": "noche"
}