{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¡Te traigo tu corcel,  <%= name %>? Clic en una montura para ensillarte.",
    "mattBochText1": "¡Bienvenidos al Establo! Me llamo Matt, el maestro de las bestias. Escoge un mascota aquí para que viaje a tu lado. Aliméntalos y se convertirán en corceles poderosos.",
    "mattBochText2": "Fíjate aquí",
    "mattBochText3": "en todos los mascotas que se puede colectar.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenidos a la Taberna! Quédese un rato y conozca al vecindario. Si usted necesita descansar (¿yendo de vacaciones? ¿enfermedad repentina?),  le invito a visitar la posada- Diarios no le dañarán mientras descanse allí.",
    "danielText2": "Si estás en un batalla contra un jefe, tus diarias no dañarán a tus compañeros de grupo mientras descansas, pero sus tareas Diarias sin hacer sí pueden herirte a tí.",
    "alexander": "Alexander el Mercader",
    "welcomeMarket": "¡Bienvenidos a el Mercado! ¡Compra huevos raros y pociones! ¡Vende tus extras! ¡Encarga servicios utiles! Ven a ver lo que tenemos que ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Añade 20 Gemas a tu cuenta. Gemas se usan para comprar objetos especiales en el juego, como playeras y peinados.",
    "donateText2": "Donar a los desarrolladores",
    "donateText3": "¡Como un proyecto de código abierto, toda la asistencia posible nos ayuda!",
    "donationDesc": "20 Gemas, Donación a los Desarrolladores",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo autorizando. Recomendamos pagar con tarjeta de crédito.",
    "welcomeHabit": "Bienvenidos a HabitRPG",
    "welcomeHabitT1": "Bienvenidos a HabitRPG, un rastro de hábitos que trata tus goles como un Juego de Rol. Me llamo",
    "welcomeHabitT2": "tu guía! ",
    "yourAvatar": "Tu Avatar",
    "yourAvatarText": "Este es tu avatar. Te representa en el mundo de Habitica. Cuando logras tus goles, tu avatar subirá niveles, ganará oro, y se equipa para los retos adelante.",
    "avatarCustom": "Personalizacion de Avatar",
    "avatarCustomText": "Puedes personalizar tu avatar haciendo clic dentro de este campo. Cambia tu tipo de cuerpo, color de pelo, piel, y más dentro de este menú. También puedes explorar unas de las funciones sociales en HabitRPG haciendo clic en las pestañas dentro de la página de personalización.",
    "hitPoints": "puntos de ataque",
    "hitPointsText": "La barra roja toma cuenta de los puntos de vida de tu avatar. Cuando fallas un gol, recibes daño y pierdes vida. Si tu barra de vida se baja a cero, mueres. Muriedo tu ondo resulta en la perdida de un nivel, todo tu oro, y una pieza de equipo.",
    "expPoints": "Experiencia",
    "expPointsText": "La barra amarilla toma cuenta de los puntos de experiencia de tu avatar. Cuando sucedes en un gol, ganas oro y experiencia. Cuando se llena tu barra de experiencia,  te subes un nivel. Subiendo niveles es la forma de desbloquear nuevas funciones en HabitRPG.",
    "typeGoals": "Tipos de Metas",
    "typeGoalsText": "HabitRPG permite el seguimiento de los objetivos de tres maneras diferentes. Estos objetivos se clasifican en columnas como Hábitos, Diarios, o Quehaceres.",
    "tourHabits": "Los hábitos son metas que son seguidos constantemente. Se les puede dar valores de más o menos, que le permite ganar experiencia y oro para los buenos hábitos o perder la vida para los malos.",
    "tourDailies": "Diarios son goles que quieres completar una vez al día. Completando un Diario te da experiencia y oro. Si fallas completar un diario antes de el fin de día, pierdes vida. Puedes cambiar los ajustes de empienzo de día desde el menú de opciones. ",
    "tourTodos": "Quehaceres son objetivos de una sola vez que se pueden completar en cualquier momento eventualmente. Aunque es posible fijar un plazo en un quehacer, que no están obligados. Quehaceres son una manera rápida y fácil de ganar experiencia.",
    "tourRewards": "Todo el oro que ganaste te permitirá recompensarte con premios personalizados o dentro del juego. Compralós  liberalmente – recompensándose es esencial en formar  hábitos buenos.",
    "hoverOver": "Flota sobre el comentario",
    "hoverOverText": "Puedes añadir comentarios a tus tareas oprimiendo el icono de editar. Flota sobre cada comentario para mas detalle sobre como funciona HabitRPG. Cuando estas listo comenzar, puedes eliminar las tareas existentes y añadir tus tareas propias.",
    "unlockFeatures": "Desbloquear Nuevas Funciones",
    "unlockFeaturesT1": "Eso es todo lo que necesitas saber ahorita, pero regresaré cuando subes de niveles para enterarte sobre funciones nuevas que has desvelado. Cada nueva función te dará mas incentivos para lograr tus goles. Descubre de mas en el",
    "habitWiki": "Wiki de HabitRPG",
    "unlockFeaturesT2": "o dejate ser sorprendido. ¡Buena suerte!",
    "customAvatar": "Personalizar Tu Avatar",
    "customAvatarText": "Clic tu avatar para personalizar tu apariencia.",
    "storeUnlocked": "Tienda de Objetos desbloqueada",
    "storeUnlockedText": "¡Felicidades, has desvelado La Tienda de Objetos! Ahora podrás comprar armas, armadura, pociones, etc. Lee el comentario de cada objeto para más información. ",
    "partySys": "Sistema de Partido",
    "partySysText": "Socializa, junta un partido, y juega HabitRPG con tus amigos! Te mejorarás en tus hábitos con cómplices de responsabilidad. Clic Usario  -> Opciones  -> Partido, y  sigue las instrucciones.",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No se preocupe! Su equipo viejo está en su inventario, y ahora lleva puesta su equipo aprendiz de <strong><%= klass %></strong>.  Vestir equipo de su clase le da un aumento de 50% en sus estadísticas. Sin embargo, siéntase libre de cambiarse de equipo cuando usted quiera.",
    "classStats": "Estas son las estadísticas de su clase, afectan el estilo de juego. Cada vez que suba de nivel, recibirá un punto para distribuir a una estadística particular. Sobrevuele cada estadística para más información.",
    "autoAllocate": "Asignación Automática",
    "autoAllocateText": "Si marcas 'asignación automática', tu avatar gana puntos automáticamente con base a los atributos de tus tareas. Los encuentras en <strong>TAREA> Editar > Avanzada > Atributos</strong>. Por ejemplo, si vas seguido al gimnasio, y tu Diario 'Gimnasio' tiene el atributo 'Físico,' subiras en STR automáticamente. ",
    "spells": "Hechizos",
    "spellsText": "Ahora podrás desbloquear hechizos específicos de tu clase. El primero se desbloquea al nivel 11. Tu maná aumenta 10 puntos por día, más 1 punto por cada completado ",
    "toDo": "Quehacer",
    "moreClass": "Para mas información sobre el sistema de clase, atención a"
}