{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel,  <%= name %>? Clic en una montura para ensillar.",
    "mattBochText1": "¡Bienvenidos al Establo! Soy Matt, el maestro de las bestias. Escoge un mascota aquí para que viaje a tu lado. Aliméntalas y se convertirán en poderosas monturas.",
    "mattBochText2": "Echa un vistazo",
    "mattBochText3": "a todas las mascotas que puedes coleccionar.",
    "daniel": "Daniel",
    "danielText": "Bienvenido a la Taberna! Quedate un rato y conoce al personal. Si necesitas descansar (¿vacaciones?, ¿enfermedad?), te prepararé una habitación en la posada. Durante el tiempo que permanezcas con nosotros, tus Diarias quedarán congeladas tal y como están (marcadas/desmarcadas) hasta el día que marches. No sufrirás por no completarlas al final de cada día.",
    "danielText2": "Te advertimos: ¡Si participas en una misión contra un Jefe, el Jefe te seguirá dañando a ti y a tus compañeros de grupo por las Diarias perdidas!",
    "alexander": "Alexander el Mercader",
    "welcomeMarket": "¡Bienvenido al Mercado! ¡Compra huevos dificiles de encontrar y pociones! ¡Vende los que te sobren! ¡Encarga servicios utiles! Ven a ver lo que tenemos que ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Cosas Nuevas",
    "cool": "Dime luego",
    "dismissAlert": "Ignora Esta Alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las Gemas se usan para comprar objetos especiales en el juego, como camisetas y peinados.",
    "donateText2": "Ayuda a HabitRPG",
    "donateText3": "¡Como proyecto de código abierto, le vendría bien cualquier ayuda que podamos conseguir!",
    "donationDesc": "20 Gemas, Donación a HabitRPG",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo autorizando. Recomendamos pagar con tarjeta de crédito.",
    "card": "Tarjeta de Crédito",
    "paymentMethods": "Formas de pago:",
    "welcomeHabit": "Bienvenidos a HabitRPG",
    "welcomeHabitT1": "Bienvenido a HabitRPG, una aplicación que trata tus tareas como un Juego de Rol. ¡Yo soy",
    "welcomeHabitT2": "tu guía! ",
    "yourAvatar": "Tu Avatar",
    "yourAvatarText": "Este es tu avatar. Te representa en el mundo de Habitica. Cuando logras tus objetivos, tu avatar subirá niveles, ganará oro, y se equipará para futuros desafíos.",
    "avatarCustom": "Personalizacion de Avatar",
    "avatarCustomText": "Puedes personalizar tu avatar haciendo click dentro de este campo. Cambia tu tipo de cuerpo, color de cabello, color de piel, y más dentro de este menú. Asegúrate de revisar toda la ventana hacia abajo - ¡también tenemos peinados y accesorios para la cabeza disponibles! Además puedes explorar unas de las funciones sociales en HabitRPG haciendo clic en las pestañas dentro de la página de personalización.",
    "hitPoints": "Puntos de golpe",
    "hitPointsText": "La barra roja indica los puntos de vida tu avatar. Cuando no consigues un objetivo, recibes daño y pierdes salud. Si tu salud llega a cero, mueres. La muerte provoca que pierdas un nivel, todo tu oro y una pieza de tu equipamiento.",
    "expPoints": "Puntos de Experiencia",
    "expPointsText": "La barra amarilla indica los puntos de experiencia de tu avatar. Cuando alcanzas un objetivo, ganas tanto oro como experiencia. Cuando tu barra de experiencia se llena, ganas un nivel. Ganar niveles es la manera de desbloquear nuevas y emocionantes características de HabitRPG.",
    "typeGoals": "Tipos de Tareas",
    "typeGoalsText": "HabitRPG permite el seguimiento de tus objetivos en tres maneras distintas. Estos objetivos se clasifican en columnas como Hábitos, Tareas Diarias, o Tareas Pendientes.",
    "tourHabits": "Los Hábitos son objetivos sujetos a un constante seguimiento. Se les puede dar valores positivos o negativos, permitiéndote ganar experiencia y oro por tus buenos hábitos, o perder vida por los malos.",
    "tourDailies": "Las Diarias son tareas que quieres completar una vez al día. Marcar una Diaria como completada reporta experiencia y oro. No marcar como completada tu diaria antes de que el día comience de nuevo se traduce en una pérdida de salud. Puedes cambiar tu configuración de inicio del día desde el menú Ajustes (haz click en en el icono con forma de engranaje, y después en \"Sitio\").",
    "tourTodos": "Las Tareas Pendientes son tareas de hacer una vez para completar cuando puedas. Si bien es posible establecer una fecha límite para completar una Tarea Pendiente, esto no es obligatorio. Las Tareas Pendientes son una manera rápida y sencilla de obtener Experiencia.",
    "tourRewards": "Todo el oro que ganes te permite recompensarte con premios del juego o personalizados. Hazlo a menudo, recompensarte a ti mismo es un paso clave en formar buenos hábitos.",
    "hoverOver": "Pasa por encima de los comentarios",
    "hoverOverText": "Puedes añadir comentarios a tus tareas pulsando el icono de editar. Pasa sobre cada comentario para mas detalles sobre como funciona HabitRPG. Cuando estas listo para comenzar, puedes eliminar las tareas existentes y añadir tus propias tareas.",
    "unlockFeatures": "Desbloquear Nuevas Características",
    "unlockFeaturesT1": "Eso es todo lo que necesitas saber por ahora, pero volveré cuando subas de nivel para hablarte de las nuevas características que desbloquees. Cada nueva característica te dará más incentivos para cumplir tus objetivos. Aprende más en",
    "habitWiki": "la Wiki de HabitRPG",
    "unlockFeaturesT2": "o déjate sorprender. ¡Buena suerte!",
    "customAvatar": "Personalizar Tu Avatar",
    "customAvatarText": "Haz click en tu avatar para personalizar tu apariencia.",
    "storeUnlocked": "Tienda de Objetos desbloqueada",
    "storeUnlockedText": "¡Felicidades, has desbloqueado La Tienda de Objetos! Ahora podrás comprar armas, armaduras, pociones, etc. Lee la descripción de cada objeto para más información. ",
    "partySys": "Sistema de Grupos",
    "partySysText": "¡Socializaté, uneté a un grupo y juega a HabitRPG con tus amigos! Mejorarás en tu hábitos compartiendo la responsabilidad. Haz click en Social > Grupo, y sigue las instrucciones. ¿Alguien buscando grupo?",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No te preocupes! Tu equipo viejo está en tu inventario y ahora llevas tu equipamiento de aprendiz de <strong><%= klass %></strong>. Llevar el equipo de tu clase te da un bonus del 50% a tus atributos. Sin embargo, eres libre de ponerte tu antiguo equipo.",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Asignación Automática",
    "autoAllocateText": "Si 'distribución automática' está seleccionado, tu avatar gana estadísticas automáticamente basado en los atributos de sus tareas, que puedes encontrar en <strong>TAREA > Editar > Avanzado > Atributos</strong> Por ejemplo, si haces ejercicio con frecuencia, y si tu Diaria de 'Ejercicio' está fijado en 'Físico', vas a ganar Fuerza automáticamente.",
    "spells": "Hechizos",
    "spellsText": "Ahora podrás desvelar hechizos especificos a tu clase. El primero se desvela a nivel 11. Tu maná se rellena 10 puntos al día, mas 1 punto para cada completado ",
    "toDo": "Tarea Pendiente",
    "moreClass": "Para mas información sobre el sistema de clase, mira en"
}