{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel,  <%= name %>? Clic en una montura para ensillarte.",
    "mattBochText1": "¡Bienvenidos al Establo! Soy Matt, el maestro de las bestias. Escoge un mascota aquí para que viaje a tu lado. Aliméntalas y se convertirán en poderosas monturas.",
    "mattBochText2": "Echa un vistazo",
    "mattBochText3": "a todas las mascotas que puedes coleccionar.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenido a la Taberna! Quédate un rato y conoce a los vecinos. Si necesitas descansar (¿te vas de vacaciones?,¿te has puesto enfermo?) te prepararé una habitación. -  Las tareas Diarias no te dañaran mientras descansas.",
    "danielText2": "Si estás en un batalla contra un jefe, tus diarias no dañarán a tus compañeros de grupo mientras descansas, pero sus tareas Diarias sin hacer sí pueden herirte a tí.",
    "alexander": "Alexander el Mercader",
    "welcomeMarket": "¡Bienvenido al Mercado! ¡Compra huevos dificiles de encontrar y pociones! ¡Vende los que te sobren! ¡Encarga servicios utiles! Ven a ver lo que tenemos que ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las Gemas se usan para comprar objetos especiales en el juego, como camisetas y peinados.",
    "donateText2": "Donar a los desarrolladores",
    "donateText3": "¡Como proyecto de código abierto, le vendría bien cualquier ayuda que podamos conseguir!",
    "donationDesc": "20 Gemas, Donación a los Desarrolladores",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo autorizando. Recomendamos pagar con tarjeta de crédito.",
    "welcomeHabit": "Bienvenidos a HabitRPG",
    "welcomeHabitT1": "Bienvenido a HabitRPG, una aplicación que trata tus objetivos como un Juego de Rol. ¡Soy",
    "welcomeHabitT2": "tu guía! ",
    "yourAvatar": "Tu Avatar",
    "yourAvatarText": "Este es tu avatar. Te representa en el mundo de Habitica. Cuando logras tus objetivos, tu avatar subirá niveles, ganará oro, y se equipa para los desafios futuros.",
    "avatarCustom": "Personalizacion de Avatar",
    "avatarCustomText": "Puedes personalizar tu avatar haciendo clic dentro de este campo. Cambia tu tipo de cuerpo, color de pelo, piel, y más dentro de este menú. También puedes encontrar las funciones sociales de HabitRPG haciendo clic en las pestañas dentro de la página de personalización.",
    "hitPoints": "Puntos de golpe",
    "hitPointsText": "La barra roja indica los puntos de vida tu avatar. Cuando no consigues un objetivo, recibes daño y pierdes salud. Si tu salud llega a cero, mueres. La muerte provoca que pierdas un nivel, todo tu oro y una pieza de tu equipamiento.",
    "expPoints": "Puntos de Experiencia",
    "expPointsText": "La barra amarilla indica los puntos de experiencia de tu avatar. Cuando consigues un objetivo, ganas oro  experiencia. Cuando tu barra de experiencia se llena, ganas un nivel. Ganar niveles es la manera de desbloquear nuevas y emocionantes características de HabitRPG.",
    "typeGoals": "Tipos de Objetivos.",
    "typeGoalsText": "HabitRPG permite el seguimiento de los objetivos de tres maneras diferentes. Estos objetivos se clasifican en columnas como Hábitos,  tareas Diarias, o tareas Pendientes.",
    "tourHabits": "Los hábitos son objetivos que son seguidos constantemente. Se les puede dar valores positivos y negativos, permitiendote ganar expriencia y oro por tus buenos habitos o perder vida por los malos.",
    "tourDailies": "Las tareas Diarias son objetivos que quieres completar una vez al día. Tachar una Diaria te proporciona experiencia y oro. No hacerlo antes del final del día resulta en una perdida de salud. Puedes cambiar la hora de comienzo del día en el menú de Opciones.",
    "tourTodos": "Las tareas Pendientes son objetivos únicos que tienes que hacer en algún momento. Aunque es posible asignar una fecha de vencimiento no es necesario. Las tareas Pendientes son una manera rápida y facil de ganar experiencia.",
    "tourRewards": "Todo el oro que ganes te permite recompensarte con premios del juego o personalizados. Hazlo a menudo, recompensarte a ti mismo es un paso clave en formar buenos hábitos.",
    "hoverOver": "Pasa por encima de los comentarios",
    "hoverOverText": "Puedes añadir comentarios a tus tareas pulsando el icono de editar. Pasa sobre cada comentario para mas detalles sobre como funciona HabitRPG. Cuando estas listo para comenzar, puedes eliminar las tareas existentes y añadir tus propias tareas.",
    "unlockFeatures": "Desbloquear Nuevas Características",
    "unlockFeaturesT1": "Eso es todo lo que necesitas saber por ahora, pero volveré cuando subas de nivel para hablarte las nuevas características que desbloquees. Cada nueva característica te dará más incentivos para completar tus objetivos. Aprende más en",
    "habitWiki": "la Wiki de HabitRPG",
    "unlockFeaturesT2": "o déjate sorprender. ¡Buena suerte!",
    "customAvatar": "Personalizar Tu Avatar",
    "customAvatarText": "Haz click en tu avatar para personalizar tu apariencia.",
    "storeUnlocked": "Tienda de Objetos desbloqueada",
    "storeUnlockedText": "¡Felicidades, has desbloqueado La Tienda de Objetos! Ahora podrás comprar armas, armaduras, pociones, etc. Lee la descripción de cada objeto para más información. ",
    "partySys": "Sistema de Grupos",
    "partySysText": "¡Socializaté, uneté a un grupo y juega a HabitRPG con tus amigos! Mejorarás en tu hábitos compartiendo la responsabilidad. Haz click en Social > Grupo, y sigue las instrucciones. ¿Alguien buscando grupo?",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No se preocupe! Su equipo viejo está en su inventario, y ahora lleva puesta su equipo aprendiz de <strong><%= klass %></strong>.  Vestir equipo de su clase le da un aumento de 50% en sus estadísticas. Sin embargo, siéntase libre de cambiarse de equipo cuando usted quiera.",
    "classStats": "Estas son las estadísticas de su clase, afectan el estilo de juego. Cada vez que suba de nivel, recibirá un punto para distribuir a una estadística particular. Sobrevuele cada estadística para más información.",
    "autoAllocate": "Asignación Automática",
    "autoAllocateText": "Si marcas 'asignación automática', tu avatar gana puntos automáticamente con base a los atributos de tus tareas. Los encuentras en <strong>TAREA> Editar > Avanzada > Atributos</strong>. Por ejemplo, si vas seguido al gimnasio, y tu Diario 'Gimnasio' tiene el atributo 'Físico,' subiras en STR automáticamente. ",
    "spells": "Hechizos",
    "spellsText": "Ahora podrás desbloquear hechizos específicos de tu clase. El primero se desbloquea al nivel 11. Tu maná aumenta 10 puntos por día, más 1 punto por cada completado ",
    "toDo": "Quehacer",
    "moreClass": "Para mas información sobre el sistema de clase, atención a"
}