{
    "pets": "Mascotas",
    "petsFound": "Mascotas Encontradas",
    "rarePets": "Mascotas Raras",
    "questPets": "Mascotas de Misión",
    "mounts": "Monturas",
    "mountsTamed": "Monturas Domadas",
    "questMounts": "Monturas de Misión",
    "rareMounts": "Monturas Raras",
    "etherealLion": "León Etéreo",
    "veteranWolf": "Lobo Veterano",
    "cerberusPup": "Cachorro de Cerbero",
    "hydra": "Hidra",
    "mantisShrimp": "Mantis Marina",
    "mammoth": "Mamut Lanudo",
    "rarePetPop1": "¡Clic la pata dorada para aprender más sobre como obtener esta mascota contribuyendo a HabitRPG!",
    "rarePetPop2": "¡Como Obtener Esta Mascota!",
    "potion": "Poción <%= potionType %>",
    "egg": "Huevo <%= eggType %>",
    "eggs": "Huevos",
    "eggSingular": "huevo",
    "noEggs": "No tienes ningún huevo.",
    "hatchingPotions": "Pociones Eclosionadoras",
    "hatchingPotion": "poción de eclosión",
    "noHatchingPotions": "No tienes pociónes eclosionadoras.",
    "inventoryText": "Haz click sobre un huevo para ver las pociones usables destacadas en verde, y después clic una de las pociones para incubar tu mascota. Si ninguna poción se destacó, clic en ese huevo otra vez para anular la selección, y clic una poción primero para destacar los huevos usables. También puedes vender objetos que no quieras a Alexander el Mercader.",
    "food": "Comida y Sillas de montar",
    "noFood": "No tienes comida ni sillas de montar",
    "beastMasterProgress": "Progreso en Vencedor de Bestias",
    "beastAchievement": "¡Has ganado el logro \"Maestro de Bestias\" por conseguir todas las mascotas!",
    "beastMasterName": "Vencedor de Bestias",
    "beastMasterText": "Ha encontrado todos los 90 mascotas (increíblemente difícil, felicita a este usuario!)",
    "beastMasterText2": "y ha soltado sus mascotas un total de <%= count %> veces",
    "mountMasterProgress": "Progreso en Maestro de Monturas",
    "mountAchievement": "You have earned the \"Mount Master\" achievement for taming all the mounts!",
    "mountMasterName": "Maestro de Monturas",
    "mountMasterText": "Ha recogido todas las 90 monturas (aun más difícil, ¡felicite a este usuario!)",
    "mountMasterText2": "and has released all 90 of their mounts a total of <%= count %> times",
    "beastMountMasterName": "Maestro de Bestias y Maestro de Monturas",
    "triadBingoName": "Triad Bingo",
    "triadBingoText": "Has found all 90 pets, all 90 mounts, and found all 90 pets AGAIN (HOW DID YOU DO THAT!)",
    "triadBingoText2": "and has released a full stable a total of <%= count %> times",
    "triadBingoAchievement": "You have earned the \"Triad Bingo\" achievement for finding all the pets, taming all the mounts, and finding all the pets again!",
    "dropsEnabled": "¡Botín Activado!",
    "itemDrop": "¡Un objeto ha caído!",
    "firstDrop": "¡Has desbloqueado el Sistema de Botín! Ahora, cuando realizas tareas, tendrás una pequeña probabilidad de encontrar un objeto. Has encontrado un <strong><%= eggText %> Huevo</strong>! <%= eggNotes %>",
    "useGems": "Si deseas un mascota, pero no puedes esperar más para que te toque, usa Gemas en <strong>Opciones > Inventario</strong> para comprar una!",
    "hatchAPot": "¿Eclosionar un <%= egg %> <%= potion %>?",
    "feedPet": "¿Dar de comer <%= article %><%= text %>a su <%= name %>?",
    "useSaddle": "¿Ensillar <%= pet %>?",
    "petName": "<%= egg %> <%= potion %>",
    "mountName": "<%= mount %> <%= potion %>",
    "petKeyName": "Llave de la caseta",
    "petKeyPop": "Let your pets roam free, release them to start their own adventure, and give yourself the thrill of Beast Master once more!",
    "petKeyBegin": "Key to the Kennels: Experience <%= title %> Once More!",
    "petKeyInfo": "Miss the thrill of collecting pets? Now you can let them go, and have those drops be meaningful again!",
    "petKeyInfo2": "Use the Key to the Kennels to reset your non-quest collectible pets and/or mounts to zero. (Quest-only and Rare pets and mounts are not affected.)",
    "petKeyInfo3": "There are three Keys to the Kennels: Release Pets Only (4 Gems), Release Mounts Only (4 Gems), or Release Both Pets and Mounts (6 Gems). Using a Key lets you stack the Beast Master and Mount Master achievements. The Triad Bingo achievement will only stack if you use the \"Release Both Pets and Mounts\" key and have collected all 90 pets a second time. Show the world just how much of collection master you are! But choose wisely, because once you use a Key and open the kennel or stable doors, you won't be able to get them back without collecting them all again...",
    "petKeyPets": "Soltar mis mascotas",
    "petKeyMounts": "Release My Mounts",
    "petKeyBoth": "Release Both",
    "petKeyNeverMind": "Aún no",
    "gemsEach": "gemas cada uno"
}