{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas rugidos lastimeros en la profundidad de los campos de hielo. Sigues los rugidos y gruñidos - interrumpidos por el cacareo de otra voz - a un claro en el bosque donde ves a una osa polar. Está enjaulada y encadenada, rugiendo por su vida. Encima de la jaula se encuentra un pequeño y malvado diablillo vistiendo un raido disfraz de Navidad. ¡Vence al Santa Trampero, y salva a la bestia!",
    "questEvilSantaCompletion": "El Santa Trampero chilla de furia y se escabulle en la noche. La osa agradecida, mediante gruñidos y rugidos trata de decirte algo. La llevas de vuelta a los establos, donde Matt Boch escucha el relato de la osa con una mueca de horror. ¡Tiene un cachorro!. Corrio a los campos de hielo cuando mamá osa fue capturada. ¡Debes ayudarla a recuperar a su cachorro!",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (Montura)",
    "questEvilSanta2Text": "Encuentra al Cachorro",
    "questEvilSanta2Notes": "El cachorro de mamá osa se escapó a los campos de hielo cuando ella fue capturada por el trampero. En el límite del bosque, olisquea el aire. Escuchais las ramitas partirse y el crugido de la nieve a través del cristalino sonido del bosque. ¡Huellas de patas! Empezais a correr siguiendo el rastro. ¡Encuentra todas las huellas y las ramitas rotas, y recupera a su cachorro!",
    "questEvilSanta2Completion": "Has encontrado el cachorro! Mamá y bebé oso no podrían ser más agradecido. Como muestra, han decidido  hacerte compañía para siempre.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas Rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso polar (Mascota)",
    "questGryphonText": "El Grifo Ardiente",
    "questGryphonNotes": "El gran señor de las bestias, <strong>baconsaur</strong>, se ha acercado a tu grupo en busca de ayuda. \"¡Por favor, aventureros, tenéis que ayudarme! ¡Mi grifa preciada se ha liberado y está aterrorizando Habit City! ¡Si puedes detenerla, podría recompensaros con algunos de sus huevos!\"",
    "questGryphonCompletion": "Derrotada, la poderosa bestia escabulle con vergüenza a su amo. \"¡Oh! Bien hecho, aventureros!\" <strong>@baconsaur</strong> exclama, \"Por favor, toma un poco de los huevos del Grifo. Estoy seguro de que vas a criar bien a estos jóvenes!\"",
    "questGryphonBoss": "Grifo Ardiente",
    "questGryphonDropGryphonEgg": "Grifo (huevo)",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un grupo divertido de animales. Son unas de las mascotas más afectuosas que un Habiteer podría poseer. Pero corre el rumor de que, si les das de beber leche después de medianoche, crecen bastante irritables. Y cincuenta veces su tamaño. Y fue justo lo que hizo <strong>Inventrix</strong>. Ups.",
    "questHedgehogCompletion": "¡Tu grupo calmó exitosamente al erizo! Después de encogerse a un tamaño normal, se aleja rengueando hacia sus huevos. Vuelve chillando y acercando algunos de sus huevos hacia tu grupo. Con suerte, ¡a estos erizos les guste más la leche!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Erizo (Huevo)",
    "questGhostStagText": "El Espíritu de Primavera",
    "questGhostStagNotes": "Ahh, la Primavera. El momento del año en el que el color vuelve a llenar el paisaje. Ya se fueron los fríos montones de nieve invernal. Donde la congelación tuvo lugar ahora podemos observar vegetación. ¡Relucientes hojas verdes llenan los árboles, la hierba vuelve a su vívido movimiento, un arcoíris de flores se alza en las llanuras y una mística niebla blanca cubre la tierra! ... Espera. ¿Niebla mística? \"Oh, no,\" <strong>Inventrix</strong> dijo aprensivamente, \"Pues va a ser que una especie de espíritu es la causa de esta niebla. Ah, y está cargando justo ahora mismo hacia tí.\"",
    "questGhostStagCompletion": "El espíritu, aparentemente ileso, baja su nariz hasta el suelo. Una calmante voz os rodea. \"Pido perdón por mi conducta. Me acabo de despertar de mi letargo, y parece que mi sentido común aún no ha vuelto del todo. Por favor, tomad esto como prueba de mi arrepentimiento.\" Un racimo de huevos se materializan en la hierba enfrente del espíritu. Sin mediar palabra, el espíritu corre hacia el bosque mientras las flores fallecen alrededor en su caminar.",
    "questGhostStagBoss": "Ciervo Fantasma",
    "questGhostStagDropDeerEgg": "Ciervo (Huevo)",
    "questRatText": "El Rey Rata",
    "questRatNotes": "Basura! Pilas masivas de Diarios sin marcar yacen sobre toda Habitica. El problema se volvió tan serio que se pueden ver hordas de ratas en todas partes. Notas a @Pandah acariciando una de las bestias amorosamente. Ella explica que las ratas son criaturas apacibles que se alimentan de los Diarios son marcar. El problema real es que los Diarios cayeron en la alcantarilla, creando un foso peligroso que debe ser limpiado. A medida que desciendes en las alcantarillas, una rata enorme, con ojos rojos y dientes amarillos y estropeados, te ataca, defendiendo su horda. Vais a acobardarte o enfrentar al legendario Rey Rata?",
    "questRatCompletion": "Tu golpe final debilita la fuerza del ratón gigantesco, los ojos destiñen a un gris apagado. La bestia se parte a muchos ratónes pequeños, que se apresuran en miedo. Tú notas a @Pandah, quién está detrás de tú, mirando a la criatura que era poderosa. Ella explica que los ciudadanos de Habitica se han inspirado de tu valor y están completando rápidamente todos sus tareas desmarcadas. Ella desaconseja que nosotros necesitamos ser vigilantes, porque si nosotros bajamos la guardia, el Rey de los Ratónes volverá. Para el pago, @Pandah te ofrece varios huevos de ratónes. Ella se nota tu expresión incómodo, ella sonrisa, \"Ellos son mascotas maravillosas.\"",
    "questRatBoss": "Rey Rata",
    "questRatDropRatEgg": "Rata (Huevo)",
    "questOctopusText": "La llamada de Octothulu",
    "questOctopusNotes": "@Urse, un escribano joven con los ojos desorbitados, ha pedido ayuda para explorar una cueva misteriosa en la orilla del mar. Entre las pozas crepúsculo se alza una enorme puerta de estalactitas y estalagmitas. Cuando te acercas a la puerta, un remolino oscuro comienza a girar en su base. Miras fijamente con asombro como un dragón-calamar se eleva a través de las fauces. \"La semilla pegajosa de las estrellas ha despertado\", ruge @Urse locamente. \"Después de vigintilliones de años, el gran Octothulu está suelto otra vez, y devorando por placer!\"",
    "questOctopusCompletion": "Completado: Con un golpe final, la criatura se escurre dentro del remolino por el que vino. No podrías decir si @Urse está feliz por tu victoria o triste por ver a la criatura marcharse. Boquiabiertos, tus compañeros señalan tres viscosos huevos gigantescos en un charco formado entre las rocas, colocados en un nido de monedas de oro. \"Probablemente tan solo sean huevos de pulpo\" , dices nerviosamente. De camino a casa, @Urse  garabatea frenéticamente en un diario y sospechas que esta no será la última vez que oigáis hablar del gran Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pulpo (Huevo)",
    "questHarpyText": "¡Ayuda! ¡Una arpía!",
    "questHarpyNotes": "El valiente aventurero @UncommonCriminal ha desaparecido en el bosque mientras seguía el rastro de un monstruo alado que fue visto hace varios días. Estás a punto de emprender tu búsqueda cuando un loro herido cae sobre tus brazos con una horrible herida desfigurando su bello plumaje. Atado a su pata, una nota mal escrita explica que mientras defendía a los loros, @UncommonCriminal fue capturado por una cruel Arpía y que necesita de tu ayuda desesperadamente para poder huir. ¿Seguirás al loro, derrotarás a la Arpía y rescatarás a @UncommonCriminal?",
    "questHarpyCompletion": "Un último golpe asestado a la Arpía la hace caer mientras sus plumas vuelan en todas direcciones. Tras una rauda escalada hacia su nido, encuentras a @UncommonCriminal rodeado de huevos de loro. Como un equipo, rápidamente devuelves los huevos a los nidos colindantes. El loro herido que te encontró grazna en voz alta dejando caer varios huevos sobre tus brazos. \"El ataque de la Arpía ha dejado algunos huevos que necesitan ser cuidados,\" explica @UncommonCriminal. \"Parece que estas aves han reconocido tu valoro.\"",
    "questHarpyBoss": "Arpía",
    "questHarpyDropParrotEgg": "Loro (Huevo)",
    "questRoosterText": "Gallo Alborotador",
    "questRoosterNotes": "Durante años el granjero @extrajordanary ha utilizado los Gallos como reloj despertador. Pero ahora un Gallo gigante ha aparecido, cacareando mas alto que ninguno otro antes - y despertando a todo el mundo en Habítica! Los Habiticanos privados de sueño pelean a través de sus tareas diarias. @Pandoro decide que el momento de parar terminar con esto ha llegado. \"Por favor, si hay alguien que pueda enseñar a Gallo a cacarear suavecito?\" Como voluntario, te aproximas a Gallo temprano por la mañana - pero este se vuelve, agitando sus gargantuescas alas y enseñando sus afiladisimas garras, cacareando su grito de guerra. ",
    "questRoosterCompletion": "A través de tu astucia y fuerza, has domado a la bestia salvaje. Sus orejas, una vez llenas con plumas y tareas a medio hacer, están limpias como el día. El te cacarea suavemente, acurrucando su pico contra tu hombro. El siguiente día estas preparados para irte, pero @EmeraldOx corre hacia ti con una cesta cubierta. \"Espera! Cuando fui al granero esta mañana, Gallo a empujado esto contra la puerta de tu habitación, creo que quiere que te lo quedes\" Con cuidado, descubres la cesta para encontrar tres delicados huevos. ",
    "questRoosterBoss": "Gallo",
    "questRoosterDropRoosterEgg": "Gallo (huevo)",
    "questSpiderText": "El Arácnido Gélido",
    "questSpiderNotes": "Cuando el tiempo comienza a enfriar, la delicada escarcha empieza a formarse en los cristales de las ventanas de los Habiticans como entretejidas redes... excepto para @Arcosine, cuyas ventanas han sido completamente congeladas por la Araña Escarcha que actualmente mora en su hogar. Vaya por Dios.",
    "questSpiderCompletion": "La Araña Helada se derrumba,dejando tras de sí un pequeño rastro de escarcha y unos pocos de sus sacos de huevos encantados. @Arcosine apresurándose,te las ofrece como recompensa--¿Podrías criar unas arañas inofensivas como mascotas?",
    "questSpiderBoss": "Araña",
    "questSpiderDropSpiderEgg": "Araña (Huevo)",
    "questVice1Text": "Liberate de la influencia del Dragón.",
    "questVice1Notes": "<p>Dicen que un terrible mal habita en las cavernas del Monte Habitica. Un monstruo cuya presencia distorsiona la voluntad de los fuertes héroes del reino, volviéndolos hacia malos hábitos y pereza! La bestia es un gran dragón de inmenso poder, compuesto de las mismísimas sombras: Vicio, el traicionero Wyrm de Sombras. Valientes Habiteros, levántense y derroten a esta bestia inmunda de una vez por todas, pero solo si creen que puedan enfrentarse a su inmenso poder<p><h3>Vicio Parte 1: </h3><p>¿Como esperas luchar contra la bestia si ya tiene control sobre ti? ¡No seas la victima de la pereza y el vicio! ¡Trabaja duro para enfrentarte a la influencia obscura del dragón y disipar su poder sobre ti!</p>",
    "questVice1Boss": "Sombra de Vice",
    "questVice1DropVice2Quest": "Vice Parte 2 (Pergamino)",
    "questVice2Text": "Encuentra la guarida del Wyrm",
    "questVice2Notes": "With Vice's influence over you dispelled, you feel a surge of strength you didn't know you had return to you. Confident in yourselves and your ability to withstand the wyrm's influence, your party makes its way to Mt. Habitica. You approach the entrance to the mountain's caverns and pause. Swells of shadows, almost like fog, wisp out from the opening. It is near impossible to see anything in front of you. The light from your lanterns seem to end abruptly where the shadows begin. It is said that only magical light can pierce the dragon's infernal haze. If you can find enough light crystals, you could make your way to the dragon.",
    "questVice2CollectLightCrystal": "Cristales de Luz",
    "questVice2DropVice3Quest": "Vice Parte 3 (Pergamino)",
    "questVice3Text": "Vice Despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu grupo a descubierto la guarida de Vice. El enorme monstruo observa a tu grupo con desaprovación. Una sombra se retuerce a tu alrededor, y una voz susurra en tu interior... \"¿Más necios de Habitica que intentan pararme? Encantador..., hubiera sido más inteligente no haber venido.\" El escamado titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad!¡Da lo mejor de tí y derrota a Vice de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna mientras se asienta el silencio. ¡Gracias a Dios, lo habeis conseguido! ¡Habeis derrotado a Vice! Tú y tu grupo al fin podeis respirar tranquilos. Disfrutad de la victoria, bravos Habiteers, pero recordar las lecciones que habeis aprendido al combatir a Vice y seguid adelante, pues sigue habiendo tareas que realizar y peores males que conquistar.",
    "questVice3Boss": "Vice, el Wyrm Sombrío",
    "questVice3DropWeaponSpecial2": "La vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón (Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción de eclosión sombría.",
    "questMoonstone1Text": "Colgante de Piedra Lunar",
    "questMoonstone1Notes": "<p> Una terrible sufrimiento ha golpeados a los Habiticans. Los Malos Habits pensaron que los muertos están volviendo a la vida en busca de venganza. Los platos se quedan sin lavar,los libros de texto permanecen sin leer,y la procastinación huye como alma que lleva el diablo! </p><br><p> Sigues el rastro de algunos de tus ",
    "questMoonstone1CollectMoonstone": "Piedras Lunares",
    "questMoonstone1DropMoonstone2Quest": "La Cadena de la Piedra Lunar Parte 2: Haz Retroceder al Nigromante (Pergamino)",
    "questMoonstone2Text": "Reincidir al nigromante",
    "questMoonstone2Notes": "<p>El bravo herrero @Inventrix te ayuda a engarzar las piedras lunares encantadas en una cadena. Por fin estás preparado para enfrentarte a Reincidencia, pero al entrar en el Pantano del Estancamiento, un escalofrío terrible recorre tu cuerpo.</p><br/><p>Un aliento podrido susurra en tu oreja. \"Aquí de nuevo? Encantador....\" Te giras y atacas, y bajo la luz de la cadena de piedras lunares, tu arma se hunde en carne sólida. \"Puedes haberme atado a este mundo una vez más\" suelta Reincidencia, \"¡pero ha llegado la hora de que tú lo abandones!\"</p>",
    "questMoonstone2Boss": "El nigromante",
    "questMoonstone2DropMoonstone3Quest": "La Cadena de la Piedra Lunar Parte 3: Retraso  Trasformado  (Pergamino)",
    "questMoonstone3Text": "Retraso Transformado",
    "questMoonstone3Notes": "<p>Reincidencia cae al suelo y tu la atacas con la cadena de piedras lunares. Horrorizado contemplas como Reincidencia agarra las gemas con una mirada triunfal.</p><br/><p> \"¡Estúpida criatura de carne!\" grita. \"Estas piedras lunares me restauraran a una forma física, cierto, pero no como tu imaginabas. De la forma en que la luna llena se alimenta de la oscuridad, también así mi poder crece, y de las sombras ¡invoco el espectro del enemigo que más temes!\"</p><br/><p>Una niebla verde nauseabunda se eleva desde el pantano, y el cuerpo de Reincidencia se retuerce y contorsiona para adaptarse a una silueta que te llena del peor de los miedos – el cuerpo no-muerto de Vicio, renacido para tu horror.</p>",
    "questMoonstone3Completion": "<p>Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.</p><br/><p>@Baconsaur the beastmaster swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"</p>",
    "questMoonstone3Boss": "Necro-Vicio",
    "questMoonstone3DropRottenMeat": "Carne podrida (Comida)",
    "questMoonstone3DropZombiePotion": "Poción de eclosión Zombie",
    "questGoldenknight1Text": "A Stern Talking-To",
    "questGoldenknight1Notes": "<p>The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your dailies? Checked off a - habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!</p>",
    "questGoldenknight1CollectTestimony": "Testimonios",
    "questGoldenknight1DropGoldenknight2Quest": "The Golden Knight Chain Part 2: Tarnished Gold (Scroll)",
    "questGoldenknight2Text": "Caballero de oro",
    "questGoldenknight2Notes": "<p>Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!</p>",
    "questGoldenknight2Boss": "Caballero de Oro",
    "questGoldenknight2DropGoldenknight3Quest": "La Cadena del Caballero de Oro Parte 3: El Caballero de Hierro (Pergamino)",
    "questGoldenknight3Text": "Caballero de Acero",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"</p>",
    "questGoldenknight3Completion": "<p>With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"</p>",
    "questGoldenknight3Boss": "Caballero de Acero",
    "questGoldenknight3DropHoney": "Miel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poción de Eclosión Dorado",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Shield-hand Weapon)",
    "questBasilistText": "El Basi-lista",
    "questBasilistNotes": "There's a commotion in the marketplace--the kind that should make you run away. Being a courageous adventurer, you run towards it instead, and discover a Basi-list, coalescing from a clump of incomplete To-Dos! Nearby Habiticans are paralyzed with fear at the length of the Basi-list, unable to start working. From somewhere in the vicinity, you hear @Arcosine shout: \"Quick! Complete your To-Dos and Dailies to defang the monster, before someone gets a paper cut!\" Strike fast, adventurer, and check something off - but beware! If you leave any Dailies undone, the Basi-list will attack you and your party!",
    "questBasilistCompletion": "The Basi-list has scattered into paper scraps, which shimmer gently in rainbow colors. \"Whew!\" says @Arcosine. \"Good thing you guys were here!\" Feeling more experienced than before, you gather up some fallen gold from among the papers.",
    "questBasilistBoss": "El Basi-lista",
    "questEggHuntText": "Cacería de huevos",
    "questEggHuntNotes": "Por la noche, extraños huevos lisos aparecieron en todas partes: en los establos de Matt, atrás del mostrador en la Taverna, e incluso entre los huevos de mascotas en el Mercado. ¡Qué molestia! \"Nadie sabe de dónde vinieron, o en qué pueden convertirse\", dice <strong>Megan</strong>, \"pero no podemos dejarlos por ahí sin hacer nada! Trabajen duro y busquen mucho para ayudarme a reunir estos huevos misteriosos. Tal vez, si juntan los suficientes, haya algunas sobras para ustedes...\"",
    "questEggHuntCompletion": "¡Lo lograste! En agradecimiento, <strong>Megan</strong> te da diez de los huevos. \"No creo que vayan a salir del cascaron, exactamente,\" dice, \"y seguramente no crezcan para ser monturas. ¡Pero eso no quiere decir que no puedas teñirlos de hermosos colores!\"",
    "questEggHuntCollectPlainEgg": "Huevos lisos",
    "questEggHuntDropPlainEgg": "Huevo liso",
    "questDilatoryText": "El Aterrador Drag'on de la Dilación",
    "questDilatoryNotes": "<p>Deberiamos haber hecho caso a las advertencias.</p><br/><p>Brillantes ojos oscuros. Antiguas escamas. Enormes mandíbulas, y centelleantes dientes. Hemos despertado algo horrible desde la grieta: <strong>El Aterrador Drag'on de la Dilación!</strong> Gritando, los Habiticanos huyen en todas direcciones cuando emerge del oceano, su terriblemente largo cuello se extiende cientos de metros fuera del agua mientras destroza las ventanas con su abrasador rugido.</p><br/><p>\"Esto debe ser lo que tiraba de Dilación hacia abajo!\" aulla Lemoness. \"No era el peso de las tareas sin hacer - ¡Las Tareas Diarias Rojas están atrayendo su atención! </p><br/><p> \"Se está imbuyendo de energía mágica!\" @Baconsaur llora. \"Para haber sobrevivido tanto tiempo, tiene que ser capaz de curarse a si mismo! Como podríamos vencerlo?\"</p><br/><p>Porque, de la misma manera que derrotamos a todas las bestias -  siendo más productivos! Rápido, Habiticanos, uníos y  atacadlo a través de vuestras tareas, y todos nosotros lucharemos contra este monstruo, JUNTOS! (No hay necesidad de abandonar las Quests anteriores - creemos en tu habilidad para combatir en dos frentes!) No nos atacará individualmente, pero cuantas más Diarias dejemos, más cerca estaremos de que disparare su Ataque de Negligencia - y no me gusta el modo en que está mirando a la Taberna... </p>",
    "questDilatoryBoss": "El Aterrador Drag'on de la Dilación",
    "questDilatoryBossRageTitle": "Ataque de Negligencia",
    "questDilatoryBossRageDescription": "Cuando esta barra se complete, el Aterrador Drag'on de la Dilación desatará un inmenso castigo sobre las tierras de Habítica",
    "questDilatoryDropMantisShrimpPet": "Mantis marina (mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis marina (Montura)",
    "questDilatoryBossRageTavern": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and their dark-red color has attracted the Drag'on's rage! With its fearsome Neglect Strike attack, it has decimated the Tavern! Luckily, we've set up an Inn in a nearby city, and you're free to keep chatting on the shore... but poor Daniel the Barkeep just saw his beloved building crumble around him!\n\nI hope the beast doesn't attack again!",
    "questDilatoryBossRageStables": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nYikes! Once again we left too many Dailies undone. The Drag'on has unleashed its Neglect Strike against Matt and the stables! Pets have been fleeing in all directions. Luckily it seems like all of yours are safe!\n\nPoor Habitica! I hope this doesn't happen again. Hurry and do all your tasks!",
    "questDilatoryBossRageMarket": "`Dread Drag'on Casts NEGLECT STRIKE!`\n\nAhhh!! Alex the Merchant just had his shop smashed to smithereens by the Drag'on's Neglect Strike! But it seems like we're really wearing this beast down. I doubt it has enough energy for another strike.\n\nSo do not waver, Habitica! Let's drive this beast away from our shores!",
    "questDilatoryCompletion": "La Derrota de el Drag'Ón Pavor Dilatorio\n\n¡Lo conseguimos! Con un ultimo rugido, el Drag'Ón Pavor colapsa  y nada muy, muy lejos. ¡Multitudes de Habitiantes aplauden en la costa! Hemos ayudado a Matt, Daniel, y a Alex reconstruuir sus edificieon. ¿Pero que es esto?\n\n¡Los Ciudadanos Vuelven!\n\nAhora que el Drag´Ón se ha ido, miles de colores estan ascendiendo por el mar. Es un arcoíris de Gambas Mantis,..y con ellos  también vienen cientos de sirepersonas.\n\n\"¡Somos los ciudadanos perdidos de Dilatorio!\" explica el lider, Manta.\n\"Cuando se undío Dilatorio, las Gambas Mantis que vivian en estas aguas usaron un hechizo para transformarnos en sirepersonas pera que pudiesemos sobrevivir. Pero cegado en su rabia el  Drag'Ón Pavor nos atrapó en la grieta oscura. Hemos sido prisioneros en la grieta por cientos de años- ¡pero ahora somos libres para reconstruir nuestra ciudad!\"\n\n\"Como recompensa,\"  dice su amigo @Ottl, \"Por favor acepta esta mascota  Gamba Mantis y una montura  Gamba Mantis, así como XP, oro, y nuestra eterna gratitud.\"\n\nRecompesa\n* Mascota Gamba Mantis\n* Montura Gamba Mantis\n* Chocolate, Algodón de Azúcar Azul, Agodón de Azúcar Rosa, Pescado, Miel, Carne, Leche, Patata, Carne Podrida, Fresa",
    "questSeahorseText": "The Dilatory Derby",
    "questSeahorseNotes": "It's Derby Day, and Habiticans from all over the continent have traveled to Dilatory to race their pet seahorses! Suddenly, a great splashing and snarling breaks out at the racetrack, and you hear Seahorse Keeper @Kiwibot shouting above the roar of the waves. \"The gathering of seahorses has attracted a fierce Sea Stallion!\" she cries. \"He's smashing through the stables and destroying the ancient track! Can anyone calm him down?\"",
    "questSeahorseCompletion": "The now-tame Sea Stallion swims docilely to your side. \"Oh, look!\" Kiwibot says. \"He wants us to take care of his children.\" She gives you three eggs. \"Raise them well,\" she says. \"You're welcome at the Dilatory Derby any day!\"",
    "questSeahorseBoss": "Semental de mar",
    "questSeahorseDropSeahorseEgg": "Caballito de mar (Huevo)",
    "questAtom1Text": "El ataque de la Cadena de Misiones Mundanas, Parte 1: ¡Desastre en la vajilla!",
    "questAtom1Notes": "Al fin alcanzas la costa del Lago Lavado en busca de un bien merecido descanso... ¡Pero el lago está contaminado con platos sucios! ¿Cómo ha podido pasar esto? Pues bien, no puedes permitir que el lago quede en este estado. ¡Solo hay una cosa que puedes hacer: lavar los platos y salvar tus vacaciones! Más vale que encuentres algo de jabón para enjabonar este desastre. Una buena cantidad de jabón...",
    "questAtom1CollectSoapBars": "Barra de jabón",
    "questAtom1Drop": "El Monstruo SnackLess (Pergamino)",
    "questAtom2Text": "El ataque de la Cadena de Misiones Mundanas, Parte 2: El Monstruo SnackLess",
    "questAtom2Notes": "Bueno, ahora el lago se ve mucho mejor con todos los platos limpios. Es posible que finalmente puedas pasar un buen rato. Vaya... parece que queda un cartón de pizza flotando en el lago. ¿Quedaba algo por limpiar? Por desgracia, ¡no se trata de una simple caja de pizza! Con un movimiento repentino, la caja emerge de la superficie revelando ser la cabeza de un monstruo. ¡No es posible! ¿El legendario Monstruo SnackLess? Se cuenta que ha permanecido escondido en el lago desde tiempos prehistóricos: una criatura fruto de los restos de comida y basura de los antiguos Habitacans. ¡Vaya asco!",
    "questAtom2Boss": "El Monstruo SnackLess",
    "questAtom2Drop": "The Laundromancer Scroll (Scroll)",
    "questAtom3Text": "Attack of the Mundane Questline, Pt. 3: The Laundromancer",
    "questAtom3Notes": "With a deafening cry, and five delicious types of cheese bursting from its mouth, the SnackLess Monster falls to pieces. \"HOW DARE YOU!\" booms a voice from beneath the water's surface. A robed, blue figure emerges from the water, wielding a magic toilet brush. Filthy laundry begins to bubble up to the surface of the lake. \"I am the Laundromancer!\" he angrily announces. \"You have some nerve - washing my delightfully dirty dishes, destroying my pet, and entering my domain with such clean clothes. Prepare to feel the soggy wrath of my anti-laundry magic!\"",
    "questAtom3Completion": "The wicked Laundromancer has been defeated! Clean laundry falls in piles all around you. Things are looking much better around here. As you begin to wade through the freshly pressed armor, a glint of metal catches your eye, and your gaze falls upon a gleaming helm. The original owner of this shining item may be unknown, but as you put it on, you feel the warming presence of a generous spirit. Too bad they didn't sew on a nametag.",
    "questAtom3Boss": "The Laundromancer",
    "questAtom3DropPotion": "Poción básica de Eclosión",
    "questOwlText": "La Lechuza",
    "questOwlNotes": "The Tavern light is lit 'til dawn <br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "The Night-Owl fades before the dawn,<br>But even so, you feel a yawn.<br>Perhaps it's time to get some rest?<br>Then on your bed, you see a nest!<br>A Night-Owl knows it can be great<br>To finish work and stay up late,<br>But your new pets will softly peep<br>To tell you when it's time to sleep.",
    "questOwlBoss": "La Lechuza",
    "questOwlDropOwlEgg": "Lechuza (Huevo)",
    "questPenguinText": "The Fowl Frost",
    "questPenguinNotes": "Although it's a hot summer day in the southernmost tip of Habitica, an unnatural chill has fallen upon Lively Lake. Strong, frigid winds rush around as the shore begins to freeze over. Ice spikes jut up from the ground, pushing grass and dirt away. @Melynnrose and @Breadstrings run up to you.<br><br>\"Help!\" says @Melynnrose. \"We brought a giant penguin in to freeze the lake so we could all go ice skating, but we ran out of fish to feed him!\"<br><br>\"He got angry and is using his freeze breath on everything he sees!\" says @Breadstrings. \"Please, you have to subdue him before all of us are covered in ice!\" Looks like you need this penguin to... <em>cool down.</em>",
    "questPenguinCompletion": "Upon the penguin's defeat, the ice melts away. The giant penguin settles down in the sunshine, slurping up an extra bucket of fish you found. He skates off across the lake, blowing gently downwards to create smooth, sparkling ice. What an odd bird! \"It appears he left behind a few eggs, as well,\" says @Painter de Cluster. <br><br>@Rattify laughs. \"Maybe these penguins will be a little more... chill?\"",
    "questPenguinBoss": "Pingüino Congelado",
    "questPenguinDropPenguinEgg": "Pingüino (Huevo)"
}