{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas rugidos lastimeros en la profundidad de los campos de hielo. Sigues los rugidos y gruñidos - interrumpidos por el cacareo de otra voz - a un claro en el bosque donde ves a una osa polar. Está enjaulada y encadenada, rugiendo por su vida. Encima de la jaula se encuentra un pequeño y malvado diablillo vistiendo un raido disfraz de Navidad. ¡Vence al Santa Trampero, y salva a la bestia!",
    "questEvilSantaCompletion": "El Santa Trampero chilla de furia y se escabulle en la noche. La osa agradecida, mediante gruñidos y rugidos trata de decirte algo. La llevas de vuelta a los establos, donde Matt Boch escucha el relato de la osa con una mueca de horror. ¡Tiene un cachorro!. Corrio a los campos de hielo cuando mamá osa fue capturada. ¡Debes ayudarla a recuperar a su cachorro!",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (Montura)",
    "questEvilSanta2Text": "Encuentra al Cachorro",
    "questEvilSanta2Notes": "El cachorro de mamá osa se escapó a los campos de hielo cuando ella fue capturada por el trampero. En el límite del bosque, olisquea el aire. Escuchais las ramitas partirse y el crugido de la nieve a través del cristalino sonido del bosque. ¡Huellas de patas! Empezais a correr siguiendo el rastro. ¡Encuentra todas las huellas y las ramitas rotas, y recupera a su cachorro!",
    "questEvilSanta2Completion": "Has encontrado el cachorro! Mamá y bebé oso no podrían ser más agradecido. Como muestra, han decidido  hacerte compañía para siempre.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas Rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso polar (Mascota)",
    "questGryphonText": "El Grifo Ardiente",
    "questGryphonNotes": "El gran maestro de bestias, @baconsaur, ha acudido a tu grupo en busca de ayuda. \"Por favor aventureros, debeis ayudarme! ¡Mi preciado grifo se ha escapado y está aterrorizando Habit City! Si podeis detenerla, podría recompensaros con algunos de sus huevos.",
    "questGryphonCompletion": "Derrotada, la poderosa bestia se escabulle con vergüenza hacia su amo. \"¡Oh, bien hecho aventureros!\" exclama @baconsaur. \"Por favor, coged alguno de los huevos del grifo. Estoy seguro de que cuidareis bien a estos pequeños.\"",
    "questGryphonBoss": "Grifo Ardiente",
    "questGryphonDropGryphonEgg": "Grifo (huevo)",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un curioso grupo de animales. Son unas de las mascotas más cariñosas que un Habiteer podría tener. Pero un rumor dice que si les das leche después de media noche, se vuelven un poco irritables... y de cincuenta veces su tamaño. Pues @Inventrix lo acaba de hacer... ups.",
    "questHedgehogCompletion": "Your party successfully calmed down the hedgehog! After shrinking down to a normal size, she hobbles away to her eggs. She returns squeaking and nudging some of her eggs along towards your party. Hopefully, these hedgehogs like milk better!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Liberate de la influencia del Dragón.",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "Sombra de Vice",
    "questVice1DropVice2Quest": "Vice Parte 2 (Pergamino)",
    "questVice2Text": "Encuentra la guarida del Wyrm",
    "questVice2Notes": "Con la influencia de Vice disipada, sientes una fuerza que habías olvidado posser, volver a tu interior. Seguros de vosotros mismos y de vuestra habilidad para soportar el hechizo del dragón, avanzais hacia el monte Habitica. Os aproximais a la entrada de las cavernas y parais. Jirones de sombras, como la niebla, se retuercen en la entrada. Es imposible ver nada a través de ellas, y la luz de tu linterna parece frenarse al tocar las sombras. Se dice que solo la luz mágica es capaz de penetrar en la neblina infernal del dragón. Si eres capaz de encontrar suficientes cristales de luz, podrías llegar hasta donde se encuentra el dragón.",
    "questVice2CollectLightCrystal": "Sombra de Vice",
    "questVice2DropVice3Quest": "Vice Parte 3 (Pergamino)",
    "questVice3Text": "Vice Despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu grupo a descubierto la guarida de Vice. El enorme monstruo observa a tu grupo con desaprovación. Una sombra se retuerce a tu alrededor, y una voz susurra en tu interior... \"¿Más necios de Habitica que intentan pararme? Encantador..., hubiera sido más inteligente no haber venido.\" El escamado titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad!¡Da lo mejor de tí y derrota a Vice de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna mientras se asienta el silencio. ¡Gracias a Dios, lo habeis conseguido! ¡Habeis derrotado a Vice! Tú y tu grupo al fin podeis respirar tranquilos. Disfrutad de la victoria, bravos Habiteers, pero recordar las lecciones que habeis aprendido al combatir a Vice y seguid adelante, pues sigue habiendo tareas que realizar y peores males que conquistar.",
    "questVice3Boss": "Vice, el Wyrm Sombrío",
    "questVice3DropWeaponSpecial2": "La vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción eclosión sombría."
}