{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "You hear bemoaned roars deep in the icefields. You follow the roars and growls - punctuated by another voice's cackling - to a clearing in the woods where you see a fully-grown polar bear. She's caged and shackled, roaring for life. Dancing atop the cage is a malicious little imp wearing castaway Christmas costumes. Vanquish Trapper Santa, and save the beast!",
    "questEvilSantaCompletion": "El Santa Trampero chilla de furia y se escabulle en la noche. La osa agradecida, mediante gruñidos y rugidos trata de decirte algo. La llevas de vuelta a los establos, donde Matt Boch escucha el relato de la osa con una mueca de horror. ¡Tiene un cachorro!. Corrio a los campos de hielo cuando mamá osa fue capturada. ¡Debes ayudarla a recuperar a su cachorro!",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (Montura)",
    "questEvilSanta2Text": "Encuentra al Cachorro",
    "questEvilSanta2Notes": "El cachorro de mamá osa se escapó a los campos de hielo cuando ella fue capturada por el trampero. En el límite del bosque, olisquea el aire. Escuchais las ramitas partirse y el crugido de la nieve a través del cristalino sonido del bosque. ¡Huellas de patas! Empezais a correr siguiendo el rastro. ¡Encuentra todas las huellas y las ramitas rotas, y recupera a su cachorro!",
    "questEvilSanta2Completion": "Has encontrado el cachorro! Mamá y bebé oso no podrían ser más agradecido. Como muestra, han decidido  hacerte compañía para siempre.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas Rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso polar (Mascota)",
    "questGryphonText": "El Grifo Ardiente",
    "questGryphonNotes": "El gran maestro de bestias, @baconsaur, ha acudido a tu grupo en busca de ayuda. \"Por favor aventureros, debeis ayudarme! ¡Mi preciado grifo se ha escapado y está aterrorizando Habit City! Si podeis detenerla, podría recompensaros con algunos de sus huevos.",
    "questGryphonCompletion": "Derrotada, la poderosa bestia se escabulle con vergüenza hacia su amo. \"¡Oh, bien hecho aventureros!\" exclama @baconsaur. \"Por favor, coged alguno de los huevos del grifo. Estoy seguro de que cuidareis bien a estos pequeños.\"",
    "questGryphonBoss": "Grifo Ardiente",
    "questGryphonDropGryphonEgg": "Grifo (huevo)",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un curioso grupo de animales. Son unas de las mascotas más cariñosas que un Habiteer podría tener. Pero un rumor dice que si les das leche después de media noche, se vuelven un poco irritables... y de cincuenta veces su tamaño. Pues @Inventrix lo acaba de hacer... ups.",
    "questHedgehogCompletion": "Tú grupo a conseguido calmar al erizo. Después de volver a su tamaño normal, se va cojeando hacia sus huevos. Vuelve chillando y empujando algunos de sus huevos hacia vosotros. Esperemos que a estos erizos les guste más la leche.",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropGryphonEgg": "Erizo (Huevo)",
    "questVice1Text": "Liberate de la influencia del Dragón.",
    "questVice1Notes": "<p> Dicen que aguarda un mal terrible en las cavernas del monte Habitica. Un monstruo cuya presencia retuerce la voluntad de los heroes, conduciendolos a malos hábitos y la pereza. La bestia es un gran dragón de inmenso poder, compuesto de las propias sombras. Vice, el traicionero Wyrm Sombrío. ¡Valientes heroes, levantaos y derrotad a esta infame bestia de una vez por todas!... pero solo si creeis que podeis manteneros firmes contra su inmeso poder. </p><h3> Vice Parte 1: </p><h3>  ¿Como puedes pretender enfrentarte a la bestia si ya tiene control sobre tí? ¡No caigas víctima de la pereza y el vicio! ¡Trabaja duro para vencer la oscura influencia del dragón, y disipar su control sobre tí! </p>",
    "questVice1Boss": "Sombra de Vice",
    "questVice1DropVice2Quest": "Vice Parte 2 (Pergamino)",
    "questVice2Text": "Encuentra la guarida del Wyrm",
    "questVice2Notes": "Con la influencia de Vice disipada, sientes una fuerza que habías olvidado posser, volver a tu interior. Seguros de vosotros mismos y de vuestra habilidad para soportar el hechizo del dragón, avanzais hacia el monte Habitica. Os aproximais a la entrada de las cavernas y parais. Jirones de sombras, como la niebla, se retuercen en la entrada. Es imposible ver nada a través de ellas, y la luz de tu linterna parece frenarse al tocar las sombras. Se dice que solo la luz mágica es capaz de penetrar en la neblina infernal del dragón. Si eres capaz de encontrar suficientes cristales de luz, podrías llegar hasta donde se encuentra el dragón.",
    "questVice2CollectLightCrystal": "Sombra de Vice",
    "questVice2DropVice3Quest": "Vice Parte 3 (Pergamino)",
    "questVice3Text": "Vice Despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu grupo a descubierto la guarida de Vice. El enorme monstruo observa a tu grupo con desaprovación. Una sombra se retuerce a tu alrededor, y una voz susurra en tu interior... \"¿Más necios de Habitica que intentan pararme? Encantador..., hubiera sido más inteligente no haber venido.\" El escamado titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad!¡Da lo mejor de tí y derrota a Vice de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna mientras se asienta el silencio. ¡Gracias a Dios, lo habeis conseguido! ¡Habeis derrotado a Vice! Tú y tu grupo al fin podeis respirar tranquilos. Disfrutad de la victoria, bravos Habiteers, pero recordar las lecciones que habeis aprendido al combatir a Vice y seguid adelante, pues sigue habiendo tareas que realizar y peores males que conquistar.",
    "questVice3Boss": "Vice, el Wyrm Sombrío",
    "questVice3DropWeaponSpecial2": "La vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción eclosión sombría."
}