{
    "rebirthNew": "Renacimiento: ¡Nueva Aventura Disponible!",
    "rebirthUnlock": "¡Has desvelado Renacimiento! Este objecto especial en el Mercado te permite empezar un juego nuevo a nivel 1, manteniendo tus tareas, hazañas, mascotas, y más. Úsalo para vigorizar de nuevo HabitRPG, por si sientes que ya lo lograste todo, o para tener la experiencia de nuevas funciones con el perspectivo de un carácter nuevo.",
    "rebirthBegin": "Renacimiento: Empieza Una Nueva Aventura",
    "rebirthStartOver": "Renacimiento comienza con tu carácter a nivel 1, como si creaste una nueva cuenta.",
    "rebirthAdvList1": "Regresas a tu vida completa. ",
    "rebirthAdvList2": "No tiene usted experiencia, ni oro, ni equipo.",
    "rebirthAdvList3": "Sus hábitos, Diarios, y las tareas pendientes vuelven a amarillo, y rachas restablecen.",
    "rebirthAdvList4": "Al principio tienes la clase de Guerrero hasta que consigues una clase nueva.",
    "rebirthInherit": "Tu nuevo carácter hereda unas pocas cosas de su predecesor. ",
    "rebirthInList1": "Tareas, historial, y ajustes permanecen.",
    "rebirthInList2": "Afiliación en Desafíos, Gremios, y Partidos permanecen.",
    "rebirthInList3": "Gemas, los niveles de respaldo, y los niveles de colaborador siguen.",
    "rebirthInList4": "Objectos conseguidos por Gemas o caídas (como mascotas y monturas) permanecen, pero no tienes acceso hasta que los desvelas. ",
    "rebirthInList5": "Equipo de edición limitada que adquirió usted se puede comprar de nuevo aunque el evento en lo cual adquirió el equipo ya ha terminado.",
    "rebirthEarnAchievement": "¡También recibirás una Hazaña por ver empezado una nueva  aventura!",
    "beReborn": "Ser Renacido",
    "rebirthAchievement": "¡Has comenzado una nueva aventura! Este es Renacimiento <%= number %> para ti, y el Nivel mas alto que has conseguido es <%= level %>. Para apilar esta Hazaña, ¡empieza tu aventura siguiente después de venir conseguido un  nivel mas alto!",
    "rebirthBegan": "Comienzo Una Aventura Nueva",
    "rebirthText": "Comienzo <%= rebirths %>  Aventuras Nuevas",
    "rebirthOrb": "Uso una Esfera de Renacimiento para comenzar de nuevo después de conseguir Nivel",
    "rebirthPop": "Comenzar un carácter a Nivel 1, mientras manteniendo hazañas, lo coleccionable, y tareas con historial.",
    "rebirthName": "Esfera de Renacimiento",
    "reborn": "Renacido, nivel máximo <%= reLevel %>"
}