{
    "rebirthNew": "Renacimiento: ¡Nueva aventura disponible!",
    "rebirthUnlock": "¡Has desbloqueado el Renacimiento! Este objeto especial en el Mercado te permite empezar un juego nuevo en nivel 1, manteniendo tus tareas, logros, mascotas, y más. Úsalo para vigorizar de nuevo HabitRPG, por si sientes que ya lo lograste todo, o para tener la experiencia de nuevas funciones con la perspectiva de un carácter nuevo.",
    "rebirthBegin": "Renacimiento: Empieza Una Nueva Aventura",
    "rebirthStartOver": "Renacimiento comienza con tu carácter a nivel 1, como si crearas una nueva cuenta.",
    "rebirthAdvList1": "Regresas a tu vida completa. ",
    "rebirthAdvList2": "No tienes experiencia, ni oro, ni equipamiento.",
    "rebirthAdvList3": "Tus hábitos, diarios, y quehaceres vuelven a amarillo, y las rachas se restablecen.",
    "rebirthAdvList4": "Al principio tienes la clase de Guerrero hasta que consigues una clase nueva.",
    "rebirthInherit": "Tu nuevo carácter hereda unas pocas cosas de su predecesor: ",
    "rebirthInList1": "Las tareas, el historial, y los ajustes permanecen.",
    "rebirthInList2": "Los Desafíos, Gremios, y Grupos permanecen.",
    "rebirthInList3": "Las Gemas, los niveles de respaldo y los niveles de colaborador permanecen.",
    "rebirthInList4": "Objetos conseguidos por Gemas o caídas (como mascotas y monturas) permanecen, pero no tienes acceso hasta que los desbloqueas. ",
    "rebirthInList5": "El equipo de edición limitada que has adquirido se puede comprar de nuevo, incluso si su evento ya ha terminado.",
    "rebirthEarnAchievement": "¡También recibirás un Logro por haber empezado una nueva aventura!",
    "beReborn": "Ser Renacido",
    "rebirthAchievement": "¡Has comenzado una nueva aventura! Este es Renacimiento <%= number %> para ti, y el Nivel mas alto que has conseguido es <%= level %>. Para apilar este Logro, ¡empieza tu aventura siguiente después de venir conseguido un  nivel mas alto!",
    "rebirthBegan": "Comienzo Una Aventura Nueva",
    "rebirthText": "Comienzo <%= rebirths %>  Aventuras Nuevas",
    "rebirthOrb": "Uso una Esfera de Renacimiento para comenzar de nuevo después de conseguir Nivel",
    "rebirthPop": "Comenzar un carácter a Nivel 1, mientras manteniendo logros, lo coleccionable, y tareas con historial.",
    "rebirthName": "Esfera de Renacimiento",
    "reborn": "Renacido, nivel máximo <%= reLevel %>",
    "welcome100": "Bienvenido al Nivel 100!",
    "intro100": "Ahora que has llegado al nivel 100, tienes la opción de usar la Esfera de Renacimiento gratis en cualquier momento.",
    "followup100": "Mientras juegas podrás seguir subiendo de nivel, no aumentarás tus estadisticas y no se desbloqueará más contenido, para mantener el hábito de diversión para todos los estilos de juego.",
    "rebirth100Info": "Si estás listo para empezar una nueva aventura, puedes Renacer ahora... O ver cuánto más lejos puedes empujarte a tí mismo.",
    "rebirthWait": "Esperaré...",
    "rebirthNow": "Renace Ahora!"
}