{
    "settings": "Ajustes",
    "language": "Idioma",
    "showHeaderPop": "Mostrar el avatar, barras de vida y experiencia y grupo.",
    "stickyHeader": "Cabecera fija",
    "stickyHeaderPop": "Pegar la cabecera a la parte superior de la ventana. Si no está seleccionada significa que la cabecera se perderá de vista al bajar por la página.",
    "newTaskEdit": "Abrir nuevas tareas en el modo de edición",
    "newTaskEditPop": "Con esta opción marcada, las nuevas tareas se abrirán inmediatamente para poder añadirles detalles como comentarios o etiquetas.",
    "startCollapsed": "Las listas de etiquetas no se muestran automáticamente",
    "startCollapsedPop": "Con esta opción marcada, la lista de etiquetas estará escondida al abrir la tarea para editarla.",
    "startAdvCollapsed": "Las opciones avanzadas de las tareas no se abren automáticamente",
    "startAdvCollapsedPop": "Con esta opción marcada, las opciones avanzadas estarán escondidas al abrir la tarea para editarla.",
    "showTour": "Empezar el Rour",
    "restartTour": "Reiniciar el tour de introducción a HabitRPG",
    "showBailey": "Mostrar a Bailey",
    "showBaileyPop": "Sacar a Bailey el Pregonero de su escondite para poder ver las noticias antiguas. ",
    "fixVal": "Ajustar valores de personaje",
    "fixValPop": "Permite cambiar manualmente valores como tu Salud, Nivel y el Oro",
    "enableClass": "Activar Sistema de Clases",
    "enableClassPop": "Inicialmente decidiste no utilizar el sistema de clases. ¿Quieres usarlo ahora?",
    "showClass": "Mostrar el Tour sobre las Clases",
    "classTourPop": "Iniciar el Tour para usar el sistema de clases.",
    "resetAccount": "Reiniciar su cuenta",
    "resetAccPop": "Empezar de nuevo, eliminando todo el oro, niveles, equipo, historial, y tareas.",
    "deleteAccount": "Eliminar cuenta",
    "deleteAccPop": "Cancelar y quitar esta cuenta de HabitRPG.",
    "qrCode": "Código QR",
    "dataExport": "Exportar Datos",
    "saveData": "Aquí tienes algunas opciones para guardar los datos de tus hábitos.",
    "habitHistory": "Historial de Hábitos",
    "exportHistory": "Exportar Historial:",
    "csv": "(CSV)",
    "userData": "Datos de usuario",
    "exportUserData": "Exportar datos de usario",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Comienzo de Día Personalizado",
    "24HrClock": "Sistema 24h",
    "clockInfo": "HabitRPG automáticamente comprueba y reinicia las tareas Diarias a medianoche. Si quieres puedes personalizar la hora aquí (Escribe un número entre 0 y 24).",
    "misc": "Varios",
    "showHeader": "Mostrar encabezamiento",
    "changePass": "Cambiar contraseña",
    "oldPass": "Contraseña antigua",
    "newPass": "Contraseña nueva",
    "confirmPass": "Confirmar la nueva contraseña",
    "dangerZone": "Zona Peligrosa",
    "resetText1": "Esto reinicia la cuenta entera - las tareas serán eliminadas y el personaje empezará de cero.",
    "resetText2": "Es muy poco recomendable porque se perderán los datos históricos, que sirven para ver tu progreso en el tiempo. Sin embargo, hay quien lo encuentra útil al principio, después de haber estado jugueteando con la aplicación un tiempo.",
    "deleteText": "¿Estás seguro? Esto borrará tu cuenta para siempre, y no podrá ser recuperada. Necesitarás registrarte de nuevo para volver a usar HabitRPG. Las Gemas no serán reembolsadas. Si estás seguro escribe <strong><%= deleteWord %></strong> en la casilla de abajo.",
    "API": "API",
    "APIText": "Copiar para su uso en aplicaciones de terceros.",
    "APIToken": "API Token",
    "resetDo": "¡Adelante! ¡Reinicia mi cuenta!",
    "fixValues": "Ajustar valores",
    "fixValuesText1": "Si has encontrado o cometido un error que injustamente cambió tu personaje (daño que no merecias, oro que no ganaste, etc.), puedes ajustar tus números correctos aquí. Si, puedes hacer trampa: usa esta función con discreción, o arruinarás la creación de tus hábitos!  ",
    "fixValuesText2": "Ten en cuenta que no puedes restaurar Rachas de tareas individuales aquí. Para hacer eso, entra en el menú de edición de la tarea Diaria y ve a opciones avanzadas, allí encontraras el campo para Restaurar Rachas.",
    "disabledWinterEvent": "Desactivada durante el evento de Winter Wonderland Parte 4 (ya que las recompensas se comprar con oro).",
    "fix21Streaks": "Rachas de 21 días.",
    "discardChanges": "Cancelar Cambios",
    "deleteDo": "¡Hazlo, elimina mi cuenta!",
    "enterNumber": "Por favor, introduce un número entre 0 y 24",
    "fillAll": "Por favor, rellene todos los campos",
    "passSuccess": "Contraseña cambiada con éxito"
}