{
    "settings": "Ajustes",
    "language": "Idiomas",
    "showHeaderPop": "Mostrar el avatar, barra de vida y experiencia, y grupo.",
    "stickyHeader": "Cabecera fija",
    "stickyHeaderPop": "Pegar la cabecera a la parte superior de la ventana. Si no está seleccionada significa que la cabecera se perderá de vista al bajar por la página.",
    "newTaskEdit": "Abrir nuevas tareas en el modo de edición",
    "newTaskEditPop": "Con esta opción marcada, las nuevas tareas se abrirán inmediatamente para poder añadirles detalles como comentarios o etiquetas.",
    "startCollapsed": "Las listas de etiquetas no se muestran automáticamente",
    "startCollapsedPop": "Con esta opción marcada, la lista de etiquetas estará escondida al abrir la tarea para editarla.",
    "startAdvCollapsed": "Las opciones avanzadas de las tareas no se abren automáticamente",
    "startAdvCollapsedPop": "Con esta opción marcada, las opciones avanzadas estarán escondidas al abrir la tarea para editarla.",
    "showTour": "Empezar el tour",
    "restartTour": "Reiniciar el tour de introducción a HabitRPG",
    "showBailey": "Mostrar a Bailey",
    "showBaileyPop": "Sacar a Bailey el Pregonero de su escondite para poder ver noticias antiguas. ",
    "fixVal": "Ajustar valores de personaje",
    "fixValPop": "Cambiar manualmente valores como Vida,  Nivel y Oro.",
    "enableClass": "Activar Sistema de Clases",
    "enableClassPop": "Inicialmente decidiste no entrar en el sistema de clases. ¿Querrás participar ahora?",
    "showClass": "Mostrar el tour sobre las Clases",
    "classTourPop": "Iniciar el tour para usar el sistema de clases.",
    "resetAccount": "Reiniciar su cuenta",
    "resetAccPop": "Empezar de nuevo, eliminando todo el oro, niveles, equipo, historial, y tareas.",
    "deleteAccount": "Eliminar cuenta",
    "deleteAccPop": "Cancelar y quitar esta cuenta de HabitRPG.",
    "qrCode": "Código QR",
    "dataExport": "Exportación de datos",
    "saveData": "Aquí hay algunas opciones para guardar los datos de HabitRPG. ",
    "habitHistory": "Historial de Hábitos",
    "exportHistory": "Exportar Historial:",
    "csv": "(CSV)",
    "userData": "Datos de usuario",
    "exportUserData": "Exportar datos de usario",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Comienzo de día Personalizado",
    "24HrClock": "Sistema horario de 24h",
    "clockInfo": "HabitRPG automáticamente revisa y reajusta los las tareas Diarias a la medianoche de cada día. Se puede personalizar la hora aquí (Entrar un número entre 0 y 24).",
    "misc": "Varios",
    "showHeader": "Mostrar encabezamiento",
    "changePass": "Cambiar contraseña",
    "oldPass": "Contraseña vieja",
    "newPass": "Contraseña nueva",
    "confirmPass": "Confirmar la nueva contraseña",
    "dangerZone": "Zona de Peligro",
    "resetText1": "Esto reinicia la cuenta entera - las tareas serán eliminadas y el personaje empezará de cero.",
    "resetText2": "Es muy poco recomendable porque se perderán los datos históricos, que sirven para ver tu progreso en el tiempo. Sin embargo, hay quien lo encuentra útil al principio, después de haber estado jugando con la aplicación un tiempo.",
    "deleteText": "Are you sure? This will delete your account forever, and it can never be restored! You will need to register a new account to use HabitRPG again. Banked or spent Gems will not be refunded. If you're absolutely certain, type <strong><%= deleteWord %></strong> into the text box below.",
    "API": "API",
    "APIText": "Copiar para su uso en aplicaciones third-party.",
    "APIToken": "Token para API",
    "resetDo": "¡Adelante! ¡Reinicia mi cuenta!",
    "fixValues": "Ajustar valores",
    "fixValuesText1": "Si has encontrado o cometido un error que injustamente cambió tu carácter (daño que no mereciste, oro que no ganaste, etc.), puedes ajustar tus números correctos aquí. Si, podrás hacer trampa: usa esta función con discreción, o arruinarás la formación de tus hábitos!  ",
    "fixValuesText2": "Atención que no puedes restaurar Rachas en tareas individuas aquí. Para eso, edita el Diario y adelantate a Opciones Avanzadas, donde encontrarás el campo para Restaurar Rachas.",
    "disabledWinterEvent": "Discapacitado durante todo El Evento del Invierno Maravilloso Pt.4 (ya que las recompensas se compran con oro).",
    "fix21Streaks": "Rachas de 21-Días.",
    "discardChanges": "Cancelar Cambios",
    "deleteDo": "¡Hazlo, elimina toda mi cuenta!",
    "enterNumber": "Por favor, introduce un número entre 0 y 24",
    "fillAll": "Por favor, llene todos los campos",
    "passSuccess": "Contraseña cambiada con éxito"
}