{
    "settings": "Ajustes",
    "language": "Idiomas",
    "showHeaderPop": "Revelar su avatar, Barra de Vida/Experiencia, y partido.",
    "stickyHeader": "Encabezamiento persistente",
    "stickyHeaderPop": "Pegar el encabezamiento encima de la pantalla. Sin marca, sigue su desplazar del cursor.",
    "newTaskEdit": "Abrir nuevas tareas en el modo de editar",
    "newTaskEditPop": "Con ésta opción marcada, las nuevas tareas se abrirán inmediatamente para que agregues detalles como comentarios o etiquetas.",
    "startCollapsed": "Las Listas de Etiquetas en las Tareas aparecen cerradas",
    "startCollapsedPop": "Con ésta opción marcada, la lista de etiquetas de tareas estará escondida cuando abras por primera vez una tarea para editar.",
    "startAdvCollapsed": "Opciones advanzadas en tareas empiezan encogadas",
    "startAdvCollapsedPop": "Con ésta opción marcada, las Opciones Avanzadas estarán escondidas cuando abras por primera vez una tarea para editar.",
    "showTour": "Empienza La Gira",
    "restartTour": "Reiniciar la gira introductiva, como cuando primero entraste HabitRPG",
    "showBailey": "Enseña Bailey",
    "showBaileyPop": "Trae Bailey el Pregonero de su oculto para poder ver noticia pasada. ",
    "fixVal": "Arreglar Valores de tu Carácter",
    "fixValPop": "Ajustar valores como Vida,  Nivel, y Oro.",
    "enableClass": "Activar Sistema de Clases",
    "enableClassPop": "Decidiste no participar en el sistema de clases inicialmente. ¿Querrás participar ahora?",
    "showClass": "Demuestra La Gira de Clases",
    "classTourPop": "Inicia la gira de uso para el sistema de clases.",
    "resetAccount": "Restablecer su cuenta",
    "resetAccPop": "Empezar de nuevo, reiniciando todo su oro, niveles, equipo, historial, y tareas.",
    "deleteAccount": "Eliminar Cuenta",
    "deleteAccPop": "Cancelar y quitar tu cuenta de HabitRPG.",
    "qrCode": "Código QR",
    "dataExport": "Exportación de Datos",
    "saveData": "Aquí hay unas opciones para guardar tus datos de HabitRPG. ",
    "habitHistory": "Historial de Hábitos",
    "exportHistory": "Exportar Historial:",
    "csv": "(CSV)",
    "userData": "Datos de Usario",
    "exportUserData": "Exportar Datos de Usario",
    "export": "Exportar",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Comienzo de Día Personalizado",
    "24HrClock": "Sistema horario 24h",
    "clockInfo": "HabitRPG checa y reajusta tus Diarios a la medianoche cada día. Puedes personalizar la hora aquí (Entra un número entre 0 y 24).",
    "misc": "Varios",
    "showHeader": "Enseña encabezamiento",
    "changePass": "Cambiar Contraseña",
    "oldPass": "Contraseña Vieja",
    "newPass": "Contraseña Nueva",
    "confirmPass": "Confirmar Contraseña Nueva",
    "dangerZone": "Zona de Peligro",
    "resetText1": "Esto reinicia su cuenta entera - sus tareas seran eliminadas y su carácter empezarán de nuevo.",
    "resetText2": "Esto ",
    "deleteText": "¿Estás seguro? Esto eliminará tu cuenta permanentemente, y nunca podrá ser restituido.  Tendrás que registrar una cuenta nueva para usar HabitRPG de nuevo. No se reembolsa Gemas en banco o usadas. Si estas completamente seguro, escribe <strong>DELETE</strong> en el cuadro de texto.",
    "API": "API",
    "APIText": "Copia estos para uso en aplicaciónes third-party.",
    "APIToken": "Token para API",
    "resetDo": "¡Hazlo! ¡Reinicia mi cuenta!",
    "fixValues": "Ajustar Valores",
    "fixValuesText1": "Si has encontrado o cometido un error que injustamente cambió tu carácter (daño que no mereciste, oro que no ganaste, etc.), puedes ajustar tus números correctos aquí. Si, podrás hacer trampa: usa esta función con discreción, o arruinarás la formación de tus hábitos!  ",
    "fixValuesText2": "Atención que no puedes restaurar Rachas en tareas individuas aquí. Para eso, edita el Diario y adelantate a Opciones Avanzadas, donde encontrarás el campo para Restaurar Rachas.",
    "disabledWinterEvent": "Discapacitado durante todo El Evento del Invierno Maravilloso Pt.4 (ya que las recompensas se compran con oro).",
    "fix21Streaks": "Rachas de 21-Días.",
    "discardChanges": "Cancelar Cambios",
    "deleteDo": "Eliminaló, toda mi cuenta!",
    "enterNumber": "Por favor, introduce un número entre 0 y 24",
    "fillAll": "Por favor, llene todas los campos",
    "passSuccess": "Contraseña cambiada con éxito"
}