{
    "spellWizardFireballText": "Estallido de llamas",
    "spellWizardFireballNotes": "Con un crujido, varias llamaradas escapan de tu báculo chamuscando una tarea. Le haces un gran daño y ganas experiencia adicional (más experiencia de las verdes) .",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Un flujo de energía mágica sale de tus manos y recarga a tu grupo. Tu grupo recupera PM. ",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "El suelo bajo la tareas de tu grupo se raja y tambalea con mucha intensidad, lo que las ralentiza y las deja indefensas ante los ataques. Tu grupo gana una mejora a la experiencia.",
    "spellWizardFrostText": "Frío escalofriante.",
    "spellWizardFrostNotes": "El hielo sale de todas las superficies, se traga a tus tareas y las congela en el sitio. Las rachas de tus tareas Diarias no se reinicializarán al final del día.",
    "spellWarriorSmashText": "Golpe Brutal",
    "spellWarriorSmashNotes": "Golpeas salvajemente a una tarea con toda tu fuerza, haciendo que se rinda. Disminuye la \"rojez\" de la tarea.",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "Gastas un momento en relajar tu cuerpo y entras en una posición defensiva para prepararte ante la siguiente ofensiva de las tareas. Reduce el daño por las tareas Diarias sin completar al final del día.",
    "spellWarriorValorousPresenceText": "Presencia Valerosa",
    "spellWarriorValorousPresenceNotes": "Tu presencia inspira a tu grupo. El recién encontrado coraje les da un estímulo de fuerza. Los miembros del grupo ganan una mejora a su FUE.",
    "spellWarriorIntimidateText": "Mirada Intimidante.",
    "spellWarriorIntimidateNotes": "Tu mirada llena de miedo el corazón de los enemigos de tu grupo. Tu grupo gana una mejora moderada a la defensa.",
    "spellRoguePickPocketText": "Hurtar",
    "spellRoguePickPocketNotes": "Tus ágiles dedos se deslizan en los bolsillos de la tarea y encuentran algunos tesoros para tí. Obtienes un bonus al oro de esa tarea, el cual es mayor cuanto más gorda (azul) esté la tarea.",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "Sin hacer ni un ruido, te colocas detrás de una tarea y la apuñalas en la espalda. Le haces un gran daño a la tarea, con una mayor probabilidad de impacto crítico.",
    "spellRogueToolsOfTradeText": "Herramientas del Oficio",
    "spellRogueToolsOfTradeNotes": "Compartes tus herramientas para el robo con el grupo para ayudarles a \"conseguir\" más oro. Aumenta el oro conseguido al realizar tareas y la probabilidad de conseguir botín durante un día.",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "The escabulles entre las sombras, poniendote la capucha. Algunas tareas Diarias no te encontrarán esta noche; menos todavía cuanto más alta sea tu Percepción.",
    "spellHealerHealText": "Luz Sanadora",
    "spellHealerHealNotes": "Una luz cubre tu cuerpo, curando tus heridas. Obtienes un incremento en tu salud.",
    "spellHealerBrightnessText": "Claridad Abrasadora",
    "spellHealerBrightnessNotes": "Lanzas una ráfaga de luz que ciega a todas tus tareas. La \"rojez\" de tus tareas se reduce.",
    "spellHealerProtectAuraText": "Aura Protectora",
    "spellHealerProtectAuraNotes": "Un aura mágica rodea a los miembros del grupo protegiendolos del daño. Los miembros de tu grupo ven mejorada su defensa.",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "Una luz tranquilizadora envuelve a tu grupo y les cura sus heridas. Los miembros de tu grupo ganan un incremento de Salud.",
    "spellSpecialSnowballAuraText": "Bola de Nieve",
    "spellSpecialSnowballAuraNotes": "Lanzas una bola de nieve a un miembro del grupo, ¿qué puede salir mal? Dura hasta el final del día del objetivo.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esto de encima!"
}