{
    "spellWizardFireballText": "Estallido de llamas",
    "spellWizardFireballNotes": "Las llamas estallan, achicharrando una tarea. Reduces el color rojo de la tarea, haces daño a cualquier monstruo con el que estés combatiendo y ganas Experiencia -- más para tareas azules.",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Un flujo de energía mágica sale de tus manos y recarga a tu grupo. Tu grupo recupera PM. ",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "La tierra bajo las tareas de tu grupo se abre y tiembla con intensidad extrema, frenándoles y haciéndolos vulnerables a más ataques. Tu grupo obtiene un apoyo de Inteligencia, lo que se traduce en más Experiencia.",
    "spellWizardFrostText": "Frío escalofriante.",
    "spellWizardFrostNotes": "El hielo estalla en cada superficie, tragando tus tareas y congelandolas en su lugar. Las rachas de tus diarias no se reiniciarán al final del día. ¡Las Diarias incompletas todavía te harán daño!",
    "spellWarriorSmashText": "Golpe Brutal",
    "spellWarriorSmashNotes": "Salvajemente golpeas una tarea con todo tu poder. El color rojo de la tarea se reduce y haces daño extra a cualquier monstruo con el que estes luchando.",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "Te tomas un momento para relajar tu cuerpo y entras en un estado defensivo para prepararte para el siguiente asalto de las tareas. Reduce el daño de las Diarias al final del día reforzando tu Constitución.",
    "spellWarriorValorousPresenceText": "Presencia Valerosa",
    "spellWarriorValorousPresenceNotes": "Tu presencia envalentona al grupo. Su recién encontrado coraje les hace más duros aumentando su Fuerza.",
    "spellWarriorIntimidateText": "Mirada Intimidante.",
    "spellWarriorIntimidateNotes": "Tu mirada inspira miedo en los corazones de los enemigos de tu grupo. Tu grupo obtiene un incremento moderado en defensa mediante un incremento de Constitución.",
    "spellRoguePickPocketText": "Hurtar",
    "spellRoguePickPocketNotes": "Tus dedos ágiles se deslizan en los bolsillos de la tarea y encuentran algunos tesoros. Obtienes un bono de oro inmediato de esa tarea. ¡Entre más gorda (azul) esté la tarea, más oro te robas!",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "Sin hacer ni un ruido, te colocas detrás de una tarea y la apuñalas en la espalda. Le haces un gran daño a la tarea, con una mayor probabilidad de impacto crítico.",
    "spellRogueToolsOfTradeText": "Herramientas del Oficio",
    "spellRogueToolsOfTradeNotes": "Compartes tus herramientas de robo con el grupo para ayudarles a 'adquirir' más oro. Estimulando su Percepción, se incrementa por un día el bonus de Oro del grupo para tareas y la posibilidad de botín.",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "Te esquivas entre las sombras, levantando tu capucha. Varias Diarias no te encontrarán esta noche; menos todavía cuanto más alta sea tu Percepción.",
    "spellHealerHealText": "Luz Sanadora",
    "spellHealerHealNotes": "La luz cubre tu cuerpo, curando tus heridas. Recuperas Salud.",
    "spellHealerBrightnessText": "Claridad Abrasadora",
    "spellHealerBrightnessNotes": "Lanzas una ráfaga de luz que ciega a todas tus tareas. La \"rojez\" de tus tareas se reduce.",
    "spellHealerProtectAuraText": "Aura Protectora",
    "spellHealerProtectAuraNotes": "Un aura mágica rodea a los miembros de tu equipo, protegiéndolos del daño. Los miembros de tu grupo obtienen un aumento de su defensa, incrementando su Constitución.",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "Una luz reconfortante envuelve a tu grupo y lo cura de sus heridas. Los miembros de tu grupo recuperan Salud.",
    "spellSpecialSnowballAuraText": "Bola de Nieve",
    "spellSpecialSnowballAuraNotes": "¡Lanza una bola de nieve a un miembro de tu grupo! ¿Que podría salir mal? Dura hasta el final del día de ese miembro. ",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esto de encima!",
    "spellSpecialSpookDustText": "Brillantina espeluznante",
    "spellSpecialSpookDustNotes": "Transforma a tus amigos en una sábana blanca con ojos!",
    "spellSpecialOpaquePotionText": "Poción Opaco",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la brillantina espeluznante."
}