{
    "playerTiersDesc": "Obarvana uporabniška imena v klepetalnici označujejo uporabnikovo stopnjo pomočnika. Višja kot je stopnja, več je ta oseba prispevala projektu Habitica skozi umetnine, kodo, skupnost in drugo!",
    "tier1": "Stopnja 1 (Prijatelj/ica)",
    "tier2": "Stopnja 2 (Prijatelj/ica)",
    "tier3": "Stopnja 3 (Elita)",
    "tier4": "Stopnja 4 (Elita)",
    "tier5": "Stopnja 5 (Prvak/inja)",
    "tier6": "Stopnja 6 (Prvak/inja)",
    "tier7": "Stopnja 7 (Legenda)",
    "tierModerator": "Moderator (Varuh/inja)",
    "tierStaff": "Zaposleni (Junak/inja)",
    "tierNPC": "NPC",
    "friend": "Prijatelj",
    "friendFirst": "Ko bo uporabljen vaš <strong>prvi</strong> prispevek, boste prejeli značko Pomočnik programa Habitica. Vaše ime bo v krčmi ponosno kazalo, da ste pomočnik. Za vaše dobro delo boste prejeli še <strong>3 dragulje</strong>.",
    "friendSecond": "Ko bo uporabljen vaš <strong>drugi</strong> prispevek, bo v trgovini postal na voljo <strong>Kristalni oklep</strong>. Za vaše nadaljno delo boste prejeli še <strong>3 dragulje</strong>.",
    "elite": "Elita",
    "eliteThird": "Ko bo uporabljen vaš <strong>tretji</strong> prispevek, bo v trgovini postala na voljo <strong>Kristalna čelada</strong>. Za vaše nadaljno delo boste prejeli še <strong>3 dragulje</strong>.",
    "eliteFourth": "Ko bo uporabljen vaš <strong>četrti</strong> prispevek, bo v trgovini postal na voljo <strong>Kristalni meč</strong>. Za vaše nadaljno delo boste prejeli še <strong>4 dragulje</strong>.",
    "champion": "Prvak",
    "championFifth": "Ko bo uporabljen vaš <strong>peti</strong> prispevek, bo v trgovini postal na voljo <strong>Kristalni ščit</strong>. Za vaše nadaljno delo boste prejeli še <strong>4 dragulje</strong>.",
    "championSixth": "Ko bo uporabljen vaš <strong>šesti</strong> prispevek, bo v trgovini postal na voljo <strong>ljubljenček Hidra</strong>. Za vaše nadaljno delo boste prejeli še <strong>4 dragulje</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Ko bo uporabljen vaš <strong>sedmi</strong> prispevek, boste prejeli <strong>4 dragulje</strong>, postali član čislanega Ceha pomočnikov in bili seznjanjeni s podrobnostmi iz zakulisja razvoja programa Habitica! Nadaljnji prispevki ne bodo zvišali vaše pomočniške stopnje, vseeno pa boste lahko nadaljevali s pridobivanjem dragih kamnov in nazivov.",
    "moderator": "Moderator",
    "guardian": "Varuh",
    "guardianText": "Moderatorji so bili previdno izbrani izmed zaslužnih pomočnikov, zato jih spoštujte in poslušajte njihove nasvete.",
    "staff": "Zaposlen(a)",
    "heroic": "Junak",
    "heroicText": "Junaški nivo vsebuje zaposlene na projektu Habitica in pomočnike s podobno vrednimi prispevki. Če imate ta naziv, ste bili vanj imenovani (ali zaposleni).",
    "npcText": "Največji podporniki Kicstarter kampanje za projekt Habitica so zdaj NPC-ji, neigralni liki. Njihovi liki bdijo nad različnimi kotički strani.",
    "modalContribAchievement": "Pomočniški dosežek!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping Habitica.",
    "contribLink": "See what prizes you've earned for your contribution!",
    "contribName": "Pomočnik",
    "contribText": "Je prispeval k projektu Habitica — kodo, umetnine, glasbo, besedila ali drugo. Več v cehu Aspiring Legends!",
    "readMore": "Več informacij",
    "kickstartName": "Kickstarter podpornik — nivo $<%= key %>",
    "kickstartText": "Podprl Kickstarter projekt",
    "helped": "Pripomogel k rasti projekta Habitica",
    "helpedText1": "Pripomogel k rasti projekta Habitica z izpolnjevanjem",
    "helpedText2": "te ankete.",
    "hall": "Hala junakov",
    "contribTitle": "Pomočniški naziv (npr. Kovač)",
    "contribLevel": "Pomočniški nivo",
    "contribHallText": "1-7 za navadne pomočnike, 8 za moderatorje in 9 za zaposlene. Določa kateri dodatni predmeti in ljubljenčki so na voljo. Vpliva tudi na barvo oznake imena. Nivoja 8 in 9 avtomatsko podelita še administratorske pravice.",
    "hallContributors": "Hala pomočnikov",
    "hallPatrons": "Hala mecenov",
    "rewardUser": "Nagradi uporabnika",
    "UUID": "Uporabniški ID",
    "loadUser": "Naloži uporabnika",
    "noAdminAccess": "Nimate administratorskega dostopa.",
    "userNotFound": "Uporabnika ni bilo mogoče najti.",
    "invalidUUID": "UUID mora biti veljaven",
    "title": "Naziv",
    "moreDetails": "Podrobnosti (1-7)",
    "moreDetails2": "podrobnosti (8-9)",
    "contributions": "Prispevki",
    "admin": "Admin",
    "notGems": "je v USD, <em>ne</em> v draguljih. Z drugimi besedami, če je ta številka 1, pomeni 4 dragulje. To možnost uporabite samo za ročno podarjanje draguljev igralcem, ne pa tudi za nagrade za pomočnike. Nivoji pomočništva avtomatsko dodajo nagradne dragulje.",
    "gamemaster": "Vodja igre (zaposleni/moderator)",
    "backerTier": "Stopnja podpornika",
    "balance": "Stanje",
    "tierPop": "Za podrobnosti kliknite na oznake nivojev.",
    "playerTiers": "Stopnje uporabnikov",
    "tier": "Stopnja",
    "visitHeroes": "Obiščite Halo junakov (pomočniki in podporniki)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Več o nagradah za pomočnike</a>",
    "conLearnHow": "Več o pomoči projektu Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Pripomogel k rasti projekta Habitica z izpolnjevanjem ankete ali testiranjem večjih sprememb. Hvala!",
    "surveysMultiple": "<%= count %>-krat pripomogel k rasti projekta Habitica z izpolnjevanjem anket ali testiranjem večjih sprememb. Hvala!",
    "currentSurvey": "Trenutna anketa",
    "surveyWhen": "Sodelujoči uporabniki bodo dobili značko po zaključku ankete, kasno v marcu.",
    "blurbInbox": "Tu so shranjena vaša zasebna sporočila! Novega lahko uporabniku pošljete s klikom na ikono s pismom, tik ob njihovem imenu v Krčmi, druščini ali cehu. Če ste prejeli neprimerno sporočilo, pošljite posnetek zaslona Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Cehi so združenja igralcev s skupnimi interesi. Prebrskajte skozi seznam in se pridružite cehom, ki vas zanimajo!",
    "blurbChallenges": "Izzive ustvarjajo uporabniki. Sprejetje izziva vam bo dodalo nova opravila, zmaga pa vam bo prinesla dosežek in pogosto tudi nagrado v draguljih!",
    "blurbHallPatrons": "To je Hala mecenov, kjer častimo plemenite avanturiste, ki so podprli projekt Habitica na prvi kampanji na Kickstarter-ju. Zahvaljujemo se jim za pomoč pri oživitvi projekta Habitica!",
    "blurbHallContributors": "To je Hala pomočnikov, kjer častimo odprtokodne pomočnike programa Habitica. Skozi kodo, umetnije, glasbo, pisanje ali pa celo samo ustrežljivost so si zaslužili <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>dragulje, eksluzivno opremo</a> in <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestižne nazive</a>. Tudi vi lahko prispevate k programu Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'>Več si preberite tukaj.</a>"
}