{
  "habiticaBackSoon": "Ne skrbite, Habitica bo kmalu spet nazaj!",
  "importantMaintenance": "Smo med pomembnimi vzdrževalnimi deli, ki bodo predvidoma trajala do  05:00 UTC.",
  "maintenance": "Vzdrževanje",
  "maintenanceMoreInfo": "Želite več informacij o vzdrževanju? <%= linkStart %>Oglejte si našo informativno stran<%= linkEnd %>.",
  "noDamageKeepStreaks": "NE boste poškodovani in nizi se vam NE bodo ponastavili!",
  "thanksForPatience": "Hvala za potrpežljivost!",
  "twitterMaintenanceUpdates": "Za najnovejša obvestila spremljajte naš <a href='https://twitter.com/habitica'>Twitter</a> račun, kjer bomo objavljali informacije o delovanju.",
  "veteranPetAward": "Na koncu boste prejeli veteranskega ljubljenčka!",

  "maintenanceInfoTitle": "Informacije o prihodnjih vzdrževalnih delih strani Habitica",
  "maintenanceInfoWhat": "Kaj se dogaja?",
  "maintenanceInfoWhatText": "21. maja bo Habitica zaprta za popravila. Zaradi neopravljenih dnevnih opravil ne boste utrpeli nobene škode, čeprav se ne morete prijaviti v vaš račun! Potrudili se bomo, da bo aplikacija spet aktivna v najkrajšem možnem času, objavljali pa bomo tudi redna obvestila na <a href='https://twitter.com/habitica' target='_blank'>našem Twitter računu</a>. V zahvalo za potrpežljivost boste prejeli redko živalco!",
  "maintenanceInfoWhy": "Zakaj se to dogaja?",
  "maintenanceInfoWhyText": "V zadnjih nekaj mesecih smo popolnoma spremenili podzemlje Habitice. Bolj specifično, preuredili smo API. Na površini Habitica ne izgleda veliko drugače, spodaj pa je popolnoma nov svet. S temi izboljšavami bomo v prihodnosti imeli veliko več svobode pri vgrajevanju novih funkcij in posledično pri izboljšanju delovanja aplikacije!",
  "maintenanceInfoTechDetails": "Vas zanimajo tehnične podrobnosti procesa? Obiščite <a href='http://devs.habitica.com/' target='_blank'>Kovačijo, naš razvijalski blog</a>.",
  "maintenanceInfoMore": "Več informacij",
  "maintenanceInfoAccountChanges": "Kakšne spremembe na mojem računu bodo vidne po zaključku prenove?",
  "maintenanceInfoAccountChangesText": "Na začetku ne boste opazili nobenih sprememb, razen izboljšanega delovanja funkcij kot so izzivi. Če opazite karkoli, kar ne bi smelo biti tam, nam prosim sporočite na <%= hrefTechAssistanceEmail %> in sprožili bomo investigacijo! ",
  "maintenanceInfoAddFeatures": "Kakšne nove zmožnosti bo sprememba omogočila strani Habitica?",
  "maintenanceInfoAddFeaturesText": "Končanje te preureditve pomeni začetek dela na izboljšanju klepetalnic in cehov, načrtov za organizacije in družine ter dodatne funkcije za produktivnost kot so mesečne naloge in možnost spremljanja včerajšnjih aktivnosti! Vse našteto je samo po sebi velik projekt, tako da bo trajalo še nekaj časa, dokler opazite rezultate. Vendar pa brez preureditve podzemlja sploh ne bi mogli začeti.",
  "maintenanceInfoHowLong": "Kako dolgo bo trajalo vzdrževanje?",
  "maintenanceInfoHowLongText": "Migrirati moramo naloge in podatke vseh 1.3 milijonov uporabnikov, kar je velik  zalogaj! Ocenjujemo, da bo migracija potekala med 21:00 in 6:00 uro. Zagotavljamo vam, da delamo vse v naši moči, da bi bil postopek čim prej mimo! Za več informacij sledite <a href='https://twitter.com/habitica' target='_blank'>obvestilom na Twitter-ju</a>.",
  "maintenanceInfoStatsAffected": "Kako bo to vplivalo na moje dnevne naloge, nize, blagoslove in dogodivščine?",
  "maintenanceInfoStatsAffectedText1": "Čez ta vikend ne boste izgubili NOBENIH nizov ali utrpeli škode, razen tega pa se bo dan začel normalno. Naloge se bodo osvežile, blagoslovi ponastavili itd. Če ste na dogodivščini zbiranja predmetov, jih boste še vedno našli. Če ste v bitki s Šefom mu boste še vedno prizadejali udarec, on pa ne bo mogel poškodovati vas. (Celo pošasti potrebujejo premor!)",
  "maintenanceInfoStatsAffectedText2": "Po dolgem premisleku se je naš tim odločil, da je to najbolj pravična rešitev - glede na to, da veliko uporabnikov ne bo moglo odkljukati svojih dnevnih nalog med popravili. Opravičujemo se za nevšečnosti!",
  "maintenanceInfoSeeTasks": "Kaj pa če moram videti svoje naloge?",
  "maintenanceInfoSeeTasksText": "Če že vnaprej veste, da boste tisto soboto potrebovali opomnik za svoje naloge, vam predlagamo, da si prejšnji dan ustvarite posnetek zaslona za referenco. ",
  "maintenanceInfoRarePet": "Kakšno redko živalco bom dobil/a?",
  "maintenanceInfoRarePetText": "V zahvalo za vašo potrpežljivost v času popravil bo vsak uporabnik/ica dobil/a redko veteransko živalco. Če še nikoli prej niste prejeli veteranske živalce, boste dobili veteranskega volka. Če že imate volka, boste prejeli veteranskega tigra. In če že imate tako veteranskega volka kot veteranskega tigra, boste prejeli popolnoma novo veteransko živalco! Ko bo migracija končana, lahko živalci vzame nekaj ur, da pride do vas. Ampak brez strahu - vsak dobi eno. ",
  "maintenanceInfoWho": "Kdo pa je končal ta ogromni projekt?",
  "maintenanceInfoWhoText": "Hvala ker ste vprašali! Vodil/a ga je naš/a izjemen/a pomočnik/ica paglias, z veliko pomoči Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown in Alys.",
  "maintenanceInfoTesting": "Novo verzijo so neumorno testirali tudi naši izjemni prostovoljci. Hvala - brez vas ne bi zmogli."
}
