{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Je podprl Kickstarter kampanjo na najvišji ravni!",
    "welcomeTo": "Dobrodošli v",
    "welcomeBack": "Dobrodošli nazaj!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "Najprej boste morali ustvariti avatar.",
    "justinIntroMessage3": "Super! Čemu se želite posvetiti na tem potovanju?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Pa smo tu! Naredil sem nekaj nalog glede na vaše interese, zato lahko začnete kar takoj. Kliknite na nalogo, da jo uredite, ali pa ustvarite novo glede na vašo rutino!",
    "prev": "Nazaj",
    "next": "Naprej",
    "randomize": "Naključno",
    "mattBoch": "Matt Boch",
    "mattShall": "Vam pripeljem jezdno žival, <%= name %>? Ko boste enkrat ljubljenčka dovolj nahranili, da postane jezdna žival, se bo pojavila tukaj. Kliknita na žival in jo zajahajte!",
    "mattBochText1": "Dobrodošli v hlev! Sem Matt, krotilec zveri. Ko enkrat dosežete stopnjo 3, boste dobili možnost valjenja ljubljenčkov s pomočjo jajc in napojev. Ko jih izvalite, se bodo pojavili tu! Kliknite na sliko ljubljenčka, da bo spremljal vaš lik. Hranite jih z najdeno hrano in zrasli bodo v mogočne jezdne živali.",
    "welcomeToTavern": "Dobrodošli v Krčmi!",
    "sleepDescription": "Potrebujete oddih? Ustavite se v Danielovi krčmi in dajte pavzo Habiticinim zahtevnješim mehanikam:",
    "sleepBullet1": "Zamujene dnevne naloge vas ne bodo ranile",
    "sleepBullet2": "Naloge ne bodo izgubile nizov ali izgubile barve",
    "sleepBullet3": "Pošasti vas ne bodo poškodovale zaradi zamujenih dnevnih nalog",
    "sleepBullet4": "Škodo od Šefa ali zbrane predmete za dogodivščino boste dobili šele, ko se odjavite",
    "pauseDailies": "Pavziraj škodo",
    "unpauseDailies": "Odpavziraj škodo",
    "staffAndModerators": "Zaposleni in moderatorji",
    "communityGuidelinesIntro": "Habitica poskuša vzpostaviti prijetno okolje za uporabnike vseh starosti in ozadij, še posebej v javnih prostorih kot je Krčma. Če imate vprašanja, se obrnite na <a href='/static/community-guidelines' target='_blank'>Etični kodeks</a>.",
    "acceptCommunityGuidelines": "Soglašam, da bom upošteval Etični kodeks",
    "daniel": "Daniel",
    "danielText": "Dobrodošli v Krčmo! Ostanite in spoznajte domačine. Če potrebujete počitek (dopust, bolezen?), vam uredim sobo nad krčmo. Med počitkom vas nedokončane dnevne naloge ne bodo poškodovale, jih pa še vedno lahko opravljate.",
    "danielText2": "Opozorilo: če sodelujete v šefovski dogodivščini, vas bo ta še vedno poškodoval za naloge, ki jih niso opravili drugi člani druščine! Vaša škoda šefu (ali nabrani predmeti) bo uveljavljena šele, ko se boste vrnili iz krčme.",
    "danielTextBroken": "Dobrodošli v Krčmo ... Eh ... Če potrebujete počitek, vam uredim sobo nad krčmo ... Med počitkom vas nedokončane dnevne naloge ne bodo poškodovale, jih pa še vedno lahko opravljate — če imate dovolj volje ...",
    "danielText2Broken": "Ah ... Če sodelujete v šefovski dogodivščini, vas bo ta še vedno poškodoval za naloge, ki jih niso opravili drugi člani druščine! Vaša škoda šefu (ali nabrani predmeti) bo uveljavljena šele, ko se boste vrnili iz krčme ...",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "Opis svetovnega šefa",
    "alexander": "Alexander Trgovec",
    "welcomeMarket": "Dobrodošli na Trg! Kupite izmuzljiva jajca in napoje! Prodajte odvečne predmete! Naročite koristne storitve! Pridite in si oglejte kaj imamo na voljo.",
    "welcomeMarketMobile": "Dobrodošli na Trgu! Kupite izmuzljiva jajca in napoje! Pridite in si oglejte kaj imamo na voljo.",
    "displayItemForGold": "Želite prodati <strong><%= itemType %></strong>?",
    "displayEggForGold": "Želite prodati jajce vrste <strong><%= itemType %></strong>?",
    "displayPotionForGold": "Želite prodati napitek vrste <strong><%= itemType %></strong>?",
    "sellForGold": "Prodaj za <%= gold %> zlatnikov",
    "howManyToSell": "Koliko bi jih radi prodali?",
    "yourBalance": "Vaše stanje",
    "sell": "Prodaja",
    "buyNow": "Nakup",
    "sortByNumber": "Število",
    "featuredItems": "Izpostavljeni predmeti!",
    "hideLocked": "Skrij zaklenjene",
    "hidePinned": "Skrij pripete",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> izkušenj",
    "amountGold": "<%= amount %> zlata",
    "namedHatchingPotion": "<%= type %> valilni napoj",
    "buyGems": "Kupi dragulje",
    "purchaseGems": "Kupite dragulje",
    "items": "Predmeti",
    "AZ": "A-Ž",
    "sort": "Razvrsti",
    "sortBy": "Razvrsti po",
    "groupBy2": "Zberi po",
    "sortByName": "Ime",
    "quantity": "Količina",
    "cost": "Cena",
    "shops": "Trgovine",
    "custom": "Prilagojeno",
    "wishlist": "Seznam želja",
    "wrongItemType": "Tip predmeta \"<%= type %>\" ni veljaven.",
    "wrongItemPath": "Pot predmeta \"<%= path %>\" ni veljavna.",
    "unpinnedItem": "Odpeli ste <%= item %>! Tega ne boste več videli med svojimi nagradami.",
    "cannotUnpinArmoirPotion": "Zdravilnega napoja in Začarane skrinje ne morete odpeti.",
    "purchasedItem": "Kupili ste <%= itemName %>",
    "ian": "Ian",
    "ianText": "Dobrodošli v trgovino z dogodivščinami! Tukaj lahko uporabite zvitke z dogodivščinami in se s prijatelji spopadete s pošastmi. Na desni preverite naš širok nabor zavitkov, ki so na voljo za nakup!",
    "ianTextMobile": "Vam lahko razkažem nekaj zvitkov za dogodivščine? Če jih aktivirate, lahko z druščino napadete pošasti!",
    "ianBrokenText": "Dobrodošli v trgovino z dogodivščinami ... Tukaj lahko uporabite zvitke z dogodivščinami in se s prijatelji spopadete s pošastmi ... Na desni preverite naš širok nabor zavitkov, ki so na voljo za nakup ...",
    "featuredQuests": "Izpostavljene dogodivščine!",
    "cannotBuyItem": "Tega predmeta ne morete kupiti.",
    "mustPurchaseToSet": "Morate kupiti <%= val %>, da jo lahko nastavite na <%= key %>.",
    "typeRequired": "\"Type\" je obvezen",
    "positiveAmountRequired": "Potrebna je pozitivna vrednost",
    "notAccteptedType": "Type mora biti en izmed [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Ključ za vsebino vrste <%= type %> ne obstaja",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Tega tipa ni mogoče prodati. Mora biti eden od <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Ključ za user.items <%= type %> ne obstaja",
    "userItemsNotEnough": "Nimate dovolj <%= type %>",
    "pathRequired": "Niz s potjo je obvezen",
    "unlocked": "Odklenjeni so bili novi predmeti",
    "alreadyUnlocked": "Komplet je že bil odklenjen.",
    "alreadyUnlockedPart": "Komplet je že bil delno odklenjen.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "Novosti od Baileya",
    "newBaileyUpdate": "Novo pri Baileyu",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "Odstrani to opozorilo",
    "donateText1": "Vašemu računu doda 20 draguljev. Z njimi lahko v igri kupite posebno opremo kot so ozadja, majice in frizure.",
    "donateText2": "Podprite projekt Habitica",
    "donateText3": "Habitica je odprtokodni projekt, ki je za preživetje odvisen od uporabnikov. Denar, ki ga porabite za dragulje nam omogoča tekoče delovanje strežnikov, plačilo maloštevilčnemu osebju, razvoj novih zmožnosti in dajanje spodbud našim prostovoljskim programerjem. Hvala za vašo velikodušnost!",
    "donationDesc": "20 draguljev, donacija projektu Habitica",
    "payWithCard": "Plačaj s kartico",
    "payNote": "Opomba: PayPal si včasih vzame dolgo časa za potrditev plačila. Priporočamo plačilo s kartico.",
    "card": "Kreditna kartica (preko Stripe)",
    "amazonInstructions": "Kliknite na gumb za plačilo preko Amazon Payments",
    "paymentMethods": "Kupite s/preko",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Poklicna oprema",
    "classGearText": "Čestitamo ob izbiri poklica! V inventar smo vam dodali novo osnovno orožje. Oglejte si ga spodaj in ga začnite uporabljati!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Avtomatično dodeli",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Veščine",
    "spellsText": "Zdaj lahko odklenete veščine vašega poklica. Prvo boste videli na 11. stopnji. Mana se obnavlja 10 točk na dan, plus 1 za vsak opravljen <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>opravek</a>.",
    "skillsTitle": "Veščine",
    "toDo": "opravek",
    "moreClass": "Za več informacij o sistemu poklicev si preberite <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wiki</a>.",
    "tourWelcome": "Dobrodošli v program Habitica! To je vaš seznam opravkov. Za nadaljevanje obkljukajte nalogo!",
    "tourExp": "Odlično! Z obkljukanjem naloge dobite izkušnje in zlato!",
    "tourDailies": "Ta stolpec je za dnevne naloge. Za nadaljevanje vnesite vsaj eno nalogo, ki jo morate ali želite narediti vsak dan! <strong>Primeri</strong>: <strong>Pospravi posteljo</strong>, <strong>Nitkanje zob</strong>, <strong>Preglej službeno pošto</strong>",
    "tourCron": "Odlično! Vaše dnevne naloge bodo ponastavljene ob koncu vsakega dneva.",
    "tourHP": "Pazite! Če dnevne naloge ne končate do polnoči, vam bo povzročila škodo!",
    "tourHabits": "Ta stolpec je za dobre in slade navade, ki pridejo v poštev večkrat na dan! Za nadaljevanje kliknite na svinčnik, popravite ime in kliknite na kljukico za shranjevanje.",
    "tourStats": "Dobre navade vam prinesejo izkušnje in zlato! Slabe navade škodijo zdravju.",
    "tourGP": "Za nadaljevanje s pravkar prisluženim zlatom kupite Vadbeni meč!",
    "tourAvatar": "<strong>Prilagodite svoj lik</strong><ul><li>Vaš lik vas predstavlja v igri.</li><li>Prilagodite ga zdaj ali pa se vrnite kasneje.</li><li>Dokler si ne zaslužite opreme, bo vaš lik ostal boren!</li></ul>",
    "tourScrollDown": "Ne pozabite iti čisto do dna in preveriti vseh možnosti! Za vrnitev na stran z nalogami še enkrat kliknite na lik.",
    "tourMuchMore": "Ko zaključite dodajanje nalog, lahko s prijatelji sestavite druščino, klepetate v cehih s podobnimi interesi, sodelujete v izzivih in še več!",
    "tourStatsPage": "To je stran z vašimi podatki! Pridobite dosežke z izpolnitvijo navedenih nalog.",
    "tourTavernPage": "Dobrodošli v Krčmo, klepetalnico za vse starosti! V primeru odsotnosti ali bolezni lahko s klikom na \"Počivaj v krčmi\" preprečite, da bi vam zamujene dnevne naloge škodovale. Pridite in pozdravite družbo!",
    "tourPartyPage": "Druščina vam bo pomagala pri vestnosti. Povabite vanjo prijatelja in si prislužite zvitek z dogodivščino!",
    "tourGuildsPage": "Cehi so skupine igralcev s skupnimi interesi, ki jih ustanovijo igralci za tematski klepet. Pobrskajte po seznamu in se pridružite cehom, ki vas zanimajo. Priporočamo, da si ogledate popularni Habitica Help: Ask a Question (ceh začetnikov), kjer lahko vsak vpraša karkoli o programu Habitica!",
    "tourChallengesPage": "Izzivi so tematski seznami nalog, ki jih ustvarjajo uporabniki. Sprejetje izziva bo preneslo njegove naloge v vaš račun. Tekmujte z drugimi uporabniki za nagradne dragulje!",
    "tourMarketPage": "Začenši s stopnjo 3 boste ob zaključku nalog lahko naključno prejeli tudi jajca in valilne napoje. Prikazani bodo tukaj, kjer jih lahko uporabite za valjenje ljubljenčkov! Prav tako lahko tu kupite predmete s Trga.",
    "tourHallPage": "Dobrodošli v Halo junakov, kjer častimo odprtokodne pomočnike programa Habitica. Skozi kodo, umetnije, glasbo, pisanje ali pa celo samo ustrežljivost so si zaslužili dragulje, eksluzivno opremo in prestižne nazive. Tudi vi lahko prispevate k programu HAbitica!",
    "tourPetsPage": "To je hlev! Ko enkrat dosežete stopnjo 3, boste dobili možnost valjenja ljubljenčkov s pomočjo najdenih jajc in napojev. Tu se bodo pojavili, ko jih izvalite na Trgu! Kliknite na sliko ljubljenčka, da bo spremljal vaš lik. Hranite jih z najdeno hrano in zrasli bodo v mogočne jezdne živali.",
    "tourMountsPage": "Ko boste enkrat ljubljenčka dovolj nahranili, da postane jezdna žival, se bo pojavila tukaj. Kliknita na žival in jo zajahajte!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Ta predmet si že lastite",
    "tourOkay": "OK!",
    "tourAwesome": "Neverjetno!",
    "tourSplendid": "Odlično!",
    "tourNifty": "Dobro!",
    "tourAvatarProceed": "Prikaži moje naloge!",
    "tourToDosBrief": "<strong>Seznam opravkov</strong><ul><li>Odkljukajte opravja in si prislužite zlato in izkušnje!</li><li>Zaradi opravkov ne boste nikoli izgubili zdravja.</li></ul>",
    "tourDailiesBrief": "<strong>Dnevne naloge</strong><ul><li>Te naloge se ponavljajo vsak dan.</li><li>Če jih ne boste opravili, boste izgubili zdravje.</li></ul>",
    "tourDailiesProceed": "Bom previden!",
    "tourHabitsBrief": "<strong>Dobre in slabe navade</strong><ul><li>Z dobrimi navadami si prislužite zlato in izkušnje.</li><li>S slabimi pa izgubljate zdravje.</li></ul>",
    "tourHabitsProceed": "Smiselno!",
    "tourRewardsBrief": "<strong>Seznam nagrad</strong><ul><li>Tu lahko porabite svoje težko prisluženo zlato!</li><li>Kupite opremo za vaš lik ali pa si nastavite prilagojene nagrade.</li></ul>",
    "tourRewardsArmoire": "<strong>Seznam nagrad</strong><ul><li>Tu lahko porabite svoje težko prisluženo zlato!</li><li>Kupite opremo za vaš lik, naključno nagrado iz Začarane skrinje ali pa si nastavite prilagojene nagrade.</li></ul>",
    "tourRewardsProceed": "To je vse!",
    "welcomeToHabit": "Dobrodošli v deželo Habitica!",
    "welcome1": "Ustvarite osnovni lik.",
    "welcome1notes": "Ta lik vas bo predstavljal med igro.",
    "welcome2": "Nastavite svoje naloge.",
    "welcome2notes": "Količina uspeha pri opravljanju nalog v resničnem življenju bo vplivala na uspeh v igri!",
    "welcome3": "Napredujte v življenju in v igri!",
    "welcome3notes": "Z izboljševanjem življenja bo vaš lik napredoval na višje stopnje in odklenil ljubljenčke, dogodivščine, opremo in še več!",
    "welcome4": "Izogibajte se slabim navadam, saj te škodujejo zdravju (HP), kar lahko vodi do smrti!",
    "welcome5": "Zdaj boste prilagodili svoj lik in nastavili naloge ...",
    "imReady": "Vstopi v deželo Habitica",
    "limitedOffer": "Na voljo do <%= date %>"
}