{
    "rebirthNew": "Ponovno rojstvo: čaka vas nova dogodivščina!",
    "rebirthUnlock": "Odklenili ste Ponovno rojstvo! Ta posebni predmet (na voljo v Trgu) vam omogoča, da začnete z novo igro pri stopnji 1, a da hkrati ohranite vsa opravila, dosežke, ljubljenčke in več. Uporabite ga za dih svežega vetra v izkušnjo dežele Habitica, sploh če se vam zdi, da ste že dosegli vse ali pa bi radi izkusili nove zmožnosti skozi oči svežega lika!",
    "rebirthBegin": "Ponovno rojstvo: začni novo dogodivščino",
    "rebirthStartOver": "Ponovno rojstvo ponastavi vaš lik na prvo stopnjo.",
    "rebirthAdvList1": "Povrnilo se vam je popolno zdravje.",
    "rebirthAdvList2": "Nimate ne izkušenj, ne zlata.",
    "rebirthAdvList3": "Navade, dnevne naloge in opravki bodo ponastavljeni na rumeno stanje z nič zaporednimi dnevi, z izjemo opravkov, ki so del izzivov.",
    "rebirthAdvList4": "Dokler si ne zaslužite novega poklica, boste ostali bojevnik začetnik.",
    "rebirthInherit": "Novi lik od prejšnjega podeduje nekaj stvari:",
    "rebirthInList1": "Naloge, zgodovina, oprema in nastavitve ostanejo iste.",
    "rebirthInList2": "Izzivi ter članstvo v cehih in druščini so ohranjene.",
    "rebirthInList3": "Dragulji, pomočniške in podporniške stopnje ostanejo iste.",
    "rebirthInList4": "Naključni predmeti in tisti nakupljeni z dragulji vam ostanejo, vključno z živalmi.",
    "rebirthEarnAchievement": "Dobite tudi dosežek za začetek nove dogodivščine!",
    "beReborn": "Ponovno se rodi",
    "rebirthAchievement": "Začeli ste novo dogodivščino! To je vaše ponovno rojstvo <%= number %> in najvišja dosežena stopnja je bila <%= level %>. Za več takih dosežkov sprožite novo dogodivščino, ko dosežete še višjo stopnjo!",
    "rebirthAchievement100": "Začeli ste novo dogodivščino! To je vaše ponovno rojstvo <%= number %> in najvišja dosežena stopnja je bila 100 ali več. Za več takih dosežkov sprožite preporod, ko spet dosežete vsaj stopnjo 100!",
    "rebirthBegan": "Začel novo dogodivščino",
    "rebirthText": "<%= rebirths %>-krat začel nov dogodivščino",
    "rebirthOrb": "Je uporabil Kroglo preporoda za nov začetek po doseženi stopnji <%= level %>.",
    "rebirthOrb100": "Je uporabil Kroglo preporoda za nov začetek po doseženi stopnji 100 ali več.",
    "rebirthOrbNoLevel": "Je uporabil Kroglo preporoda za nov začetek.",
    "rebirthPop": "V hipu ponastavite lik na prvo stopnjo vojščaka, pri tem pa ohranite dosežke, predmete in opremo. Naloge in njihova zgodovina bodo ostale, barva pa bo ponastavljena na rumeno. Isto velja za število zaporednih dni, razen za naloge, ki so del izzivov. Vsi učinki veščin, zlato, izkušnje in mana bodo takoj odstranjeni. Za več informacij si preberite stran o <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>krogli preporoda</a>.",
    "rebirthName": "Krogla preporoda",
    "reborn": "Prerojen, najvišja stopnja: <%= reLevel %>",
    "confirmReborn": "Ste prepričani?",
    "rebirthComplete": "Prerodili ste se!"
}