{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Kickstarter projesini en üst düzeyde destekledi!",
    "welcomeTo": "Hoş Geldin",
    "welcomeBack": "Hoş Geldin!",
    "justin": "Justin",
    "justinIntroMessage1": "Merhabalar! Burada yeni gibi duruyorsun. Benim adım Justin,ve senin Habitica rehberinim.",
    "justinIntroMessage2": "Başlamak için ilk önce karakterini oluşturmalısın.",
    "justinIntroMessage3": "Harika! Peki, bu maceraya ne üzerinde çalışmak için katıldın?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Önceki",
    "next": "Sonraki",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Bineğinizi getireyim mi <%= name %>? Evcil hayvanlarınızı yeterince beslediğinizde hayvanlarınız binek hayvanlarına dönüşür ve burada listelenirler. Üzerlerine tıklayarak onlara binebilirsiniz!",
    "mattBochText1": "Ahıra hoş geldin! Ben hayvan terbiyecisi Matt. 3. seviyeden itibaren, yumurta ve iksirleri kullanarak hayvanlar elde edebilirsin. Pazarda bir yumurta açtığında, içinden çıkan hayvan burada belirir! Avatarına eklemek için bir hayvanın resmine tıkla. 3. seviyeden sonra bulacağın yiyeceklerle onları besley ve güçlü bineklere dönüşmelerini seyret.",
    "welcomeToTavern": "Taverna'ya Hoş Geldin!",
    "sleepDescription": "Bir molaya mı ihtiyacın var? istersen Daniel'in hanında dinlenerek Habiticanın şu özelliklerini durdurabilirsin:",
    "sleepBullet1": "Yapmadığın günlük işler sana zarar vermez",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Savaşta günlük yapmadığın işler yüzünden hasar almazsın.",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Handa dinlen",
    "unpauseDailies": "Handan çıkış yap",
    "staffAndModerators": "Kadro üyeleri ve Moderatörlerle",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "Topluluk Kuralları'na uymayı kabul ediyorum",
    "daniel": "Daniel",
    "danielText": "Tavernaya hoş geldin! Biraz vakit geçir ve diğer yerlilerle tanış. Eğer biraz dinlenmeye ihtiyacın varsa (tatil? hastalık?) sana Handa bir oda ayarlayabilirim. Handa kaldığın sürece Günlük İşlerin gün sonunda sana hasar vermeyecektir ama onları yine de tamamlayabilirsin.",
    "danielText2": "Dikkat et: Eğer bir canavar görevindeysen, diğer takım üyelerinin kaçırdığı Günlük işler hala sana hasar verebilir! Ayrıca, Canavara vereceğin hasar (ya da toplayacağın eşyalar) Handan ayrılana kadar geçerli olmayacaktır.",
    "danielTextBroken": "Tavernaya hoş geldin... yani... Eğer biraz dinlenmeye ihtiyacın varsa sana Handa bir oda ayarlayayım... Handa kaldığın sürece Günlük İşlerin gün sonunda sana hasar vermeyecektir ama onları yine de tamamlayabilirsin... enerjin kaldıysa tabii...",
    "danielText2Broken": "Bu arada... Eğer bir canavar görevindeysen, diğer takım üyelerinin kaçırdığı Günlük işler hala sana hasar verebilir... Bir de, Canavara vereceğin hasar (ya da toplayacağın eşyalar) Handan ayrılana kadar geçerli olmayacaktır...",
    "alexander": "Tüccar Alexander",
    "welcomeMarket": "Pazara hoş geldin! Zor bulunan yumurtalardan ve iksirlerden al! Fazla mallarını sat! Hizmetlerden faydalan! Tekliflerimizi görmek için içeri buyur.",
    "welcomeMarketMobile": "Dükkanıma hoş geldin. Burada bulunması zor olan yumurta ve kuluçka iksirlerini satın alabilirsin.buyur ve fiyatlara bir bak.",
    "displayItemForGold": "Bir <strong><%= itemType %></strong> satmak istiyor musun?",
    "displayEggForGold": "Bir <strong><%= itemType %> Yumurtası</strong> satmak istiyor musun?",
    "displayPotionForGold": "Bir <strong><%= itemType %> İksir</strong> satmak istiyor musun?",
    "sellForGold": "<%= gold %> Altın karşılığı sat",
    "howManyToSell": "Kaç tanesini satmak istiyorsun?",
    "yourBalance": "Hesabın",
    "sell": "Sat",
    "buyNow": "Şimdi Al",
    "sortByNumber": "Numara",
    "featuredItems": "Featured Items!",
    "hideLocked": "Kilidi açılmamış olanları gizle",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %>tecrübe",
    "amountGold": "<%= amount %>Altın",
    "namedHatchingPotion": "<%= type %>Kuluçka İksiri",
    "buyGems": "Elmas Satın Al",
    "purchaseGems": "Elmas Satın Al",
    "items": "Eşyalar",
    "AZ": "Alfabetik sıra ile",
    "sort": "Sırasını düzenle",
    "sortBy": "Göre Düzenle",
    "groupBy2": "İle Grupla",
    "sortByName": "Ad",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Dükkanlar",
    "custom": "Custom",
    "wishlist": "Dilek listesi",
    "wrongItemType": "<%= type %>eşya tipi geçerli değil.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "<%= item %> eşyasını istek listesinden çıkardın.artık ödüller listesinde gözükmeyecek.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Görev Dükkanına hoş geldiniz! Burada bulacağınız Görev Parşömenleri sayesinde arkadaşlarınızla toplanıp canavarlarla savaşabilirsiniz. Satıştaki Görev Parşömenlerimizi görmek istiyorsanız sizi şöyle sağ tarafa alayım!",
    "ianTextMobile": "Bir kaç görev parşömeni ilgini çeker miydi? Takımınla canavarlara karşı savaşmak için onları etkinleştir!",
    "ianBrokenText": "Görev Dükkanına hoş geldiniz... Burada bulacağınız Görev Parşömenleri sayesinde arkadaşlarınızla birlikte canavarlarla savaşabilirsiniz... Satıştaki Görev Parşömenlerimiz sağ tarafta...",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "\"req.params.key\" gerekli.",
    "itemNotFound": "\"<%= key %>\" bulunamadı.",
    "cannotBuyItem": "Bu eşyayı satın alamazsın.",
    "missingTypeKeyEquip": "\"key\" ve \"type\" gerekli değişkenlerdir.",
    "missingPetFoodFeed": "\"pet\" ve \"food\" gerekli değişkenlerdir.",
    "invalidPetName": "Geçersiz bir hayvan ismi sağlandı.",
    "missingEggHatchingPotionHatch": "\"egg\" ve \"hatchingPotion\" gerekli değişkenlerdir.",
    "invalidTypeEquip": "\"type\" bunlardan biri olmalıdır: 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "<%= key %> üzerine uygulanması için <%= val %> satın alınmalı.",
    "typeRequired": "Tür gerekli",
    "keyRequired": "Anahtar gerekli",
    "notAccteptedType": "[eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear] türü olmalı",
    "contentKeyNotFound": "İçerik <%= type %> için anahtar bulunamadı",
    "plusOneGem": "+1 Elmas",
    "typeNotSellable": "Tür satılabilir değil. Şunlardan biri olmalı: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "user.items <%= type %> için anahtar bulunamadı",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Yol dizesi gerekli",
    "unlocked": "Eşyaların kilidi açıldı",
    "alreadyUnlocked": "Tüm set zaten açık.",
    "alreadyUnlockedPart": "Tüm set zaten kısmen açık.",
    "USD": "(USD)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Bana Sonra Anlat",
    "dismissAlert": "Bu Alarmı Kapat",
    "card": "Kredi Kartı (Stripe üzerinden)",
    "paymentMethods": "Şu yöntemi kullanarak satın al:",
    "classGear": "Sınıf Ekipmanı",
    "classGearText": "Bir sınıf seçtiğin için tebrikler! Yeni sıradan silahını envanterine koydum. Giymek için aşağıya göz at!",
    "classStats": "Bunlar senin sınıfının karakter nitelikleridir ve oynanışı etkilerler. Her seviye atladığında, belirli bir niteliğe harcaman için bir puan kazanırsın. Daha fazla bilgi için her bir niteliğin üzerine gel.",
    "autoAllocate": "Otomatik Paylaştır",
    "autoAllocateText": "Eğer 'otomatik paylaştırma' seçiliyse, avatarın işlerinin özelliğine göre otomatik olarak nitelik kazanır. Bu özellikleri <strong>İŞLER > Düzenle > Gelişmiş > Özellikler</strong> sekmesinden görebilirsin. Örn. eğer spor salonuna sıklıkla gidiyorsan ve 'Spor Yapma' Günlük İşin 'Güce' ayarlıysa, otomatik olarak Güç kazanırsın.",
    "spells": "Yetenekler",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Yetenekler",
    "toDo": "Yapılacak İş",
    "tourStatsPage": "Bu senin İstatistikler sayfan! Listelenen görevleri tamamlayarak başarılar kazanabilirsin.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Takımın sorumluluklarına uyman için sana yardım edecek. Bir Görev Parşömeni kazanmak için arkadaşlarını davet et!",
    "tourGuildsPage": "Loncalar, oyuncular tarafından oyuncular için oluşturulan ortak ilgi sohbet gruplarıdır. Listeye bir göz at ve ilgini çeken Loncalara katıl! Habitica hakkında herkesin sorular sorabildiği popüler Habitica Yardım: Bir Soru Sor Loncasına uğramayı unutma!",
    "tourChallengesPage": "Mücadeleler kullanıcılar tarafından oluşturulan, temalı görev listeleridir! Bir Mücadeleye katılınca ilgili görevler hesabına eklenir. Elmas ödülleri kazanmak için diğer kullanıcılara karşı yarış!",
    "tourMarketPage": "3. Seviye ile birlikte, işlerini tamamladıkça rastgele yumurtalar ve iksirler bulursun. Onlar burada görünür - onları hayvan elde etmek için kullan! Ayrıca Pazardan eşyalar satın alabilirsin.",
    "tourHallPage": "Habitica'ya açık kaynak katkıda bulunanların onurlandırıldığı Kahramanlar Salonu'na hoş geldin. Kod, görsel, müzik, metin, hatta sadece yardımseverlikle de olsa Elmaslar, özel ekipmanlar ve prestijli unvanlar kazandılar. Habitica'ya sen de katkıda bulunabilirsin!",
    "tourPetsPage": "Burası Ahır! 3. seviyeden sonra, yumurtalar ve iksirler kullanarak hayvanlar elde edebilirsin. Pazarda bir yumurta açtığın zaman, içinden çıkan hayvan burada görünecek! Avatarına eklemek için hayvanın resmine tıkla. Onları 3. seviyeden sonra bulduğun yiyeceklerle besle, böylece güçlü bineklere dönüşürler.",
    "tourMountsPage": "Bir hayvana, bineğe dönüşmesi için yeterli miktarda yiyecek verdiğinde, artık burada görünür. Üzerine binmek için bir bineğe tıkla!",
    "tourEquipmentPage": "Burası Ekipmanının depolandığı yerdir! Savaş Ekipmanın özelliklerini etkiler. Özelliklerini değiştirmeden avatarında farklı Ekipman göstermek istiyorsan \"Kostümü Etkinleştir\"e tıkla.",
    "equipmentAlreadyOwned": "Bu ekipmana zaten sahipsin",
    "tourOkay": "Tamam!",
    "tourAwesome": "Harika!",
    "tourSplendid": "Harikulade!",
    "tourNifty": "Güzel!",
    "welcomeToHabit": "Habitica'ya hoş geldin!",
    "welcome1": "Temel bir avatar yarat.",
    "welcome1notes": "Sen ilerleme kaydederken bu avatar seni temsil edecek.",
    "welcome2": "İşlerini ayarla.",
    "welcome2notes": "Gerçek hayattaki işlerinde ne kadar iyi olduğun, oyunda ne kadar iyi olacağını belirleyecek!",
    "welcome3": "Hayatta ve oyunda ilerleme kaydet!",
    "welcome3notes": "Yaşamını geliştirdikçe avatarın seviye atlayıp hayvanlar, görevler, ekipmanlar ve daha pek çok şeyin kilidini açacak!",
    "welcome4": "Sağlığını (HP) azaltan kötü alışkanlıklarından kaçın, yoksa avatarın ölebilir!",
    "welcome5": "Şimdi avatarını kişiselleştir ve işlerini ayarla...",
    "imReady": "Habitica'ya Giriş",
    "limitedOffer": "<%= date %>tarihine kadar. "
}
