{
    "statsAch": "Герой і здобутки",
    "profile": "Профіль",
    "avatar": "Обкладинка профіля",
    "other": "Інше",
    "fullName": "Повне ім'я",
    "displayName": "Ім’я на показ",
    "displayPhoto": "Світлина",
    "displayBlurb": "Додатково",
    "photoUrl": "Url світлини",
    "imageUrl": "Url зображення",
    "inventory": "Інвентар",
    "social": "Громада",
    "lvl": "Рівень",
    "buffed": "Підсилено",
    "bodyBody": "Тіло",
    "bodySize": "Розмір",
    "bodySlim": "Худий",
    "bodyBroad": "Товстий",
    "unlockSet": "Відкрити набір — <%= cost %>",
    "locked": "закрито",
    "shirts": "Сорочки",
    "specialShirts": "Особливі сорочки",
    "bodyHead": "Зачіски та колір волосся",
    "bodySkin": "Шкіра",
    "color": "Колір",
    "bodyHair": "Волосся",
    "hairBangs": "Чубчик",
    "hairBase": "Скроні",
    "hairSet1": "Зачіска 1",
    "bodyFacialHair": "Волосся на обличчі",
    "beard": "Борода",
    "mustache": "Вуса",
    "flower": "Квітка",
    "basicSkins": "Прості кольори",
    "rainbowSkins": "Кольори веселки",
    "spookySkins": "Моторошні кольори",
    "supernaturalSkins": "Надзвичайні шкірні покриття",
    "rainbowColors": "Кольори веселки",
    "hauntedColors": "Примарні кольори",
    "winteryColors": "Wintery Colors",
    "equipment": "Спорядження",
    "equipmentBonusText": "Бойове спорядження надає бонуси до характеристик. Вибір бойового спорядження можливий на вкладці спорядження на сторінці інвентаря.",
    "classBonus": "Бонус спорядження класу",
    "classBonusText": "Ваш клас (воїне, якщо Ви ще не відкрили чи обрали інший клас) використовує своє спорядження ефективніше, ніж спорядження інших класів. Одягаючи спорядження класу, Ви збільшуєте на 50% бонус характеристики, на яку воно впливає.",
    "classEquipBonus": "Класовий бонус",
    "battleGear": "Бойове спорядження",
    "battleGearText": "З цим спорядженням Ви йдете у бій. Воно впливає на параметри взаємодії із завданнями.",
    "costume": "Костюм",
    "costumeText": "Якщо зовнішній вигляд іншого спорядженням Вам подобається більше, оберіть „Надягти костюм“, аби зовні постати у костюмі, допоки бойове спорядження вдягнене під низ.",
    "useCostume": "Надягти костюм",
    "gearAchievement": "Ви отримали досягнення „Найкраще спорядження“ за вдосконалення до набору максимального рівня!",
    "ultimGearName": "Найкраще спорядження",
    "ultimGearText": "Зброя та набір спорядження вдосконалено до максимального рівня",
    "level": "Рівень",
    "levelUp": "Новий рівень!",
    "mana": "Мана",
    "hp": "ОЗ",
    "mp": "ОМ",
    "xp": "ОД",
    "health": "Здоров'я",
    "allocateStr": "Призначено очок сили:",
    "allocateStrPop": "Додати очко сили",
    "allocateCon": "Призначено очок комплекції:",
    "allocateConPop": "Додати очко комплекції",
    "allocatePer": "Призначено очок сприйняття:",
    "allocatePerPop": "Додати очко сприйняття",
    "allocateInt": "Призначено очок інтелекту:",
    "allocateIntPop": "Додати очко інтелекту",
    "stats": "Характеристики",
    "strength": "Сила",
    "strengthText": "Сила зменшує ступінь небезпеки завдань (почервоніння), збільшує приріст від випадкових \"критичних ударів\" та допомагає завдавати ушкодження монстрам-босам.",
    "constitution": "Комплекція",
    "conText": "Комплекція зменшує шкоду від поганих звичок та провалених щоденок.",
    "perception": "Сприйняття",
    "perText": "Сприйняття збільшує число заробленого золота, а з розблокуванням Ринку збільшить шанси знайти предмет при виконанні завдань.",
    "intelligence": "Інтелект",
    "intText": "Інтелект збільшує отриманий досвід, а після відкриття класів, визначає максимальний рівень мани, доступний здібностям Вашого класу.",
    "levelBonus": "Бонус за рівень",
    "levelBonusText": "Кожна характеристика отримує додаткові очки, що дорівнюють половині (Ваш рівень — мінус 1).",
    "allocatedPoints": "Розподілені очки",
    "allocatedPointsText": "Зароблені та розподілені Вами очки характеристик. Призначте очки у колонці „Розвиток персонажа“.",
    "allocated": "Розподілено",
    "buffs": "Підсилювачі",
    "buffsText": "Тимчасові бонуси характеристик від здібностей та досягнень. Вони зникнуть наприкінці дня. Розблоковані здібності з'являться в переліку нагород на сторінці завдань.",
    "characterBuild": "Розвиток персонажа",
    "class": "Клас",
    "experience": "Досвід",
    "warrior": "Воїн",
    "healer": "Цілитель",
    "rogue": "Харциз",
    "mage": "Чародій",
    "mystery": "Таємниця",
    "changeClass": "Змінити клас, перерозподілити пункти характеристик",
    "levelPopover": "Кожен рівень надає Вам одне очко, яке можна призначити на характеристику на Ваш вибір. Ви можете це зробити самотужки, а можна дозволити грі вирішувати за Вас, обравши один з варіянтів автоматичного розподілу.",
    "unallocated": "Нерозподілені очки характеристик",
    "haveUnallocated": "Ви маєте <%= points %> нерозподілених очок характеристик",
    "autoAllocation": "Автоматичний розподіл",
    "autoAllocationPop": "Отримуючи новий рівень, очки характеристики розподіляться відповідно з обраними налаштуваннями.",
    "evenAllocation": "Розподілити очки рівномірно",
    "evenAllocationPop": "Розподіляти рівне число очок на кожну характеристику.",
    "classAllocation": "Розподіляти очки відповідно до класу",
    "classAllocationPop": "Розподіляти більше очок на характеристики, важливі Вашому класу.",
    "taskAllocation": "Розподіляти очки відповідно до активності завдань",
    "taskAllocationPop": "Розподіляти пункти відповідно до категорій виконуваних вами завдань: фізичні (СИЛ), розумові (ІНТ), громадські (КМП), та інше (СПР).",
    "distributePoints": "Використайте нерозподілені очки",
    "distributePointsPop": "Призначити всі нерозподілені очки на характеристики, відповідно до обраної схеми розподілення.",
    "chooseClass1": "Оберіть свій",
    "chooseClass2": " клас!",
    "chooseClass3": "Можете відмовитись та обрати пізніше.",
    "warriorText": "Воїни частіше завдають „критичних ударів“, які приносять додаткове золото, досвід та випадіння предметів за виконане завдання. Також вони завдають значної шкоди босам. Грайте за Воїна, якщо бажаєте несподіваних трофеїв та прагнете дати на горіхи у квестах із босами!",
    "mageText": "Чародії швидко вчаться, отримуючи досвід та рівні швидше, аніж інші класи. Також вигідно використовують ману на особливі здібності. Грайте чародієм, якщо Вам подобаються тактичні особливості HabitRPG, або Вас сильно мотивує отримання нових рівнів та відкривання додаткових можливостей.",
    "rogueText": "Шибайголови обожнюють збагачуватися, отримуючи більше Золота, ніж інші класи. Також вони експерти зі знайдення випадкових предметів. Їхня неперевершена потайливість дозволяє їм ухилитися від наслідків невиконаних щоденних завдань. Грайте Шибайголовою, якщо Вас мотивують нагороди, досягнення та жага до награбованого та значків!",
    "healerText": "Цілителі невразливі до ушкоджень та поширюють захист на інших. Невиконані щоденні завдання та шкідливі звички ледь турбують їх, у них є шляхи підняти своє Здоров'я після поразки. Грайте цілителем, якщо Вам подобається допомагати іншим членам гурту, або Вас надихає ідея через старанну працю обманути Смерть!",
    "optOut": "Не обрано",
    "optOutText": "Морока з класами не для вас? Хочете обрати пізніше? Відмовтеся — будете воїном, а ваші очки розподілятимуться автоматично. Увімкнути класовий поділ можна пізніше у налаштуваннях.",
    "select": "Обрати",
    "stealth": "Потайливість",
    "stealthNewDay": "Коли почнеться новий день, ви ухилитеся від ушкоджень за невиконані щоденні завдання у такому числі.",
    "streaksFrozen": "Серії заморожені",
    "streaksFrozenText": "Лічильник поспіль виконаних при невиконанні щоденних завдань не обнулюється на кінець дня.",
    "respawn": "Відродження!",
    "youDied": "Ви загинули!",
    "dieText": "Ви втратили один рівень, усе Ваше золото та випадковий предмет спорядження. Підводьтеся та спробуйте ще раз! Приборкайте шкідливі звички, будьте старанними у виконанні щоденних завдань і тримайтеся від Смерті подалі, використовуючи еліксир здоров'я, якщо відчуваєте слабкість!",
    "sureReset": "Ви впевнені? Це коштує 3 самоцвіти. Ваш клас буде змінено, а очки характеристик розподіляться (треба буде заново перерозподіляти).",
    "purchaseFor": "Придбати за <%= cost %> самоцвітів?",
    "notEnoughMana": "Недостатньо мани.",
    "invalidTarget": "Хибна ціль",
    "youCast": "Ви наклали <%= spell %>.",
    "youCastTarget": "Ви наклали <%= spell %> на <%= target %>.",
    "youCastParty": "Ви наклали <%= spell %> на команду.",
    "critBonus": "Критичний удар! Бонус:"
}