{
    "friend": "Друг",
    "friendFirst": "When your <strong>first</strong> set of submissions is deployed, you will receive the HabitRPG Contributor's badge. Your name in Tavern chat will proudly display that you are a contributor. As a bounty for your work, you will also receive <strong>3 Gems</strong>.",
    "friendSecond": "When your <strong>second</strong> set of submissions is deployed, the <strong>Crystal Armor</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>3 Gems.</strong>",
    "elite": "Еліта",
    "eliteThird": "When your <strong>third</strong> set of submissions is deployed, the <strong>Crystal Helmet</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>3 Gems</strong>.",
    "eliteFourth": "When your <strong>fourth</strong> set of submissions is deployed, the <strong>Crystal Sword</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>4 Gems</strong>.",
    "champion": "Чемпіон",
    "championFifth": "When your <strong>fifth</strong> set of submissions is deployed, the <strong>Crystal Shield</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>4 Gems</strong>.",
    "championSixth": "When your <strong>sixth</strong> set of submissions is deployed, you will receive a <strong>Hydra Pet</strong>. You will also receive <strong>4 Gems</strong>.",
    "legendary": "Легенда",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>4 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your level, but you may continue to earn Gem bounties and titles.",
    "moderator": "Модератор",
    "guardian": "Вартовий",
    "guardianText": "Модератори були уважно відібрані з числа досягших максимального рівня вкладку, тож будь ласка поважайте їх та прислухайтесь до їх пропозицій.",
    "staff": "Персонал",
    "heroic": "Герой",
    "heroicText": "Рівень Героя мають розробники HabitRPG та найпалкіші співавтори. Якщо Ви здобули цей титул, отже Ви гідні цього (або ж Вас найняли на роботу!).",
    "npcText": "НІПи найбільше підтримали HabitRPG на Kickstarter. Ви можете знайти їхні аватари на нашому сайті!",
    "modalContribAchievement": "Досягнення вкладника!",
    "contribModal": "<%= name %>, Ви просто диво! За допомогу HabitRPG Ви отримуєте рівень співавторства <%= level %> . Погляньте,",
    "contribLink": "які нагороди Ви заробили за свої старання!",
    "contribName": "Співавтор",
    "contribText": "Причетність до HabitRPG (код, дизайн, піксельна графіка, юридична консультація, документація тощо). Бажаєте такий значок?",
    "readMore": "Докладніше",
    "kickstartName": "Kickstarter-меценат  $<%= tier %>-го ступеня",
    "kickstartText": "Підтримав проєкт на Kickstarter",
    "helped": "Зміцнив Habit-спільноту",
    "helpedText1": "Сприяв зростанню HabitRPG, пройшовши",
    "helpedText2": "це опитування.",
    "hall": "Зала",
    "contribTitle": "Титул вкладника (напр., \"Коваль\")",
    "contribLevel": "Рівень вкладу",
    "contribHallText": "1-7 для звичайних вкладників, 8 для модераторів, 9 для посоху. Цим визначажться який предмет, тварина чи їздова тварина доступні. Також відрізняється кольором імені-тегу. Рівень 8 та 9 автоматично отримують статус адміністратора.",
    "hallHeroes": "Зала Героїв",
    "hallPatrons": "Зала Благодійників",
    "rewardUser": "Нагородити гравця",
    "UUID": "UUID",
    "loadUser": "Завантажити користувача",
    "title": "Титул",
    "moreDetails": "Більше деталей (1-7)",
    "moreDetails2": "більше деталей (8-9)",
    "contributions": "Вкладки",
    "admin": "Адмін",
    "notGems": "у дол. США, а  <em>не</em> в самоцвітах. Себто, якщо вказано 1, це означає 4 самоцвіти. Використовуйте цю опцію лише для дарування гравцю самоцвітів, а не для підвищення рівня співавтора. Підвищення рівня автоматично дає 2 сам/рів.",
    "hideAds": "Сховати рекламу",
    "gamemaster": "Ігромайстер (посох/модератор)",
    "backerTier": "Рівень мецената",
    "balance": "Кошти",
    "tierPop": "Клацніть опис рівня для подробиць",
    "playerTiers": "Рівні гравців",
    "tier": "Рівень",
    "visitHeroes": "Відвідати Залу Героїв (вкладники й меценати)",
    "conLearn": "Довідатися більше про нагороди вкладникам",
    "conLearnHow": "Довідатися, як стати співавтором HabitRPG",
    "removeAds": "Підписатися та усунути рекламу",
    "whyAds": "Навіщо реклама?",
    "whyAdsContent1": "Habit — це відкритий проєкт, тож усяка допомога потрібна. Уважайте це оплатою праці вкладників. За купівлю Ви також отримаєте 20 самоцвітів, за які можна придбати особливі предмети.",
    "whyAdsContent2": "„Агов, я дав Вам гроші на Kickstarter!“ — слідуйте",
    "whyAdsContent3": "поданим указівкам"
}