{
    "friend": "Друг",
    "friendFirst": "Коли буде застосовано Вашу <strong>першу</strong> роботу, Ви отримаєте значок співавтора HabitRPG. У чаті Таверни поруч із Вашим іменем з'явиться відповідна позначка. Як винагороду за свою працю, Ви також отримаєте <strong>2 самоцвіти</strong>.",
    "friendSecond": "Коли буде застосовано Вашу <strong>другу</strong> роботу, Ви зможете придбати Кришталевий обладунок у крамниці нагород. Як винагороду за свою працю, Ви також отримаєте <strong>2 самоцвіти</strong>.",
    "elite": "Еліта",
    "eliteThird": "Коли буде застосовано Вашу <strong>третю</strong> роботу, у крамниці нагород Ви зможете придбати Кришталевий шолом. Як винагороду за свою працю, Ви також отримаєте <strong>2 самоцвіти</strong>.",
    "eliteFourth": "Коли буде застосовано Вашу <strong>четверту</strong> роботу, у крамниці нагород Ви зможете придбати Кришталевий меч. Як винагороду за свою працю, Ви також отримаєте <strong>2 самоцвіти</strong>.",
    "champion": "Чемпіон",
    "championFifth": "Коли буде застосовано Вашу <strong>п'яту</strong> роботу, у крамниці нагород Ви зможете придбати Кришталевий щит. Як винагороду за свою працю, Ви також отримаєте <strong>2 самоцвіти</strong>.",
    "championSixth": "Коли буде застосовано Вашу <strong>шосту</strong> роботу, Ви здобудете улюбленця — Гідру. Також Ви отримаєте <strong>2 самоцвіти</strong>.",
    "legendary": "Легенда",
    "legSeventh": "Коли буде застосовано Вашу <strong>сьому</strong> роботу, Ви отримаєте <strong>2 самоцвіти</strong> та станете членом Ґільдії співавторів, що дозволить Вам побачити залаштунки HabitRPG! Усі наступні роботи не збільшуватимуть Ваш рівень, але Ви продовжите отримувати самоцвіти й титули.",
    "heroic": "Герой",
    "heroicText": "Рівень Героя мають розробники HabitRPG та найпалкіші співавтори. Якщо Ви здобули цей титул, отже Ви гідні цього (або ж Вас найняли на роботу!).",
    "npcText": "НІПи найбільше підтримали HabitRPG на Kickstarter. Ви можете знайти їхні аватари на нашому сайті!",
    "modalContribAchievement": "Досягнення вкладника!",
    "contribModal": "<%= name %>, Ви просто диво! За допомогу HabitRPG Ви отримуєте рівень співавторства <%= level %> . Погляньте,",
    "contribLink": "які нагороди Ви заробили за свої старання!",
    "contribName": "Співавтор",
    "contribText": "Співавтор HabitRPG (код, оздоблювання, малюнок, юрид. допомога, документація тощо). Хочете такий значок?",
    "readMore": "Докладніше",
    "kickstartName": "Kickstarter-меценат  $<%= tier %>-го ступеня",
    "kickstartText": "Підтримав проєкт на Kickstarter",
    "helped": "Зміцнив Habit-спільноту",
    "helpedText1": "Сприяв зростанню HabitRPG, пройшовши",
    "helpedText2": "це опитування.",
    "hall": "Зала",
    "contribTitle": "Титул вкладника (напр., \"Коваль\")",
    "contribLevel": "Рівень вкладника",
    "contribHallText": "[1-7] визначає доступні предмети, улюбленців та скакунів. Також визначає колір позначки імени.",
    "hallHeroes": "Зала Героїв",
    "hallPatrons": "Зала Благодійників",
    "rewardUser": "Нагородити гравця",
    "UUID": "UUID",
    "loadUser": "Завантажити користувача",
    "title": "Титул",
    "moreDetails": "Докладніше",
    "contributions": "Вкладки",
    "admin": "Адмін",
    "notGems": "у дол. США, а  <em>не</em> в самоцвітах. Себто, якщо вказано 1, це означає 4 самоцвіти. Використовуйте цю опцію лише для дарування гравцю самоцвітів, а не для підвищення рівня співавтора. Підвищення рівня автоматично дає 2 сам/рів.",
    "hideAds": "Сховати рекламу",
    "gamemaster": "Ігромайстер",
    "backerTier": "Рівень мецената",
    "balance": "Кошти",
    "tierPop": "Клацніть опис рівня для подробиць",
    "playerTiers": "Рівні гравців",
    "visitHeroes": "Відвідати Залу Героїв (вкладники й меценати)",
    "conLearn": "Довідатися більше про нагороди вкладникам",
    "conLearnHow": "Довідатися, як стати співавтором HabitRPG",
    "removeAds": "Підписатися та усунути рекламу",
    "whyAds": "Навіщо реклама?",
    "whyAdsContent1": "Habit — це відкритий проєкт, тож усяка допомога потрібна. Уважайте це оплатою праці вкладників. За купівлю Ви також отримаєте 20 самоцвітів, за які можна придбати особливі предмети.",
    "whyAdsContent2": "„Агов, я дав Вам гроші на Kickstarter!“ — слідуйте",
    "whyAdsContent3": "поданим указівкам"
}