{
    "friend": "Друг",
    "friendFirst": "Коли <strong>перший</strong> цикл вашої роботи будет запроваджено, ви отримаєте відзнаку Співавтора HabitRPG. Ваше ім'я в чаті Таверни буде гордо вказуватиме, що ви співавтор. В якості винагороди за вашу роботу, ви також отримаєте <strong>3 Самоцвіти</strong>.",
    "friendSecond": "Коли <strong>другий</strong> цикл вашої роботи буде запроваджено, <strong>Кристалічний Панцир</strong> стане доступним для придбання у магазині Винагород. В якості винагороди за вашу роботу, ви також отримаєте <strong>3 Самоцвіти</strong>.",
    "elite": "Еліта",
    "eliteThird": "Коли <strong>третій</strong> цикл вашої роботи буде запроваджено, <strong>Кристалічний Шолом</strong> стане доступний для придбання у магазині Винагород. В якості винагороди за вашу роботу, ви також отримаєте <strong>3 Самоцвіти</strong>.",
    "eliteFourth": "Коли <strong>четвертий</strong> цикл вашої роботи буде запроваджено, <strong>Кристалічний Меч</strong> стане доступний для придбання у магазині Винагород. В якості винагороди за вашу роботу, ви також отримаєте <strong>4 Самоцвіти</strong>.",
    "champion": "Чемпіон",
    "championFifth": "Коли <strong>п'ятий</strong> цикл вашої роботи буде запроваджено, <strong>Кристалічний Щит</strong> стане доступний для придбання у магазині Винагород. В якості винагороди за вашу роботу, ви також отримаєте <strong>4 Самоцвіти</strong>.",
    "championSixth": "Коли <strong>шостий</strong> цикл вашої роботи буде запроваджено, ви отримаєте <strong>улюбленця Гідру</strong>. Також отримаєте <strong>4 Самоцвіти</strong>.",
    "legendary": "Легенда",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>4 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of HabitRPG! Further contributions do not increase your tier, but you may continue to earn Gem bounties and titles.",
    "moderator": "Модератор",
    "guardian": "Вартовий",
    "guardianText": "Moderators were selected carefully from high tier contributors, so please give them your respect and listen to their suggestions.",
    "staff": "Персонал",
    "heroic": "Герой",
    "heroicText": "The Heroic tier contains HabitRPG staff and staff-level contributors. If you have this title, you were appointed to it (or hired!).",
    "npcText": "НІПи найбільше підтримали HabitRPG на Kickstarter. Ви можете знайти їхні аватари на нашому сайті!",
    "modalContribAchievement": "Досягнення вкладника!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping HabitRPG. See",
    "contribLink": "які нагороди Ви заробили за свої старання!",
    "contribName": "Співавтор",
    "contribText": "Причетність до HabitRPG (код, дизайн, піксельна графіка, юридична консультація, документація тощо). Бажаєте такий значок?",
    "readMore": "Докладніше",
    "kickstartName": "Kickstarter-меценат  $<%= tier %>-го ступеня",
    "kickstartText": "Підтримав проєкт на Kickstarter",
    "helped": "Зміцнив Habit-спільноту",
    "helpedText1": "Сприяв зростанню HabitRPG, пройшовши",
    "helpedText2": "це опитування.",
    "hall": "Зала",
    "contribTitle": "Титул вкладника (напр., \"Коваль\")",
    "contribLevel": "Рівень внеску",
    "contribHallText": "1-7 для звичайних вкладників, 8 для модераторів, 9 для учасників. Цим визначається який предмет, тварина чи їздова тварина доступні. Також відрізняється кольором імені-теґу. Рівень 8 і 9 автоматично отримують статус адміністратора.",
    "hallHeroes": "Зала Героїв",
    "hallPatrons": "Зала Благодійників",
    "rewardUser": "Нагородити гравця",
    "UUID": "UUID",
    "loadUser": "Завантажити користувача",
    "title": "Титул",
    "moreDetails": "Детальніше (1-7)",
    "moreDetails2": "детальніше (8-9)",
    "contributions": "Вкладки",
    "admin": "Адмін",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "hideAds": "Сховати рекламу",
    "gamemaster": "Ігромайстер (учасник/модератор)",
    "backerTier": "Рівень мецената",
    "balance": "Кошти",
    "tierPop": "Клацніть опис рівня для подробиць",
    "playerTiers": "Рівні гравців",
    "tier": "Рівень",
    "visitHeroes": "Відвідати Залу Героїв (вкладники й меценати)",
    "conLearn": "Довідатися більше про нагороди вкладникам",
    "conLearnHow": "Довідатися, як стати співавтором HabitRPG",
    "removeAds": "Підписатися та усунути рекламу",
    "whyAds": "Навіщо реклама?",
    "whyAdsContent1": "Habit — це відкритий проєкт, тож усяка допомога потрібна. Уважайте це оплатою праці вкладників. За купівлю Ви також отримаєте 20 самоцвітів, за які можна придбати особливі предмети.",
    "whyAdsContent2": "„Агов, я дав Вам гроші на Kickstarter!“ — слідуйте",
    "whyAdsContent3": "поданим указівкам"
}