{
    "npc": "НІП",
    "npcText": "Підтримав проєкт на Kickstarter на максимальний рівень!",
    "mattBoch": "Митько Боч",
    "mattShall": "Привести Вашого скакуна, <%= name %>? Клацніть на ньому, аби осідлати.",
    "mattBochText1": "Ласкаво прошу до стайні! Я Митько, звіролов. Оберіть улюбленця, який усюди вештатиметься з Вами.  Годуйте улюбленців і вони виростуть могутніми скакунами. ",
    "mattBochText2": "Ось погляньте-но",
    "mattBochText3": "на тварин, що їх Ви можете зібрати. ",
    "daniel": "Данило",
    "danielText": "Вітаю в таверні! Присядьте, познайомтеся з тутешніми. Якщо Вам треба перепочити (відпустка? раптова недуга?), я облаштую Вас у господі — щоденні справи зачекають, доки Ви не відпочинете. ",
    "danielText2": "Якщо ви відпочиваєте під час битви з босом, ваші щоденні справи не зашкодять іншим членам гурту, але їхні провалені щоденки нашкодять вам!",
    "alexander": "Купець Олександр",
    "welcomeMarket": "Вітаю на ринку! Купуйте тут рідкісні яйця та зілля! Продавайте непотріб! Оплачуйте корисні послуги! Погляньте, що тут є в продажу.",
    "sellForGold": "Продати <%= item %> за <%= gold %> золота",
    "buyGems": "Придбати cамоцвіти",
    "justin": "Юстин",
    "USD": "офіри",
    "donateText1": "Додає на Ваш рахунок 20 самоцвітів. За самоцвіти можна придбати особливі ігрові предмети, як-от сорочки та зачіски. ",
    "donateText2": "Офірування розробникам",
    "donateText3": "Це відкритий проєкт, тож ми цінуємо будь-яку допомогу!",
    "donationDesc": "20 самоцвітів, пожертва розробникам",
    "payWithCard": "Оплатити карткою",
    "payNote": "Примітка: PayPal інколи працює занадто повільно. Ми радимо платити карткою.",
    "welcomeHabit": "Ласкаво просимо до HabitRPG",
    "welcomeHabitT1": "Вітаємо у HabitRPG, звичко-стежнику, який перетворює Ваше життя у RPG. Я",
    "welcomeHabitT2": "Ваш провідник!",
    "yourAvatar": "Ваша обкладинка",
    "yourAvatarText": "Це Ваш аватар. Він відображає Вас у світі Звичанії. Досягаючи цілей, він здобуватиме рівні, золото та спорядження для нових випробувань. ",
    "avatarCustom": "Підлаштування аватара",
    "avatarCustomText": "Ви можете підлаштувати свою обкладинку, клацнувши у цій секції. У цьому меню Ви можете змінити статуру, колір волосся та шкіри. Також у відповідних закладках сторінки персоналізації Ви можете знайти низку соціяльних особливостей HabitRPG.",
    "hitPoints": "Очки здоров'я",
    "hitPointsText": "Червона смужка показує очки здоров'я аватара. Проваливши завдання, Ви втрачаєте здоров'я. Якщо смужка здоров'я впаде до нуля, Ви помрете. Унаслідок смерті Ви втратите один рівень, усе золото та щось зі спорядження.",
    "expPoints": "Очки досвіду",
    "expPointsText": "Жовта смужка показує рівень досвіду аватара. Досягнувши певної мети, Ви отримаєте золото й досвід. Коли смужка досвіду заповниться, Ви здобудете рівень. Здобуваючи рівні, Ви зможете відкривати нові особливості HabitRPG.",
    "typeGoals": "Типи цілей",
    "typeGoalsText": "HabitRPG дозволяє Вам відстежувати досягнення цілей трьома різними шляхами. Цілі посортовано до трьох колонок: Звички, Щоденні та Зробити. ",
    "tourHabits": "Звички — це цілі, що відстежуються постійно. Їх можна позначити плюсами/мінусами, аби Ви заробляли золото й досвід за добрі звички та втрачали за погані. ",
    "tourDailies": "Щоденні — цілі, до виконання раз на день. За успіх у щоденках Ви також отримуєте золото й досвід. А якщо Ви не встигли її виконати до кінця дня, то втратите здоров'я. Ви можете змінити налаштування початку дня у меню різного.",
    "tourTodos": "Зробити — одноразові цілі, що виникають вряди-годи. За бажанням можна вказати кінцевий термін виконання завдання. Зробити — швидкий спосіб заробітку золота й досвіду. ",
    "tourRewards": "Зароблене золото дозволить Вам потішити себе різними ігровими призами. Купуйте, не соромтеся — для формування доброї звички варто винагороджувати себе. ",
    "hoverOver": "Наведіть на коментарі",
    "hoverOverText": "Додавайте коментарі до завдань, клацаючи на іконці редагування. Наведіть курсор на коментар, аби довідатися, як діє HabitRPG. Коли будете готові розпочати, можете вилучити наявні завдання та додати власні. ",
    "unlockFeatures": "Відкрити нові особливості",
    "unlockFeaturesT1": "Ось і все, що Вам наразі слід знати. Коли здобудете рівень, я повернуся та розповім Вам про розблоковані особливості. Кожна нова особливість надасть Вам нові стимули до виконання цілей. Дізнайтеся більше у",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "або ж влаштуйте собі несподіванку. Щасти!",
    "customAvatar": "Підлаштуйте свого аватара",
    "customAvatarText": "Клацніть на аватарі, аби змінити зовнішність",
    "storeUnlocked": "Відкрито крамницю предметів",
    "storeUnlockedText": "Вітаємо, Ви розблокували крамницю! Тут Ви можете придбати зброю, обладунки, зілля тощо. Читайте опис товарів, аби краще зрозуміти, що й до чого.",
    "partySys": "Система гурту",
    "partySysText": "Тягніться до люду, єднайтеся до гурту та грайте у HabitRPG із друзями! Ваші звички міцнітимуть швидше, коли є перед ким відповідати. Клацніть Гравець -> Різне -> Гурт та слідуйте вказівкам. ",
    "classGear": "Спорядження класу",
    "classGearText": "По-перше: без паніки! Старе спорядження у Вашому інвентарі, а зараз Ви носите початкові речі класу <strong><%= klass %></strong>. Спорядження Вашого класу надає вам 50%-й бонус до характеристик. Утім, можете взяти старі речі, якщо бажаєте. ",
    "classStats": "Це характеристики Вашого класу, що впливають на ігролад. З кожним здобутим рівнем Ви отримуєте одне очко для покращення характеристик. Наведіть на хар-ку для подробиць.",
    "autoAllocate": "Авторозподіл",
    "autoAllocateText": "При ввімкненні авторозподілу, характеристики Вашого класу покращуються відповідно до атрибутів завдань, які Ви можете побачити у <strong>ЗАВД > Редагування > Поглиб. > Атрибути</strong>. Себто, якщо Ви часто ходите до спортзалу, а щоденка „Зал“ має атрибут „Фізичний“, автоматично зростає Ваша СИЛА.",
    "spells": "Закляття",
    "spellsText": "Ви можете розблокувати класові закляття. Перше Ви отримаєте на 11-му рівні. За добу відновлюється 10 одиниць мани, а кожне виконане завдання дає ще 1.",
    "toDo": "Зробити",
    "moreClass": "Детальніше про систему класів можна дізнатися у"
}