{
    "npc": "НІП",
    "npcText": "Підтримав проєкт на Kickstarter на максимальний рівень!",
    "mattBoch": "Митько Боч",
    "mattShall": "Привести Вашого скакуна, <%= name %>? Клацніть на ньому, аби осідлати.",
    "mattBochText1": "Ласкаво прошу до стайні! Я Митько, звіролов. Оберіть улюбленця, який усюди вештатиметься з Вами.  Годуйте улюбленців і вони виростуть могутніми скакунами. ",
    "mattBochText2": "Ось погляньте-но",
    "mattBochText3": "на тварин, що їх Ви можете зібрати. ",
    "daniel": "Данило",
    "danielText": "Welcome to the Tavern! Stay a while and meet the locals. If you need to rest (vacation? illness?), I'll set you up at the inn. While checked-in, your Dailies are frozen as-is (checked/unchecked) until the day after check-out. You will not suffer for missing them at the day's end.",
    "danielText2": "Be warned: If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies!",
    "alexander": "Купець Олександр",
    "welcomeMarket": "Вітаю на ринку! Купуйте тут рідкісні яйця та зілля! Продавайте непотріб! Оплачуйте корисні послуги! Погляньте, що тут є в продажу.",
    "sellForGold": "Продати <%= item %> за <%= gold %> золота",
    "buyGems": "Придбати cамоцвіти",
    "justin": "Юстин",
    "USD": "офіри",
    "newStuff": "Щось новеньке",
    "cool": "Розкажіть потім",
    "dismissAlert": "Заховати Бейлі",
    "donateText1": "Додає на Ваш рахунок 20 самоцвітів. За самоцвіти можна придбати особливі ігрові предмети, як-от сорочки та зачіски. ",
    "donateText2": "Допоможіть підтримати HabitRPG",
    "donateText3": "Це відкритий проєкт, тож ми цінуємо будь-яку допомогу!",
    "donationDesc": "20 самоцвітів, пожертва для HabitRPG",
    "payWithCard": "Оплатити карткою",
    "payNote": "Примітка: PayPal інколи працює занадто повільно. Ми радимо платити карткою.",
    "card": "Картка",
    "paymentMethods": "Платіжні методи:",
    "welcomeHabit": "Ласкаво просимо до HabitRPG",
    "welcomeHabitT1": "Welcome to HabitRPG, a habit-tracker which treats your tasks like a Role Playing Game. I'm",
    "welcomeHabitT2": "Ваш провідник!",
    "yourAvatar": "Ваша обкладинка",
    "yourAvatarText": "This is your avatar. It represents you in the world of Habitica. As you accomplish tasks, your avatar will gain levels, earn gold, and equip itself for further challenges ahead.",
    "avatarCustom": "Підлаштування аватара",
    "avatarCustomText": "You can customize your avatar by clicking anywhere in this box. Change your body type, hair color, skin color, and more from this menu. Make sure you scroll all the way down - we have hairstyle and head accessories available as well! You can also find a number of HabitRPG's exciting social features from the Social menu.",
    "hitPoints": "Очки здоров'я",
    "hitPointsText": "The red bar tracks your avatar's health points. Whenever you fail to meet a task, you take damage and lose health. If your health bar reaches zero, you die. Dying results in the loss of one level, all your gold, and a piece of equipment.",
    "expPoints": "Очки досвіду",
    "expPointsText": "The yellow bar tracks your avatar's experience points. Whenever you succeed in achieving a task, you gain both gold and experience. When your experience bar maxes out, you gain a level. Gaining levels is how you unlock new and exciting features on HabitRPG.",
    "typeGoals": "Types of Tasks",
    "typeGoalsText": "HabitRPG allows you to track your tasks in three different ways. These tasks are categorized in columns as Habits, Dailies, or To-Dos.",
    "tourHabits": "Habits are tasks that you constantly track. They can be given plus or minus values, allowing you to gain experience and gold for good habits or lose health for bad ones.",
    "tourDailies": "Dailies are tasks that you want to complete once a day. Checking off a Daily reaps experience and gold. Failing to check off your daily before the day resets results in a loss of health. You can change your day start settings from the Settings menu (click the gear-shaped icon, then click \"Site\").",
    "tourTodos": "To-Dos are one-off tasks that you can get to eventually. While it is possible to set a date on a To-Do, they are not required. To-Dos make for a quick and easy way to gain experience.",
    "tourRewards": "Зароблене золото дозволить Вам потішити себе різними ігровими призами. Купуйте, не соромтеся — для формування доброї звички варто винагороджувати себе. ",
    "hoverOver": "Наведіть на коментарі",
    "hoverOverText": "Додавайте коментарі до завдань, клацаючи на іконці редагування. Наведіть курсор на коментар, аби довідатися, як діє HabitRPG. Коли будете готові розпочати, можете вилучити наявні завдання та додати власні. ",
    "unlockFeatures": "Відкрити нові особливості",
    "unlockFeaturesT1": "That's all you need to know for now, but I'll be back as you level up to let you know about new features you've unlocked. Each new feature will give you more incentives to accomplish your tasks. Find out more at the",
    "habitWiki": "HabitRPG Wiki",
    "unlockFeaturesT2": "або ж влаштуйте собі несподіванку. Щасти!",
    "customAvatar": "Підлаштуйте свого аватара",
    "customAvatarText": "Клацніть на аватарі, аби змінити зовнішність",
    "storeUnlocked": "Відкрито крамницю предметів",
    "storeUnlockedText": "Вітаємо, Ви розблокували крамницю! Тут Ви можете придбати зброю, обладунки, зілля тощо. Читайте опис товарів, аби краще зрозуміти, що й до чого.",
    "partySys": "Система гурту",
    "partySysText": "Тягніться до люду, єднайтеся до гурту та грайте у HabitRPG із друзями! Ваші звички міцнітимуть швидше, коли є перед ким відповідати. Клацніть Гравець -> Різне -> Гурт та слідуйте вказівкам. ",
    "classGear": "Спорядження класу",
    "classGearText": "По-перше: без паніки! Старе спорядження у Вашому інвентарі, а зараз Ви носите початкові речі класу <strong><%= klass %></strong>. Спорядження Вашого класу надає вам 50%-й бонус до характеристик. Утім, можете взяти старі речі, якщо бажаєте. ",
    "classStats": "These are your class's stats; they affect the game-play. Each time you level up, you get one point to allocate to particular stat. Hover over each stat for more information.",
    "autoAllocate": "Авторозподіл",
    "autoAllocateText": "If 'automatic allocation' is checked, your avatar gains stats automatically based on your tasks' attributes, which you can find in <strong>TASK > Edit > Advanced > Attributes</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Physical', you'll gain Strength automatically.",
    "spells": "Закляття",
    "spellsText": "You can now unlock class-specific spells. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed",
    "toDo": "Зробити",
    "moreClass": "Детальніше про систему класів можна дізнатися у"
}