{
    "questEvilSantaText": "Санта Звіролов",
    "questEvilSantaNotes": "Ви чуєте оплакувальний рев серед льодових пагорбів. Наближаючись до реву та гарчання, які перемежовуються іншим гидким базіканням, ви підходите до галявини, де бачите величезну білу ведмедицю. У клітці та заковану в кайдани, що реве молячи про життя. А згори клітки танцює злостивий малий біс, одягнений у Великодній костюм. Здолайте Санту-звіролова, та врятуйте ведмедицю!",
    "questEvilSantaCompletion": "Санта Звіролов верещить від злості й стрибає подалі у ніч. Вдячна ведмедиця намагається Вам щось сказати, та лише гарчить і реве. Ви відводите її назад до стійла, де шепотун Мет Бок із жахом в очах слухає її історію. У неї є дитинча! Воно втекло до крижаних полів, коли його маму схопили. Допоможіть їй знайти малечу! ",
    "questEvilSantaBoss": "Санта Звіролов",
    "questEvilSantaDropBearCubPolarMount": "Білий ведмідь (скакун)",
    "questEvilSanta2Text": "Знайдіть дитинча",
    "questEvilSanta2Notes": "Дитинча ведмедиці втекло до крижаних полів, коли її схопив звіролов. Вона нюхає повітря з краю лісу. Ви чуєте тріск гілочок та хрускіт снігу крізь шурхотливі звуки лісу. Відбитки лап! Ви обидва біжите слідом. Знайдіть усі сліди та зламані гілочки і врятуйте ведмедика!",
    "questEvilSanta2Completion": "Ви знайшли ведмедика! Мама та малюк Вам безмежно вдячні. На знак подяки вони вирішили бути поруч із Вами завжди.",
    "questEvilSanta2CollectTracks": "Сліди",
    "questEvilSanta2CollectBranches": "Зламані гілочки",
    "questEvilSanta2DropBearCubPolarPet": "Білий ведмідь (улюбленець)",
    "questGryphonText": "Полум’яний ґрифон",
    "questGryphonNotes": "Великий звіролов, @baconsaur, прийшов до Вашого гурту, шукаючи допомоги. „Прошу вас, шукачі пригод, Ви повинні мені допомогти! Мій найцінніший ґрифон вирвався на волю й тероризує Звичанію. Якщо зможеш зупинити його, я міг би винагородити тебе кількома її яйцями!“",
    "questGryphonCompletion": "Будучи переможеною, могутня тварина присоромлено плентається назад до свого господаря. „А бодай мені! Чудова робота, шукачі пригод!“ @baconsaur гукає „Прошу, візьміть декілька ґрифонових яєць. Певен, що Вам удасться добре виростити цю малечу!“",
    "questGryphonBoss": "Полум’яний ґрифон",
    "questGryphonDropGryphonEgg": "Ґрифон (яйце)",
    "questHedgehogText": "Тинозвір",
    "questHedgehogNotes": "Їжаки — то веселий гурт звіряток. Вони — одні з наймиліших улюбленців, якими може володіти Звикунець. Та ходять чутки, що коли дати їм молока після опівночі, вони стають доволі дратівливими. І в п’ятдесятеро більшими. І @Inventrix зробив саме це. Ой.",
    "questHedgehogCompletion": "Ваш гурт успішно заспокоїв Їжачиху! Вона зменшилася до нормального розміру та пошкутильгала до своїх яєць. Вона щось пищить та викочує деякі свої яйця до Вашого гурту. Будемо сподіватися, що ці їжачки полюблять молочко!",
    "questHedgehogBoss": "Тинозвір",
    "questHedgehogDropHedgehogEgg": "Їжак (яйце)",
    "questGhostStagText": "Дух весни",
    "questGhostStagNotes": "Ох, весна. Пора року, коли все довкола наповнюється барвами. Холод та сніжні кучугури зими вже пішли. Там, де колись був мороз, тепер живі рослинки хутко набираються сили. Запашні зелені листочки вже з'явилися на деревах, трава повертає свій колишній яскравий відтінок, веселка квітів розкинулася у долині, і білий містичний туман огортає землю! ... Що-що, який це Містичний туман? „О, ні, — каже @Inventrix з побоюванням. — Здається, що якийсь дух є причиною цього туману. Ой, і він прямує просто до Вас.“",
    "questGhostStagCompletion": "Дух, здається, був здоровий, потім він почав принюхуватися до землі. Спокійний голос огортає Ваш гурт. „Даруйте за мою неґречність. Я тільки-но прокинувся від свого сну, і ще не всі клепки повернулись на свої місця. Будь ласка, візьміть це на знак мого вибачення.“ Купка яєць з'являється на траві перед духом. Без жодного слова дух утікає далі до лісу, а у місцях, де він пробігає, оживають квіти.",
    "questGhostStagBoss": "Олень-Привид",
    "questGhostStagDropDeerEgg": "Олень (яйце)",
    "questVice1Text": "Звільніть себе з-під впливу дракона",
    "questVice1Notes": "<p>Ходять чутки про страшне зло, що лежить у печерах гори Звиканії. Чудовисько, перед яким просто викручує волю могутніх героїв землі, підштовхуючи їх до шкідливих звичок і лінощів! То є великий дракон безмірної сили і кажуть, що він створений з самих тіней: його ім'я Недолік, зрадницький тіньовий змій. Хоробрі звикунці, повстаньте і здолайте цю паплюжну тварюку раз і назавжди, але тільки, якщо Ви вважаєте, що зможете протистояти його безмірній силі. </p><h3> Недолік Частина 1: </h3><p>Як Ви збираєтеся побороти чудовисько, якщо воно вже має повну владу над Вами? Не віддавайтеся ліні та своїм недолікам! Працюйте краще, аби побороти жахливий вплив дракона і розвіяти його владу над Вами! </p>",
    "questVice1Boss": "Тінь Недоліка",
    "questVice1DropVice2Quest": "Недолік, Частина 2 (сувій)",
    "questVice2Text": "Знайдіть лігво Змія",
    "questVice2Notes": "Позбувшись влади Недоліка, Ви відчули прилив сили, про яку раніше не знали. Упевнені в собі та своїй спроможності витримати спроби дракона заволодіти Вашою волею, Ви та Ваш гурт вирушаєте до гори Звикунії. Ви наближаєтеся до входу в гірські печери та зупиняєтеся. Згустки тіней, майже немов туман, вириваються зсередини. Майже неможливо побачити що-небудь попереду. Світло Ваших ліхтарів, схоже, не досягає туди, де починаються тіні. Кажуть, що лише магічне світло може пробитися крізь драконову пекельну імлу. Якщо Ви зможете віднайти достатнє число світлових кристалів, то зможете пройти до дракона.",
    "questVice2CollectLightCrystal": "Тінь Недоліка",
    "questVice2DropVice3Quest": "Недолік, Частина 3 (сувій)",
    "questVice3Text": "Недолік пробуджується",
    "questVice3Notes": "Після значних зусиль Ваш гурт знайшов лігво Недоліка. Масивний монстр із несмаком розглядає Ваш гурт. У Вашій голові з’являється тихий голос, коли довкола кружляють тіні, „Ще більше дурненьких жителів Звичанії прийшло мене зупинити? Мило. Було б мудро не з'являтися тут.“ Лускатий титан відхиляє голову назад, готуючись напасти. Це Ваш шанс! Віддайтеся на повну та раз і назавжди знищіть Недоліка!",
    "questVice3Completion": "Тіні зникають із печери й западає сталева тиша. Неймовірно, Ви це зробили! Ви перемогли Недоліка! Ви та Ваш гурт можете нарешті полегшено зітхнути. Насолоджуйтеся перемогою, відважні Звикунці, та візьміть уроки з перемоги над Недоліком і рухайтеся далі. Попереду досі є звички, які треба отримати, і ймовірно ще більше зло чекає, аби бути переможеним!",
    "questVice3Boss": "Недолік, Тіньовий Змій",
    "questVice3DropWeaponSpecial2": "Держак дракона Стівена Вебера",
    "questVice3DropDragonEgg": "Дракон (яйце)",
    "questVice3DropShadeHatchingPotion": "Зілля вилуплення тіні",
    "questEggHuntText": "Egg Hunt",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says @Megan, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "You did it! In gratitude, @Megan gives you ten of the eggs. \"I don't think they hatch, exactly,\" she says, \"and they certainly won't grow into mounts. But that doesn't mean you can't dye them beautiful colors!\"",
    "questEggHuntCollectPlainEgg": "Plain Egg",
    "questEggHuntDropPlainEgg": "Plain Egg"
}