{
    "questEvilSantaText": "Санта Звіролов",
    "questEvilSantaNotes": "You hear bemoaned roars deep in the icefields. You follow the roars and growls - punctuated by another voice's cackling - to a clearing in the woods where you see a fully-grown polar bear. She's caged and shackled, roaring for life. Dancing atop the cage is a malicious little imp wearing castaway Christmas costumes. Vanquish Trapper Santa, and save the beast!",
    "questEvilSantaCompletion": "Санта Звіролов верещить від злості й стрибає подалі у ніч. Вдячна ведмедиця намагається Вам щось сказати, та лише гарчить і реве. Ви відводите її назад до стійла, де шепотун Мет Бок із жахом в очах слухає її історію. У неї є дитинча! Воно втекло до крижаних полів, коли його маму схопили. Допоможіть їй знайти малечу! ",
    "questEvilSantaBoss": "Санта Звіролов",
    "questEvilSantaDropBearCubPolarMount": "Білий ведмідь (скакун)",
    "questEvilSanta2Text": "Знайдіть дитинча",
    "questEvilSanta2Notes": "Дитинча ведмедиці втекло до крижаних полів, коли її схопив звіролов. Вона нюхає повітря з краю лісу. Ви чуєте тріск гілочок та хрускіт снігу крізь шурхотливі звуки лісу. Відбитки лап! Ви обидва біжите слідом. Знайдіть усі сліди та зламані гілочки і врятуйте ведмедика!",
    "questEvilSanta2Completion": "Ви знайшли ведмедика! Мама та малюк Вам безмежно вдячні. На знак подяки вони вирішили бути поруч із Вами завжди.",
    "questEvilSanta2CollectTracks": "Сліди",
    "questEvilSanta2CollectBranches": "Зламані гілочки",
    "questEvilSanta2DropBearCubPolarPet": "Білий ведмідь (улюбленець)",
    "questGryphonText": "Полум’яний ґрифон",
    "questGryphonNotes": "Великий звіролов, @baconsaur, прийшов до Вашого гурту, шукаючи допомоги. „Прошу вас, шукачі пригод, Ви повинні мені допомогти! Мій найцінніший ґрифон вирвався на волю й тероризує Звичанію. Якщо зможеш зупинити його, я міг би винагородити тебе кількома її яйцями!“",
    "questGryphonCompletion": "Будучи переможеною, могутня тварина присоромлено плентається назад до свого господаря. „А бодай мені! Чудова робота, шукачі пригод!“ @baconsaur гукає „Прошу, візьміть декілька ґрифонових яєць. Певен, що Вам удасться добре виростити цю малечу!“",
    "questGryphonBoss": "Полум’яний ґрифон",
    "questGryphonDropGryphonEgg": "Ґрифон (яйце)",
    "questHedgehogText": "Тинозвір",
    "questHedgehogNotes": "Їжаки — то веселий гурт звіряток. Вони — одні з наймиліших улюбленців, якими може володіти Звикунець. Та ходять чутки, що коли дати їм молока після опівночі, вони стають доволі дратівливими. І в п’ятдесятеро більшими. І @Inventrix зробив саме це. Ой.",
    "questHedgehogCompletion": "Your party successfully calmed down the hedgehog! After shrinking down to a normal size, she hobbles away to her eggs. She returns squeaking and nudging some of her eggs along towards your party. Hopefully, these hedgehogs like milk better!",
    "questHedgehogBoss": "Тинозвір",
    "questHedgehogDropHedgehogEgg": "Їжак (яйце)",
    "questGhostStagText": "Дух весни",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Олень (яйце)",
    "questVice1Text": "Звільніть себе з-під впливу дракона",
    "questVice1Notes": "<p>They say there lies a terrible evil in the caverns of Mt. Habitica. A monster whose presence twists the wills of the strong heroes of the land, turning them towards bad habits and laziness! The beast is a grand dragon of immense power and comprised of the shadows themselves: Vice, the treacherous Shadow Wyrm. Brave Habiteers, stand up and defeat this foul beast once and for all, but only if you believe you can stand against its immense power. </p><h3>Vice Part 1: </h3><p>How can you expect to fight the beast if it already has control over you? Don't fall victim to laziness and vice! Work hard to fight against the dragon's dark influence and dispel his hold on you! </p>",
    "questVice1Boss": "Тінь Недоліка",
    "questVice1DropVice2Quest": "Недолік, Частина 2 (сувій)",
    "questVice2Text": "Знайдіть лігво Змія",
    "questVice2Notes": "Позбувшись влади Недоліка, Ви відчули прилив сили, про яку раніше не знали. Упевнені в собі та своїй спроможності витримати спроби дракона заволодіти Вашою волею, Ви та Ваш гурт вирушаєте до гори Звикунії. Ви наближаєтеся до входу в гірські печери та зупиняєтеся. Згустки тіней, майже немов туман, вириваються зсередини. Майже неможливо побачити що-небудь попереду. Світло Ваших ліхтарів, схоже, не досягає туди, де починаються тіні. Кажуть, що лише магічне світло може пробитися крізь драконову пекельну імлу. Якщо Ви зможете віднайти достатнє число світлових кристалів, то зможете пройти до дракона.",
    "questVice2CollectLightCrystal": "Тінь Недоліка",
    "questVice2DropVice3Quest": "Недолік, Частина 3 (сувій)",
    "questVice3Text": "Недолік пробуджується",
    "questVice3Notes": "Після значних зусиль Ваш гурт знайшов лігво Недоліка. Масивний монстр із несмаком розглядає Ваш гурт. У Вашій голові з’являється тихий голос, коли довкола кружляють тіні, „Ще більше дурненьких жителів Звичанії прийшло мене зупинити? Мило. Було б мудро не з'являтися тут.“ Лускатий титан відхиляє голову назад, готуючись напасти. Це Ваш шанс! Віддайтеся на повну та раз і назавжди знищіть Недоліка!",
    "questVice3Completion": "Тіні зникають із печери й западає сталева тиша. Неймовірно, Ви це зробили! Ви перемогли Недоліка! Ви та Ваш гурт можете нарешті полегшено зітхнути. Насолоджуйтеся перемогою, відважні Звикунці, та візьміть уроки з перемоги над Недоліком і рухайтеся далі. Попереду досі є звички, які треба отримати, і ймовірно ще більше зло чекає, аби бути переможеним!",
    "questVice3Boss": "Недолік, Тіньовий Змій",
    "questVice3DropWeaponSpecial2": "Держак дракона Стівена Вебера",
    "questVice3DropDragonEgg": "Дракон (яйце)",
    "questVice3DropShadeHatchingPotion": "Зілля вилуплення тіні"
}