{
    "spellWizardFireballText": "Спалах полум'я",
    "spellWizardFireballNotes": "Полум’я, потріскуючи, зривається з Вашої патериці та спалює завдання. Ви завдаєте більше ушкодження та отримуєте додатковий досвід (тим більше, чим зеленіше завдання).",
    "spellWizardMPHealText": "Ефірний заряд",
    "spellWizardMPHealNotes": "Потік магічної енергії спрямовуєтсья з Ваших рук та заряджає Ваш гурт. Ваш гурт відновлює ОМ.",
    "spellWizardEarthText": "Землетрус",
    "spellWizardEarthNotes": "Земля під завданнями Вашого гурту лускається та страшно трясеться, сповільнюючи завдання та відкриває їх для Ваших атак. Ваш гурт отримує додаткову надбавку досвіду.",
    "spellWizardFrostText": "Лютий мороз",
    "spellWizardFrostNotes": "Лід зривається з усіх поверхонь та поглинає Ваші завдання, приковуючи їх до землі. Низка Ваших щоденних завдань не обнулюється наприкінці дня.",
    "spellWarriorSmashText": "Брутальний ляпас",
    "spellWarriorSmashNotes": "Ви лупите конкретне завдання з дикою силою, підкоряючи його. Ступінь червоності завдання зменшується.",
    "spellWarriorDefensiveStanceText": "Оборонна стійка",
    "spellWarriorDefensiveStanceNotes": "Ви берете перепочинок, аби розслабити тіло та встати в оборонну стійку, готуючись до натиску завдань. Ушкодження від щоденних завдань у кінці дня зменшується.",
    "spellWarriorValorousPresenceText": "Присутність доблесті",
    "spellWarriorValorousPresenceNotes": "Ваша присутність підбадьорює гурт. Здобута хоробрість дає їм заряд сили. Члени гурту отримують надбавку до СИЛ.",
    "spellWarriorIntimidateText": "Страхітливий погляд",
    "spellWarriorIntimidateNotes": "Ваш пронизливий погляд вселяє страх до сердець ворогів Вашого гурту. Члени гурту отримують деяку надбавку до оборони.",
    "spellRoguePickPocketText": "Кишенькова крадіжка",
    "spellRoguePickPocketNotes": "Ваші спритні пальці, обшукавши кишені завдання, знаходять золото. Ви отримаєте тим більше золота із завдання, чим „товстіше“ (синіше) воно.",
    "spellRogueBackStabText": "Удар зі спини",
    "spellRogueBackStabNotes": "Беззвучно Ви опиняєтеся за спиною завдання, та заколюєте його. Ви завдаєте більше ушкодження з більшим шансом на критичний удар.",
    "spellRogueToolsOfTradeText": "Знаряддя торгівлі",
    "spellRogueToolsOfTradeNotes": "Ви ділитеся своїм злодійським інструментом з гуртом, аби допомогти їм у „прихватизації“ золота. Бонус на золото за завдання та шанс випадіння предметів збільшується на цілий день.",
    "spellRogueStealthText": "Потайливість",
    "spellRogueStealthNotes": "Ви ховаєтеся у тіні з натягнутим каптуром. Багато щоденних завдань не зможуть Вас знайти в цю ніч, і це залежатиме від рівня Вашого Сприйняття.",
    "spellHealerHealText": "Цілюще світло",
    "spellHealerHealNotes": "Світло огортає Ваше тіло, лікуючи Ваші рани. Ви отримуєте надбавку до здоров'я.",
    "spellHealerBrightnessText": "Засліпний спалах",
    "spellHealerBrightnessNotes": "Ви викликаєте спалах світла, що засліплює всі Ваші завдання. Червоність Ваших завдань зменшується.",
    "spellHealerProtectAuraText": "Захисна аура",
    "spellHealerProtectAuraNotes": "Магічна аура оточує Ваш гурт, захищаючи всіх від ушкоджень. Члени гурту отримують надбавку до оборони.",
    "spellHealerHealAllText": "Благословення",
    "spellHealerHealAllNotes": "Заспокійливе світло огортає Ваш гурт та лікує рани всіх. Гуртенята отримують надбавку до здоров'я.",
    "spellSpecialSnowballAuraText": "Сніжка",
    "spellSpecialSnowballAuraNotes": "Жбурніть сніжкою в когось із гурту, що поганого з того буде? Ефект діятиме цілий день.",
    "spellSpecialSaltText": "Сіль",
    "spellSpecialSaltNotes": "Хтось жбурнув у Вас сніжкою. Ха-ха, дуже смішно. Ану ж струсіть із мене цей сніг!"
}