{
    "tavernCommunityGuidelinesPlaceholder": "Życzliwe przypomnienie: to czat dla ludzi w każdym wieku, więc uważaj na język oraz treść swoich wypowiedzi! Jeśli masz jakieś pytania, zajrzyj do Regulaminu społeczności dostępnego na pasku bocznym.",
    "lastUpdated": "Ostatnio zaktualizowano:",
    "commGuideHeadingWelcome": "Witamy w Habitice!",
    "commGuidePara001": "Czołem, łowco przygód! Witamy w Habitice, krainie produktywności i zdrowego życia (a także pewnego rozbrykanego gryfa). Mamy tu radosną społeczność pełną pomocnych ludzi, którzy wspierają się nawzajem na drodze do rozwoju osobistego. Chcesz do nas dołączyć i nie wiesz jak się dopasować? Wystarczy, że będziesz mieć pozytywne nastawienie, szacunek do innych, oraz będziesz pamiętać, że każdy z nas ma inne umiejętności, ale też ograniczenia – także Ty! Członkowie Habitiki są cierpliwi dla siebie nawzajem oraz starają się sobie pomagać jak tylko mogą.",
    "commGuidePara002": "By utrzymać społeczność w atmosferze bezpieczeństwa, radości i produktywności, mamy kilka wskazówek. Sporządziliśmy je z rozwagą, by były tak przyjazne i łatwe w rozumieniu, jak to tylko możliwe. Prosimy o poświęcenie czasu na ich przeczytanie przed rozpoczęciem pogawędek.",
    "commGuidePara003": "Te zasady stosuje się do wszystkich przestrzeni społecznych, których używamy, łącznie z (ale nie tylko) Trello, GitHubem, Weblatem i Habitica Wikią na Fandom. Ponieważ społeczności rosną i zmieniają się, ich reguły ulegają czasem zmianie. Kiedy pojawiają się istotne zmiany w tych zasadach, powiadomi was o tym Bailey i/lub zobaczycie to na naszych kontach społecznościowych!",
    "commGuideHeadingInteractions": "Interakcje w Habitice",
    "commGuidePara015": "Habitica ma dwa rodzaje przestrzeni społecznych: publiczne i prywatne. Publicznymi są: Karczma, gildie publiczne, GitHub, Trello i Wiki. Prywatnymi natomiast są: gildie prywatne, czat drużyny i skrzynki prywatnych wiadomości. Wszystkie nazwy graczy i @nazwyużytkowników muszą spełniać zasady przestrzeni publicznej. Aby zmienić swoją nazwę gracza i/lub @nazwęużytkownika, na urządzeniu mobilnym przejdź do Menu > Ustawienia > Profil. W przeglądarce przejdź do Użytkownik > Ustawienia.",
    "commGuidePara016": "Odwiedzając strefy publiczne na Habitica, należy pamiętać o ogólnych zasadach, które pomagają w utrzymaniu bezpieczeństwa i zadowolenia.",
    "commGuideList02A": "<strong>Szanujcie się nawzajem.</strong> Bądźcie uprzejmi, mili, przyjaźni i pomocni. Pamiętajcie: Habitanie pochodzą z różnorodnych środowisk i mają bardzo odmienne doświadczenia. To część tego, co czyni Habitikę tak wspaniałą! Tworzenie społeczności oznacza respektowanie i celebrowanie tak różnic jak i podobieństw.",
    "commGuideList02B": "<strong>Przestrzegaj wszystkich <a href='/static/terms' target='_blank'>Zasad Użytkowania</a></strong> zarówno w publicznych jak i w prywatnych przestrzeniach.",
    "commGuideList02C": "<strong>Nie zamieszczajcie obrazków ani tekstów pełnych przemocy, przerażających, pornograficznych lub o podtekście seksualnym, promujących dyskryminację, nietolerancję, rasizm, seksizm, nienawiść, dręczenie czy krzywdzenie osoby lub grupy</strong>. Nawet w formie żartu albo memu. Powyższe dotyczy także wulgaryzmów i wszelkich obraźliwych wypowiedzi. Nie wszyscy mają takie samo poczucie humoru, więc coś, co Wy uznajecie za dowcip, kogoś innego może urazić.",
    "commGuideList02D": "<strong>Utrzymujcie dyskusję na poziomie przyzwoitym dla osób w każdym wieku</strong>. To oznacza unikanie tematów dla dorosłych w przestrzeniach publicznych. Mamy wielu młodych Habitanów, którzy korzystają z tej strony, a ludzie pochodzą z różnych środowisk. Chcemy, aby nasza społeczność była tak komfortowa i inkluzywna jak to możliwe.",
    "commGuideList02E": "<strong>Unikajcie przekleństw. Ta zasada dotyczy również zwrotów o konotacjach religijnych, które gdzie indziej mogłyby być akceptowalne oraz skrócone lub częściowo ocenzurowane wulgaryzmy.</strong> Mamy wśród nas ludzi różnego wyznania i pochodzenia, a chcemy mieć pewność, że wszyscy czują się komfortowo w strefach publicznych. <strong>Jeśli moderator lub członek zespołu mówi ci, że jakieś wyrażenie jest zabronione na Habitica, to nawet jeśli nie uważasz, że było ono problematyczne, decyzja jest ostateczna. </strong> Ponadto wulgaryzmy będą surowo piętnowane, ponieważ naruszają też Zasady Użytkowania.",
    "commGuideList02F": "Unikajcie rozległych dyskusji na tematy prowokujące do niezgody i podziałów, zarówno w Karczmie, jak i innych miejscach, gdzie byłoby to niezgodne z tematem. Jeżeli ktoś powiedział coś krzywdzącego wobec Ciebie, ale zgodnego z zasadami społeczności, możesz uprzejmie uświadomić tę osobę, że Cię to uraziło. Jeśli ktoś powie Ci, że poczuł się przez Twoje słowa niekomfortowo, zastanów się nad tym zamiast odpowiadać pod wpływem emocji. Ale jeśli zauważysz, że rozmowa zaczyna zmieniać się w kłótnię, staje się zbyt emocjonalna lub krzywdząca, <strong>przestań się w nią angażować. Zamiast tego, zawiadom moderatorów o tym co się dzieje. </strong> Moderatorzy odpowiedzą tak szybko, jak to możliwe. Możesz także wysłać maila na <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> wraz ze zdjęciami czatu, jeśli uważasz, że będą one pomocne.",
    "commGuideList02G": "<strong>Stosujcie się do zaleceń Moderatorów.</strong> Mogą to być prośby o: ograniczenie postowania w danym miejscu, edycję profilu w celu usunięcia niepożądanej zawartości, przeniesienie dyskusji do miejsca, w którym będzie ona bardziej adekwatna itd. Nie kłóć się z moderatorami. Jeśli masz obawy lub uwagi co do moderacji, wyślij maila<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> aby skontaktować się z osobą odpowiedzialną za naszą społeczność.",
    "commGuideList02J": "<strong>Nie spamuj</strong> Spamowanie może obejmować między innymi: publikowanie tego samego komentarza lub pytania w wielu miejscach, <strong>publikowanie linków bez wyjaśnienia lub kontekstu,</strong> publikowanie bezsensownych wpisów, publikowanie wielu wiadomości o Gildii, Drużynie lub Wyzwaniu, publikowanie wielu wiadomości z rzędu. Jeżeli kliknięcie w publikowany link przynosi Ci jakąkolwiek korzyść, musisz ujawnić to w wiadomości, inaczej zostanie to uznane za spam. To od moderatorów zależy, co zostanie uznane za spam.",
    "commGuideList02K": "<strong>Unikaj używania dużych nagłówków w tekście na publicznych czatach, w szczególności w Karczmie</strong>. Podobnie jak WIELKIE LITERY, wygląda to jakbyś krzyczał i zakłóca przyjazną atmosferę.",
    "commGuideList02L": "<strong>Mocno odradzamy wymianę danych osobowych w publicznych miejscach rozmów - zwłaszcza informacji umożliwiających identyfikację użytkownika</strong>. Dane identyfikacyjne mogą obejmować między innymi: twój adres zamieszkania, twój adres e-mail oraz twój token API/hasło. To dla twojego bezpieczeństwa! Personel lub moderatorzy mogą usunąć takie wiadomości wg własnego uznania. Jeżeli ktoś zapyta cię o informację osobową w prywatnej gildii, drużynie czy w prywatnej wiadomości, stanowczo zalecamy, aby uprzejmie odmówić oraz zawiadomić personel i moderatorów poprzez: 1) oflagowanie wiadomości, lub 2) wysyłając maila na <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> i załączając zrzuty ekranów.",
    "commGuidePara019": "<strong>W prywatnych miejscach</strong>, użytkownicy mają większą swobodę w dyskusjach na dowolne tematy, jednakże nadal nie mogą naruszać Zasad i Warunków, włączając publikowanie obelg, treści dyskryminujących, agresywnych czy zawierających groźby. Pamiętaj, że nazwy Wyzwań pojawiają się w publicznej części profilu zwycięzcy, dlatego też WSZYSTKIE nazwy Wyzwań muszą być zgodne z wytycznymi, nawet jak są tworzone w prywatnych miejscach.",
    "commGuidePara020": "<strong>Prywatnymi wiadomościami (PW)</strong> rządzi kilka dodatkowych wytycznych. Jeżeli ktoś Cię zablokował, nie kontaktuj się z tą osobą nigdzie indziej, aby poprosić o odblokowanie. Poza tym, nie powinno się wysyłać prywatnych wiadomości do kogoś, kto prosi o pomoc w rozwiązaniu problemu (publiczne odpowiedzi na takie pytania są pomocne dla społeczności). Ostatnia zasada: nie wolno wysyłać nikomu prywatnych wiadomości zachęcających do podzielenia się płatną zawartością portalu.",
    "commGuidePara020A": "<strong>Jeśli zobaczysz wpis lub prywatną wiadomość, które Twoim zdaniem naruszają opisane powyżej wytyczne przestrzeni publicznej albo wpis lub prywatną wiadomość, których się obawiasz albo wprowadzają Cię w zakłopotanie, możesz zwrócić uwagę Moderatorów i Zespołu zgłaszając go poprzez kliknięcie ikonki z flagą</strong>. Członek zespołu lub Moderator zajmie się tą sprawą, tak szybko, jak to będzie możliwe. Pamiętaj, że umyślne zgłaszanie niewinnych postów stanowi naruszenie niniejszych Wytycznych (patrz poniżej w \"Naruszeniach\"). Możesz również skontaktować się z Moderatorami przez wysłanie maila na“<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.” Możesz to zrobić również wtedy, gdy pojawiło się wiele problematycznych wpisów tej samej osoby w różnych gildiach lub jeśli sytuacja wymaga wyjaśnienia. Możesz napisać do nas w swoim ojczystym języku jeśli tak jest Tobie łatwiej: możemy potrzebować skorzystać z tłumacza Google, ale chcemy, abyś czuł się swobodnie, kontaktując się z nami w sprawie jakiegoś problemu.",
    "commGuidePara021": "Ponadto, niektóre przestrzenie publiczne w Habitice mają dodatkowe regulaminy.",
    "commGuideHeadingTavern": "Karczma",
    "commGuidePara022": "Tawerna jest głównym miejscem przebywania różnorodnych mieszkańców krainy Habitca. Karczmarz Daniel utrzymuje to miejsce lśniącej czystości, a Lemoness z radością wyczaruje trochę lemoniady, gdy będziesz siedzieć i rozmawiać. Tylko pamiętaj …",
    "commGuidePara023": "<strong>Rozmowa zazwyczaj obraca się wokół tematów ogólnych i wskazówek dotyczących wydajności lub poprawy życia</strong>. Tawerna nie ma możliwości przechowywania więcej niż 200 wiadomości, dlatego <strong>nie jest zbyt dobrym miejscem na prowadzenie długich rozmów na ważne tematy</strong> (na przykład o polityce, religii, depresji, o tym czy polowania na gobliny powinny być banowane czy nie, itp.). Takie konwersacje lepiej podejmować w odpowiednich Gildiach. Oczywiście Moderator może skierować Cię do odpowiedniej Gildii, ale ostatecznie to Twoim obowiązkiem jest odszukanie właściwego miejsca na rozmowę.",
    "commGuidePara024": "<strong>Unikaj rozmów w Tawernie o jakichkolwiek uzależnieniach</strong>. Wiele osób używa Habitica aby spróbować pozbyć się swoich złych nawyków. Widząc rozmowy o uzależnieniach/nielegalnych używkach, może być im przez to znacznie trudniej! Weź to pod uwagę i szanuj kolegów z Tawerny. Głównie dotyczy to (ale nie tylko): palenia, alkoholu, pornografii, hazardu i zażywania/rzucenia narkotyków.",
    "commGuidePara027": "<strong>Kiedy moderator poleci Ci przeprowadzenie rozmowy w innym miejscu, jeśli nie ma odpowiedniej gildii, może zasugerować użycie \"Tylnego Zaułku\"</strong>. Gildia Tylny Zaułek (The Back Corner) jest wolnym miejscem publicznym, poświęconym na dyskusje w sprawie potencjalnie drażliwych tematów, które powinny być tu omawiane tylko po wyraźnym skierowaniu przez moderatora. Gildia jest uważnie monitorowana przez zespół moderujący. To nie jest miejsce na ogólne dyskusje czy rozmowy, a moderator kieruje do tej gildii tylko wtedy, gdy jest to potrzebne.",
    "commGuideHeadingPublicGuilds": "Publiczne Gildie",
    "commGuidePara029": "<strong>Gildie publiczne są bardzo podobne do Tawerny, z tym wyjątkiem, że są ukierunkowane na konkretne tematy, zamiast skupiać się na ogólnych rozmowach</strong>. Czast gildii publicznej powinien się koncentrować na tym temacie. Przykładowo, członkowie gildii Słowotwórców mogą się zdenerwować, jeśli nagle rozmowa skoncentruje się na ogrodnictwie zamiast pisaniu, a gildia Hodowców Smoków może nie być zainteresowana rozszyfrowywaniem starożytnych run. Niektóre gildie są bardziej luźne niż inne, ale generalnie <strong>lepiej skupiać się na głównym temacie</strong>!",
    "commGuidePara031": "Niektóre publiczne gildie będą zawierały drażliwe tematy jak depresja, religia, polityka, itd. Jest to oczywiście w porządku, o ile prowadzone tam rozmowy nie naruszają żadnego Regulaminu lub Reguł Przestrzeni Publicznej i dopóki skupiają się na głównym temacie.",
    "commGuidePara033": "<strong>Gildie publiczne NIE mogą zawierać treści dla dorosłych (18+). Jeśli planują regularnie omawiać wrażliwe treści, powinni wyraźnie określić to w opisie gildii</strong>. Dzięki temu Habitica będzie bezpieczna i wygodna dla wszystkich.",
    "commGuidePara035": "<strong>Jeśli gildia omawia różne delikatne kwestie, dla poszanowania społeczności należy rozważyć umieszczenie ostrzeżenia przed treścią komentarza (np. \"Uwaga: dyskusja na temat autoagresji\")</strong>. Można to opisać jako ostrzeżenia wyzwalające i/lub uwagi do treści, a gildie mogą również mieć własne zasady oprócz wskazanych tutaj. Jeśli to możliwe, używaj <a href='https://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>formatowania</a> żeby ukrywać potencjalnie wrażliwą treść w kolejnych liniach, tak, aby ci, którzy nie mają ochoty na czytanie takich treści mogli przewijać wpisy bez oglądania ukrywanej treści. Personel Habitica i moderatorzy mogą równocześnie usuwać takie materiały według swojego uznania.",
    "commGuidePara036": "Ponadto, wrażliwe materiały powinny być tematyczne -- wspominanie o autoagresji w Gildii skupiającej się na walce z depresją może mieć sens, ale prawdopodobnie jest mniej odpowiednie w gildii muzycznej. Jeśli zauważysz osobę wielokrotnie naruszającą niniejsze wytyczne, zwłaszcza po kilku zgłoszeniach, zgłoś wpisy.",
    "commGuidePara037": "<strong>Nie powinno się tworzyć jakichkolwiek gildii, czy to Publicznych, czy Prywatnych, w celu atakowania jakiejkolwiek grupy lub osoby!</strong>. Utworzenie takiej gildii jest podstawą do natychmiastowego zablokowania. Walcz ze złymi nawykami, a nie poszukiwaczami przygód!",
    "commGuidePara038": "<strong>Wszystkie wyzwania Tawerny i gildii publicznych także muszą być zgodne z tymi zasadami</strong>.",
    "commGuideHeadingInfractionsEtc": "Naruszenie zasad, Konsekwencje i Powrót do łask",
    "commGuideHeadingInfractions": "Naruszenie zasad",
    "commGuidePara050": "Przytłaczająca większość Habitanów pomaga sobie nawzajem, szanuje współużytkowników i pracuje na to, by społeczność była radosna i przyjazna. Jednakże, raz na jakiś czas, komuś zdarza się naruszyć którąś z powyższych reguł. Gdy to się zdarza, Modzi podejmują wszelkie starania, by przywrócić wszystkim w Habitice bezpieczeństwo i spokój.",
    "commGuidePara051": "<strong>Istnieje wiele różnych wykroczeń i są one rozpatrywane w zależności od ich stopnia</strong>. Dane te nie są ostatecznymi listami, a moderatorzy mogą podejmować decyzje dotyczące tematów, które nie są tutaj omawiane, działając według własnego uznania i biorąc pod uwagę kontekst przy ocenie naruszenia.",
    "commGuideHeadingSevereInfractions": "Poważne wykroczenia",
    "commGuidePara052": "Ciężkie przewinienia bardzo naruszają bezpieczeństwo społeczności Habitiki, więc wiążą się z równie poważnymi konsekwencjami dla sprawców.",
    "commGuidePara053": "Poniżej przedstawione są przykłady ciężkich przewinień. To nie jest pełna lista.",
    "commGuideList05A": "Naruszenie Zasad Użytkowania",
    "commGuideList05B": "Mowa/obrazy nienawiści, napastowanie/nękanie, cyber-przemoc, kłótnie i trolling",
    "commGuideList05C": "Naruszenie Okresu Próbnego",
    "commGuideList05D": "Podszywanie się pod personel lub moderatorów - również mówienie, że przestrzenie stworzone przez użytkowników, nie stowarzyszone z Habitica są oficjalne i/lub moderwoane przez Habitica lub jej Moderatorów/personel",
    "commGuideList05E": "Powtarzające się średnie wykroczenia",
    "commGuideList05F": "Tworzenie duplikatu konta, aby uniknąć konsekwencji (dla przykładu, tworzenie nowego konta, aby pisać na czacie po otrzymaniu nań blokady)",
    "commGuideList05G": "Celowe wprowadzanie w błąd załogi i moderatorów w celu uniknięcia konsekwencji lub sprawienia kłopotu innym graczom",
    "commGuideHeadingModerateInfractions": "Średnie wykroczenia",
    "commGuidePara054": "Umiarkowane wykroczenia nie narażają naszej społeczności na niebezpieczeństwo, lecz raczej na nieprzyjemności. Mają umiarkowane konsekwencje. Jeśli występują w połączeniu z innymi wykroczeniami, pociągają za sobą surowsze kary.",
    "commGuidePara055": "Oto przykłady średnich wykroczeń. To nie jest kompletna lista.",
    "commGuideList06A": "Ignorowanie, brak szacunku lub kłótnie z moderatorem. Obejmuje to publiczne narzekanie na moderatorów czy innych użytkowników, publiczne gloryfikowanie lub obrona zbanowanych użytkowników, a także debatowanie nad tym, czy działanie moderatora było właściwe, czy nie. Jeśli masz wątpliwości w sprawie zastosowanej zasady lub zachowania moderatora, skontaktuj się z personelem poprzez pocztę e-mail (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Nieautoryzowana moderacja. Dla jasności wyjaśnijmy, że nie ma nic złego w przyjaznym przypomnieniu zasad. Nieautoryzowana moderacja to inaczej powiadomienie, żądanie i usilne nawoływanie kogoś do powzięcia opisanych przez Ciebie działań w celu poprawienia się. Możesz ostrzec kogoś, że popełnił jakieś naruszenie, ale prosimy, nie żądaj wykonania jakiejkolwiek akcji -- przykładowo lepiej powiedzieć \"Dla Twojej informacji, w Tawernie nie używamy przekleństw, więc lepiej przemyśl czy tego nie usunąć,\" niż \"Będę musiał poprosić cię o usunięcie tego wpisu.\"",
    "commGuideList06C": "Celowe oznaczanie niewinnych postów.",
    "commGuideList06D": "Wielokrotne naruszanie Zasad Przestrzeni Publicznej",
    "commGuideList06E": "Wielokrotne popełnianie drobnych naruszeń",
    "commGuideHeadingMinorInfractions": "Drobne wykroczenia",
    "commGuidePara056": "Drobne naruszenia zasad pociągają za sobą drobne sankcje. Jednak jeśli niewielkie kary w przypadku danej osoby nie skutkują, konsekwencje mogą się dla niej z czasem zaostrzyć.",
    "commGuidePara057": "Oto przykłady drobnych wykroczeń. To nie jest kompletna lista.",
    "commGuideList07A": "Pierwsze złamanie Zasad Przestrzeni Publicznej",
    "commGuideList07B": "Wszelkie oświadczenia lub działania, które wywołują \"Proszę, Nie...\" ze strony Moderatorów. W sytuacji, gdy jesteś proszony o zaprzestanie jakiegoś działania w przestrzeniach publicznych, może to być jedyna konsekwencja. Jeśli Moderatorzy będą zmuszeni do wielokrotnego zwracania uwagi temu samemu użytkownikowi, może to być zaliczane jako większe naruszenie",
    "commGuidePara057A": "Niektóre wpisy mogą być ukryte, ze względu na wrażliwe treści lub mogące nasuwać ludziom złe pomysły. Zazwyczaj nie jest to zaliczane jako naruszenie, zwłaszcza za pierwszym razem!",
    "commGuideHeadingConsequences": "Konsekwencje",
    "commGuidePara058": "W Habitica -- jak w prawdziwym życiu -- każda akcja ma swoje konsekwencje, czy to nabranie kondycji poprzez bieganie, dostanie próchnicy przez nadmiar cukru, czy przejście do następnej klasy, bo się uczyło.",
    "commGuidePara059": "<strong>Podobnie, za wykroczenia ponosi się konsekwencje.</strong> Przykładowe znajdują się poniżej.",
    "commGuidePara060": "<strong>Jeśli twoje wykroczenie ma średnie lub poważne konsekwencje, otrzymasz od zespołu lub moderatora forum, w którym wystąpiło naruszenie wiadomość wyjaśniającą</strong>:",
    "commGuideList08A": "co było twoim wykroczeniem",
    "commGuideList08B": "co jest konsekwencją",
    "commGuideList08C": "co zrobić, by naprawić sytuację i odzyskać swój status, jeśli to możliwe.",
    "commGuidePara060A": "Jeśli będzie taka potrzeba, otrzymasz Prywatną Wiadomość lub e-mail, jak również wpis na forum, w którym wystąpiło naruszenie. W niektórych przypadkach, możesz nie zostać skarcony publicznie.",
    "commGuidePara060B": "Jeśli Twoje konto zostaje zbanowane (za ciężkie wykroczenie), nie będziesz mógł się zalogować do Habitica, a podczas próby logowania otrzymasz wiadomość o błędzie. <strong>Jeśli chcesz przeprosić lub poprosić o przywrócenie, napisz wiadomość e-mail na adres <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> wraz ze swoim ID Użytkownika</strong> (będzie onpodany w wiadomości o błędzie). To w <strong>twojej</strong> gestii jest wyciągnięcie ręki, kiedy chcesz pogodzenia lub przywrócenia.",
    "commGuideHeadingSevereConsequences": "Przykłady Poważnych Konsekwencji",
    "commGuideList09A": "Zablokowanie konta (spójrz powyżej)",
    "commGuideList09C": "Permanentne uniemożliwienie zwiększenia (\"zamrożenie\") Rangi Pomocnika",
    "commGuideHeadingModerateConsequences": "Przykłady Średnich Konsekwencji",
    "commGuideList10A": "Ograniczenie przywilejów w chatach prywatnych i/lub publicznych",
    "commGuideList10A1": "Jeśli twoje działania spowodują unieważnienie twojego dostępu do czatu Moderator lub członek personelu wyśle do Ciebie wiadomość i / lub opublikuje na forum, na którym zostałeś wyciszony, aby powiadomić Cię o przyczynie twojego wyciszenia i czasie, przez który będziesz wyciszony i/lub co musisz zrobić, aby dostać zwrot dostępu. Otrzymasz zwrot dostępu do czatu, pod warunkiem, że uprzejmie zastosujesz się do zaleceń i będziesz przestrzegać Wytycznych dla Społeczności oraz Warunków Użytkowania",
    "commGuideList10C": "Ograniczenie przywilejów tworzenia Gildii/Wyzwań",
    "commGuideList10D": "Tymczasowe uniemożliwienie zwiększenia (\"zamrożenie\") Rangi Pomocnika",
    "commGuideList10E": "Zmniejszenie Rangi Użytkownika",
    "commGuideList10F": "Wystawianie użytkowników na \"Próbę\"",
    "commGuideHeadingMinorConsequences": "Przykłady Drobnych Konsekwencji",
    "commGuideList11A": "Przypomnienie o Zasadach Przestrzeni Publicznej",
    "commGuideList11B": "Ostrzeżenia",
    "commGuideList11C": "Prośby",
    "commGuideList11D": "Usuwanie (Modzi/Personel mogą usuwać problematyczną zawartość)",
    "commGuideList11E": "Edycja (Modzi/Personel mogą zmieniać problematyczną zawartość)",
    "commGuideHeadingRestoration": "Przywrócenie",
    "commGuidePara061": "Habitica to miejsce poświęcone samorozwojowi, więc wierzymy w drugie szanse. <strong>Jeśli popełnicie wykroczenie i zostaną na Was nałożone konsekwencje, spójrzcie na to jak na bodziec do zmiany swoich zachowań na lepsze, wskazówkę, jak możecie lepiej współtworzyć społeczność</strong>.",
    "commGuidePara062": "Ogłoszenie, wiadomość lub e-mail wysłany osobie, która naruszyła zasady, wyjaśniający konsekwencje jej działania to dobre źródło informacji. Taka osoba powinna poddać się jakimkolwiek nałożonym na nią ograniczeniom i starać się sprostać postawionym jej wymaganiom, by karę zniesiono.",
    "commGuidePara063": "Jeśli nie rozumiecie, jakie lub dlaczego ponieśliście konsekwencje, albo jakiego rodzaju było Wasze wykroczenie, poproście Personel/Moderatorów o pomoc, żeby móc uniknąć łamania zasad w przyszłości. Jeśli czujecie, że podjęta decyzja nie była słuszna, możecie skontaktować się z zespołem, by to przedyskutować - <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Poznaj Zespół i Modów!",
    "commGuidePara006": "Habitica ma w swoich szeregach niezmordowanych rycerzy-pomocników, którzy łączą siły z personelem, by utrzymać społeczność w spokoju, zadowoleniu i wolności od trolli. Każdy z nich ma swój sektor, ale czasem mogą zostać wezwani, by służyć w innych obszarach społeczności.",
    "commGuidePara007": "Personel ma fioletowe tagi z koroną. Ich tytuł to \"Heroiczny\".",
    "commGuidePara008": "Moderatorzy mają granatowe tagi z gwiazdkami. Ich tytułem jest \"Strażnik\".",
    "commGuidePara009": "Obecni członkowie Personelu to (od lewej do prawej):",
    "commGuideAKA": "<%= habitName %> czyli <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> na Trello",
    "commGuideOnGitHub": "<%= gitHubName %> na GitHubie",
    "commGuidePara010": "Jest też kilku Moderatorów, którzy pomagają personelowi. Zostali starannie wybrani, więc prosimy, szanuj ich i słuchaj tego, co mówią.",
    "commGuidePara011": "Obecnie Moderatorami są (od lewej do prawej):",
    "commGuidePara011b": "na GitHub/Fandom",
    "commGuidePara011c": "na Wiki",
    "commGuidePara011d": "na GitHub",
    "commGuidePara012": "Jeśli masz wątpliwość lub zastrzeżenie wobec któregoś Moda, wyślij maila do obsługi (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "W społeczności tak dużej jak Habitica, użytkownicy przychodzą i odchodzą, a czasem nawet członek załogi czy moderator musi odwiesić swój szlachecki płaszcz i odpocząć. Tych drugich nazywamy Załogą i Moderatoratorami Na Emeryturze. Nie mają już uprawnień Moderatorów, ale wciąż doceniamy ich ciężką pracę!",
    "commGuidePara014": "Emerytowany Personel i Emerytowani Moderatorzy:",
    "commGuideHeadingFinal": "Ostatni Rozdział",
    "commGuidePara067": "To by było na tyle, odważni Habitanie, jeśli chodzi o regulamin społeczności! Otrzyj pot ze swego czoła i przyznaj sobie nieco PD za przeczytanie tego w całości. Jeśli masz jakieś wątpliwości czy zastrzeżenia na temat tego regulaminu społeczności, skontaktuj się z nami poprzez <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, chętnie wyjaśnimy wątpliwości.",
    "commGuidePara068": "A teraz naprzód, dzielni poszukiwacze przygód, zgładźcie kilka Codziennych!",
    "commGuideHeadingLinks": "Użyteczne linki",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Pomoc Habitiki: Zadaj pytanie</a>: Gildia, w której możesz zadawać pytania!",
    "commGuideLink02": "<a href='https://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: największy zbiór informacji na temat Habitiki.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: pomóż z kodem!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Formularz Zwrotny</a>: do zgłaszania propozycji funkcjonalności dla strony i aplikacji.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Mobilne Trello</a>: zapotrzebowanie na elementy aplikacji mobilnych.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Artystyczne Trello</a>: do przesyłania pixel artów.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Quest Trello</a>: do przesyłania opisów misji.",
    "commGuidePara069": "Poniżsi utalentowani artyści przyczynili się do tych ilustracji:",
    "commGuideList01A": "Zasady i warunki obowiązują we wszystkich przestrzeniach, między innymi prywatnych gildiach, czacie drużyny i wiadomościach.",
    "commGuidePara017": "Tutaj jest krótka wersja, ale zachęcamy cię do przeczytania bardziej szczegółowej wersji poniżej:",
    "commGuideList01C": "Wszystkie dyskusje muszą być dostosowane do osób w każdym wieku i wolne od wulgaryzmów.",
    "commGuideList01E": "Nie rozpoczynaj ani nie angażuj się w spory i kontrowersyjne dyskusje w Tawernie.",
    "commGuideList02M": "Nie proś ani nie żebraj o kryształy, subskrypcje ani członkostwo w planach grupowych. Jest to zabronione w Karczmie, publicznych i prywatnych czatach i prywatnych wiadomościach. Jeśli otrzymasz wiadomości z prośbą o płatne przedmioty, proszę oflaguj je, aby zgłosić je moderatorom. Powtarzające się lub silne żebranie o kryształy lub subskrypcje, zwłaszcza po ostrzeżeniu, mogą spowodować zbanowanie konta.",
    "commGuideList09D": "Odebranie lub zdegradowanie Stopnia Współpracy",
    "commGuideList01F": "Żebranie o płatne przedmioty, spamowanie oraz pisanie dużą czcionką/wielkimi literami jest zabronione.",
    "commGuideList01D": "Prosimy o stosowanie się do zaleceń moderatorów.",
    "commGuideList01B": "Zabronione: Komunikacjaw agresywna, groźby, dyskryminacja itp., między innymi memy, obrazy i żarty.",
    "commGuideList05H": "Silne lub powtarzające się próby oszustwa lub nacisku na innych graczy, w celu zdobycia płatnych przedmiotów"
}
