{
    "iAcceptCommunityGuidelines": "Zgadzam się na przestrzeganie Regulaminu Społeczności",
    "tavernCommunityGuidelinesPlaceholder": "Życzliwe przypomnienie: to czat dla ludzi w każdym wieku, więc uważaj na język oraz treść swoich wypowiedzi! Jeśli masz jakieś pytania, zajrzyj do Regulaminu społeczności dostępnego na pasku bocznym.",
    "lastUpdated": "Ostatnio zaktualizowano:",
    "commGuideHeadingWelcome": "Witamy w Habitice!",
    "commGuidePara001": "Greetings, adventurer! Welcome to Habitica, the land of productivity, healthy living, and the occasional rampaging gryphon. We have a cheerful community full of helpful people supporting each other on their way to self-improvement. To fit in, all it takes is a positive attitude, a respectful manner, and the understanding that everyone has different skills and limitations -- including you! Habiticans are patient with one another and try to help whenever they can.",
    "commGuidePara002": "By utrzymać społeczność w atmosferze bezpieczeństwa, radości i produktywności, mamy kilka wskazówek. Sporządziliśmy je z rozwagą, by były tak przyjazne i łatwe w rozumieniu, jak to tylko możliwe. Prosimy o poświęcenie czasu na ich przeczytanie przed rozpoczęciem pogawędek.",
    "commGuidePara003": "Te zasady stosuje się do wszystkich przestrzeni społecznych, których używamy, łącznie z (ale nie tylko) Trello, GitHubem, Transifexem i Wikią (aka wiki). Czasem zdarzają się nieprzewidziane sytuacje, na przykład konflikt uknuty przez złośliwego nekromantę. Kiedy tak się dzieje, modzi mogą zareagować przez modyfikację zasad, by ochronić społeczność przed nowymi zagrożeniami. Nie martwcie się: jeśli coś się w nich zmieni, powiadomi was o tym Bailey.",
    "commGuidePara004": "Przygotujcie pióra i zwoje i zaczynajmy!",
    "commGuideHeadingInteractions": "Interakcje w Habitice",
    "commGuidePara015": "Habitica ma dwa rodzaje przestrzeni społecznych: publiczne i prywatne. Publicznymi są: Karczma, gildie publiczne, GitHub, Trello i Wiki. Prywatnymi natomiast są: gildie prywatne, czat drużyny i skrzynki prywatnych wiadomości. Wszystkie nazwy graczy muszą spełniać zasady przestrzeni publicznej. Aby zmienić swoją nazwę gracza, przejdź do Użytkownik → Profil i wybierz opcję „Edytuj”.",
    "commGuidePara016": "Odwiedzając strefy publiczne na Habitice, należy pamiętać o ogólnych zasadach, które pomagają w utrzymaniu bezpieczeństwa i zadowolenia. Zachowanie ich powinno być łatwe dla takiego poszukiwacza przygód jak ty!",
    "commGuideList02A": "<strong>Szanujcie się nawzajem.</strong> Bądźcie uprzejmi, mili, przyjaźni i pomocni. Pamiętajcie: Habitanie pochodzą z różnorodnych środowisk i mają bardzo odmienne doświadczenia. To część tego, co czyni Habitikę tak wspaniałą! Tworzenie społeczności oznacza respektowanie i celebrowanie tak różnic jak i podobieństw. Oto kilka prostych sposobów na okazywanie szacunku wobec innych:",
    "commGuideList02B": "<strong>Przestrzegaj wszystkich <a href='/static/terms' target='_blank'>Zasad Użytkowania</a></strong>.",
    "commGuideList02C": "<strong>Nie zamieszczajcie obrazków ani tekstów pełnych przemocy, przerażających, pornograficznych lub o podtekście seksualnym, promujących dyskryminację, nietolerancję, rasizm, seksizm, nienawiść, dręczenie czy krzywdzenie osoby lub grupy</strong>. Nawet w formie żartu. Powyższe dotyczy także wulgaryzmów i wszelkich obraźliwych wypowiedzi. Nie wszyscy mają takie samo poczucie humoru, więc coś, co Wy uznajecie za dowcip, kogoś innego może urazić. Atakujcie swoje Codzienne zadania, nie siebie nawzajem.",
    "commGuideList02D": "<strong>Utrzymujcie dyskusję na poziomie przyzwoitym dla osób w każdym wieku</strong>. Wielu młodych Habitanów korzysta z tej strony! Nie demoralizujcie niewinnych i nie utrudniajcie wypełniania postanowień innym Habitanom.",
    "commGuideList02E": "<strong>Unikajcie przekleństw. Ta zasada dotyczy również zwrotów o konotacjach religijnych, które gdzie indziej mogłyby być akceptowalne</strong> - mamy wśród nas ludzi różnego wyznania i pochodzenia, a chcemy mieć pewność, że wszyscy czują się komfortowo w strefach publicznych. <strong>Jeśli moderator lub członek zespołu mówi ci, że jakieś wyrażenie jest zabronione na Habitice, to nawet jeśli nie uważasz, że było ono problematyczne, decyzja jest ostateczna.</strong> Ponadto wulgaryzmy będą surowo piętnowane, ponieważ naruszają też Zasady Użytkowania.",
    "commGuideList02F": "<strong>Avoid extended discussions of divisive topics in the Tavern and where it would be off-topic</strong>. If you feel that someone has said something rude or hurtful, do not engage them. If someone mentions something that is allowed by the guidelines but which is hurtful to you, it’s okay to politely let someone know that. If it is against the guidelines or the Terms of Service, you should flag it and let a mod respond. When in doubt, flag the post.",
    "commGuideList02G": "<strong>Comply immediately with any Mod request</strong>. This could include, but is not limited to, requesting you limit your posts in a particular space, editing your profile to remove unsuitable content, asking you to move your discussion to a more suitable space, etc.",
    "commGuideList02H": "<strong>Poświęć czas na refleksję zamiast odpowiadać w gniewie </strong>, jeśli ktoś stwierdzi, że to, co powiedziałeś/aś lub zrobiłeś/aś, spowodowało dyskomfort u innych. Szczere przeprosiny wymagają wielkiej siły. Jeżeli uważacie, że ich odpowiedź była niestosowna, raczej skontaktujcie się z modem zamiast publicznie ich o to posądzać.",
    "commGuideList02I": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved or using the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, report the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel that more context is required, you can report the problem using the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuideList02J": "<strong>Do not spam</strong>. Spamming may include, but is not limited to: posting the same comment or query in multiple places, posting links without explanation or context, posting nonsensical messages, posting multiple promotional messages about a Guild, Party or Challenge, or posting many messages in a row. Asking for gems or a subscription in any of the chat spaces or via Private Message is also considered spamming. If people clicking on a link will result in any benefit to you, you need to disclose that in the text of your message or that will also be considered spam.<br/><br/>It is up to the mods to decide if something constitutes spam or might lead to spam, even if you don’t feel that you have been spamming. For example, advertising a Guild is acceptable once or twice, but multiple posts in one day would probably constitute spam, no matter how useful the Guild is!",
    "commGuideList02K": "<strong>Unikaj używania dużych nagłówków w tekście na publicznych czatach, w szczególności w Karczmie</strong>. Podobnie jak WIELKIE LITERY, wygląda to jakbyś krzyczał i zakłóca przyjazną atmosferę.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara019": "<strong>In private spaces</strong>, users have more freedom to discuss whatever topics they would like, but they still may not violate the Terms and Conditions, including posting slurs or any discriminatory, violent, or threatening content. Note that, because Challenge names appear in the winner's public profile, ALL Challenge names must obey the public space guidelines, even if they appear in a private space.",
    "commGuidePara020": "<strong>Prywatnymi wiadomościami (PW)</strong> rządzi kilka dodatkowych wytycznych. Jeżeli ktoś Cię zablokował, nie kontaktuj się z tą osobą nigdzie indziej, aby poprosić o odblokowanie. Poza tym, nie powinno się wysyłać prywatnych wiadomości do kogoś, kto prosi o pomoc w rozwiązaniu problemu (publiczne odpowiedzi na takie pytania są pomocne dla społeczności). Ostatnia zasada: nie wolno wysyłać nikomu prywatnych wiadomości zachęcających do podzielenia się klejnotami lub subskrypcji, ponieważ uznaje się to za spam.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by clicking the flag icon to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally reporting innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM, please contact the Mods via the form on the “Contact Us” page, which you can also access via the help menu by clicking “<a href='http://contact.habitica.com/' target='_blank'>Contact the Moderation Team</a>.” You may want to do this if there are multiple problematic posts by the same person in different Guilds, or if the situation requires some explanation. You may contact us in your native language if that is easier for you: we may have to use Google Translate, but we want you to feel comfortable about contacting us if you have a problem.",
    "commGuidePara021": "Ponadto, niektóre przestrzenie publiczne w Habitice mają dodatkowe regulaminy.",
    "commGuideHeadingTavern": "Karczma",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind…",
    "commGuidePara023": "<strong>Conversation tends to revolve around casual chatting and productivity or life improvement tips</strong>. Because the Tavern chat can only hold 200 messages, <strong>it isn't a good place for prolonged conversations on topics, especially sensitive ones</strong> (ex. politics, religion, depression, whether or not goblin-hunting should be banned, etc.). These conversations should be taken to an applicable Guild.  A Mod may direct you to a suitable Guild, but it is ultimately your responsibility to find and post in the appropriate place.",
    "commGuidePara024": "<strong>Don't discuss anything addictive in the Tavern</strong>. Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Publiczne Gildie",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>All Tavern Challenges and Public Guild Challenges must comply with these rules as well</strong>.",
    "commGuideHeadingInfractionsEtc": "Naruszenie zasad, Konsekwencje i Powrót do łask",
    "commGuideHeadingInfractions": "Naruszenie zasad",
    "commGuidePara050": "Przytłaczająca większość Habitanów pomaga sobie nawzajem, szanuje współużytkowników i pracuje na to, by społeczność była radosna i przyjazna. Jednakże, raz na jakiś czas, komuś zdarza się naruszyć którąś z powyższych reguł. Gdy to się zdarza, Modzi podejmują wszelkie starania, by przywrócić wszystkim w Habitice bezpieczeństwo i spokój.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Poważne wykroczenia",
    "commGuidePara052": "Ciężkie przewinienia bardzo naruszają bezpieczeństwo społeczności Habitiki, więc wiążą się z równie poważnymi konsekwencjami dla sprawców.",
    "commGuidePara053": "Poniżej przedstawione są przykłady ciężkich przewinień. To nie jest pełna lista.",
    "commGuideList05A": "Naruszenie Zasad Użytkowania",
    "commGuideList05B": "Mowa/obrazy nienawiści, napastowanie/nękanie, cyber-przemoc, kłótnie i trolling",
    "commGuideList05C": "Naruszenie Okresu Próbnego",
    "commGuideList05D": "Podszywanie się pod personel lub moderatorów",
    "commGuideList05E": "Powtarzające się średnie wykroczenia",
    "commGuideList05F": "Tworzenie duplikatu konta, aby uniknąć konsekwencji (dla przykładu, tworzenie nowego konta, aby pisać na czacie po otrzymaniu nań blokady)",
    "commGuideList05G": "Celowe wprowadzanie w błąd załogi i moderatorów w celu uniknięcia konsekwencji lub sprawienia kłopotu innym graczom",
    "commGuideHeadingModerateInfractions": "Średnie wykroczenia",
    "commGuidePara054": "Umiarkowane wykroczenia nie narażają naszej społeczności na niebezpieczeństwo, lecz raczej na nieprzyjemności. Mają umiarkowane konsekwencje. Jeśli występują w połączeniu z innymi wykroczeniami, pociągają za sobą surowsze kary.",
    "commGuidePara055": "Oto przykłady średnich wykroczeń. To nie jest kompletna lista.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Intentionally flagging innocent posts.",
    "commGuideList06D": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06E": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Drobne wykroczenia",
    "commGuidePara056": "Drobne naruszenia zasad pociągają za sobą drobne sankcje. Jednak jeśli niewielkie kary w przypadku danej osoby nie skutkują, konsekwencje mogą się dla niej z czasem zaostrzyć. ",
    "commGuidePara057": "Oto przykłady drobnych wykroczeń. To nie jest kompletna lista.",
    "commGuideList07A": "Pierwsze złamanie Zasad Przestrzeni Publicznej",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Konsekwencje",
    "commGuidePara058": "W Habitice -- jak w prawdziwym życiu życiu -- każda akcja ma swoje konsekwencje, czy to nabranie kondycji poprzez bieganie, dostanie próchnicy przez nadmiar cukru, czy przejście do następnej klasy, bo się uczyło.",
    "commGuidePara059": "<strong>Podobnie, za wykroczenia ponosi się konsekwencje.</strong> Przykładowe znajdują się poniżej.",
    "commGuidePara060": "<strong>Jeśli twoje wykroczenie ma średnie lub poważne konsekwencje, otrzymasz od zespołu lub moderatora forum, w którym wystąpiło naruszenie wiadomość wyjaśniającą</strong>:",
    "commGuideList08A": "co było twoim wykroczeniem",
    "commGuideList08B": "co jest konsekwencją",
    "commGuideList08C": "co zrobić, by naprawić sytuację i odzyskać swój status, jeśli to możliwe.",
    "commGuidePara060A": "Jeśli będzie taka potrzeba, otrzymasz Prywatną Wiadomość lub e-mail, jak również wpis na forum, w którym wystąpiło naruszenie. W niektórych przypadkach, możesz nie zostać skarcony publicznie.",
    "commGuidePara060B": "Jeśli Twoje konto zostaje zbanowane (za ciężkie wykroczenie), nie będziesz mógł się zalogować do Habitiki i podczas próby logowania otrzymasz otrzymasz wiadomość o błędzie. <strong>Jeśli chcesz przeprosić lub poprosić o przywrócenie napisz wiadomość do zespołu - <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> wraz ze swoim UUID</strong> (będzie podany w wiadomości o błędzie). To w <strong>twojej</strong> gestii jest wyciągnięcie ręki, kiedy chcesz pogodzenia lub przywrócenia. ",
    "commGuideHeadingSevereConsequences": "Przykłady Poważnych Konsekwencji",
    "commGuideList09A": "Zablokowanie konta (spójrz powyżej)",
    "commGuideList09C": "Permanentne uniemożliwienie zwiększenia (\"zamrożenie\") Rangi Pomocnika",
    "commGuideHeadingModerateConsequences": "Przykłady Średnich Konsekwencji",
    "commGuideList10A": "Ograniczenie przywilejów w chatach prywatnych i/lub publicznych",
    "commGuideList10A1": "Jeśli twoje działania spowodują unieważnienie twojego dostępu do czatu Moderator lub członek personelu wyśle do Ciebie wiadomość i / lub opublikuje na forum, na którym zostałeś wyciszony, aby powiadomić Cię o przyczynie twojego wyciszenia i czasie, przez który będziesz wyciszony. Po upływie tego czasu otrzymasz zwrot dostępu do czatu, pod warunkiem, że wyrazisz chęć poprawy zachowania, z powodu którego zostałeś wyciszony i będziesz przestrzegać Wytycznych dla Społeczności.",
    "commGuideList10C": "Ograniczenie przywilejów tworzenia Gildii/Wyzwań",
    "commGuideList10D": "Tymczasowe uniemożliwienie zwiększenia (\"zamrożenie\") Rangi Pomocnika",
    "commGuideList10E": "Zmniejszenie Rangi Użytkownika",
    "commGuideList10F": "Wystawianie użytkowników na \"Próbę\"",
    "commGuideHeadingMinorConsequences": "Przykłady Drobnych Konsekwencji",
    "commGuideList11A": "Przypomnienie o Zasadach Przestrzeni Publicznej",
    "commGuideList11B": "Ostrzeżenia",
    "commGuideList11C": "Prośby",
    "commGuideList11D": "Usuwanie (Modzi/Personel mogą usuwać problematyczną zawartość)",
    "commGuideList11E": "Edycja (Modzi/Personel mogą zmieniać problematyczną zawartość)",
    "commGuideHeadingRestoration": "Przywrócenie",
    "commGuidePara061": "Habitica to miejsce poświęcone samorozwojowi, więc wierzymy w drugie szanse. <strong>Jeśli popełnicie wykroczenie i zostaną na Was nałożone konsekwencje, spójrzcie na to jak na bodziec do zmiany swoich zachowań na lepsze, wskazówkę, jak możecie lepiej współtworzyć społeczność</strong>.",
    "commGuidePara062": "Ogłoszenie, wiadomość lub e-mail wysłany osobie, która naruszyła zasady, wyjaśniający konsekwencje jej działania to dobre źródło informacji. Taka osoba powinna poddać się jakimkolwiek nałożonym na nią ograniczeniom i starać się sprostać postawionym jej wymaganiom, by karę zniesiono.",
    "commGuidePara063": "Jeśli nie rozumiecie, jakie lub dlaczego ponieśliście konsekwencje, albo jakiego rodzaju było Wasze wykroczenie, poproście Personel/Moderatorów o pomoc, żeby móc uniknąć łamania zasad w przyszłości. Jeśli czujecie, że podjęta decyzja nie była słuszna, możecie skontaktować się z zespołem, by to przedyskutować - <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Poznaj Zespół i Modów!",
    "commGuidePara006": "Habitica ma w swoich szeregach niezmordowanych rycerzy-pomocników, którzy łączą siły z personelem, by utrzymać społeczność w spokoju, zadowoleniu i wolności od trolli. Każdy z nich ma swój sektor, ale czasem mogą zostać wezwani, by służyć w innych kręgach. ",
    "commGuidePara007": "Personel ma fioletowe tagi z koroną. Ich tytuł to \"Heroiczny\".",
    "commGuidePara008": "Moderatorzy mają granatowe tagi z gwiazdkami. Ich tytułem jest \"Strażnik\". Jedynym wyjątkiem jest Bailey, która, jako NPC, ma czarno-zielony tag z gwiazdką.",
    "commGuidePara009": "Obecni członkowie Personelu to (od lewej do prawej):",
    "commGuideAKA": "<%= habitName %> czyli <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> na Trello",
    "commGuideOnGitHub": "<%= gitHubName %> na GitHubie",
    "commGuidePara010": "Jest też kilku Moderatorów, którzy pomagają personelowi. Zostali starannie wybrani, więc prosimy, szanuj ich i słuchaj tego, co mówią.",
    "commGuidePara011": "Obecnie Moderatorami są (od lewej do prawej):",
    "commGuidePara011a": "na chacie Karczmy",
    "commGuidePara011b": "na GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "na GitHub",
    "commGuidePara012": "Jeśli masz wątpliwość lub zastrzeżenie wobec któregoś Moda, wyślij maila do obsługi (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "W społeczności tak dużej jak Habitica, użytkownicy przychodzą i odchodzą, a czasem nawet członek załogi czy moderator musi odwiesić swój szlachecki płaszcz i odpocząć. Tych drugich nazywamy Załogą i Moderatoratorami Na Emeryturze. Nie mają już uprawnień Moderatorów, ale wciąż doceniamy ich ciężką pracę!",
    "commGuidePara014": "Emerytowany Personel i Emerytowani Moderatorzy:",
    "commGuideHeadingFinal": "Ostatni Rozdział",
    "commGuidePara067": "To by było na tyle, odważni Habitanie, jeśli chodzi o regulamin społeczności! Otrzyj pot ze swego czoła i przyznaj sobie nieco PD za przeczytanie tego w całości. Jeśli masz jakieś wątpliwości czy zastrzeżenia na temat tego regulaminu społeczności, skontaktuj się z nami poprzez <a href='http://contact.habitica.com/' target='_blank'>Formularz kontaktu z moderatorami</a>, chętnie wyjaśnimy wątpliwości.",
    "commGuidePara068": "A teraz naprzód, dzielni poszukiwacze przygód, zgładźcie kilka Codziennych!",
    "commGuideHeadingLinks": "Użyteczne linki:",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Pomoc Habitiki: Zadaj pytanie</a>: Gildia, w której możesz zadawać pytania!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>: największy zbiór informacji na temat Habitiki.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: zgłoś błędy lub pomóż z kodem!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>Głowne Trello</a>: zapotrzebowanie na elementy strony.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Mobilne Trello</a>: zapotrzebowanie na elementy aplikacji mobilnych.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Artystyczne Trello</a>: do przesyłania pixel artów.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Quest Trello</a>: do przesyłania opisów misji.",
    "commGuidePara069": "Poniżsi utalentowani artyści przyczynili się do tych ilustracji:"
}