{
    "iAcceptCommunityGuidelines": "Zgadzam się na przestrzeganie Regulaminu Społeczności",
    "tavernCommunityGuidelinesPlaceholder": "Życzliwe przypomnienie: to czat dla ludzi w każdym wieku, więc uważaj na język oraz treść swoich wypowiedzi! Jeśli masz jakieś pytania, zajrzyj do Regulaminu społeczności poniżej.",
    "commGuideHeadingWelcome": "Witamy w Habitice!",
    "commGuidePara001": "Witaj, poszukiwaczu przygód! Witaj w Habitice, krainie produktywności, zdrowego stylu życia i sporadycznych wściekłych gryfów. Mamy tu radosną społeczność pełną pomocnych ludzi wspierających się nawzajem w swej drodze do samodoskonalenia.",
    "commGuidePara002": "By utrzymać społeczność w atmosferze bezpieczeństwa, radości i produktywności, mamy kilka wskazówek. Sporządziliśmy je z rozwagą, by były tak przyjazne i łatwe w rozumieniu, jak to tylko możliwe. Prosimy o poświęcenie czasu na ich przeczytanie.",
    "commGuidePara003": "Te zasady stosuje się do wszystkich przestrzeni społecznych, których używamy, łącznie z (ale nie tylko) Trello, GitHubem, Transifexem i Wikią (aka wiki). Czasem zdarzają się nieprzewidziane sytuacje, na przykład konflikt uknuty przez złośliwego nekromantę. Kiedy tak się dzieje, modzi mogą zareagować przez modyfikację zasad, by ochronić społeczność przed nowymi zagrożeniami. Nie martwcie się: jeśli coś się w nich zmieni, powiadomi was o tym Bailey.",
    "commGuidePara004": "Przygotujcie pióra i zwoje i zaczynajmy!",
    "commGuideHeadingBeing": "Bycie Habitaninem",
    "commGuidePara005": "Habitica to przede wszystkim strona poświęcona samodoskonaleniu. Dzięki temu, szczęśliwie udało się nam stworzyć jedną z najserdeczniejszych, najmilszych, najbardziej kulturalnych i pomocnych społeczności w Internecie. Habitanie mają wiele różnorodnych cech. Najczęstszymi i wartymi wzmianki są:",
    "commGuideList01A": "<strong>Pomocny Duch.</strong> Wielu ludzi poświęca czas i energię na pomoc nowym członkom społeczności i udzielanie im wsparcia. Dla przykładu, Gildia Świeżaków (ang. The Newbies Guild) przeznaczona jest do odpowiadania na wszelkie pytania. Jeśli tylko sądzisz, że możesz pomóc, to nie wstydź się!",
    "commGuideList01B": "<strong>Skrupulatne Nastawienie.</strong>Habitanie ciężko pracują nad poprawą swoich żyć, ale też pomagają w budowaniu strony i ciągle ją usprawniają. Jesteśmy projektem typu open-source, więc ciągle pracujemy nad uczynieniem z tej strony jak najlepszego miejsca.",
    "commGuideList01C": "<strong>Wspierająca Postawa</strong>Habitanie gratulują sobie zwycięstw oraz pocieszają w trudnych okresach. Użyczamy sobie nawzajem siły i wspieramy, a także uczymy się od siebie. W drużynach robimy to za pomocą zaklęć, na chatach dzięki serdecznym i życzliwym słowom.",
    "commGuideList01D": "<strong>Postawa Pełna Szacunku.</strong>Wszyscy pochodzimy z różnych środowisk, mamy różne umiejętności i opinie. To część tego, co czyni tę społeczność wyjątkową! Habitanie szanują te różnice i cieszą się z nich. Zostań na chwilę, a wkrótce będziesz mieć przyjaciół na wszystkich ścieżkach życia.",
    "commGuideHeadingMeet": "Poznaj Modów!",
    "commGuidePara006": "Habitica ma w swoich szeregach niezmordowanych rycerzy-pomocników, którzy łączą siły z personelem, by utrzymać społeczność w spokoju, zadowoleniu i wolności od trolli. Każdy z nich ma swój sektor, ale czasem mogą zostać wezwani, by służyć w innych kręgach. Personel i Moderatorzy będą często poprzedzać oficjalne komunikaty słowami \"Mówi Mod\" (ang. Mod Talk) lub \"Czapka Moda Założona\" (ang. Mod Hat On).",
    "commGuidePara007": "Personel ma fioletowe tagi z koroną. Ich tytuł to \"Heroiczny\".",
    "commGuidePara008": "Moderatorzy mają granatowe tagi z gwiazdkami. Ich tytułem jest \"Strażnik\". Jedynym wyjątkiem jest Bailey, która, jako NPC, ma czarno-zielony tag z gwiazdką.",
    "commGuidePara009": "Obecni członkowie Personelu to (od lewej do prawej):",
    "commGuidePara009a": "na Trello",
    "commGuidePara009b": "na GitHub",
    "commGuidePara010": "Jest też kilku Moderatorów, którzy pomagają personelowi. Zostali starannie wybrani, więc prosimy, szanuj ich i słuchaj tego, co mówią.",
    "commGuidePara011": "Obecnie Moderatorami są (od lewej do prawej):",
    "commGuidePara011a": "na chacie Karczmy",
    "commGuidePara011b": "na GitHub/Wikia",
    "commGuidePara011c": "na Wikia",
    "commGuidePara011d": "na GitHub",
    "commGuidePara012": "Jeśli masz wątpliwość lub zastrzeżenie wobec któregoś Moda, wyślij maila do Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "W społeczności tak dużej jak Habitica, użytkownicy przychodzą i odchodzą, a czasem nawet moderator musi odwiesić swój szlachecki płaszcz i odpocząć. Tych drugich nazywamy Moderators Emeritus. Nie mają już uprawnień Moderatorów, ale wciąż doceniamy ich ciężką pracę.",
    "commGuidePara014": "Emerytowani Moderatorzy:",
    "commGuideHeadingPublicSpaces": "Przestrzeń publiczna w Habitice",
    "commGuidePara015": "Habitica ma dwa rodzaje przestrzeni społecznych: publiczne i prywatne. Publicznymi są: Karczma, gildie publiczne, GitHub, Trello i Wiki. Prywatnymi natomiast są: gildie prywatne, czat drużyny i skrzynki prywatnych wiadomości. Wszystkie nazwy graczy muszą spełniać zasady przestrzeni publicznej. Aby zmienić swoją nazwę gracza, przejdź do Użytkownik → Profil i wybierz opcję „Edytuj”.",
    "commGuidePara016": "Odwiedzając strefy publiczne na Habitice, należy pamiętać o ogólnych zasadach, które pomagają w utrzymaniu bezpieczeństwa i zadowolenia. Zachowanie ich powinno być łatwe dla takiego poszukiwacza przygód jak ty!",
    "commGuidePara017": "<strong>Szanujcie się nawzajem.</strong> Bądźcie uprzejmi, mili, przyjaźni i pomocni. Pamiętajcie: Habitanie pochodzą z różnorodnych środowisk i mają bardzo odmienne doświadczenia. To część tego, co czyni Habitikę tak wspaniałą! Tworzenie społeczności oznacza respektowanie i celebrowanie tak różnic jak i podobieństw. Oto kilka prostych sposobów na okazywanie szacunku wobec innych:",
    "commGuideList02A": "<strong>Przestrzegaj wszystkich Zasad Użytkowania.</strong>",
    "commGuideList02B": "<strong>Nie zamieszczajcie obrazków ani tekstów pełnych przemocy, przerażających, pornograficznych lub o podtekście seksualnym, promujących dyskryminację, nietolerancję, rasizm, seksizm, nienawiść, dręczenie czy krzywdzenie osoby lub grupy.</strong> Nawet w formie żartu. Powyższe dotyczy także wulgaryzmów i wszelkich obraźliwych wypowiedzi. Nie wszyscy mają takie samo poczucie humoru, więc coś, co Wy uznajecie za dowcip, kogoś innego może urazić. Atakujcie swoje Codzienne zadania, nie siebie nawzajem.",
    "commGuideList02C": "<strong>Utrzymujcie dyskusję na poziomie przyzwoitym dla osób w każdym wieku.</strong> Wielu młodych Habitanów korzysta z tej strony! Nie demoralizujcie niewinnych i nie utrudniajcie wypełniania postanowień innym Habitanom.",
    "commGuideList02D": "<strong>Unikajcie przekleństw.</strong> Ta zasada dotyczy również zwrotów o konotacjach religijnych, które gdzie indziej mogłyby być akceptowalne - mamy wśród nas ludzi różnego wyznania i pochodzenia, a chcemy mieć pewność, że wszyscy czują się komfortowo w strefach publicznych. Ponadto wulgaryzmy będą surowo piętnowane, ponieważ naruszają też Zasady Użytkowania.",
    "commGuideList02E": "<strong>Unikajcie rozwlekłych dyskusji na kontrowersyjne tematy poza Zapleczem.</strong> Jeśli uważacie, że ktoś zachował się niegrzecznie czy obraźliwie, nie angażuj się. Pojedynczy, uprzejmy komentarz typu: \"Ten żart sprawia, że czuję się niekomfortowo\", jest w porządku, ale ostra lub niemiła odpowiedź na ostrą lub niemiłą wypowiedź intensyfikuje napięcie i czyni Habitikę mniej przyjazną przestrzenią. Uprzejmość i grzeczność pomagają innym zrozumieć, o co Wam chodzi.",
    "commGuideList02F": "<strong>Stosujcie się bezzwłocznie do wszelkich próśb Moderatorów</strong>, by zakończyć dyskusję lub przenieść ją na Zaplecze. Ostatnie słowo, riposty, podsumowania i gesty na pożegnanie powinny być (uprzejmie) wymieniane przy waszym \"stoliku\" na Zapleczu, jeśli są zgodne z zasadami.",
    "commGuideList02G": "<strong>Poświęćcie czas na refleksję zamiast odpowiadać w gniewie </strong>, jeśli ktoś stwierdzi, że to, co powiedzieliście lub zrobiliście, spowodowało u innych zmieszanie. Szczere przeprosiny wymagają wielkiej siły. Jeżeli uważacie, że ich odpowiedź była niestosowna, raczej skontaktujcie się z modem zamiast publicznie ich o to posądzać.",
    "commGuideList02H": "<strong>Kontrowersyjne/sporne dyskusje powinny być zgłaszane modom.</strong> Jeśli uważasz, że dyskusja się zaognia, emocje rozmówców biorą górę nad rozsądkiem, padają obraźliwe wypowiedzi - nie angażuj się. Zamiast tego, napisz do <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> by dać nam o tym znać. Utrzymywanie porządku to nasze zadanie.",
    "commGuideList02I": "<strong>Nie spamujcie.</strong> Spamem mogą być między innymi: jednakowe komentarze lub pytanie zamieszczone w kilku miejscach, linki publikowane bez wyjaśnienia lub bez kontekstu, bezsensowne wiadomości lub wiele wiadomości wysłanych pod rząd. Prośby o klejnoty lub abonament na jakimkolwiek czacie czy w prywatnej wiadomości także mogą być uznane za spam.",
    "commGuidePara019": "<strong>W przestrzeni prywatnej</strong> użytkownicy mają większą swobodę dyskusji na wszelkie możliwe tematy, ale nadal nie mogą łamać Zasad Użytkowania, w tym nie mogą zamieszczać żadnych dyskryminujących czy agresywnych wiadomości ani gróźb. Pamiętaj, że nazwy Wyzwań pojawiają się w publicznym profilu zwycięzcy, zatem WSZYSTKIE nazwy wyzwań muszą spełniać Zasady Przestrzeni Publicznej, nawet jeśli samo wyzwanie jest prywatne.",
    "commGuidePara020": "Prywatnymi wiadomościami (PW) rządzi kilka dodatkowych wytycznych. Jeżeli ktoś Cię zablokował, nie kontaktuj się z tą osobą nigdzie indziej, aby poprosić o odblokowanie. Poza tym, nie powinno się wysyłać prywatnych wiadomości do kogoś, kto prosi o pomoc w rozwiązaniu problemu (publiczne odpowiedzi na takie pytania są pomocne dla społeczności). Ostatnia zasada: nie wolno wysyłać nikomu prywatnych wiadomości zachęcających do podzielenia się klejnotami lub subskrypcji, ponieważ uznaje się to za spam.",
    "commGuidePara021": "Ponadto, niektóre przestrzenie publiczne w Habitice mają dodatkowe regulaminy.",
    "commGuideHeadingTavern": "Karczma",
    "commGuidePara022": "Karczma to główne miejsce przebywania Habitan. Karczmarz Daniel czyni ją czystą i zadbaną, a Lemoness chętnie wyczaruje Wam trochę lemoniady, gdy będziecie siedzieć rozmawiając. Pamiętajcie jednak, że...",
    "commGuidePara023": "Rozmowy kręcą się głównie wokół zwykłych pogaduszek, produktywności i wskazówek, jak ułatwić sobie życie.",
    "commGuidePara024": "Ponieważ Karczma może pomieścić do 200 wiadomości na raz, <strong>nie jest to dobre miejsce na długie dysputy, zwłaszcza na kontrowersyjne tematy</strong> (np. polityka, religia, depresja, czy polowania na gobliny powinny być zakazane, itd.). Takie rozmowy powinny mieć miejsce w odpowiednich gildiach lub na Zapleczu (więcej informacji poniżej).",
    "commGuidePara027": "<strong>Nie dyskutujcie w Karczmie o niczym uzależniającym.</strong> Wielu użytkowników Habitiki jest tu, bo starają się skończyć ze złymi nawykami. Słuchanie rozmów o uzależniających/nielegalnych substancjach może im to utrudnić! Szanujcie innych bywalców Tawerny i miejcie to na uwadze. Niektóre z zakazanych tematów to: papierosy, alkohol, pornografia, hazard, narkotyki.",
    "commGuideHeadingPublicGuilds": "Publiczne Gildie",
    "commGuidePara029": "<strong>Publiczne gildie przypominają Tawernę, ale zamiast skupiania się na ogólnych kwestiach, mają one temat przewodni.</strong> Ich czat powinien się na nim koncentrować. Przykładowo członkowie gildii Wordsmiths (Mistrzowie Słowa), mogą się zezłościć, jeśli temat rozmowy zejdzie nagle z pisarstwa na ogrodnictwo. Z kolei Dragon-Fanciers (Wielbiciele Smoków) mogą nie interesować się odczytywaniem starożytnych runów. Niektóre gildie są bardziej pobłażliwe, ale generalnie <strong>starajcie się nie odbiegać od tematu!</strong>",
    "commGuidePara031": "<strong>W niektórych gildiach publicznych omawia się drażliwe kwestie, jak: depresja, religia, polityka itd.</strong> Wszystko w porządku, o ile ich uczestnicy nie łamią przy tym Zasad Użytkowania lub Zasad Przestrzeni Publicznej i nie odbiegają od tematu.",
    "commGuidePara033": "<strong>Publiczne Gildie NIE mogą zawierać treści 18+. Jeśli ich członkowie planują regularnie rozmawiać na drażliwe tematy, to powinni poinformować o tym w nazwie gildii.</strong> To sprawia, że Habitika stanowi miejsce bezpieczne i komfortowe dla wszystkich. Jeśli dana gildia zajmuje się różnego rodzaju delikatnymi kwestiami, to z szacunku dla innych użytkowników należy poprzedzić komentarz ostrzeżeniem (np. \"Uwaga, wzmianka o samookaleczeniu\"). Ponadto, przytaczanie takich kwestii musi służyć głównemu tematowi - rozmowa o samookaleczeniu może i ma sens w gildii poświęconej zwalczaniu depresji, ale niekoniecznie jest odpowiednia w gildii muzycznej. Jeśli widzisz, że ktoś ciągle łamie tę regułę, nawet po parokrotnym zwróceniu uwagi, wyślij maila ze zrzutami ekranu do <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>.",
    "commGuidePara035": "<strong>Nie wolno tworzyć gildii publicznych ani prywatnych w celu atakowania osoby bądź grupy osób. Złamanie tego zakazu skutkuje natychmiastowym banem.</strong> Walczcie ze złymi nawykami, nie ze sobą nawzajem!",
    "commGuidePara037": "Wszystkie wyzwania Karczemne i \nPublicznych Gildii również muszą być zgodne z zasadami.",
    "commGuideHeadingBackCorner": "Zaplecze",
    "commGuidePara038": "<strong>Czasem rozmowa się przedłuża, zbacza z tematu lub porusza zbyt wrażliwe kwestie, by można ją było kontynuować na forum publicznym bez krępowania innych użytkowników. W takim wypadku zostaje ona przekierowana na Zaplecze. Uwaga: nie jest to wcale kara!</strong> Przeciwnie, wielu Habitanów lubi tam przebywać i prowadzić długie dyskusje o różnych zagadnieniach.",
    "commGuidePara039": "Gildia na Zapleczu to wolna przestrzeń publiczna do dyskusji drażliwych kwestii lub prowadzenia rozmowy przez dłuższy czas i jest rzetelnie moderowana. <strong>Zasady Przestrzeni Publicznej nadal obowiązują, tak jak i Zasady Użytkowania.</strong> To, że nosimy długie płaszcze i tłoczymy się w kącie nie oznacza, że wszystko ujdzie na sucho! A teraz podaj mi tę smukłą, gorejącą świecę, proszę.",
    "commGuideHeadingTrello": "Tablice Trello",
    "commGuidePara040": "<strong>Trello służy jako otwarte forum przeznaczone do dzielenia się sugestiami i prowadzenia dyskusji na temat funkcji strony.</strong> Habitiką zarządzają ludzie poprzez różnego rodzaju wkład - wszyscy razem budujemy tę stronę. Trello to system, który nadaje temu szaleństwu metodę. Przez wzgląd na dobro strony <strong>starajcie się streszczać swoje myśli w pojedynczych komentarzach, zamiast pisać parę razy z rzędu na tej samej karcie. Jeśli wpadniecie na coś nowego, nie krępujcie się edytować Waszych starych komentarzy.</strong> Prosimy, miejcie litość nad tymi z nas, którzy otrzymują powiadomienie za każdym razem, gdy ktoś doda nowy komentarz. Wytrzymałość naszych skrzynek odbiorczych ma swoje granice.",
    "commGuidePara041": "Habitica używa na Trello pięciu różnych tablic:",
    "commGuideList03A": "<strong>Main Board</strong> (Tablica Główna) koncentruje się na nowych funkcjach Habitiki. Można na nią wpisywać prośby ich dotyczące oraz głosować w ankietach.",
    "commGuideList03B": "<strong>Mobile Board</strong> (Tablica Urządzeń Przenośnych) to miejsce poświęcone funkcjom aplikacji mobilnych. Tutaj przedstawiamy własne pomysły dotyczące tych funkcji i głosujemy na cudze.",
    "commGuideList03C": "<strong>Pixel Art Board</strong> (Tablica Grafiki Pikselowej) to miejsce na dyskusje o grafice pikselowej i umieszczanie własnych prac wykonanych tą techniką dla Habitiki.",
    "commGuideList03D": "<strong>Quest Board</strong> (Tablica Misji) to miejsce do zgłaszania i dyskusji na temat nowych misji.",
    "commGuideList03E": "Na <strong>Wiki Board</strong> (Tablica Wiki) wysuwamy propozycje dotyczące zarówno ulepszeń istniejących stron naszej wiki jak i napisania nowych artykułów. ",
    "commGuidePara042": "<strong>Wszystkie mają precyzyjne reguły, a zasady Przestrzeni Publicznych nadal obowiązują.</strong> Użytkownicy powinni unikać zbaczania z tematu na tablicach i kartach. Uwierzcie, tablice i bez tego  są przepełnione. Przedłużające się dyskusje powinny być przenoszone do Gildii na Zapleczu.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica używa GitHuba do śledzenia bugów i dostarczania kodu.</strong>To kuźnia, w której Kowale bez wytchnienia wytwarzają nowe funkcje! <strong>Wszystkie reguły Przestrzeni Społecznych w niej także obowiązują.</strong>Bądźcie mili wobec Kowali, jako że podtrzymywanie działania strony kosztuje ich wiele pracy. Na Waszą cześć - wiwat, Kowale!",
    "commGuidePara044": "Użytkownicy poniżej są członkami repozytorium kodu Habitiki:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong> Wiki Habitica zbiera informacje o tej stronie. </strong> Wiki posiada fora podobne do Gildii w Habitice. W związku z tym, wszystkie Zasady Przestrzeni Publicznych dotyczą także stron wiki.",
    "commGuidePara046": "Wiki Habitica można nazwać bazą danych na temat Habitiki. Jest źródłem informacji na temat funkcji strony, wskazówek do gry, porad, jak przysłużyć się rozwojowi Habitiki, a także miejscem na reklamę Waszych gildii i drużyn. Umożliwia też głosowanie na tematy.",
    "commGuidePara047": "Ponieważ wiki jest obsługiwana przez Wikię, zasady użytkowania Wikii obowiązują dodatkowo oprócz zasad nałożonych przez Habitikę i wiki Habitica.",
    "commGuidePara048": "Wiki powstaje przez współpracę wszystkich edytorów, wobec czego dochodzą kolejne reguły:",
    "commGuideList04A": "Propozycje utworzenia nowych stron lub wprowadzenia większych zmian na wiki zgłaszamy na odpowiedniej tablicy na Trello",
    "commGuideList04B": "Zachowanie otwartej postawy wobec sugestii innych użytkowników na temat Waszych edycji wiki",
    "commGuideList04C": "Wszelkie konflikty edycji w danym artykule dyskutuje się na stronie tego artykułu przeznaczonej do takich rozmów",
    "commGuideList04D": "O wszelkich nierozwiązanych konfliktach należy informować adminów wiki",
    "commGuideList04E": "Nie spamowianie czy sabotowanie stron dla własnego zysku",
    "commGuideList04F": "Przeczytaj stronę wiki o współudziale zanim dokonasz sporych zmian",
    "commGuideList04G": "Bezstronny ton na stronach wiki",
    "commGuideList04H": "Informacje wprowadzane na wiki muszą stosować się do całej Habitiki, a nie do jednej z gildii albo drużyn (informacje odnoszące się do nich mogą być przeniesione na fora)",
    "commGuidePara049": "Obecnymi administratorami wiki są:",
    "commGuidePara018": "Do Administrators Emeritus wiki należą:",
    "commGuideHeadingInfractionsEtc": "Naruszenie zasad, Konsekwencje i Powrót do łask",
    "commGuideHeadingInfractions": "Naruszenie zasad",
    "commGuidePara050": "Przytłaczająca większość Habitanów pomaga sobie nawzajem, szanuje współużytkowników i pracuje na to, by społeczność była radosna i przyjazna. Jednakże, raz na jakiś czas, komuś zdarza się naruszyć którąś z powyższych reguł. Gdy to się zdarza, Modzi podejmują wszelkie starania, by przywrócić wszystkim w Habitice bezpieczeństwo i spokój.",
    "commGuidePara051": "<strong>Jest mnóstwo rodzajów wykroczeń i zajmujemy się nimi w zależności od ich powagi.</strong> To nie jest jednoznaczna lista, a Modzi mają pewną dozę swobody działania. Wezmą pod uwagę kontekst podczas oceniania wykroczenia.",
    "commGuideHeadingSevereInfractions": "Poważne wykroczenia",
    "commGuidePara052": "Ciężkie przewinienia bardzo naruszają bezpieczeństwo społeczności Habitiki, więc wiążą się z równie poważnymi konsekwencjami dla sprawców.",
    "commGuidePara053": "Poniżej przedstawione są przykłady ciężkich przewinień. To nie jest pełna lista.",
    "commGuideList05A": "Naruszenie Zasad Użytkowania",
    "commGuideList05B": "Mowa/obrazy nienawiści, napastowanie/nękanie, cyber-przemoc, kłótnie i trolling",
    "commGuideList05C": "Naruszenie Okresu Próbnego",
    "commGuideList05D": "Podszywanie się pod Personel lub Moderatorów",
    "commGuideList05E": "Powtarzające się średnie wykroczenia",
    "commGuideList05F": "Duplikowanie konta, aby uniknąć kar (na przykład, by móc pisać na czacie po otrzymaniu nań blokady)",
    "commGuideHeadingModerateInfractions": "Średnie wykroczenia",
    "commGuidePara054": "Umiarkowane wykroczenia nie narażają naszej społeczności na niebezpieczeństwo, lecz raczej na nieprzyjemności. Mają umiarkowane konsekwencje. Jeśli występują w połączeniu z innymi wykroczeniami, pociągają za sobą surowsze kary.",
    "commGuidePara055": "Oto przykłady średnich wykroczeń. To nie jest kompletna lista.",
    "commGuideList06A": "Ignorowanie lub znieważanie Moda. Zawiera się w tym także publiczne narzekanie na moderatorów lub innych użytkowników oraz publiczne chwalenie lub bronienie zbanowanych użytkowników. Jeśli masz wątpliwości wobec którejś z zasad lub kogoś z Moderatorów, prosimy o kontakt z Lemoness pod adresem (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuideList06B": "Nieupoważnione moderatorstwo. Szybkie wyjaśnienie w czym rzecz: przyjazne wspomnienie o zasadach jest w porządku. Nieupoważnione moderatorstwo to mówienie innym, żądanie i/lub naleganie, żeby zrobili coś, co Wy opisujecie jako naprawienie błędu. Możecie ostrzegać ludzi, którzy naruszają zasady, ale nie wymagajcie od nich żadnych działań. Przykładowo, powiedzenie: \"dla twojej wiadomości, nie wolno przeklinać w Karczmie, więc chyba lepiej byłoby to usunąć\" jest lepsze, niż \"muszę Cię prosić, byś usunął ten post\".",
    "commGuideList06C": "Powtarzające się łamanie Zasad Przestrzeni Publicznej",
    "commGuideList06D": "Powtarzające się drobne wykroczenia",
    "commGuideHeadingMinorInfractions": "Drobne wykroczenia",
    "commGuidePara056": "Drobne naruszenia zasad pociągają za sobą drobne sankcje. Jednak jeśli niewielkie kary w przypadku danej osoby nie skutkują, konsekwencje mogą się dla niej z czasem zaostrzyć. ",
    "commGuidePara057": "Oto przykłady drobnych wykroczeń. To nie jest kompletna lista.",
    "commGuideList07A": "Pierwsze złamanie Zasad Przestrzeni Publicznej",
    "commGuideList07B": "Jakakolwiek wypowiedź czy czynność, na którą Mod musi odpowiedzieć \"proszę, przestań\". Każda taka sytuacja może się liczyć jako bardzo niewielkie wykroczenie danej osoby. Na przykład, Mod pisze: \"Proszę, przestań się kłócić o dodanie tej funkcji, skoro już wielokrotnie powiedzieliśmy Ci, że jest niemożliwa do wprowadzenia.\" W wielu przypadkach za tego typu \"proszę, przestań\" ponosi się niewielkie konsekwencje, ale jeśli Modzi muszą się wielokrotnie powtarzać, ranga niskich wykroczeń rośnie do średnich.",
    "commGuideHeadingConsequences": "Konsekwencje",
    "commGuidePara058": "W Habitice -- jak w prawdziwym życiu życiu -- każda akcja ma swoje konsekwencje, czy to nabranie kondycji poprzez bieganie, dostanie próchnicy przez nadmiar cukru, czy przejście do następnej klasy, bo się uczyło.",
    "commGuidePara059": "<strong>Podobnie, za wykroczenia ponosi się konsekwencje.</strong> Przykładowe znajdują się poniżej.",
    "commGuidePara060": "jeśli twoje wykroczenie ma średnie lub poważne konsekwencje, otrzymasz email wyjaśniający:",
    "commGuideList08A": "co było twoim wykroczeniem",
    "commGuideList08B": "co jest konsekwencją",
    "commGuideList08C": "co zrobić, by naprawić sytuację i odzyskać swój status, jeśli to możliwe.",
    "commGuideHeadingSevereConsequences": "Przykłady Poważnych Konsekwencji",
    "commGuideList09A": "Zablokowanie konta",
    "commGuideList09B": "Usunięcie konta",
    "commGuideList09C": "Permanentne uniemożliwienie zwiększenia (\"zamrożenie\") Rangi Pomocnika",
    "commGuideHeadingModerateConsequences": "Przykłady Średnich Konsekwencji",
    "commGuideList10A": "Ograniczenie przywilejów w chatach publicznych",
    "commGuideList10B": "Ograniczenie przywilejów w chatach prywatnych",
    "commGuideList10C": "Ograniczenie przywilejów tworzenia gildii/wyzwań",
    "commGuideList10D": "Tymczasowe uniemożliwienie zwiększenia (\"zamrożenie\") Rangi Pomocnika",
    "commGuideList10E": "Zmniejszenie Rangi Użytkownika",
    "commGuideList10F": "Wystawianie użytkowników na \"Próbę\"",
    "commGuideHeadingMinorConsequences": "Przykłady Drobnych Konsekwencji",
    "commGuideList11A": "Przypomnienie o Zasadach Przestrzeni Publicznej",
    "commGuideList11B": "Ostrzeżenia",
    "commGuideList11C": "Prośby",
    "commGuideList11D": "Usuwanie (Modzi/Personel mogą usuwać problematyczną zawartość)",
    "commGuideList11E": "Edycja (Modzi/Personel mogą zmieniać problematyczną zawartość)",
    "commGuideHeadingRestoration": "Przywrócenie",
    "commGuidePara061": "Habitica to miejsce poświęcone samorozwojowi, więc wierzymy w drugie szanse. <strong>Jeśli popełnicie wykroczenie i zostaną na Was nałożone konsekwencje, spójrzcie na to jak na bodziec do zmiany swoich zachowań na lepsze, wskazówkę, jak możecie lepiej współtworzyć społeczność.</strong>",
    "commGuidePara062": "Jeśli naruszycie zasady, otrzymacie w związku z tym e-mail. List ten, wyjaśniający konsekwencje niedozwolonych działań (lub, w przypadku niewielkich kar, wypowiedź Moda/Personelu na ten temat) to dobre źródło informacji. <strong>Poddajcie się jakimkolwiek nałożonym na Was ograniczeniom i starajcie się sprostać postawionym Wam wymaganiom, by karę zniesiono.</strong>",
    "commGuidePara063": "<strong>Jeśli nie rozumiecie, jakie lub dlaczego ponieśliście konsekwencje, albo jakiego rodzaju było Wasze wykroczenie, poproście Personel/Moderatorów</strong> o pomoc, żeby móc uniknąć łamania zasad w przyszłości.",
    "commGuideHeadingContributing": "Współpraca przy tworzeniu Habitiki",
    "commGuidePara064": "Habitica to projekt open-source, więc wszyscy Habitanie mogą przyłożyć do niego rękę! Ci, którzy to zrobią, zostaną nagrodzeni w następujący sposób:",
    "commGuideList12A": "Odznaka Pomocnika Habitiki, plus 3 Klejnoty",
    "commGuideList12B": "Zbroja pomocnika, plus 3 Klejnoty.",
    "commGuideList12C": "Hełm pomocnika, plus 3 Klejnoty.",
    "commGuideList12D": "Miecz pomocnika, plus 4 Klejnoty.",
    "commGuideList12E": "Tarcza pomocnika, plus 4 Klejnoty.",
    "commGuideList12F": "Chowaniec pomocnika, plus 4 Klejnoty",
    "commGuideList12G": "Zaproszenie do Gildii Pomocników, plus 4 Klejnoty",
    "commGuidePara065": "Nowi Modzi są wybierani spośród pomocników Rangi Siódmej przez Personel i aktualnych Moderatorów. Uwaga: mimo, że wszyscy pomocnicy o siódmej randze ciężko pracowali dla strony, nie wszyscy przemawiają z autorytetem Moda.",
    "commGuidePara066": "Oto kilka istotnych spraw związanych z Rangami Pomocników:",
    "commGuideList13A": "<strong>Rangi są uznaniowe.</strong> Moderatorzy mogą je swobodnie przyznawać w zależności od wielu czynników, włącznie z oceną pracy danej osoby i wartości tego wkładu dla społeczności. Zastrzegamy sobie prawo zmiany określonych poziomów, tytułów i nagród wedle naszego uznania.",
    "commGuideList13B": "<strong>Zdobywanie kolejnych rang jest coraz trudniejsze.</strong> Jeśli stworzyliście potwora lub naprawiliście mały błąd w kodzie, to może wystarczyć do zdobycia pierwszej rangi pomocnika, ale do zdobycia drugiej już nie. Jak w każdym dobrym RPG, w miarę postępów rosną wyzwania!",
    "commGuideList13C": "<strong>Rangi nie \"restartują się\" w każdej dziedzinie.</strong> Skalując trudność, zwracamy uwagę na wszystkie Wasze dokonania, więc ludzie, którzy stworzą kilka grafik, a potem naprawią mały błąd w kodzie i pogmerają w wiki nie dostają nowych rang szybciej od tych, którzy skupiają się na jednym zadaniu. Dzięki temu jest bardziej sprawiedliwie.",
    "commGuideList13D": "<strong>Użytkownicy na okresie próbnym nie mogą dostać wyższej rangi.</strong> Modzi mają prawo zamrozić awans użytkowników w ramach kary za ich przewinienia. Jeśli to się zdarza, użytkownicy ci są informowani o tej decyzji, oraz o tym, jak mogą ją zmienić. Rangi mogą też zostać zmienione w rezultacie wykroczeń lub w związku z okresem próby.",
    "commGuideHeadingFinal": "Ostatni Rozdział",
    "commGuidePara067": "To by było na tyle, odważni Habitanie, jeśli chodzi o regulamin społeczności! Otrzyj pot ze swego czoła i przyznaj sobie nieco PD za przeczytanie tego w całości. Jeśli masz jakieś wątpliwości czy zastrzeżenia na temat tego regulaminu społeczności, prosimy o pisanie do Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>), a ona chętnie Wam wszystko wyjaśni.",
    "commGuidePara068": "A teraz naprzód, dzielni poszukiwacze przygód, zgładźcie kilka Codziennych!",
    "commGuideHeadingLinks": "Użyteczne linki:",
    "commGuidePara069": "Poniżsi utalentowani artyści przyczynili się do tych ilustracji:",
    "commGuideLink01": "Gildia Świeżaków",
    "commGuideLink01description": "Gildia gdzie nowyi użytkownicy mogą zadawać pytania!",
    "commGuideLink02": "Gildia na Zapleczu",
    "commGuideLink02description": "Gildia do dyskusji długich lub na wrażliwe tematy.",
    "commGuideLink03": "<a href='http://pl.habitica.wikia.com/wiki/Habitica_Wikia' target='_blank'>Wiki</a>",
    "commGuideLink03description": "największy zbiór informacji o Habitice.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "do zgłaszania błędów lub pomocy w programowaniu!",
    "commGuideLink05": "Główne Trello",
    "commGuideLink05description": "do zapytań o nowe funkcje.",
    "commGuideLink06": "Mobilne Trello",
    "commGuideLink06description": "do zapytań o nowe funkcje mobilne.",
    "commGuideLink07": "Artystyczne Trello",
    "commGuideLink07description": "to dodawania grafik pikselowych.",
    "commGuideLink08": "Misjowe Trello",
    "commGuideLink08description": "do dodawania opisów misji.",
    "lastUpdated": "Ostatnio zaktualizowano"
}