{
    "friend": "Przyjaciel",
    "friendFirst": "Gdy Twoja <strong>pierwsza</strong> seria zgłoszeń zostanie wykorzystana, otrzymasz odznakę Pomocnika Habitica. Twoje imię na czacie w Karczmie będzie dumnie pokazywało, że jesteś pomocnikiem. W nagrodę za swoją pracę otrzymasz również <strong>3 Klejnoty</strong>.",
    "friendSecond": "Gdy Twoja <strong>druga</strong> seria zgłoszeń zostanie wykorzystana, <strong>kryształowa zbroja</strong> będzie dostępna do zakupienia w sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>3 Klejnoty</strong>.",
    "elite": "Elita",
    "eliteThird": "Gdy Twoja <strong>trzecia</strong> seria zgłoszeń zostanie wykorzystana, <strong>kryształowy hełm</strong> będzie dostępny do zakupienia w sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>3 Klejnoty</strong>.",
    "eliteFourth": "Gdy Twoja <strong>czwarta</strong> seria zgłoszeń zostanie wykorzystana, <strong>kryształowy miecz</strong> będzie dostępny do zakupienia w sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>4 Klejnoty</strong>.",
    "champion": "Czempion",
    "championFifth": "Gdy Twoja <strong>piąta</strong> seria zgłoszeń zostanie wykorzystana, <strong>kryształowa tarcza</strong> będzie dostępna do zakupienia w sklepie z Nagrodami. W nagrodę za kontynuację swojej pracy otrzymasz również <strong>4 Klejnoty</strong>.",
    "championSixth": "Gdy Twoja <strong>szósta</strong> seria zgłoszeń zostanie wykorzystana, otrzymasz<strong>chowańca - hydrę</strong>, a także <strong>4 Klejnoty</strong>.",
    "legendary": "Legenda",
    "legSeventh": "Gdy Twoja <strong>siódma</strong> seria zgłoszeń zostanie wykorzystana, otrzymasz <strong>4 Klejnoty</strong> i zostaniesz członkiem zaszczytnej Gildii Pomocników, gdzie będziesz miał wgląd w zakulisowe szczegóły Habitica! Dalsza pomoc nie zmieni twojej rangi, ale możesz zbierać kolejne Klejnoty i tytuły.",
    "moderator": "Moderator",
    "guardian": "Strażnik",
    "guardianText": "Moderatorzy zostali starannie wybrani spośród pomocników o wysokich rangach, więc prosimy, szanuj ich i słuchaj ich sugestii.",
    "staff": "Personel",
    "heroic": "Heros",
    "heroicText": "W randze Herosów znajdują się pracownicy Habitica oraz gracze, którzy wiele zrobili dla projektu. Jeśli posiadasz tę rangę, została Ci ona nadana (bądź zostałeś przez nas zatrudniony)!",
    "npcText": "NPC to użytkownicy, którzy na najwyższym poziomie wsparli Habitica na Kickstarterze. Możesz zobaczyć ich awatary, opiekujące się funkcjami naszej strony.",
    "modalContribAchievement": "Osiągnięcie \"Pomocnik\"!",
    "contribModal": "<%= name %>, jesteś niesamowity! Zdobywasz <%= level %> poziom pomocnika za wsparcie przy rozwijaniu Habitica. Zobacz",
    "contribLink": "jakie nagrody uzyskałeś za swój wkład!",
    "contribName": "Pomocnik",
    "contribText": "Przyczynił się do rozwoju Habitica (kod, design, grafika pikselowa, porady prawne, dokumentacja, itd.). Chcesz taką odznakę?",
    "readMore": "Dowiedz się więcej",
    "kickstartName": "Wspieracz z Kickstartera - ranga <%= tier %>$",
    "kickstartText": "Wspomógł projekt na Kickstarterze",
    "helped": "Pomógł rozwijać się Habitowi",
    "helpedText1": "Pomógł rozwinąć Habitica poprzez wypełnienie",
    "helpedText2": "tej ankiety.",
    "hall": "Sala Bohaterów",
    "contribTitle": "Tytuł pomocnika (np. \"Kowal\")",
    "contribLevel": "Ranga pomocnika",
    "contribHallText": "1-7 dla zwykłych pomocników, 8 dla moderatorów, 9 dla pracowników. Określa które przedmioty, chowańce, oraz wierzchowce są dostępne. Wyznacza też kolor ramki z imieniem. Rangi 8 i 9 automatycznie zostają administratorami.",
    "hallContributors": "Sala Współtwórców",
    "hallPatrons": "Sala patronów",
    "rewardUser": "Nagrodź użytkownika",
    "UUID": "ID Użytkownika",
    "loadUser": "Wczytaj użytkownika",
    "noAdminAccess": "Nie masz dostępu administratora.",
    "pageMustBeNumber": "req.query.page musi być liczbą",
    "userNotFound": "Nie znaleziono użytkownika.",
    "invalidUUID": "UUID musi być prawidłowy",
    "title": "Tytuł",
    "moreDetails": "Więcej szczegółów (1-7)",
    "moreDetails2": "więcej szczegółów (8-9)",
    "contributions": "Wkład",
    "admin": "Admin",
    "notGems": "w dolarach amerykańskich, a <em>nie</em> w Klejnotach. Tzn. cyfra 1 oznacza 4 klejnoty. Korzystaj z tej opcji tylko jeśli chcesz ręcznie przydzielić graczom klejnoty. Nie stosuj jej przy przyznawaniu rang pomocnika – klejnoty zostaną przydzielone automatycznie wraz z rangą.",
    "gamemaster": "Mistrz Gry (pracownik/moderator)",
    "backerTier": "Ranga wspieracza",
    "balance": "Suma",
    "tierPop": "Kliknij etykiety rang po więcej szczegółów.",
    "playerTiers": "Rangi graczy",
    "tier": "Ranga",
    "visitHeroes": "Odwiedź Salę bohaterów (osób wspierających projekt)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Dowiedz się jak możesz dołożyć swój wkład do Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Pomógł rozwinąć Habitica poprzez wypełnienie ankiet lub testowanie. Dziękujemy!",
    "surveysMultiple": "Pomógł rozwinąć Habitica poprzez wypełnienie <%= surveys %> ankiet lub testowanie. Dziękujemy!",
    "currentSurvey": "Bieżąca ankieta.",
    "surveyWhen": "Odznaki zostaną przyznane wszystkim biorącym udział, gdy zgłoszenia zostaną przetworzone pod koniec marca.",
    "blurbInbox": "Tutaj trzymane są twoje prywatne wiadomości! Możesz wysłać komuś wiadomość klikając na ikonę koperty obok jego nazwy w Karczmie, Drużynie lub na czacie Gildii. Jeśli otrzymałeś nieodpowiednią wiadomość prywatną, powinieneś wysłać zrzut ekranu do Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)",
    "blurbGuildsPage": "Gildie są grupami czatowymi zrzeszającymi graczy o wspólnych zainteresowaniach. Tworzone są przez graczy i dla graczy. Przeszukaj listę i dołącz do Gildii, które cię interesują.",
    "blurbChallenges": "Wyzwania są tworzone przez twoich współtowarzyszy. Dołączenie do wyzwania doda jego zadania do twojej tablicy, a wygranie wyzwania nagrodzi osiągnięciem, a czasami nagrodą w postaci klejnotów!",
    "blurbHallPatrons": "To jest Sala patronów, gdzie oddajemy cześć szlachetnym poszukiwaczom przygód, którzy wsparli Habitica w pierwszej zbiórce na Kickstarterze. Dziękujemy im za pomoc w powołaniu Habitiki do życia!",
    "blurbHallContributors": "To jest Sala Współtwórców, gdzie uhonorowani zostali open-source'owi współtwórcy Habitiki. Czy to za pomocą kodu, sztuki, muzyki, pisania, czy jedynie uczynności, zdobyli oni <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> klejnoty, ekskluzywne wyposażenie</a> oraz <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestiżowe tytuły</a>. Ty również możesz współtworzyć Habitikę! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Tutaj dowiesz się więcej. </a>"
}