{
    "frequentlyAskedQuestions": "Najczęściej Zadawane Pytania",
    "faqQuestion0": "Jestem zdezorientowany. Gdzie znajdę instrukcję?",
    "iosFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także wymyślone przez siebie nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Swoją postać możesz personalizować w Menu > personanizuj awatar.\n\nPodstawowe sposoby na iterakcję: kliknij (+) w prawym górnym rogu aby dodać nowe zadanie. Puknij w istniejące zadanie aby je edytować. Przeciągnij zadanie w lewo aby je usunąć. Możesz sortować swoje zadania w lewym górnym rogu. ",
    "androidFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także wymyślone przez siebie nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Swoją postać możesz personalizować w Menu > [Ekwipunek >] Awatar.\n\nPodstawowe sposoby na interakcję: kliknij (+) w prawym dolnym rogu aby dodać nowe zadanie. Puknij w istniejące zadanie aby je edytować. Przeciągnij zadanie w lewo aby je usunąć. Możesz sortować zadania używając tagów w prawym górnym rogu oraz rozwijać i zwijać listę dla zadania stukając w pasek z ilością zadań na liście po prawej stronie zadania.",
    "webFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także wymyślone przez siebie nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Bardziej szczegółowe informacje czekają w przewodniku po grze: zakładka Pomoc -> Zarys dla nowych użytkowników (https://habitica.com/static/overview).",
    "faqQuestion1": "Jak ustawić swoje zadania?",
    "iosFaqAnswer1": "Dobre Nawyki (oznaczone +) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone -) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z plusem oraz minusem symbolizują dobry lub zły wybór, np. wyjście do góry po schodach w przeciwieństwie do wyjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n\nCodzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienny klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj twój awatar w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n\nDo-Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do-Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do-Zrobienia. Możesz ustalić ostateczny termin wykonania tego zadania klikając na nie w celu edycji.",
    "androidFaqAnswer1": "Dobre Nawyki (oznaczone +) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone -) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z plusem oraz minusem symbolizują dobry lub zły wybór, np. wyjście do góry po schodach w przeciwieństwie do wyjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n\nCodzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienny klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj twoja postać w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n\nDo-Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do-Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do-Zrobienia. Możesz ustalić ostateczny termin wykonania tego zadania klikając na nie w celu edycji.",
    "webFaqAnswer1": "Dobre Nawyki (oznaczone +) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone -) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z plusem oraz minusem symbolizują dobry lub zły wybór, np. wejście po schodach w przeciwieństwie do wjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n<br><br>\nCodzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienne klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj twój awatar w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n<br><br>\nDo-Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do-Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do-Zrobienia. Możesz ustawić termin wykonania zadania klikając na ikonę ołówka aby edytować.",
    "faqQuestion2": "Jakie są przykładowe zadania?",
    "iosFaqAnswer2": "Na wiki są cztery listy przykładowych zadań jako inspiracja:\n<br><br>\n*[Przykładowe Nawyki](http://habitica.wikia.com/wiki/Sample_Habits)\n*[Przykładowe Codzienne](http://habitica.wikia.com/wiki/Sample_Dailies)\n*[Przykładowe Do-Zrobienia](http://habitica.wikia.com/wiki/Sample_To-Dos)\n*[Przykładowe losowe nagrody](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Na wiki są cztery listy przykładowych zadań jako inspiracja:\n<br><br>\n*[Przykładowe Nawyki](http://habitica.wikia.com/wiki/Sample_Habits)\n*[Przykładowe Codzienne](http://habitica.wikia.com/wiki/Sample_Dailies)\n*[Przykładowe Do-Zrobienia](http://habitica.wikia.com/wiki/Sample_To-Dos)\n*[Przykładowe losowe nagrody](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki ma cztery listy przykładowych zadań, które możesz wykorzystać jako inspirację\n* [Przykładowe Nawyki](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Przykładowe Codzienne](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Przykładowe Do-Zrobienia](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Przykładowe Nagrody](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Dlaczego moje zadania zmieniają kolory?",
    "iosFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "androidFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "webFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "faqQuestion4": "Dlaczego mój awatar stracił zdrowie i jak je odzyskać?",
    "iosFaqAnswer4": "Jest kilka rzeczy, które mogą zadać ci obrażenia. Po pierwsze, jeśli nie wypełnisz Codziennego zadania do końca dnia. Po drugie, jeśli poddasz się złemu Nawykowi. Po trzecie, jeśli walczysz z bossem w swojej drużynie i jeden z jej członków nie wypełnił swojego Codziennego, wtedy boss cię zaatakuje.\n\nGłównym sposobem leczenia się jest zdobycie poziomu, co przywraca całe zdrowie. Możesz też zapłacić złotem za eliksir zdrowia z kolumny Nagrody. Poza tym, od poziomu 10. wzwyż, możesz stać się Uzdrowicielem, a wtedy nauczysz się leczenia. Jeśli masz w drużynie Uzdrowiciela, też może cię wyleczyć.",
    "androidFaqAnswer4": "Jest kilka rzeczy, które mogą zadać ci obrażenia. Po pierwsze, jeśli nie wypełnisz Codziennego zadania do końca dnia. Po drugie, jeśli poddasz się złemu Nawykowi. Po trzecie, jeśli walczysz z bossem w swojej drużynie i jeden z jej członków nie wypełnił swojego Codziennego, wtedy boss cię zaatakuje.\n\nGłównym sposobem leczenia się jest zdobycie poziomu, co przywraca całe zdrowie. Możesz też zapłacić złotem za eliksir zdrowia z zakładki Nagrody. Poza tym, od poziomu 10. wzwyż, możesz stać się Uzdrowicielem, a wtedy nauczysz się leczenia. Jeśli masz w drużynie Uzdrowiciela, też może cię wyleczyć.",
    "webFaqAnswer4": "Jest kilka rzeczy, które mogą zadać ci obrażenia. Po pierwsze, jeśli nie wypełnisz Codziennego zadania do końca dnia. Po drugie, jeśli poddasz się złemu Nawykowi. Po trzecie, jeśli walczysz z bossem w swojej drużynie i jeden z jej członków nie wypełnił swojego Codziennego, wtedy boss cię zaatakuje.\n<br><br>\nGłównym sposobem leczenia się jest zdobycie poziomu, co przywraca całe zdrowie. Możesz też zapłacić złotem za eliksir zdrowia z kolumny Nagrody. Poza tym, od poziomu 10. wzwyż, możesz stać się Uzdrowicielem, a wtedy nauczysz się leczenia. Jeśli masz w drużynie (Społeczność > Drużyna) Uzdrowiciela, też może cię wyleczyć.",
    "faqQuestion5": "Jak grać w Habitikę z przyjaciółmi?",
    "iosFaqAnswer5": "Najlepszy sposób to zaproszenie ich do twojej drużyny! W drużynie można wypełniać misje, walczyć z potworami i używać umiejętności, aby wzajemnie się wspierać. Wejdź w Menu > Drużyna i kliknij \"Załóż Drużynę\", jeśli jeszcze nie masz drużyny. Następnie kliknij w listę członków, a potem w Zaproś w prawym górnym rogu, aby zaprosić swoich przyjaciół, wpisując ich ID użytkownika (ciąg liczb i znaków, który mogą znaleźć w Ustawienia > Szczegóły konta w aplikacji lub Ustawienia > API na stronie). Na stronie możesz też zaprosić przyjaciół przez email, co dodamy do aplikacji w przyszłej aktualizacji.\n\nNa stronie ty i twoi przyjaciele możecie też dołączyć do gildii, czyli publicznych czatów. Gildie zostaną dodane w aplikacji w przyszłej aktualizacji!",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to Menu > Party and click \"Create New Party\" if you don't already have a Party. Then tap on the Members list, then click Options Menu > Invite Friends in the upper-right-hand corner to invite your friends by entering their email or User ID (a string of numbers and letters that they can find under Settings > Account Details on the app, and Settings > API on the website).You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "Najlepszy sposób to zaproszenie ich do Twojej drużyny, przez Społeczność > Drużyna! W drużynie można wypełniać misje, walczyć z potworami i używać umiejętności aby wspierać się wzajemnie. Możecie również razem dołączyć do gildii (Społeczność > Gildie). Gildie są publicznymi czatami, poświęconymi wspólnym zainteresowaniom lub celom i mogą być publiczne lub prywatne. Możesz dołączyć do dowolnej liczby gildii, ale tylko do jednej drużyny. \n<br><br>\nAby uzyskac szczegółowe informacje, zajrzyj na strony wiki: [Drużyny](http://habitrpg.wikia.com/wiki/Party) i [Gildie](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Jak zdobyć chowańca albo wierzchowca?",
    "iosFaqAnswer6": "Na poziomie 3. odblokujesz system zdobyczy. Za każdym razem, gdy ukończysz zadanie, dostaniesz szansę na zdobycie jaja, eliksiru wyklucia lub jedzenia. Znajdziesz je w Menu > Przedmioty.\n\nAby wykluć Chowańca, potrzebujesz jaja oraz eliksiru wyklucia. Kliknij na jajo aby wybrać gatunek, jaki chcesz wykluć, a potem na \"Wykluj Jajo\". Następnie wybierz eliksir wyklucia, aby wybrać jego kolor! Idź do Menu > Chowańce aby dodać swojego nowego Chowańca do swojego awatara, klikając na niego.\n\nMożesz też sprawić, że twój Chowaniec wyrośnie na Wierzchowca, karmiąc go w Menu > Chowańce. Kliknij na Chowańca, a potem na \"Nakarm Chowańca\"! Musisz nakarmić Chowańca dużo razy, zanim stanie się Wierzchowcem, ale jeśli odnajdziesz jego ulubione jedzenie, będzie szybciej rósł. Możesz to zrobić metodą prób i błędów albo [skorzystać z podpowiedzi](http://habitica.wikia.com/wiki/Food#Food_Preferences). Gdy już masz Wierzchowca, idź do Menu > Wierzchowce i kliknij na niego, aby twój awatar go dosiadł.\n\nMożesz też otrzymać jaja Chowańców z Misji, kończąc niektóre Misje. (Patrz niżej, aby dowiedzieć się więcej o Misjach).",
    "androidFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Menu > Items.\n\n To hatch a Pet, you'll need an egg and a hatching potion. Tap on the egg to determine the species you want to hatch, and select \"Hatch with potion.\" Then choose a hatching potion to determine its color! To equip your new Pet, go to Menu > Stable > Pets, select a species, click on the desired Pet, and select \"Use\"(Your avatar doesn't update to reflect the change). \n\n You can also grow your Pets into Mounts by feeding them under Menu > Stable [ > Pets ]. Tap on a Pet, and then select \"Feed\"! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). To equip your Mount, go to Menu > Stable > Mounts, select a species, click on the desired Mount, and select \"Use\"(Your avatar doesn't update to reflect the change).\n\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "webFaqAnswer6": "Na poziomie 3. odblokujesz system zdobyczy. Za każdym razem, gdy ukończysz zadanie, dostaniesz szansę na zdobycie jaja, eliksiru wyklucia lub jedzenia. Znajdziesz je w Inwentarz > Targ.\n<br><br>\nAby wykluć Chowańca, potrzebujesz jaja oraz eliksiru wyklucia. Kliknij na jajo aby wybrać gatunek, jaki chcesz wykluć, następnie wybierz eliksir wyklucia, aby wybrać jego kolor! Idź do Inwentarz > Chowańce aby dodać swojego nowego Chowańca do swojego awatara, klikając na niego.\n<br><br>\nMożesz też sprawić, że twój Chowaniec wyrośnie na Wierzchowca, karmiąc go w Inwentarz > Chowańce. Kliknij na rodzaju jedzenia, a potem na Chowańcu, którego chcesz nakarmić! Musisz nakarmić Chowańca dużo razy, zanim stanie się Wierzchowcem, ale jeśli odnajdziesz jego ulubione jedzenie, będzie szybciej rósł. Możesz to zrobić metodą prób i błędów albo [skorzystać z podpowiedzi](http://habitica.wikia.com/wiki/Food#Food_Preferences). Gdy już masz Wierzchowca, idź do Inwentarz > Wierzchowce i kliknij na niego, aby twój awatar go dosiadł.\n<br><br>\nMożesz też otrzymać jaja Chowańców z Misji, kończąc niektóre Misje. (Patrz niżej, aby dowiedzieć się więcej o Misjach).",
    "faqQuestion7": "Jak zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem?",
    "iosFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności (które mogą zostać użyte od poziomu 11) i korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny.\n\nJeśli nie chcesz od razu wybierać Klasy, przykładowo -- jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz kliknąć \"Zdecyduj potem\" i później wybrać ją w Menu > Wybierz Klasę.",
    "androidFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności, które mogą zostać użyte od poziomu 11, oraz różne korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny.\n\nJeśli nie chcesz od razu wybierać Klasy - na przykład jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz kliknąć \"Zdecyduj potem\" i później wybrać ją w Menu > Wybierz Klasę.",
    "webFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności (które mogą zostać użyte od poziomu 11) i korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny.\n<br><br>\nJeśli nie chcesz od razu wybierać Klasy, przykładowo -- jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz kliknąć \"Nie wybieraj\" i później wybrać ją w Użytkownik > Statystyki.",
    "faqQuestion8": "Co to za niebieski pasek, który pojawia się w nagłówku po osiągnięciu 10. poziomu?",
    "iosFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w Menu > Użyj Umiejętności. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do-Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "androidFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w Menu > Umiejętności. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do-Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "webFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w specjalnej sekcji w Kolumnie Nagród. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do-Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "faqQuestion9": "Jak walczyć z potworami i wykonywać misje?",
    "iosFaqAnswer9": "Krok pierwszy: dołącz do drużyny albo utwórz własną (patrz wyżej). Można walczyć z potworami w pojedynkę, ale zalecamy grę w grupie, gdyż to znacznie ułatwi misje. Dodatkowo, towarzystwo zachęcające do boju daje wielką motywację!\n\n\nKrok drugi: potrzebujesz jednego ze zwojów misji, które znajdują się w zakładce Ekwipunek -> Misje. Istnieją: trzy sposoby, by zdobyć zwój:\n\n\n- Na 15. poziomie dostaniesz do wykonania trzy powiązane zadania. Kolejne tego typu misje odblokowują poziomy 30., 40., i 60.\n\n- Gdy zaprosisz innych do swojej drużyny, otrzymasz nagrodę w postaci zwoju z misją Bazy-Lista!\n\n- Dostęp do misji można opłacić złotem lub klejnotami na stronie [website](https://habitica.com/#/options/inventory/quests). (Ta możliwość pojawi się w aplikacji wraz z najbliższą aktualizacją.)\n\n\nAby walczyć z głównym przeciwnikiem (a także aby zbierać przedmioty do misji kolekcjonowania), wykonuj swoje zadania jak zwykle, a w ciągu nocy zostaną przetworzone na obrażenia. (Reloading by pulling down on the screen może być wymagane, aby zobaczyć spadek punktów zdrowia głównego przeciwnika.) Jeśli walcząc z głównym przeciwnikiem przegapisz jakieś Codzienne, Twoja drużyna odniesie obrażenia za każdym razem, gdy mu je zada. \n\n\nPo 11. poziomie Magowie i Wojownicy zdobywają umiejętności, które pozwalają zadawać więcej obrażeń głównemu przeciwnikowi, dlatego jeśli chce się intensywnie walczyć, te klasy postaci są znakomitym wyborem. Dokonuje się go na poziomie 10.",
    "androidFaqAnswer9": "Krok pierwszy: dołącz do drużyny albo utwórz własną (patrz wyżej). Można walczyć z potworami w pojedynkę, ale zalecamy grę w grupie, gdyż to znacznie ułatwi misje. Dodatkowo, towarzystwo zachęcające do boju daje wielką motywację!\n\n\nKrok drugi: potrzebujesz jednego ze zwojów misji, które znajdują się w zakładce Ekwipunek -> Misje. Istnieją: trzy sposoby, by zdobyć zwój:\n\n\n- Na 15. poziomie dostaniesz do wykonania trzy powiązane zadania. Kolejne tego typu misje odblokowują poziomy 30., 40., i 60.\n\n- Gdy zaprosisz innych do swojej drużyny, otrzymasz nagrodę w postaci zwoju z misją Bazy-Lista!\n\n- Dostęp do misji można opłacić złotem lub klejnotami na stronie [website](https://habitica.com/#/options/inventory/quests). (Ta możliwość pojawi się w aplikacji wraz z najbliższą aktualizacją.)\n\n\nAby walczyć z głównym przeciwnikiem (a także aby zbierać przedmioty do misji kolekcjonowania), wykonuj swoje zadania jak zwykle, a w ciągu nocy zostaną przetworzone na obrażenia. (Reloading by pulling down on the screen może być wymagane, aby zobaczyć spadek punktów zdrowia głównego przeciwnika.) Jeśli walcząc z głównym przeciwnikiem przegapisz jakieś Codzienne, Twoja drużyna odniesie obrażenia za każdym razem, gdy mu je zada. \n\n\nPo 11. poziomie Magowie i Wojownicy zdobywają umiejętności, które pozwalają zadawać więcej obrażeń głównemu przeciwnikowi, dlatego jeśli chce się intensywnie walczyć, te klasy postaci są znakomitym wyborem. Dokonuje się go na poziomie 10.",
    "webFaqAnswer9": "Krok pierwszy: dołącz do drużyny albo utwórz własną (w Społeczność > Drużyna). Można walczyć z potworami w pojedynkę, ale zalecamy grę w grupie, gdyż to znacznie ułatwi misje. Poza tym, towarzystwo zachęcające do boju daje wielką motywację!\n<br><br>\nKrok drugi: potrzebujesz jednego ze zwojów misji, które znajdują się w zakładce Ekwipunek > Misje. Istnieją: trzy sposoby, by zdobyć zwój:\n<br><br>\n* Gdy zaprosisz innych do swojej drużyny, otrzymasz nagrodę w postaci Zwoju Bazy-listy!\n* Na 15. poziomie dostaniesz do wykonania trzy powiązane zadania. Kolejne tego typu misje odblokowują poziomy 30., 40., i 60.\n* Dostęp do misji można opłacić złotem lub klejnotami na stronie misji (Ekwipunek > Misje).\n<br><br>\nAby walczyć z bossem, a także aby zbierać przedmioty do misji kolekcjonowania, wykonuj swoje zadania jak zwykle, a w ciągu nocy zostaną zamienione na obrażenia. (Odświeżenie może być wymagane aby zobaczyć spadek punktów zdrowia bossa.) Jeśli walcząc z bossem, przegapisz jakieś Codzienne, twoja drużyna odniesie obrażenia za każdym razem, gdy mu je zada.\n<br><br>\nPo 11. poziomie Magowie i Wojownicy zdobywają umiejętności, które pozwalają zadawać więcej obrażeń bossowi, dlatego jeśli chcesz intensywnie walczyć, te klasy postaci są znakomitym wyborem. Dokonuje się go na poziomie 10.",
    "faqQuestion10": "Czym są klejnoty i jak je zdobywać?",
    "iosFaqAnswer10": "Klejnoty można kupić za prawdziwe pieniądze stukając ikonę klejnotu w nagłówku. Kupując klejnoty, pomagacie nam w utrzymaniu strony. Jesteśmy bardzo wdzięczni za Wasze wsparcie!\n\nOprócz bezpośredniego kupowania klejnotów, gracze mogą je zdobyć na trzy inne sposoby:\n\n* Zwyciężając w Wyzwaniu na [stronie](https://habitica.com), które zostało rzucone przez innego gracza w zakładce Społeczność > Wyzwania. (Planujemy dodać Wyzwania do aplikacji w przyszłych uaktualnieniach!)\n* Poprzez abonament na [stronie](https://habitica.com/#/options/settings/subscription) i odblokowanie możliwości kupowania określonej liczby klejnotów miesięcznie.\n* W zamian za współpracę przy projekcie Habitica. Szczegółowe informacje znajdziesz na stronie wiki: [Współpraca przy Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nNależy pamiętać, że przedmioty kupowane za klejnoty nie poprawiają statystyk, więc gracze mogą korzystać z aplikacji obywając się bez nich.",
    "androidFaqAnswer10": "Klejnoty można kupić za prawdziwe pieniądze stukając ikonę klejnotu w nagłówku. Kupując klejnoty, pomagacie nam w utrzymaniu strony. Jesteśmy bardzo wdzięczni za Wasze wsparcie!\n\nOprócz bezpośredniego kupowania klejnotów, gracze mogą je zdobyć na trzy inne sposoby:\n\n* Zwyciężając w Wyzwaniu na [stronie](https://habitica.com), które zostało rzucone przez innego gracza w zakładce Społeczność > Wyzwania. (Planujemy dodać Wyzwania do aplikacji w przyszłych uaktualnieniach!)\n* Poprzez abonament na [stronie](https://habitica.com/#/options/settings/subscription) i odblokowanie możliwości kupowania określonej liczby klejnotów miesięcznie.\n* W zamian za współpracę przy projekcie Habitica. Szczegółowe informacje znajdziesz na stronie wiki: [Współpraca przy Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nNależy pamiętać, że przedmioty kupowane za klejnoty nie poprawiają statystyk, więc gracze mogą korzystać z aplikacji obywając się bez nich.",
    "webFaqAnswer10": "Klejnoty są [kupowane za prawdziwe pieniądze](https://habitica.com/#/options/settings/subscription), choć [subskrybenci](https://habitica.com/#/options/settings/subscription) mogą kupować je za Złoto. Wykupując abonament lub kupując Klejnoty, pomagacie nam w utrzymaniu strony. Jesteśmy bardzo wdzięczni za Wasze wsparcie!\n<br><br>\nOprócz bezpośredniego kupowania Klejnotów lub dołączając do abonentów, Klejnoty można zdobyć na dwa inne sposoby:\n<br><br>\n* Zwyciężając w Wyzwaniu rzuconym przez innego gracza w zakładce Społeczność > Wyzwania.\n* W zamian za współpracę przy projekcie Habitica. Szczegółowe informacje znajdziesz na stronie wiki: [Współpraca przy Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\nNależy pamiętać, że przedmioty kupowane za klejnoty nie poprawiają statystyk, więc gracze mogą korzystać ze strony obywając się bez nich!",
    "faqQuestion11": "Jak mogę zgłosić błąd lub zaproponować funkcjonalność?",
    "iosFaqAnswer11": "Możesz zgłosić błąd, zaproponować nową funkcję albo wysłać opinię klikając Menu > Zgłoś błąd i Menu > Wyślij opinię! Zrobimy wszystko co w naszej mocy, aby ci pomóc.",
    "androidFaqAnswer11": "Możesz zgłosić błąd, zaproponować nową funkcję albo  wysłać opinię klikając O programie > Zgłoś błąd oraz O programie > Prześlij nam opinię! Zrobimy wszystko co w naszej mocy, żeby ci pomóc.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [admin@habitica.com](mailto:admin@habitica.com). Don't worry, we'll get you fixed up soon!\n<br><br>\n Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "Jak walczyć z Bossem Globalnym?",
    "iosFaqAnswer12": "Bossowie Globalni to specjalne potwory, które pojawiają się w karczmie. Wszyscy aktywni użytkownicy automatycznie walczą z takim bossem. Obrażenia zadawane są temu potworowi jak zwykle - poprzez wykonywanie zadań i korzystanie z umiejętności.\n\nW tym samym czasie można wykonywać zwykłą misję. Wykonywane zadania i umiejętności działają równocześnie na Bossa Globalnego i bossa/misję kolekcjonowania Twojej drużyny.\n\nBoss Globalny w żaden sposób nie uszkodzi ani Ciebie, ani Twojego konta. Zamiast tego posiada Miernik Szału, który napełnia się, gdy użytkownicy pomijają swoje Codzienne. Gdy Miernik Szału się wypełni, potwór zaatakuje jedną z postaci niezależnych na stronie, zmieniając jej obrazek.\n\nMożesz przeczytać więcej na temat [poprzedni Bossowie Globalni](http://habitica.wikia.com/wiki/World_Bosses) na wiki.",
    "androidFaqAnswer12": "Bossowie Globalni to specjalne potwory, które pojawiają się w karczmie. Wszyscy aktywni użytkownicy automatycznie walczą z takim bossem. Obrażenia zadawane są temu potworowi jak zwykle - poprzez wykonywanie zadań i korzystanie z umiejętności.\n\nW tym samym czasie można wykonywać zwykłą misję. Wykonywane zadania i umiejętności działają równocześnie na Bossa Globalnego i bossa/misję kolekcjonowania Twojej drużyny.\n\nBoss Globalny w żaden sposób nie uszkodzi ani Ciebie, ani Twojego konta. Zamiast tego posiada Miernik Szału, który napełnia się, gdy użytkownicy pomijają swoje Codzienne. Gdy Miernik Szału się wypełni, potwór zaatakuje jedną z postaci niezależnych na stronie, zmieniając jej obrazek.\n\nMożesz przeczytać więcej na temat [poprzedni Bossowie Globalni](http://habitica.wikia.com/wiki/World_Bosses) na wiki.",
    "webFaqAnswer12": "Bossowie Globalni to specjalne potwory, które pojawiają się w karczmie. Wszyscy aktywni użytkownicy automatycznie walczą z takim bossem. Obrażenia zadawane są temu potworowi jak zwykle - poprzez wykonywanie zadań i korzystanie z umiejętności.\n<br><br>\nW tym samym czasie można wykonywać zwykłą misję. Wykonywane zadania i umiejętności działają równocześnie na Bossa Globalnego i bossa/misję kolekcjonowania Twojej drużyny.\n<br><br>\nBoss Globalny w żaden sposób nie uszkodzi ani Ciebie, ani Twojego konta. Zamiast tego posiada Miernik Szału, który napełnia się, gdy użytkownicy pomijają swoje Codzienne. Gdy Miernik Szału się wypełni, potwór zaatakuje jedną z postaci niezależnych na stronie, zmieniając jej obrazek.\n<br><br>\nMożesz przeczytać więcej na temat [poprzedni Bossowie Globalni](http://habitica.wikia.com/wiki/World_Bosses) na wiki.",
    "iosFaqStillNeedHelp": "Jeśli masz pytanie, którego nie ma na tej liście lub na [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), zadaj je śmiało podczas rozmowy w Karczmie, w zakładce Menu > Karczma! Chętnie pomożemy.",
    "androidFaqStillNeedHelp": "Jeśli masz pytanie, którego nie ma na tej liście albo na [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), zadaj je na czasie w Karczmie w zakładce Menu > Karczma! Chętnie pomożemy.",
    "webFaqStillNeedHelp": "Jeśli masz pytanie, którego nie ma na liście lub na [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), możesz je zadać w  [Gildii Świerzaków (Newbies Guild)](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Z chęcią pomożemy."
}