{
    "frequentlyAskedQuestions": "Najczęściej Zadawane Pytania",
    "faqQuestion0": "Jestem zdezorientowany. Gdzie znajdę instrukcję?",
    "iosFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także spersonalizowane nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Swoją postać możesz personalizować w Menu > Personalizuj awatar.\n\n Podstawowe sposoby na interakcję: kliknij (+) w prawym górnym rogu aby dodać nowe zadanie. Kliknij w istniejące zadanie, aby je edytować. Przeciągnij zadanie w lewo, aby je usunąć. Możesz sortować swoje zadania używając Filtrów w lewym górnym rogu i wyświetlać lub ukrywać konkretne listy zadań.",
    "androidFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także wymyślone przez siebie nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Swoją postać możesz personalizować w Menu > [Ekwipunek >] Awatar.\n\nPodstawowe sposoby na interakcję: kliknij (+) w prawym dolnym rogu aby dodać nowe zadanie. Kliknij w istniejące zadanie aby je edytować. Przeciągnij zadanie w lewo aby je usunąć. Możesz sortować zadania używając tagów w prawym górnym rogu oraz rozwijać i zwijać listę dla zadania stukając w pasek z ilością zadań na liście po prawej stronie zadania.",
    "webFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także wymyślone przez siebie nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Bardziej szczegółowe informacje czekają w przewodniku po grze: zakładka Pomoc -> Zarys dla nowych użytkowników (https://habitica.com/static/overview).",
    "faqQuestion1": "Jak ustawić swoje zadania?",
    "iosFaqAnswer1": "Dobre Nawyki (oznaczone +) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone -) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z plusem oraz minusem symbolizują dobry lub zły wybór, np. wejście do góry po schodach w przeciwieństwie do wyjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n\nCodzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienny klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj twój awatar w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n\nDo Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do Zrobienia. Możesz ustalić ostateczny termin wykonania tego zadania klikając na nie w celu edycji.",
    "androidFaqAnswer1": "Dobre Nawyki (oznaczone +) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone -) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z plusem oraz minusem symbolizują dobry lub zły wybór, np. wyjście do góry po schodach w przeciwieństwie do wyjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n\nCodzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienny klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj twoja postać w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n\nDo Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do Zrobienia. Możesz ustalić termin wykonania tego zadania klikając na nie w celu edycji.",
    "webFaqAnswer1": "* Dobre Nawyki (oznaczone :heavy_plus_sign:) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone :heavy_minus_sign:) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z :heavy_plus_sign: oraz :heavy_minus_sign: symbolizują dobry lub zły wybór, np. wejście po schodach w przeciwieństwie do wjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n* Codzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienne klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj, twój awatar w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n* Do Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do Zrobienia. Możesz ustawić termin wykonania zadania klikając na ikonę ołówka aby wejść w tryb edycji.",
    "faqQuestion2": "Jakie są przykładowe zadania?",
    "iosFaqAnswer2": "Na wiki są cztery listy przykładowych zadań jako inspiracja:\n\n*[Przykładowe Nawyki](https://habitica.fandom.com/wiki/Sample_Habits)\n*[Przykładowe Codzienne](https://habitica.fandom.com/wiki/Sample_Dailies)\n*[Przykładowe Do Zrobienia](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n*[Przykładowe losowe nagrody](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Na wiki są cztery listy przykładowych zadań jako inspiracja:\n\n*[Przykładowe Nawyki](https://habitica.fandom.com/wiki/Sample_Habits)\n*[Przykładowe Codzienne](https://habitica.fandom.com/wiki/Sample_Dailies)\n*[Przykładowe Do Zrobienia](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n*[Przykładowe losowe nagrody](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki ma cztery listy przykładowych zadań, które możesz wykorzystać jako inspirację\n* [Przykładowe Nawyki](https://habitica.fandom.com/wiki/Sample_Habits)\n* [Przykładowe Codzienne](https://habitica.fandom.com/wiki/Sample_Dailies)\n* [Przykładowe Do Zrobienia](https://habitica.fandom.com/wiki/Sample_To_Do%27s)\n* [Przykładowe Nagrody](https://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Dlaczego moje zadania zmieniają kolory?",
    "iosFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "androidFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "webFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "faqQuestion4": "Dlaczego mój awatar stracił zdrowie i jak je odzyskać?",
    "iosFaqAnswer4": "Jest wiele rzeczy, które mogą zadać Ci obrażenia. Po pierwsze, jeżeli pozostawisz niewykonane zadania Codzienne przez noc i nie oznaczysz ich jako wykonane, to następnego ranka te zadania zadadzą Ci obrażenia. Po drugie, jeżeli naciśniesz na zły nawyk, zada Ci on obrażenia. Wreszcie, jeśli walczysz w Bitwie z Bossem wraz ze swoją Drużyną i jedna osoba z Twojej drużyny nie ukończy zdania codziennego, Boss zaatakuje Cię.\n\n Najlepszym sposobem by się uleczyć jest zdobywanie poziomów, które odnawiają całe Twoje brakujące zdrowie. Możesz też kupić Miksturę Zdrowia za złoto z wykonanych zadań. Dodatkowo, od poziomu 10 możesz stać się Uzdrowicielem i nauczyć się leczenia. Jeżeli jesteś w drużynie z Uzdrowicielem, ten również będzie mógł Cię uleczyć.",
    "androidFaqAnswer4": "Jest wiele rzeczy, które mogą zadać Ci obrażenia. Po pierwsze, jeżeli pozostawisz niewykonane zadania Codzienne przez noc i nie oznaczysz ich jako wykonane, to następnego ranka te zadania zadadzą Ci obrażenia. Po drugie, jeżeli naciśniesz na zły nawyk, zada Ci on obrażenia. Wreszcie, jeśli walczysz w Bitwie z Bossem wraz ze swoją Drużyną i jedna osoba z Twojej drużyny nie ukończy zdania codziennego, Boss zaatakuje Cię.\n\n Najlepszym sposobem by się uleczyć jest zdobywanie poziomów, które odnawiają całe Twoje brakujące zdrowie. Możesz też kupić Miksturę Zdrowia za złoto w zakładce Nagrody na stronie Zadań. Dodatkowo, od 10 poziomu możesz zdecydować, czy stać się Uzdrowicielem i nauczyć się umiejętności leczenia. Jeżeli jesteś w drużynie z Uzdrowicielem, ten również będzie mógł Cię uleczyć.",
    "webFaqAnswer4": "Istnieje kilka rzeczy, które mogą powodować obrażenia. Po pierwsze, jeśli zostawisz na noc niewykonane Codzienne i nie zaznaczysz wykonania na okienku, które pojawi się rano, wtedy te niewykonane zadania zadadzą Tobie obrażenia. Po drugie, jeśli klikniesz zły nawyk, to dostaniesz obrażenia. Na koniec, podczas drużynowej bijatyki z Bossem, jeśli Ty lub ktokolwiek z drużyny nie wykonacie Codziennych, Boss zaatakuje was. Głównym sposobem leczenia jest zdobycie kolejnego poziomu, które przywraca całe zdrowie. Można również kupić za złoto Eliksir Zdrowia, z kolumny z Nagrodami. Dodatkowo, od poziomu 10 włącznie możesz wybrać klasę Uzdrowiciela, a wtedy nauczysz się umiejętności leczenia. Inni Uzdrowiciele mogą Cię wyleczyć jeśli znajdujesz się z nimi razem w drużynie. Więcej dowiesz się klikając w pasku nawigacyjnym pozycję \"Drużyna\".",
    "faqQuestion5": "Jak grać w Habitica z przyjaciółmi?",
    "iosFaqAnswer5": "Najlepszy sposób to zaproszenie ich do twojej drużyny! W drużynie można wypełniać Misje, walczyć z potworami i używać umiejętności, aby wzajemnie się wspierać. \n\nJeśli chcesz założyć swoją własną Drużynę, wejdź w Menu > [Drużyna](https://habitica.com/party) i kliknij \"Załóż Drużynę\". Następnie kliknij \"Zaproś\", aby zaprosić swoich przyjaciół, wpisując ich @nazwę. Jeśli chcesz dołączyć do czyjejś Drużyny , po prostu przekaż mu swoją @nazwę użytkownika a on wyśle Ci zaproszenie!\n\nWraz z przyjaciółmi możesz dołączyć do gildii, które są publicznymi pokojami rozmów skupiających ludzi o podobnych zainteresowaniach! Istnieje wiele społeczności poświęconych wzajemnemu wsparciu i rozrywce, zajrzyj do nich koniecznie.\n\nJeśli lubisz współzawodnictwo, możesz stworzyć Wyzwanie wraz z przyjaciółmi, lub dołączyć do istniejącego, podejmując się realizacji kilku zadań. Znajdziesz tu szeroki wybór Wyzwań ukierunkowanych na rozległy zakres zainteresowań i celów. Niektóre publiczne wyzwania przyznają nawet Klejnoty, jeśli zostaniesz zwycięzcą Wyzwania.",
    "androidFaqAnswer5": "Najlepszym sposobem jest zaprosić ich do Drużyny! Drużyny mogą iść razem na misje, walczyć z potworami, rzucać umiejętności by wzajemnie się wspierać. Wejdź na [website](https://habitica.com/) by stworzyć jedną, jeśli nie masz jeszcze Drużyny. Możecie także dołączyć razem do gildii (Społeczność > Gildie). Gildie są czatami, skupionymi na wspólnych zainteresowaniach lub osiągnięciem wspólnego celu, mogą być publiczne bądź prywatne. Możesz dołączyć do tak wielu gildii jak tylko chcesz, lecz tylko do jednej drużyny\n\n Po więcej informacji, sprawdź strony wiki o [Drużynach](https://habitica.fandom.com/wiki/Party) i [Gildiach](https://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "Najlepszym sposobem jest zaprosić ich do Drużyny klikając na \"Drużyna\" na pasku nawigacyjnym! Drużyny mogą iść razem na misje, walczyć z potworami, rzucać umiejętności by wzajemnie się wspierać. Możecie także dołączyć razem do gildii (wybierając z menu \"Gildie\"). Gildie są czatami, skupionymi na wspólnych zainteresowaniach lub osiągnięciem wspólnego celu, mogą być publiczne bądź prywatne. Możesz dołączyć do tak wielu gildii jak tylko chcesz, lecz tylko do jednej drużyny. Więcej szczegółów uzyskasz na stronach wiki [Drużyna](https://habitica.fandom.com/pl/wiki/Drużyna) oraz [Gildie](https://habitica.fandom.com/pl/wiki/Gildie).",
    "faqQuestion6": "Jak zdobyć chowańca albo wierzchowca?",
    "iosFaqAnswer6": "Za każdym razem, gdy ukończysz zadanie, dostaniesz szansę na zdobycie Jaja, Eliksiru Wyklucia lub Jedzenia. Znajdziesz je w Menu > Przedmioty.\n\nAby wykluć Zwierzaka, potrzebujesz jaja oraz eliksiru wyklucia. Kliknij na jajo aby wybrać gatunek, jaki chcesz wykluć, a potem na \"Wykluj Jajo\". Następnie wybierz Eliksir Wyklucia, aby wybrać jego kolor! Idź do Menu > aby dodać swojego nowego Zwierzaka do swojej postaci, klikając na niego.\n\nMożesz też sprawić, że twój Zwierzak wyrośnie na Wierzchowca, karmiąc go w Menu > Zwierzaki. Kliknij na Chowańca, a potem na \"Nakarm Zwierzaka\"! Musisz nakarmić Zwierzaka dużo razy, zanim stanie się Wierzchowcem, ale jeśli odnajdziesz jego ulubione jedzenie, będzie rósł szybciej. Możesz to zrobić metodą prób i błędów albo [skorzystać z podpowiedzi](https://habitica.fandom.com/wiki/Food#Food_Preferences). Gdy już masz Wierzchowca, idź do Menu > Wierzchowce i kliknij na niego, aby twoja postać go dosiadła.\n\nMożesz też otrzymać jaja Zwierzaków z Misji, kończąc niektóre Misje. (aby dowiedzieć się więcej o Misjach zobacz: [Jak walczyć z potworami i wykonywać Misje?](https://habitica.com/static/faq/#monsters-quests)).",
    "androidFaqAnswer6": "Za każdym razem, gdy ukończysz zadanie, dostaniesz szansę na zdobycie Jaja, Eliksiru Wyklucia lub Jedzenia. Znajdziesz je w Menu > Przedmioty.\n\nAby wykluć Zwierzaka, potrzebujesz Jaja oraz Eliksiru Wyklucia. Kliknij na jajo aby wybrać gatunek, jaki chcesz wykluć, a potem na \"Wykluj Jajo\". Następnie wybierz eliksir wyklucia, aby wybrać jego kolor! Idź do Menu > Zwierzaki, aby dodać swojego nowego Zwierzaka do swojej postaci, klikając na niego.\n\nMożesz też sprawić, że twój Zwierzak wyrośnie na Wierzchowca, karmiąc go w Menu > Zwierzaki. Kliknij na Zwierzaka, a potem na \"Nakarm Chowańca\"! Musisz nakarmić Zwierzaka dużo razy, zanim stanie się Wierzchowcem, ale jeśli odnajdziesz jego ulubione jedzenie, będzie szybciej rósł. Możesz to zrobić metodą prób i błędów albo [skorzystać z podpowiedzi](https://habitica.fandom.com/wiki/Food#Food_Preferences). Gdy już masz Wierzchowca, idź do Menu > Wierzchowce i kliknij na niego, aby twój awatar go dosiadł.\n\nMożesz też otrzymać jaja Chowańców z Misji, kończąc niektóre Misje. (Patrz niżej, aby dowiedzieć się więcej o Misjach.)",
    "webFaqAnswer6": "Za każdym razem, gdy ukończysz zadanie, dostaniesz szansę na zdobycie Jaja, Eliksiru Wyklucia lub Jedzenia. Znajdziesz je w Menu > Przedmioty.\nAby wykluć Zwierzaka, potrzebujesz Jaja oraz Eliksiru Wyklucia. Kliknij na jajo aby wybrać gatunek, jaki chcesz wykluć, a potem na \"Wykluj Jajo\". Następnie wybierz eliksir wyklucia, aby wybrać jego kolor! Idź do Menu > Zwierzaki, aby dodać swojego nowego Zwierzaka do swojej postaci, klikając na niego.\nMożesz też sprawić, że twój Zwierzak wyrośnie na Wierzchowca, karmiąc go w Menu > Zwierzaki. Kliknij na Zwierzaka, a potem na \"Nakarm Chowańca\"! Musisz nakarmić Zwierzaka dużo razy, zanim stanie się Wierzchowcem, ale jeśli odnajdziesz jego ulubione jedzenie, będzie szybciej rósł. Możesz to zrobić metodą prób i błędów albo [skorzystać z podpowiedzi](https://habitica.fandom.com/wiki/Food#Food_Preferences). Gdy już masz Wierzchowca, idź do Menu > Wierzchowce i kliknij na niego, aby twój awatar go dosiadł.\nMożesz też otrzymać jaja Chowańców z Misji, kończąc niektóre Misje. (Patrz niżej, aby dowiedzieć się więcej o Misjach.)",
    "faqQuestion7": "Jak zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem?",
    "iosFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności (które mogą zostać użyte od poziomu 11) i korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny.\n\nJeśli nie chcesz od razu wybierać Klasy, przykładowo -- jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz kliknąć \"Anuluj\" i później dokonać wyboru otwierając Menu, klikając ikonę Ustawienia, a następnie klikając \"Włącz System Klas\".",
    "androidFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności, które mogą zostać użyte od poziomu 11, oraz różne korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny.\n\nJeśli nie chcesz od razu wybierać Klasy - na przykład jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz stuknąć \"Zdecyduj potem\" i później wybrać ją otwierając Menu, następnie stukając ikonkę Ustawień a następnie Wybierz Klasę.",
    "webFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności (które mogą zostać użyte od poziomu 11) i korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę w byciu twardszym. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny. Jeśli nie chcesz od razu wybierać Klasy, przykładowo -- jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz kliknąć \"Nie wybieraj\" i później wybrać ją w Ustawieniach.",
    "faqQuestion8": "Co to za niebieski pasek, który pojawia się w nagłówku po osiągnięciu 10. poziomu?",
    "iosFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w Menu > Użyj Umiejętności. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "androidFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w Menu > Umiejętności. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "webFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w pasku akcji na dole ekranu. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "faqQuestion9": "Jak walczyć z potworami i wykonywać misje?",
    "iosFaqAnswer9": "Na początku musisz przyłączyć się do czyjejś Drużyny lub utworzyć własną (zobacz: [Jak grać w Habitica z przyjaciółmi?](https://habitica.com/static/faq#party-with-friends)). Pomimo, że możesz walczyć samotnie, zalecamy jednak grę w drużynie, ponieważ ułatwia to wykonywanie misji. Dodatkowo, gra z przyjacielem, który będzie Cię wspierał w wykonywaniu zadań jest bardzo motywująca!\n\n Następnie potrzebujesz zwój misji, który znajdziesz wśród innych zwojów znajdujących się w Menu > Przedmioty. Istnieją trzy sposoby zdobycia zwoju:\n\n - Na poziomie 15, otrzymasz Misję liniową, składającą się z trzech, połączonych misji. Kolejne misje liniowe zostaną odblokowane kolejno na poziomach 30, 40 i 60. \n - Jeśli zaprosisz graczy do drużyny, otrzymasz w nagrodę zwój misji - Bazy-Listę!\n - Możesz kupić zwoje misji w sklepiku z misjami, za złoto i klejnoty.\n\n Żeby walczyć z Bossem lub zbierać przedmioty w misjach zbieraczy, musisz po prostu wykonywać swoje zadania, których wykonanie jest przekształcane w nocy w obrażenia zadawane przeciwnikowi. (Żeby śledzić aktualny pasek zdrowia Bossa, może być wymagane odświeżenie poprzez pociągnięcie w dół ekranu). Jeśli walcząc z Bossem ominiesz jakieś Codzienne zadania, Boss zada obrażenia Tobie oraz innym uczestnikom drużyny w tym samym czasie, kiedy Ty zadajesz obrażenia Bossowi.\n\n Po osiągnięciu 11 poziomu Magowie i Wojownicy zdobywają umiejętności zadawania dodatkowych obrażeń Bossowi, dlatego są to wyjątkowo doskonałe klasy do wyboru od 10 poziomu, jeżeli chcesz być bardzo silny w walce.",
    "androidFaqAnswer9": "Na początku musisz przyłączyć się do czyjejś Drużyny lub utworzyć własną (patrz poniżej). Pomimo, że możesz walczyć samotnie, zalecamy jednak grę w drużynie, ponieważ ułatwia to wykonywanie misji. Dodatkowo, gra z przyjacielem, który będzie Cię wspierał w wykonywaniu zadań jest bardzo motywująca!\n\n Następnie potrzebujesz zwój misji, który znajdziesz wśród innych zwojów znajdujących się w Menu > Przedmioty. Istnieją trzy sposoby zdobycia zwoju:\n\n - Na poziomie 15, otrzymasz Misję liniową, składającą się z trzech, połączonych misji. Kolejne misje liniowe zostaną odblokowane kolejno na poziomach 30, 40 i 60. \n - Jeśli zaprosisz graczy do drużyny, otrzymasz w nagrodę zwój misji - Bazy-Listę!\n - Możesz kupić zwoje misji w sklepiku z misjami, za złoto i klejnoty.\n\n Żeby walczyć z Bossem lub zbierać przedmioty w misjach zbieraczy, musisz po prostu wykonywać swoje zadania, których wykonanie jest przekształcane w nocy w obrażenia zadawane przeciwnikowi. (Żeby śledzić aktualny pasek zdrowia Bossa, może być wymagane odświeżenie poprzez pociągnięcie w dół ekranu). Jeśli walcząc z Bossem ominiesz jakieś Codzienne zadania, Boss zada obrażenia Tobie oraz innym uczestnikom drużyny w tym samym czasie, kiedy Ty zadajesz obrażenia Bossowi.\n\n Po osiągnięciu 11 poziomu Magowie i Wojownicy zdobywają umiejętności zadawania dodatkowych obrażeń Bossowi, dlatego są to wyjątkowo doskonałe klasy do wyboru od 10 poziomu, jeżeli chcesz być bardzo silny w walce.",
    "webFaqAnswer9": "Na początku musisz przyłączyć się do czyjejś Drużyny lub utworzyć własną klikając \"Drużyna\" w pasku nawigacyjnym. Pomimo, że możesz walczyć samotnie, zalecamy jednak grę w drużynie, ponieważ ułatwia to wykonywanie misji. Dodatkowo, gra z przyjacielem, który będzie Cię wspierał w wykonywaniu zadań jest bardzo motywująca! Następnie potrzebujesz zwój misji, który znajdziesz wśród innych zwojów znajdujących się w Menu > Przedmioty. Istnieją cztery sposoby zdobycia zwoju:\n * Jeśli zaprosisz graczy do drużyny, otrzymasz w nagrodę zwój misji - Bazy-Listę!\n * Na poziomie 15, otrzymasz Misję liniową, składającą się z trzech, połączonych misji. Kolejne misje liniowe zostaną odblokowane kolejno na poziomach 30, 40 i 60.\n * Możesz kupić zwoje misji w sklepiku z misjami (Sklepy > Misje) za złoto i klejnoty.\n * Kiedy zalogujesz się do Habitica określoną liczbę razy, otrzymasz w nagrodę Zwoje Misji. Zwoje zdobędziesz po 1, 7, 22 i 40 zalogowaniu.\n Żeby walczyć z Bossem lub zbierać przedmioty w misjach zbieraczy, musisz po prostu wykonywać swoje zadania, których wykonanie jest przekształcane w nocy w obrażenia zadawane przeciwnikowi. (Żeby śledzić aktualny pasek zdrowia Bossa, może być wymagane odświeżenie poprzez pociągnięcie w dół ekranu). Jeśli walcząc z Bossem ominiesz jakieś Codzienne zadania, Boss zada obrażenia Tobie oraz innym uczestnikom drużyny w tym samym czasie, kiedy Ty zadajesz obrażenia Bossowi. Po osiągnięciu 11 poziomu Magowie i Wojownicy zdobywają umiejętności zadawania dodatkowych obrażeń Bossowi, dlatego są to wyjątkowo doskonałe klasy do wyboru od 10 poziomu, jeżeli chcesz być bardzo silny w walce.",
    "faqQuestion10": "Czym są klejnoty i jak je zdobywać?",
    "iosFaqAnswer10": "Klejnoty można kupić za prawdziwe pieniądze poprzez Menu > Zakup Klejnotów. Kupując Klejnoty wspierasz rozwój i utrzymanie Habitica. Jesteśmy bardzo wdzięczni za każde wsparcie!\n \n Poza bezpośrednim kupowaniem, są jeszcze trzy sposoby, w jaki gracze mogą zdobyć klejnoty:\n \n * Wygrać Wyzwanie utworzone przez innego gracza. Wejdź w Menu > Wyzwania aby dołączyć do jakiegoś.\n * Wykupić subskrypcję i odblokować możliwość kupowania za Złoto określonej ilości klejnotów co miesiąc.\n * Wnieść wkład do projektu Habitica przy użyciu swoich umiejętności. Zajrzyj na stronę wiki aby uzyskać więcej informacji: [Pomoc w rozwoju](https://habitica.fandom.com/pl/wiki/Pomoc_w_rozwoju).\n \n Miej na uwadze to, że przedmioty kupione za klejnoty nie oferują jakichkolwiek statystycznych korzyści, dlatego gracze mogą bez nich nadal korzystać z aplikacji!",
    "androidFaqAnswer10": "Klejnoty można kupić za prawdziwe pieniądze poprzez Menu > Zakup Klejnotów. Kupując Klejnoty wspierasz rozwój i utrzymanie Habitica. Jesteśmy bardzo wdzięczni za każde wsparcie!\n \n Poza bezpośrednim kupowaniem, są jeszcze trzy sposoby, w jaki gracze mogą zdobyć klejnoty:\n \n * Wygrać Wyzwanie utworzone przez innego gracza. Wejdź w Menu > Wyzwania aby dołączyć do jakiegoś.\n * Wykupić subskrypcję i odblokować możliwość kupowania za Złoto określonej ilości klejnotów co miesiąc.\n * Wnieść wkład do projektu Habitica przy użyciu swoich umiejętności. Zajrzyj na stronę wiki aby uzyskać więcej informacji: [Pomoc w rozwoju](https://habitica.fandom.com/pl/wiki/Pomoc_w_rozwoju).\n \n Miej na uwadze to, że przedmioty kupione za klejnoty nie oferują jakichkolwiek statystycznych korzyści, dlatego gracze mogą bez nich nadal korzystać z aplikacji!",
    "webFaqAnswer10": "Klejnoty można kupić za prawdziwe pieniądze, przy czym [subskrybenci](https://habitica.com/user/settings/subscription) mogą kupować je za Złoto.Ludzie, którzy kupują klejnoty, wspierają w ten sposób rozwój Habitica i jej utrzymanie. Jesteśmy bardzo wdzięczni za ich wsparcie! Poza bezpośrednim kupowaniem klejnotów lub wykorzystaniu subskrypcji, są jeszcze dwa inne sposoby, w jaki gracze mogą zdobyć klejnoty:\n* Wygrać Wyzwanie utworzone przez innego gracza. Wejdź w Społeczność > Wyzwania aby dołączyć do jakiegoś.\n * Wnieść wkład do projektu Habitica przy użyciu swoich umiejętności. Zajrzyj na stronę wiki aby uzyskać więcej informacji: [Pomoc w rozwoju](https://habitica.fandom.com/pl/wiki/Pomoc_w_rozwoju). Miej na uwadze to, że przedmioty kupione za klejnoty nie oferują jakichkolwiek statystycznych korzyści, dlatego gracze mogą bez nich nadal korzystać z Habitica!",
    "faqQuestion11": "Jak mogę zgłosić błąd lub zaproponować funkcjonalność?",
    "iosFaqAnswer11": "Jeśli myślisz, że natrafiłeś na błąd, wejdź w Menu > Wsparcie > Uzyskaj Pomoc, aby znaleźć szybkie rozwiązanie, znany problem lub żeby zgłosić nam błąd.Zrobimy wszystko co w naszej mocy aby Ci pomóc.\n\nMożesz wysłać uwagi lub zaproponować nową funkcjonalność z poziomu Menu > Wsparcie > Prześlij nam opinię. Jeśli będziemy mieć pytania, odezwiemy się do Ciebie po więcej informacji!",
    "androidFaqAnswer11": "Jeśli myślisz że napotkałeś błąd, stuknij kolejno w Menu > Pomoc i FAQ > Otrzymaj pomoc aby znaleźć szybkie rozwiązania, znane nam problemy lub też aby zgłosić ten błąd do nas. Zrobimy wszystko co w naszej mocy aby Ci pomóc.\n\nAby wysłać nam opinię lub zaproponować nową funkcję, możesz wypełnić formularz stukając w Menu > Pomoc i FAQ > Prześlij nam opinię! Jeśli masz jakieś pytania, skontaktujemy się z Tobą aby na nie odpowiedzieć!",
    "webFaqAnswer11": "Aby zgłosić błąd, wejdź na Pomoc > Zgłoś błąd aby wysłać nam maila. (Możesz musieć zmienić ustawienia dotyczące 'mailto' linków w swojej przeglądarce.) Jeśli nie możesz zalogować się do Habitica, wyślij szczegóły swojego loginu (ale nie hasło!) na adres [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Nie martw się, szybko pomożemy rozwiązać Twój problem! Prośby o nowe funkcjonalności są zbierane poprzez formularz Google. Wejdź na [Pomoc > Zaproponuj nową funkcję](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) i postępuj wg instrukcji. Ta-dam!",
    "faqQuestion12": "Jak walczyć z Bossem Globalnym?",
    "iosFaqAnswer12": "Bossy Świata to monstra specjalnego rodzaju, pojawiające się w Tawernie. Wszyscy aktywni użytkownicy podejmują wtedy automatycznie walkę i ich codzienne zadania i umiejętności zadają obrażenia Bossowi jak zwykle.\n \n W tym czasie możesz uczestniczyć w normalnej Misji. Wykonane codzienne oraz umiejętności zaliczają się na poczet walki z Bossem Świata jak i Bossem Misji/Misją Zbieraczy.\n \n Boss Świata nigdy nie rani Ciebie ani Twojego konta w jakikolwiek sposób. Zamiast tego ma pasek Gniewu, który zapełnia się gdy użytkownicy nie wykonują Codziennych zadań. Gdy pasek Gniewu zapełni się całkowicie, wtedy Boss atakuje jednego z NPC ze świata Habitica, którego awatar się zmieni.\n \n Możesz przeczytać więcej o [Bossach Świata z przeszłości](https://habitica.fandom.com/wiki/World_Bosses) na stronach wiki.",
    "androidFaqAnswer12": "Bossy Świata to monstra specjalnego rodzaju, pojawiające się w Tawernie. Wszyscy aktywni użytkownicy podejmują wtedy automatycznie walkę i ich codzienne zadania i umiejętności zadają obrażenia Bossowi jak zwykle.\n \n W tym czasie możesz uczestniczyć w normalnej Misji. Wykonane codzienne oraz umiejętności zaliczają się na poczet walki z Bossem Świata jak i Bossem Misji/Misją Zbieraczy.\n \n Boss Świata nigdy nie rani Ciebie ani Twojego konta w jakikolwiek sposób. Zamiast tego ma pasek Gniewu, który zapełnia się gdy użytkownicy nie wykonują Codziennych zadań. Gdy pasek Gniewu zapełni się całkowicie, wtedy Boss atakuje jednego z NPC ze świata Habitica, którego awatar się zmieni.\n \n Możesz przeczytać więcej o [Bossach Świata z przeszłości](https://habitica.fandom.com/wiki/World_Bosses) na stronach wiki.",
    "webFaqAnswer12": "Bossy Świata to monstra specjalnego rodzaju, pojawiające się w Tawernie. Wszyscy aktywni użytkownicy podejmują wtedy automatycznie walkę i ich codzienne zadania i umiejętności zadają obrażenia Bossowi jak zwykle. W tym czasie możesz uczestniczyć w normalnej Misji. Wykonane codzienne oraz umiejętności zaliczają się na poczet walki z Bossem Świata jak i Bossem Misji/Misją Zbieraczy. Boss Świata nigdy nie rani Ciebie ani Twojego konta w jakikolwiek sposób. Zamiast tego ma pasek Gniewu, który zapełnia się gdy użytkownicy nie wykonują Codziennych zadań. Gdy pasek Gniewu zapełni się całkowicie, wtedy Boss atakuje jednego z NPC ze świata Habitica, którego awatar się zmieni. Możesz przeczytać więcej o [Bossach Świata z przeszłości](https://habitica.fandom.com/wiki/World_Bosses) na stronach wiki.",
    "iosFaqStillNeedHelp": "Jeśli masz pytanie, którego nie ma na tej liście lub na [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), zadaj je śmiało podczas rozmowy w Karczmie, w zakładce Menu > Karczma! Chętnie pomożemy.",
    "androidFaqStillNeedHelp": "Jeśli masz pytanie, którego nie ma na tej liście albo na [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ), zadaj je na czasie w Karczmie w zakładce Menu > Karczma! Chętnie pomożemy.",
    "webFaqStillNeedHelp": "Jeśli masz pytanie, które nie znajduje się na tej liście lub na [Wiki FAQ](https://habitica.fandom.com/pl/wiki/FAQ), przyjdź zapytać na Gildię Pomocy Habitica - [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Chętnie pomożemy.",
    "faqQuestion13": "Czym jest plan grupowy?",
    "webFaqAnswer13": "## Jak działają plany grupowe?\n\n[Plan grupowy](/group-plans) daje Twojej Drużynie lub Gildii dostęp do wspólnej tablicy zadań, podobnej do Twojej osobistej tablicy zadań!Jest to wspólne doświadczanie Habitica, dzięki czemu zadania mogą być tworzone lub odznaczane przez kogokolwiek z grupy.\n\nSą też dostępne różne funkcje, takie jak role użytkowników, podgląd statusu i delegowanie zadań, które sprawiają, że użytkowanie jest bardziej kontrolowane [Odwiedź naszą wikię](https://habitica.fandom.com/wiki/Group_Plans) aby dowiedzieć się więcej o funkcjach planu grupowego!\n\n## Kto zyskuje na planach grupowych?\n\nPlany grupowe działają najlepiej kiedy ma się małą grupę ludzi, którzy chcą pracować razem. Polecamy 2-5 członków grupy.\n\nPlany grupowe są świetne dla rodzin, zarówno dla rodziców i dzieci, jak i dla partnerów. Wspólne cele, obowiązki domowe i inne łatwiej jest trzymać pod kontrolą na wspólnej tablicy.\n\nPlany grupowe są również przydatne dla współpracowników o wspólnych celach oraz menedżerów chcących zastosować gamifikację w pracy.\n\n## Szybkie wskazówki jak używać Grup\n\nOto kilka szybkich wskazówek abyś mógł zacząć używać swojej nowej Grupy. Więcej szczegółów znajduje się w następnych sekcjach:\n\n* Nadaj rolę menedżera jednemu z członków, aby miał on możliwość tworzenia i edycji zadań\n* Nie zadawaj zadań konkretnym członkom, jeżeli każdy może je zrealizować i muszą zostać zrobione tylko raz\n* Zadaj zadanie jednej z osób aby mieć pewność, że nikt inny nie może zrealizować tego zadania\n* Zadaj zadanie kilku osobom jeżeli każda z nich musi je zrealizować\n* Rozwijaj widok wspólnych zadań na swojej osobistej tablicy aby o niczym nie zapomnieć\n* Dostajesz nagrody i punkty za zadania, które zrealizujesz, nawet kiedy są zadane kilku osobom naraz\n* Nagrody za realizację zadań nie są wspólne ani dzielone między członkami Grupy\n* Używaj kolorów zadań na tablicy zadań grupowych aby ocenić średnie tempo realizacji zadań\n* Sprawdzaj zadania na grupowej tablicy regularnie aby upewnić się, że wciąż są aktualne\n* Opuszczenie jednego z codziennych zadań nie spowoduje utraty punktów życia Twoich ani Twojej grupy, ale zmianę koloru zadania na ten, o niższej randze\n\n## Jak inne osoby z Grupy mogą tworzyć zadania?\n\nTylko lider Grupy i jej menedżer mogą tworzyć zadania. Jeżeli chcesz, aby członkowie Grupy byli w stanie tworzyć zadania, należy nadać im rolę menedżera poprzez zakładkę Informacje o Grupie > Lista członków i kliknięcie ikony obok ich imienia.\n\n## Jak zadać zadanie?\n\nPlany grupowe pozwalają na zadawanie zadań konkretnym członkom Grupy. Zadawanie zadań jest świetne do zarządzania zespołem. Jeśli zadasz komuś zadanie, inni członkowie Grupy nie mogą oznaczyć go jako zrealizowane.\n\nMożesz również zadawać zadanie kilku osobom, jeżeli musi ono zostać wykonane przez więcej niż jedną osobę. Na przykład jeżeli wszyscy członkowie muszą umyć zęby, stwórz zadanie i zadaj je każdej osobie. Będą one w stanie oznaczyć je jako zrealizowane i dostaną za to nagrody. Głowne zadanie będzie widoczne jako zrealizowane kiedy każdy członek oznaczy je jako zrobione.\n\n## Jak działają nie zadane zadania?\n\nNiezadane zadania mogą zostać zrealizowane przez któregokolwiek z członków Grupy, dlatego nie zadawaj zadania konkretnym osobom aby każdy członek mógł je zrealizować. Na przykład wynoszenie śmieci - ktokolwiek wyniesie śmieci, będzie mógł oznaczyć zadanie jako zrealizowane i będzie ono widoczne dla wszystkich jako zrobione.\n\n## Jak działa zsynchronizowany reset dnia?\n\nWspólne zadania będą resetować się w tym samym czasie dla wszystkich aby tablica zadań była dla wszystkich aktualna. Ustawiony czas resetu jest widoczny na wspólnej tablicy i jest ustawiany przez czas startu dnia lidera Grupy. Ponieważ wspólne zadania resetują się automatycznie, nie ma możliwości oznaczenia codziennych zadań z dnia poprzedniego.\n\nWspólne codzienne zadania nie zadają obrażeń jeśli nie zostały zrealizowane, ale ich kolor zmieni się na kolor o niższej randze, aby pozwolić na wizualizację postępu. Nie chcemy, aby Wasze wspólne doświadczenia były negatywne!\n\n## Jak korzystać z Grupy w aplikacji mobilnej?\n\nChociaż Plany grupowe w aplikacji mobilnej nie są jeszcze w pełni funkcjonalne , wciąż można realizować wspólne zadania w aplikacji na IOS i Androida przez kopiowanie zadań na swoją osobistą tablicę. Możesz zmienić te ustawienia w Ustawieniach w aplikacji mobilnej lub w tablicy grupowej w wersji na przeglądarkę. Dzięki temu zadane i niezadane wspólne zadania pojawią się na twojej osobistej tablicy zadań na wszystkich platformach.\n\n## Jaka jest różnica między wspólnymi zadaniami Grupy a Wyzwaniami?\n\nW Planie grupowym wspólne zadania są bardziej dynamiczne nić w Wyzwaniach, ponieważ mogą być często zmieniane.Wyzwania są dobre dla osób z jednym zestawem zadań, który chcesz zadać wielu osobom.\n\nPlany grupowe są także płatne, a wyzwania są dostępne za darmo.\n\nNie można zadawać konkretnych zadań w Wyzwaniach, a Wyzwania nie mają wspólnego czasu resetu dnia. Ogólnie Wyzwania oferują mniej kontorli i bezpośredniej interakcji."
}
