{
    "frequentlyAskedQuestions": "Najczęściej Zadawane Pytania",
    "faqQuestion0": "Jestem zdezorientowany. Gdzie znajdę instrukcję?",
    "iosFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także wymyślone przez siebie nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Swoją postać możesz personalizować w Menu > Personalizuj awatar.\n\n Podstawowe sposoby na interakcję: kliknij (+) w prawym górnym rogu aby dodać nowe zadanie. Puknij w istniejące zadanie aby je edytować. Przeciągnij zadanie w lewo aby je usunąć. Możesz sortować swoje zadania w lewym górnym rogu.",
    "androidFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także wymyślone przez siebie nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Swoją postać możesz personalizować w Menu > [Ekwipunek >] Awatar.\n\nPodstawowe sposoby na interakcję: kliknij (+) w prawym dolnym rogu aby dodać nowe zadanie. Puknij w istniejące zadanie aby je edytować. Przeciągnij zadanie w lewo aby je usunąć. Możesz sortować zadania używając tagów w prawym górnym rogu oraz rozwijać i zwijać listę dla zadania stukając w pasek z ilością zadań na liście po prawej stronie zadania.",
    "webFaqAnswer0": "Ustal jakie zadania chcesz wykonywać codziennie. W miarę ich realizacji i odhaczania z listy będziesz zdobywać punkty doświadczenia i złoto. Za złoto można nabywać wyposażenie i pewne przedmioty, a także wymyślone przez siebie nagrody. Dzięki doświadczeniu awatar awansuje na coraz wyższy poziom i odblokowuje nowe możliwości, jak opieka nad chowańcami, dodatkowe umiejętności i misje! Bardziej szczegółowe informacje czekają w przewodniku po grze: zakładka Pomoc -> Zarys dla nowych użytkowników (https://habitica.com/static/overview).",
    "faqQuestion1": "Jak ustawić swoje zadania?",
    "iosFaqAnswer1": "Dobre Nawyki (oznaczone +) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone -) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z plusem oraz minusem symbolizują dobry lub zły wybór, np. wyjście do góry po schodach w przeciwieństwie do wyjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n\nCodzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienny klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj twój awatar w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n\nDo Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do Zrobienia. Możesz ustalić ostateczny termin wykonania tego zadania klikając na nie w celu edycji.",
    "androidFaqAnswer1": "Dobre Nawyki (oznaczone +) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone -) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z plusem oraz minusem symbolizują dobry lub zły wybór, np. wyjście do góry po schodach w przeciwieństwie do wyjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n\nCodzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienny klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj twoja postać w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n\nDo Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do Zrobienia. Możesz ustalić termin wykonania tego zadania klikając na nie w celu edycji.",
    "webFaqAnswer1": "* Dobre Nawyki (oznaczone :heavy_plus_sign:) to zadania, które możesz wykonać kilka razy dziennie, np. jedzenie warzyw. Złe Nawyki (oznaczone :heavy_minus_sign:) to czynności, których powinieneś unikać, takie jak obgryzanie paznokci. Nawyki z :heavy_plus_sign: oraz :heavy_minus_sign: symbolizują dobry lub zły wybór, np. wejście po schodach w przeciwieństwie do wjechania windą. Dobre Nawyki nagrodzą cię Doświadczeniem i Złotem. Złe Nawyki zmniejszą twoje zdrowie.\n* Codzienne to zadania, które musisz wykonać każdego dnia, takie jak umycie zębów lub sprawdzenie poczty elektronicznej. Możesz zmienić w jakie dni powinieneś ukończyć Codzienne klikając na dane zadanie. Jeśli pominiesz Codziennie zadanie zaplanowane na dzisiaj, twój awatar w nocy otrzyma obrażenia. Uważaj by nie dodać zbyt wielu Codziennych naraz!\n* Do Zrobienia stanowią twoją listę zadań do wykonania. Za ukończenie Do Zrobienia zyskujesz Złoto oraz Doświadczenie. Nigdy nie stracisz punktów zdrowia z powodu zadań Do Zrobienia. Możesz ustawić termin wykonania zadania klikając na ikonę ołówka aby wejść w tryb edycji.",
    "faqQuestion2": "Jakie są przykładowe zadania?",
    "iosFaqAnswer2": "Na wiki są cztery listy przykładowych zadań jako inspiracja:\n<br><br>\n*[Przykładowe Nawyki](http://habitica.fandom.com/wiki/Sample_Habits)\n*[Przykładowe Codzienne](http://habitica.fandom.com/wiki/Sample_Dailies)\n*[Przykładowe Do Zrobienia](http://habitica.fandom.com/wiki/Sample_To-Dos)\n*[Przykładowe losowe nagrody](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Na wiki są cztery listy przykładowych zadań jako inspiracja:\n<br><br>\n*[Przykładowe Nawyki](http://habitica.fandom.com/wiki/Sample_Habits)\n*[Przykładowe Codzienne](http://habitica.fandom.com/wiki/Sample_Dailies)\n*[Przykładowe Do Zrobienia](http://habitica.fandom.com/wiki/Sample_To-Dos)\n*[Przykładowe losowe nagrody](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki ma cztery listy przykładowych zadań, które możesz wykorzystać jako inspirację\n* [Przykładowe Nawyki](http://habitica.fandom.com/wiki/Sample_Habits)\n* [Przykładowe Codzienne](http://habitica.fandom.com/wiki/Sample_Dailies)\n* [Przykładowe Do Zrobienia](http://habitica.fandom.com/wiki/Sample_To-Dos)\n* [Przykładowe Nagrody](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Dlaczego moje zadania zmieniają kolory?",
    "iosFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "androidFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "webFaqAnswer3": "Twoje zadania zmieniają kolor w zależności od tego, jak dobrze idzie ci ich wypełnianie! Każde nowe zadanie ma na początku kolor żółty. Wypełniaj Codzienne albo dobre Nawyki częściej, a będą coraz bardziej niebieskie. Opuść Codzienne lub poddaj się złemu Nawykowi, a zadanie będzie coraz bardziej czerwone. Im więcej czerwieni, tym większą nagrodę zdobędziesz za to zadanie, ale jeśli to Codzienne albo zły Nawyk, tym bardziej cię zrani! To pomaga motywować cię do wypełniania zadań, które sprawiają ci kłopot.",
    "faqQuestion4": "Dlaczego mój awatar stracił zdrowie i jak je odzyskać?",
    "iosFaqAnswer4": "Jest wiele rzeczy, które mogą zadać Ci obrażenia. Po pierwsze, jeżeli pozostawisz niewykonane zadania Codzienne przez noc i nie oznaczysz ich jako wykonane, to następnego ranka te zadania zadadzą Ci obrażenia. Po drugie, jeżeli naciśniesz na zły nawyk, zada Ci on obrażenia. Wreszcie, jeśli walczysz w Bitwie z Bossem wraz ze swoją Drużyną i jedna osoba z Twojej drużyny nie ukończy zdania codziennego, Boss zaatakuje Cię.\n\n Najlepszym sposobem by się uleczyć jest zdobywanie poziomów, które odnawiają całe Twoje brakujące zdrowie. Możesz też kupić Miksturę Zdrowia za złoto z wykonanych zadań. Dodatkowo, od poziomu 10 możesz stać się Uzdrowicielem i nauczyć się leczenia. Jeżeli jesteś w drużynie z Uzdrowicielem, ten również będzie mógł Cię uleczyć.",
    "androidFaqAnswer4": "Jest wiele rzeczy, które mogą zadać Ci obrażenia. Po pierwsze, jeżeli pozostawisz niewykonane zadania Codzienne przez noc i nie oznaczysz ich jako wykonane, to następnego ranka te zadania zadadzą Ci obrażenia. Po drugie, jeżeli naciśniesz na zły nawyk, zada Ci on obrażenia. Wreszcie, jeśli walczysz w Bitwie z Bossem wraz ze swoją Drużyną i jedna osoba z Twojej drużyny nie ukończy zdania codziennego, Boss zaatakuje Cię.\n\n Najlepszym sposobem by się uleczyć jest zdobywanie poziomów, które odnawiają całe Twoje brakujące zdrowie. Możesz też kupić Miksturę Zdrowia za złoto w zakładce Nagrody na stronie Zadań. Dodatkowo, od 10 poziomu możesz zdecydować, czy stać się Uzdrowicielem i nauczyć się umiejętności leczenia. Jeżeli jesteś w drużynie z Uzdrowicielem, ten również będzie mógł Cię uleczyć.",
    "webFaqAnswer4": "Istnieje kilka rzeczy, które mogą powodować obrażenia. Po pierwsze, jeśli zostawisz na noc niewykonane Codzienne i nie zaznaczysz wykonania na okienku, które pojawi się rano, wtedy te niewykonane zadania zadadzą Tobie obrażenia. Po drugie, jeśli klikniesz zły nawyk, to dostaniesz obrażenia. Na koniec, podczas drużynowej bijatyki z Bossem, jeśli Ty lub ktokolwiek z drużyny nie wykonacie Codziennych, Boss zaatakuje was. Głównym sposobem leczenia jest zdobycie kolejnego poziomu, które przywraca całe zdrowie. Można również kupić za złoto Eliksir Zdrowia, z kolumny z Nagrodami. Dodatkowo, od poziomu 10 włącznie możesz wybrać klasę Uzdrowiciela, a wtedy nauczysz się umiejętności leczenia. Inni Uzdrowiciele mogą Cię wyleczyć jeśli znajdujesz się z nimi razem w drużynie. Więcej dowiesz się klikając w pasku nawigacyjnym pozycję \"Drużyna\".",
    "faqQuestion5": "Jak grać w Habitica z przyjaciółmi?",
    "iosFaqAnswer5": "Najlepszy sposób to zaproszenie ich do twojej drużyny! W drużynie można wypełniać misje, walczyć z potworami i używać umiejętności, aby wzajemnie się wspierać. Wejdź w Menu > Drużyna i kliknij \"Załóż Drużynę\", jeśli jeszcze nie masz drużyny. Następnie kliknij w listę członków, a potem w Zaproś w prawym górnym rogu, aby zaprosić swoich przyjaciół, wpisując ich ID użytkownika (ciąg liczb i znaków, który mogą znaleźć w Ustawienia > Szczegóły konta w aplikacji lub Ustawienia > API na stronie). Na stronie możesz też zaprosić przyjaciół przez email, co dodamy do aplikacji w przyszłej aktualizacji.\n\nNa stronie ty i twoi przyjaciele możecie też dołączyć do gildii, czyli publicznych czatów. Gildie zostaną dodane w aplikacji w przyszłej aktualizacji!",
    "androidFaqAnswer5": "Najlepszym sposobem jest zaprosić ich do Drużyny! Drużyny mogą iść razem na misje, walczyć z potworami, rzucać umiejętności by wzajemnie się wspierać. Wejdź na  [website](https://habitica.com/) by stworzyć jedną, jeśli nie masz jeszcze Drużyny. Możecie także dołączyć razem do gildii (Społeczność > Gildie). Gildie są czatami, skupionymi na wspólnych zainteresowaniach lub osiągnięciem wspólnego celu, mogą być publiczne bądź prywatne. Możesz dołączyć do tak wielu gildii jak tylko chcesz, lecz tylko do jednej drużyny\n\nPo więcej informacji, sprawdź strony wiki o [Drużynach] (http://habitica.fandom.com/wiki/Party) i [Gildiach](http://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "Najlepszym sposobem jest zaprosić ich do Drużyny klikając na \"Drużyna\" na pasku nawigacyjnym! Drużyny mogą iść razem na misje, walczyć z potworami, rzucać umiejętności by wzajemnie się wspierać. Możecie także dołączyć razem do gildii (wybierając z menu \"Gildie\"). Gildie są czatami, skupionymi na wspólnych zainteresowaniach lub osiągnięciem wspólnego celu, mogą być publiczne bądź prywatne. Możesz dołączyć do tak wielu gildii jak tylko chcesz, lecz tylko do jednej drużyny. Więcej szczegółów uzyskasz na stronach wiki [Drużyna](http://habitica.fandom.com/pl/wiki/Drużyna) oraz [Gildie](http://habitica.fandom.com/pl/wiki/Gildie).",
    "faqQuestion6": "Jak zdobyć chowańca albo wierzchowca?",
    "iosFaqAnswer6": "Za każdym razem, gdy ukończysz zadanie, dostaniesz szansę na zdobycie Jaja, Eliksiru Wyklucia lub Jedzenia. Znajdziesz je w Menu > Przedmioty.\n\nAby wykluć Zwierzaka, potrzebujesz jaja oraz eliksiru wyklucia. Kliknij na jajo aby wybrać gatunek, jaki chcesz wykluć, a potem na \"Wykluj Jajo\". Następnie wybierz Eliksir Wyklucia, aby wybrać jego kolor! Idź do Menu > aby dodać swojego nowego Zwierzaka do swojej postaci, klikając na niego.\n\nMożesz też sprawić, że twój Zwierzak wyrośnie na Wierzchowca, karmiąc go w Menu > Zwierzaki. Kliknij na Chowańca, a potem na \"Nakarm Zwierzaka\"! Musisz nakarmić Zwierzaka dużo razy, zanim stanie się Wierzchowcem, ale jeśli odnajdziesz jego ulubione jedzenie, będzie rósł szybciej. Możesz to zrobić metodą prób i błędów albo [skorzystać z podpowiedzi](https://habitica.fandom.com/wiki/Food#Food_Preferences). Gdy już masz Wierzchowca, idź do Menu > Wierzchowce i kliknij na niego, aby twoja postać go dosiadła.\n\nMożesz też otrzymać jaja Zwierzaków z Misji, kończąc niektóre Misje. (Patrz niżej, aby dowiedzieć się więcej o Misjach.)",
    "androidFaqAnswer6": "Za każdym razem, gdy ukończysz zadanie, dostaniesz szansę na zdobycie Jaja, Eliksiru Wyklucia lub Jedzenia. Znajdziesz je w Menu > Przedmioty.\n\nAby wykluć Zwierzaka, potrzebujesz Jaja oraz Eliksiru Wyklucia. Kliknij na jajo aby wybrać gatunek, jaki chcesz wykluć, a potem na \"Wykluj Jajo\". Następnie wybierz eliksir wyklucia, aby wybrać jego kolor! Idź do Menu > Zwierzaki, aby dodać swojego nowego Zwierzaka do swojej postaci, klikając na niego.\n\nMożesz też sprawić, że twój Zwierzak wyrośnie na Wierzchowca, karmiąc go w Menu > Zwierzaki. Kliknij na Zwierzaka, a potem na \"Nakarm Chowańca\"! Musisz nakarmić Zwierzaka dużo razy, zanim stanie się Wierzchowcem, ale jeśli odnajdziesz jego ulubione jedzenie, będzie szybciej rósł. Możesz to zrobić metodą prób i błędów albo [skorzystać z podpowiedzi](https://habitica.fandom.com/wiki/Food#Food_Preferences). Gdy już masz Wierzchowca, idź do Menu > Wierzchowce i kliknij na niego, aby twój awatar go dosiadł.\n\nMożesz też otrzymać jaja Chowańców z Misji, kończąc niektóre Misje. (Patrz niżej, aby dowiedzieć się więcej o Misjach.)",
    "webFaqAnswer6": "Za każdym razem, gdy ukończysz zadanie, dostaniesz szansę na zdobycie Jaja, Eliksiru Wyklucia lub Jedzenia. Znajdziesz je w Menu > Przedmioty.\nAby wykluć Zwierzaka, potrzebujesz Jaja oraz Eliksiru Wyklucia. Kliknij na jajo aby wybrać gatunek, jaki chcesz wykluć, a potem na \"Wykluj Jajo\". Następnie wybierz eliksir wyklucia, aby wybrać jego kolor! Idź do Menu > Zwierzaki, aby dodać swojego nowego Zwierzaka do swojej postaci, klikając na niego.\nMożesz też sprawić, że twój Zwierzak wyrośnie na Wierzchowca, karmiąc go w Menu > Zwierzaki. Kliknij na Zwierzaka, a potem na \"Nakarm Chowańca\"! Musisz nakarmić Zwierzaka dużo razy, zanim stanie się Wierzchowcem, ale jeśli odnajdziesz jego ulubione jedzenie, będzie szybciej rósł. Możesz to zrobić metodą prób i błędów albo [skorzystać z podpowiedzi](https://habitica.fandom.com/wiki/Food#Food_Preferences). Gdy już masz Wierzchowca, idź do Menu > Wierzchowce i kliknij na niego, aby twój awatar go dosiadł.\nMożesz też otrzymać jaja Chowańców z Misji, kończąc niektóre Misje. (Patrz niżej, aby dowiedzieć się więcej o Misjach.)",
    "faqQuestion7": "Jak zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem?",
    "iosFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności (które mogą zostać użyte od poziomu 11) i korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny.\n\nJeśli nie chcesz od razu wybierać Klasy, przykładowo -- jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz kliknąć \"Zdecyduj potem\" i później wybrać ją w Menu > Wybierz Klasę.",
    "androidFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności, które mogą zostać użyte od poziomu 11, oraz różne korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny.\n\nJeśli nie chcesz od razu wybierać Klasy - na przykład jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz kliknąć \"Zdecyduj potem\" i później wybrać ją w Menu > Wybierz Klasę.",
    "webFaqAnswer7": "Na poziomie 10 możesz wybrać czy chcesz zostać Wojownikiem, Magiem, Łotrzykiem lub Uzdrowicielem. (Każdy gracz domyślnie zaczyna jako Wojownik.) Każda Klasa posiada różne wyposażenie, umiejętności (które mogą zostać użyte od poziomu 11) i korzyści. Wojownicy mogą łatwo zadawać obrażenia bossom, znieść więcej obrażeń pochodzących z niewykonanych zadań i wspomagać swoją Drużynę w byciu twardszym. Magowie mogą również łatwo ranić bossów, szybko zdobywać kolejne poziomy i odnawiać manę Drużyny. Łotrzyki zdobywają najwięcej złota i znajdują najwięcej łupu i mogą wspomagać w tym swoją Drużynę. Wreszcie, Uzdrowiciele mogą leczyć siebie i członków Drużyny. Jeśli nie chcesz od razu wybierać Klasy, przykładowo -- jeśli nadal pracujesz nad kupnem pełnego wyposażenia twojej obecnej klasy -- możesz kliknąć \"Nie wybieraj\" i później wybrać ją w Ustawieniach.",
    "faqQuestion8": "Co to za niebieski pasek, który pojawia się w nagłówku po osiągnięciu 10. poziomu?",
    "iosFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w Menu > Użyj Umiejętności. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "androidFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w Menu > Umiejętności. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "webFaqAnswer8": "Niebieski pasek, który pojawił się po przekroczeniu 10 poziomu i wybraniu Klasy, jest paskiem Many. Kiedy będziesz zdobywał kolejne poziomy, odblokujesz specjalne Umiejętności, które kosztują Manę. Każda Klasa posiada inne Umiejętności, które pojawiają się po osiągnięciu poziomu 11 w pasku akcji na dole ekranu. W przeciwieństwie do paska życia, pasek Many nie odnawia się po zdobyciu kolejnego poziomu. Zamiast tego, Mana wzrasta kiedy ukończysz Dobre Nawyki, zadania Codzienne i Do Zrobienia, a maleje przy złych Nawykach. Manę odzyskujesz także nocą - im więcej ukończysz zadań Codziennych, tym więcej uzyskasz Many.",
    "faqQuestion9": "Jak walczyć z potworami i wykonywać misje?",
    "iosFaqAnswer9": "Na początku musisz przyłączyć się do czyjejś Drużyny lub utworzyć własną (patrz poniżej).  Pomimo, że możesz walczyć samotnie, zalecamy jednak grę w drużynie, ponieważ ułatwia to wykonywanie misji. Dodatkowo, gra z przyjacielem, który będzie Cię wspierał w wykonywaniu zadań jest  bardzo motywująca!\n\n Następnie potrzebujesz zwój misji, który znajdziesz wśród innych zwojów znajdujących się w Menu > Przedmioty. Istnieją trzy sposoby zdobycia zwoju:\n\n - Na poziomie 15, otrzymasz Misję liniową, składającą się z trzech, połączonych misji. Kolejne misje liniowe zostaną odblokowane kolejno na poziomach 30, 40 i 60. \n - Jeśli zaprosisz graczy do drużyny, otrzymasz w nagrodę zwój misji - Bazy-Listę!\n - Możesz kupić zwoje misji w sklepiku z misjami, za złoto i klejnoty.\n\n Żeby walczyć z Bossem lub zbierać przedmioty w misjach zbieraczy, musisz po prostu wykonywać swoje zadania, których wykonanie jest przekształcane w nocy w obrażenia zadawane przeciwnikowi. (Żeby śledzić aktualny pasek zdrowia Bossa, może być wymagane odświeżenie poprzez pociągnięcie w dół ekranu). Jeśli walcząc z Bossem ominiesz jakieś Codzienne zadania, Boss zada obrażenia Tobie oraz innym uczestnikom drużyny w tym samym czasie, kiedy Ty zadajesz obrażenia Bossowi.\n\n Po osiągnięciu 11 poziomu Magowie i Wojownicy zdobywają umiejętności zadawania dodatkowych obrażeń Bossowi, dlatego są to wyjątkowo doskonałe klasy do wyboru od 10 poziomu, jeżeli chcesz być bardzo silny w walce.",
    "androidFaqAnswer9": "Na początku musisz przyłączyć się do czyjejś Drużyny lub utworzyć własną (patrz poniżej).  Pomimo, że możesz walczyć samotnie, zalecamy jednak grę w drużynie, ponieważ ułatwia to wykonywanie misji. Dodatkowo, gra z przyjacielem, który będzie Cię wspierał w wykonywaniu zadań jest  bardzo motywująca!\n\n Następnie potrzebujesz zwój misji, który znajdziesz wśród innych zwojów znajdujących się w Menu > Przedmioty. Istnieją trzy sposoby zdobycia zwoju:\n\n - Na poziomie 15, otrzymasz Misję liniową, składającą się z trzech, połączonych misji. Kolejne misje liniowe zostaną odblokowane kolejno na poziomach 30, 40 i 60. \n - Jeśli zaprosisz graczy do drużyny, otrzymasz w nagrodę zwój misji - Bazy-Listę!\n - Możesz kupić zwoje misji w sklepiku z misjami, za złoto i klejnoty.\n\n Żeby walczyć z Bossem lub zbierać przedmioty w misjach zbieraczy, musisz po prostu wykonywać swoje zadania, których wykonanie jest przekształcane w nocy w obrażenia zadawane przeciwnikowi. (Żeby śledzić aktualny pasek zdrowia Bossa, może być wymagane odświeżenie poprzez pociągnięcie w dół ekranu). Jeśli walcząc z Bossem ominiesz jakieś Codzienne zadania, Boss zada obrażenia Tobie oraz innym uczestnikom drużyny w tym samym czasie, kiedy Ty zadajesz obrażenia Bossowi.\n\n Po osiągnięciu 11 poziomu Magowie i Wojownicy zdobywają umiejętności zadawania dodatkowych obrażeń Bossowi, dlatego są to wyjątkowo doskonałe klasy do wyboru od 10 poziomu, jeżeli chcesz być bardzo silny w walce.",
    "webFaqAnswer9": "Na początku musisz przyłączyć się do czyjejś Drużyny lub utworzyć własną klikając \"Drużyna\" w pasku nawigacyjnym.  Pomimo, że możesz walczyć samotnie, zalecamy jednak grę w drużynie, ponieważ ułatwia to wykonywanie misji. Dodatkowo, gra z przyjacielem, który będzie Cię wspierał w wykonywaniu zadań jest  bardzo motywująca! Następnie potrzebujesz zwój misji, który znajdziesz wśród innych zwojów znajdujących się w Menu > Przedmioty. Istnieją cztery sposoby zdobycia zwoju:\n * Jeśli zaprosisz graczy do drużyny, otrzymasz w nagrodę zwój misji - Bazy-Listę! \n * Na poziomie 15, otrzymasz Misję liniową, składającą się z trzech, połączonych misji. Kolejne misje liniowe zostaną odblokowane kolejno na poziomach 30, 40 i 60. \n * Możesz kupić zwoje misji w sklepiku z misjami (Sklepy > Misje) za złoto i klejnoty.\n * Kiedy zalogujesz się do Habitica określoną liczbę razy, otrzymasz w nagrodę Zwoje Misji. Zwoje zdobędziesz po 1, 7, 22 i 40 zalogowaniu.\n Żeby walczyć z Bossem lub zbierać przedmioty w misjach zbieraczy, musisz po prostu wykonywać swoje zadania, których wykonanie jest przekształcane w nocy w obrażenia zadawane przeciwnikowi. (Żeby śledzić aktualny pasek zdrowia Bossa, może być wymagane odświeżenie poprzez pociągnięcie w dół ekranu). Jeśli walcząc z Bossem ominiesz jakieś Codzienne zadania, Boss zada obrażenia Tobie oraz innym uczestnikom drużyny w tym samym czasie, kiedy Ty zadajesz obrażenia Bossowi. Po osiągnięciu 11 poziomu Magowie i Wojownicy zdobywają umiejętności zadawania dodatkowych obrażeń Bossowi, dlatego są to wyjątkowo doskonałe klasy do wyboru od 10 poziomu, jeżeli chcesz być bardzo silny w walce.",
    "faqQuestion10": "Czym są klejnoty i jak je zdobywać?",
    "iosFaqAnswer10": "Klejnoty można kupić za prawdziwe pieniądze poprzez tapnięcie na ikonce klejnotu w nagłówku. Ludzie, którzy kupują klejnoty, wspierają w ten sposób rozwój Habitica i jej utrzymanie. Jesteśmy bardzo wdzięczni za ich wsparcie!\n \n Poza bezpośrednim kupowaniem, są jeszcze trzy sposoby, w jaki gracze mogą zdobyć klejnoty:\n \n * Wygrać Wyzwanie utworzone przez innego gracza. Wejdź w Społeczność > Wyzwania aby dołączyć do jakiegoś.\n * Wykupić subskrypcję i odblokować możliwość kupowania za Złoto określonej ilości klejnotów co miesiąc.\n * Wnieść wkład do projektu Habitica przy użyciu swoich umiejętności. Zajrzyj na  stronę wiki aby uzyskać więcej informacji: [Pomoc w rozwoju](http://habitica.fandom.com/pl/wiki/Pomoc_w_rozwoju).\n \n Miej na uwadze to, że przedmioty kupione za klejnoty nie oferują jakichkolwiek statystycznych korzyści, dlatego gracze mogą bez nich nadal korzystać z aplikacji!",
    "androidFaqAnswer10": "Klejnoty można kupić za prawdziwe pieniądze poprzez tapnięcie na ikonce klejnotu w nagłówku. Ludzie, którzy kupują klejnoty, wspierają w ten sposób rozwój Habitica i jej utrzymanie. Jesteśmy bardzo wdzięczni za ich wsparcie!\n \n Poza bezpośrednim kupowaniem, są jeszcze trzy inne sposoby, w jaki gracze mogą zdobyć klejnoty:\n \n * Wygrać Wyzwanie utworzone przez innego gracza. Wejdź w Społeczność > Wyzwania aby dołączyć do jakiegoś.\n * Wykupić subskrypcję i odblokować możliwość kupowania za Złoto określonej ilości klejnotów co miesiąc.\n * Wnieść wkład do projektu Habitica przy użyciu swoich umiejętności. Zajrzyj na  stronę wiki aby uzyskać więcej informacji: [Pomoc w rozwoju](http://habitica.fandom.com/pl/wiki/Pomoc_w_rozwoju).\n \n Miej na uwadze to, że przedmioty kupione za klejnoty nie oferują jakichkolwiek statystycznych korzyści, dlatego gracze mogą bez nich nadal korzystać z aplikacji!",
    "webFaqAnswer10": "Klejnoty można kupić za prawdziwe pieniądze, przy czym [subskrybenci](https://habitica.com/user/settings/subscription) mogą  kupować je za Złoto.Ludzie, którzy kupują klejnoty, wspierają w ten sposób rozwój Habitica i jej utrzymanie. Jesteśmy bardzo wdzięczni za ich wsparcie! Poza bezpośrednim kupowaniem klejnotów lub wykorzystaniu subskrypcji, są jeszcze dwa inne sposoby, w jaki gracze mogą zdobyć klejnoty:\n* Wygrać Wyzwanie utworzone przez innego gracza. Wejdź w Społeczność > Wyzwania aby dołączyć do jakiegoś.\n * Wnieść wkład do projektu Habitica przy użyciu swoich umiejętności. Zajrzyj na  stronę wiki aby uzyskać więcej informacji: [Pomoc w rozwoju](http://habitica.fandom.com/pl/wiki/Pomoc_w_rozwoju). Miej na uwadze to, że przedmioty kupione za klejnoty nie oferują jakichkolwiek statystycznych korzyści, dlatego gracze mogą bez nich nadal korzystać z Habitica!",
    "faqQuestion11": "Jak mogę zgłosić błąd lub zaproponować funkcjonalność?",
    "iosFaqAnswer11": "Możesz zgłosić błąd, zaproponować nową funkcjonalność lub wysłać uwagi z poziomu Menu > O Programie > Zgłoś błąd i Menu > O Programie > Prześlij nam opinię! Zrobimy wszystko co w naszej mocy aby Ci pomóc.",
    "androidFaqAnswer11": "Możesz zgłosić błąd, zaproponować nową funkcję albo  wysłać opinię klikając O programie > Zgłoś błąd oraz O programie > Prześlij nam opinię! Zrobimy wszystko co w naszej mocy, żeby ci pomóc.",
    "webFaqAnswer11": "Aby zgłosić błąd, wejdź na [Pomoc > Zgłoś błąd](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) i przeczytaj punkty nad oknem czatu. Jeśli nie możesz zalogować się do Habitica, wyślij szczegóły swojego loginu (ale nie hasło!) na adres [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Nie martw się, szybko pomożemy rozwiązać Twój problem! Prośby o nowe funkcjonalności są zbierane poprzez formularz Google. Wejdź na [Pomoc > Zaproponuj nową funkcję](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) i postępuj wg instrukcji. Ta-dam!",
    "faqQuestion12": "Jak walczyć z Bossem Globalnym?",
    "iosFaqAnswer12": "Bossy Świata to monstra specjalnego rodzaju, pojawiające się w Tawernie. Wszyscy aktywni użytkownicy podejmują wtedy automatycznie walkę i ich codzienne zadania i umiejętności zadają obrażenia Bossowi jak zwykle.\n \n W tym czasie możesz uczestniczyć w normalnej Misji. Wykonane codzienne oraz umiejętności zaliczają się na poczet walki z Bossem Świata jak i Bossem Misji/Misją Zbieraczy.\n \n Boss Świata nigdy nie rani Ciebie ani Twojego konta w jakikolwiek sposób. Zamiast tego ma pasek Gniewu, który zapełnia się gdy użytkownicy nie wykonują Codziennych zadań. Gdy pasek Gniewu zapełni się całkowicie, wtedy Boss atakuje jednego z NPC ze świata Habitica, którego awatar się zmieni.\n \n Możesz przeczytać więcej o [Bossach Świata z przeszłości](http://habitica.fandom.com/wiki/World_Bosses) na stronach wiki.",
    "androidFaqAnswer12": "Bossy Świata to monstra specjalnego rodzaju, pojawiające się w Tawernie. Wszyscy aktywni użytkownicy podejmują wtedy automatycznie walkę i ich codzienne zadania i umiejętności zadają obrażenia Bossowi jak zwykle.\n \n W tym czasie możesz uczestniczyć w normalnej Misji. Wykonane codzienne oraz umiejętności zaliczają się na poczet walki z Bossem Świata jak i Bossem Misji/Misją Zbieraczy.\n \n Boss Świata nigdy nie rani Ciebie ani Twojego konta w jakikolwiek sposób. Zamiast tego ma pasek Gniewu, który zapełnia się gdy użytkownicy nie wykonują Codziennych zadań. Gdy pasek Gniewu zapełni się całkowicie, wtedy Boss atakuje jednego z NPC ze świata Habitica, którego awatar się zmieni.\n \n Możesz przeczytać więcej o [Bossach Świata z przeszłości](http://habitica.fandom.com/wiki/World_Bosses) na stronach wiki.",
    "webFaqAnswer12": "Bossy Świata to monstra specjalnego rodzaju, pojawiające się w Tawernie. Wszyscy aktywni użytkownicy podejmują wtedy automatycznie walkę i ich codzienne zadania i umiejętności zadają obrażenia Bossowi jak zwykle. W tym czasie możesz uczestniczyć w normalnej Misji. Wykonane codzienne oraz umiejętności zaliczają się na poczet walki z Bossem Świata jak i Bossem Misji/Misją Zbieraczy. Boss Świata nigdy nie rani Ciebie ani Twojego konta w jakikolwiek sposób. Zamiast tego ma pasek Gniewu, który zapełnia się gdy użytkownicy nie wykonują Codziennych zadań. Gdy pasek Gniewu zapełni się całkowicie, wtedy Boss atakuje jednego z NPC ze świata Habitica, którego awatar się zmieni. Możesz przeczytać więcej o [Bossach Świata z przeszłości](http://habitica.fandom.com/wiki/World_Bosses) na stronach wiki.",
    "iosFaqStillNeedHelp": "Jeśli masz pytanie, którego nie ma na tej liście lub na [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), zadaj je śmiało podczas rozmowy w Karczmie, w zakładce Menu > Karczma! Chętnie pomożemy.",
    "androidFaqStillNeedHelp": "Jeśli masz pytanie, którego nie ma na tej liście albo na [Wiki FAQ](http://habitica.fandom.com/wiki/FAQ), zadaj je na czasie w Karczmie w zakładce Menu > Karczma! Chętnie pomożemy.",
    "webFaqStillNeedHelp": "Jeśli masz pytanie, które nie znajduje się na tej liście lub na [Wiki FAQ](https://habitica.fandom.com/pl/wiki/FAQ), przyjdź zapytać na Gildię Pomocy Habitica - [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Chętnie pomożemy."
}
