{
  "tipTitle": "Wskazówka #<%= tipNumber %>",
  "tip1": "Sprawdzaj zadania na bieżąco w aplikacjach mobilnych Habitiki.",
  "tip2": "Naciśnij na część wyposażenia lub załóż ją natychmiastowo naciskając na gwiazdkę znajdującą się w lewym górnym rogu.",
  "tip3": "Używaj emoji, by łatwiej rozróżniać zadania.",
  "tip4": "Użyj znaku # przed nazwą zadania, żeby ją powiększyć!",
  "tip5": "Umiejętności które dają bonusy najlepiej wykorzystać rano, żeby trwały one dłużej.",
  "tip6": "Najedź na zadanie i naciśnij kropki by dostać się do zaawansowanych opcji takich jak możliwość przesuwania zadań na szczyt/dół Swojej listy.",
  "tip7": "Niektóre tła łączą się ze sobą idealnie jeżeli członkowie Drużyny używają tego samego. Np: Górskie jezioro, Pagody lub Faliste wzgórza",
  "tip8": "Wyślij Wiadomość do kogoś, klikając ich imię w czacie, a potem klikając symbol koperty na górze ich profilu!",
  "tip9": "Użyj filtrów i paska wyszukiwania w Ekwipunku, Sklepach, Gildiach i Wyzwaniach by szybko znaleźć to co potrzebujesz.",
  "tip10": "Możesz wygrać klejnoty w Wyzwaniach. Nowe Wyzwania są dodawane każdego dnia!",
  "tip11": "Posiadanie w drużynie więcej niż czterech członków nakłada większą odpowiedzialność!",
  "tip12": "Dodaj podpunkty do swoich zadań Do-Zrobienia, żeby zwielokrotnić nagrody!",
  "tip13": "Naciśnij \"Tagi\" na stronie Swoich zadań by zamienić nieporęczną listę w posłuszną!",
  "tip14": "Możesz dodać do swojej listy nagłówki i inspirujące cytaty jako Nawyki bez (+/−).",
  "tip15": "Wykonaj cały cykl misji Mistrzów Klas by poznać ukrytą wiedze tajemną Habitiki. ",
  "tip16": "Kliknij link do Narzędzia Wyświetlania Danych w stopce, by uzyskać cenny wgląd do swoich postępów.",
  "tip17": "Użyj aplikacji telefonicznych by ustawić przypomnienia dla swoich zadań.",
  "tip18": "Nawyki tylko pozytywne lub tylko negatywne będą z czasem wracać do koloru żółtego.",
  "tip19": "Wzmocnij swoją Inteligencje by zdobywać więcej doświadczenia gdy wykonasz zadanie.",
  "tip20": "Zwiększ swoją Percepcję, by zgarniać więcej zdobyczy i złota.",
  "tip21": "Zwiększ swoją Siłę, by zadawać więcej obrażeń Bossom i zdobywać trafienia krytyczne.",
  "tip22": "Zwiększ swoją Kondycję, by złagodzić obrażenia za nieukończone Codzienne.",
  "tip23": "Osiągnij 100 poziom by odblokować Kulę Odrodzenia za darmo i rozpocząć nową przygodę!",
  "tip24": "Masz pytanie? Zadaj je w Gildii pomocy Habitiki!",
  "tip25": "Sezonowe Wielkie Gale zaczynają się w okolicach równonocy i przesileń.",
  "tip26": "Możesz szukać Drużyny lub jej członków w Party Wanted Guild!",
  "tip27": "Wykonałeś Codzienne poprzedniego dnia, ale zapomniałeś je odznaczyć? Nie martw się! Używając opcji sprawdzania wczorajszej aktywności masz szansę na odznaczenie tych zadań, zanim zaczniesz nowy dzień.",
  "tip28": "Ustaw własny początek dnia klikając na Symbol Użytkownika > Ustawienia, aby kontrolować, kiedy resetuje się Twój dzień.",
  "tip29": "Ukończ wszystkie Codzienne, aby otrzymać wzmocnienie za doskonały dzień, które podwyższy Twoje Atrybuty.",
  "tip30": "Możesz zapraszać innych graczy nie tylko do drużyn, ale także do gildii.",
  "tip31": "Sprawdź gotowe listy w Bibliotece Gildii Zadań i Wyzwań i znajdź przykładowe zadania.",
  "tip32": "Duża część kodu, ilustracji oraz tekstów Habitiki jest tworzona przez wolontariuszy! Udaj się do Aspiring Legends Guild po pomoc.",
  "tip33": "Sprawdź gildię The Bulletin Board aby zobaczyć informacje na temat Gildii, Wyzwań i innych wydarzeń stworzonych przez graczy oraz ogłosić własne wydarzenia!",
  "tip34": "Czasami oceń ponownie swoje zadania by się upewnić, że są aktualne!",
  "tip35": "Użytkownicy będący częścią Planu Grupowego zyskują zdolność przyznawania zadań innym użytkownikom w tej grupie, by zwiększyć odpowiedzialność i zdolność zarządzania zadaniami."
}
