{
  "tipTitle": "Wskazówka #<%= tipNumber %>",
  "tip1": "Sprawdzaj zadania na bieżąco w aplikacjach mobilnych Habitiki.",
  "tip2": "Naciśnij na część wyposażenia lub załóż ją natychmiastowo naciskając na gwiazdkę znajdującą się w lewym górnym rogu.",
  "tip3": "Używaj emoji, by łatwiej rozróżniać zadania.",
  "tip4": "Użyj znaku # przed nazwą zadania, żeby ją powiększyć!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Możesz wygrać klejnoty w Wyzwaniach. Nowe Wyzwania są dodawane każdego dnia!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Możesz dodać do swojej listy nagłówki i inspirujące cytaty jako Nawyki bez (+/−).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Nawyki tylko pozytywne lub tylko negatywne będą z czasem wracać do koloru żółtego.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Zwiększ swoją Percepcję, by zgarniać więcej zdobyczy i złota.",
  "tip21": "Zwiększ swoją Siłę, by zadawać więcej obrażeń Bossom i zdobywać trafienia krytyczne.",
  "tip22": "Zwiększ swoją Kondycję, by złagodzić obrażenia za nieukończone Codzienne.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Sezonowe Wielkie Gale zaczynają się w okolicach równonocy i przesileń.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Wykonałeś Codzienne poprzedniego dnia, ale zapomniałeś je odznaczyć? Nie martw się! Używając opcji sprawdzania wczorajszej aktywności masz szansę na odznaczenie tych zadań, zanim zaczniesz nowy dzień.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Możesz zapraszać innych graczy nie tylko do drużyn, ale także do gildii.",
  "tip31": "Sprawdź gotowe listy w Bibliotece Gildii Zadań i Wyzwań i znajdź przykładowe zadania.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
