{
  "tipTitle": "Wskazówka #<%= tipNumber %>",
  "tip1": "Sprawdzaj zadania na bieżąco z aplikacjami mobilnymi Habitiki.",
  "tip2": "Osiągnij poziom 100, żeby odblokować Kulę Odrodzenia i zacząć nową przygodę!",
  "tip3": "Używaj emotikon, by łatwiej rozróżniać zadania.",
  "tip4": "Użyj znaku # przed nazwą zadania, żeby ją powiększyć!",
  "tip5": "Umiejętności najlepiej wykorzystać rano, żeby bonusy trwały dłużej.",
  "tip6": "Sprawdź co jakiś czas swoje zadania, żeby upewnić się, że są aktualne!",
  "tip7": "Niektóre tła łączą się ze sobą idealnie jeżeli członkowie drużyny używają tego samego. Np: Górskie jezioro, Pagody lub Faliste wzgórza",
  "tip8": "Wyślij wiadomość do kogoś, klikając kopertę obok jego nazwy na czacie!",
  "tip9": "Odwiedź gildię „Guild Leaders & Challenge Creators” po porady dotyczące tworzenia Gildii.",
  "tip10": "Możesz wygrać klejnoty w Wyzwaniach. Nowe Wyzwania są dodawane każdego dnia!",
  "tip11": "Jeśli lubisz przebierać swojego awatara, odwiedź gildię „Costume Carnival”.",
  "tip12": "Dołącz do gildii „Challenge... Accepted” dla regularnie dodawanych losowych wyzwań.",
  "tip13": "Posiadanie w drużynie więcej niż czterech członków nakłada większą odpowiedzialność!",
  "tip14": "Możesz dodać do swojej listy nagłówki i inspirujące cytaty jako Nawyki bez (+/−).",
  "tip15": "Dodaj podpunkty do swoich zadań Do-Zrobienia, żeby zwiększyć nagrodę!",
  "tip16": "Odwiedź zakładkę Dane, by uzyskać cenne informacje o swoich postępach.",
  "tip17": "Używanie tagów może pomóc uporządkować chaotyczną listę zadań!",
  "tip18": "Nawyki tylko pozytywne lub tylko negatywne będą z czasem wracać do koloru żółtego.",
  "tip19": "Zwiększ swoją Inteligencję, by zdobywać więcej PD po zakończeniu zadania.",
  "tip20": "Zwiększ swoją Percepcję, by zgarnąć więcej zdobyczy i złota.",
  "tip21": "Zwiększ swoją Siłę, by zadawać więcej obrażeń Bossom i zdobywać trafienia krytyczne.",
  "tip22": "Zwiększ swoją Kondycję, by złagodzić obrażenia za nieukończone Codzienne.",
  "tip23": "Kliknij w ikonę diagramu przy zadaniu, by zobaczyć wykres obrazujący Twój postęp.",
  "tip24": "Habitica jest Open Source! Jeśli chcesz przyczynić się do jej rozwoju, odezwij się w gildii „Aspiring Legends”.",
  "tip25": "Sezonowe Wielkie Gale zaczynają się w okolicach równonocy i przesileń.",
  "tip26": "Strzałka na lewo od numeru poziomu oznacza, że dany gracz jest aktualnie wzmocniony.",
  "tip27": "Ustaw Codzienne, które robisz późno wieczorem, jako odnoszące się do dnia poprzedniego. W ten sposób będziesz mógł zaznaczyć je następnego dnia rano.",
  "tip28": "Ustaw własny początek dnia w Ustawienia → Strona, aby kontrolować, kiedy resetują się Twoje Codzienne.",
  "tip29": "Ukończ wszystkie Codzienne, aby otrzymać wzmocnienie za doskonały dzień, które podwyższy Twoje atrybuty.",
  "tip30": "Możesz zapraszać innych graczy nie tylko do drużyn, ale także do gildii.",
  "tip31": "Obejrzyj gotowe listy zadań w gildii „Library of Shared Lists”.",
  "tip32": "Duża część kodu, ilustracji oraz tekstów Habitiki jest tworzona przez wolontariuszy! Każdy z Was może pomóc."
}
