{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Wsparł projekt na Kickstarterze na maksymalnym poziomie!",
    "welcomeTo": "Witamy w",
    "welcomeBack": "Witaj ponownie!",
    "justin": "Justin",
    "justinIntroMessage1": "Cześć! Musisz być tu nowy. Nazywam się <strong>Justin</strong> i będę twoim przewodnikiem po Habitice.",
    "justinIntroMessage2": "Na początku musisz stworzyć swój awatar.",
    "justinIntroMessage3": "Świetnie! Teraz powiedz: nad czym chcesz pracować podczas swojej podróży?",
    "justinIntroMessageUsername": "Zanim zaczniemy musimy ustalić jak się nazywasz. Poniżej znajdziesz wyświetlane imię i nazwę użytkownika, które dla Ciebie wygenerowałem. Jak wybierzesz imię i nazwę użytkownika, możemy zacząć tworzyć twój awatar!",
    "justinIntroMessageAppearance": "Wiec, jak chciałbyś wyglądać? Nie przejmuj się, możesz zmienić swój wygląd później.",
    "introTour": "Oto jesteśmy! Wypełniłem Twoje Zadania bazując na Twoich zainteresowaniach tak że możesz od razu zaczynać. Naciśnij Zadanie aby je edytować albo dodaj nowe Zadania by wpasować je w swój tryb życia!",
    "prev": "Poprzedni",
    "next": "Następny",
    "randomize": "Zrandomizuj",
    "mattBoch": "Matt Boch",
    "mattShall": "Mam przyprowadzić wierzchowca, <%= name %>? Gdy nakarmisz chowańca wystarczającą ilością jedzenia, by zamienił się w wierzchowca, pojawi się tutaj. Kliknij wierzchowca, by go osiodłać!",
    "mattBochText1": "Witaj w stajni! Mam na imię Matt i jestem poskramiaczem Zwierzaków. Za każdym razem, kiedy wykonasz zadanie, masz losowa szansę na otrzymanie Jajka lub Eliksiru Wyklucia, za pomocą którego możesz wykluwać Zwierzaki. Gdy wyklujesz Zwierzaka, to pojawi się on tutaj! Kliknij na obrazek jednego z nich, by pojawił się na twoim awatarze. Karm Zwierzaki jedzeniem, które znajdujesz, by wyrosły z nich potężne Wierzchowce.",
    "welcomeToTavern": "Witaj w Karczmie!",
    "sleepDescription": "Potrzebujesz przerwy? Odwiedź Gospodę Daniela by zatrzymać bardziej skomplikowane elementy Habitiki:",
    "sleepBullet1": "Pominięte Codziennie nie zadadzą Ci obrażeń",
    "sleepBullet2": "Zadania nie stracą serii",
    "sleepBullet3": "Bossowie nie zadadzą ci obrażeń za ominięte, własne Codziennie",
    "sleepBullet4": "Twoje obrażenia dla bossa albo zebranie przedmiotów zostaną jako oczekujące do końca dnia",
    "pauseDailies": "Wstrzymaj obrażenia",
    "unpauseDailies": "Wznów otrzymywanie obrażeń",
    "staffAndModerators": "Personel oraz Moderatorzy",
    "communityGuidelinesIntro": "Habitika próbuje stworzyć gościnne środowisko dla użytkowników każdego wieku i pochodzenia, szczególnie w przestrzeniach publicznych jak Tawerna. Jeśli masz jakieś pytania proszę poradź się <a href='/static/community-guidelines' target='_blank'>Wytyczne Społeczności</a>.",
    "acceptCommunityGuidelines": "Zgadzam się na przestrzeganie Regulaminu Społeczności",
    "daniel": "Daniel",
    "danielText": "Witaj w Karczmie! Zostań na chwilę i porozmawiaj z mieszkańcami. Jeśli potrzebujesz odpoczynku (wakacje? choroba?), znajdę dla Ciebie pokój w Gospodzie. Kiedy odpoczywasz, twoje Codzienne nie skrzywdzą ciebie na koniec dnia, jednak nadal możesz je odhaczać.",
    "danielText2": "Uważaj: Jeśli uczestniczysz w walce z bossem, wciąż może on zadać tobie obrażenia, jeśli członkowie twojej drużyny ominą Codzienne! Również twoje obrażenia dla bossa (lub zebrane przedmioty) nie zostaną zaaplikowane, dopóki nie zakończysz odpoczynku w Gospodzie.",
    "danielTextBroken": "Witaj w Karczmie... czy jakoś tak... Jeśli potrzebujesz odpoczynku, znajdę dla ciebie pokój w gospodzie... Kiedy odpoczywasz, twoje Codzienne nie skrzywdzą ciebie na koniec dnia, jednak nadal możesz je odhaczać... jeśli starczy ci energii...",
    "danielText2Broken": "Aha... Jeśli uczestniczysz w walce z bossem, wciąż może on zadać ci obrażenia, jeśli członkowie twojej drużyny ominą Codzienne... Twoje obrażenia dla bossa (lub zebrane przedmioty) też nie zostaną zaaplikowane, dopóki nie zakończysz odpoczynku w gospodzie...",
    "worldBossEvent": "Wydarzenie: Boss Świata",
    "worldBossDescription": "Opis Bossa Świata",
    "alexander": "Handlarz Aleksander",
    "welcomeMarket": "Witaj na Targu! Tu kupisz rzadkie jaja oraz eliksiry! Sprzedasz nadmiar towaru! Zamówisz usługi! Zobacz, co dla Ciebie mamy.",
    "welcomeMarketMobile": "Witamy na Targu! Kup ciężkie do znalezienia jajka i eliksiry! Zobacz co mamy na stanie.",
    "displayItemForGold": "Czy chcesz sprzedać <strong><%= itemType %></strong>?",
    "displayEggForGold": "Czy chcesz sprzedać <strong><%= itemType %> Jajo</strong>?",
    "displayPotionForGold": "Czy chcesz sprzedać <strong><%= itemType %> Eliksir</strong>?",
    "sellForGold": "Sprzedaj za <%= gold %> szt. złota",
    "howManyToSell": "Ile chcesz sprzedać?",
    "yourBalance": "Twoje saldo:",
    "sell": "Sprzedaj",
    "buyNow": "Kup",
    "sortByNumber": "Numer",
    "featuredItems": "Wyróżnione Przedmioty!",
    "hideLocked": "Ukryj niedostępne",
    "hidePinned": "Ukryj przypięte",
    "hideMissing": "Ukryj brakujące",
    "amountExperience": "<%= amount %> Doświadzenia",
    "amountGold": "<%= amount %> Złota",
    "namedHatchingPotion": "<%= type %> eliksir wyklucia",
    "buyGems": "Kup Klejnoty",
    "purchaseGems": "Kup klejnoty",
    "items": "Przedmioty",
    "AZ": "A-Z",
    "sort": "Sortuj",
    "sortBy": "Sortuj według",
    "groupBy2": "Grupuj według",
    "sortByName": "Nazwa",
    "quantity": "Ilość",
    "cost": "Koszt",
    "shops": "Sklepy",
    "custom": "Własne",
    "wishlist": "Przypięte",
    "wrongItemType": "Typ przedmiotu \"<%= type %>\" nie jest prawidłowy.",
    "wrongItemPath": "Ścieżka przedmiotu \"<%= path %>\" nie jest prawidłowa.",
    "unpinnedItem": "Odpiąłeś <%= item %>! Przedmiot nie będzie już dłużej pokazywany w kolumnie Nagrody.",
    "cannotUnpinArmoirPotion": "Eliksir uzdrawiający oraz Zaczarowana Skrzynia nie mogą zostać odpięte.",
    "purchasedItem": "Kupiłeś <%= itemName %>",
    "ian": "Ian",
    "ianText": "Witaj w sklepie z misjami! Możesz tutaj wykorzystać zwoje misji, by wraz z przyjaciółmi toczyć boje z potworami. Już teraz koniecznie sprawdź naszą wspaniałą tablicę ze zwojami misji możliwymi do zakupu!",
    "ianTextMobile": "Czy mogę zaciekawić cię paroma zwojami misji? Aktywuj je, aby wraz z drużyną walczyć przeciw potworom!",
    "ianBrokenText": "Witaj w sklepie z misjami... Możesz tutaj wykorzystać zwoje misji, by wraz z przyjaciółmi toczyć boje z potworami... Już teraz koniecznie sprawdź naszą wspaniałą tablicę ze zwojami misji możliwymi do zakupu...",
    "featuredQuests": "Wyróżnione misje!",
    "cannotBuyItem": "Nie możesz tego kupić.",
    "mustPurchaseToSet": "Trzeba kupić  <%= val %>, aby ustawić na <%= key %>.",
    "typeRequired": "Typ jest wymagany",
    "positiveAmountRequired": "Dodatnia ilość jest wymagana",
    "notAccteptedType": "Typ musi zostać być jednym z: [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Nie znaleziono klawisza dla <%= type %>",
    "plusGem": "+  <%= count %> Klejnotów",
    "typeNotSellable": "Gatunek nie jest na sprzedaż. Musi być jednym z <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Klawisz nie został znaleziony dla user.items <%= type %>",
    "userItemsNotEnough": "Nie masz wystarczająco <%= type %>",
    "pathRequired": "Ścieżka jest wymagana",
    "unlocked": "Przedmioty zostały odblokowane",
    "alreadyUnlocked": "Pełen zestaw jest już odblokowany.",
    "alreadyUnlockedPart": "Zestaw jest już częściowo odblokowany. Taniej będzie nabyć pozostałe elementy oddzielnie.",
    "invalidQuantity": "Ilość do kupienia musi być liczbą dodatnią.",
    "USD": "(USD)",
    "newStuff": "Nowości od Bailey",
    "newBaileyUpdate": "Nowości od Bailey!",
    "tellMeLater": "Przypomnij mi później",
    "dismissAlert": "Ukryj to powiadomienie",
    "donateText1": "Twoje konto wzbogaci się o 20 Klejnotów. Za pomocą Klejnotów można kupić specjalne przedmioty w grze, na przykład stroje lub fryzury.",
    "donateText2": "Pomóż wspierać Habitikę",
    "donateText3": "Habitica jest projektem typu open source, dlatego jego byt zależy od wolontariuszy. Pieniądze wydawane przez graczy na zakup klejnotów pomagają nam utrzymać serwery i niewielką grupę stałych pracowników, którzy wprowadzają do rozgrywki nowe funkcje i nagrody dla użytkowników wspierających projekt. Dziękujemy za Waszą hojność!",
    "donationDesc": "20 Klejnotów, datek dla Habitiki",
    "payWithCard": "Zapłać kartą",
    "payNote": "Uwaga: Transakcje PayPal czasami długo czekają na realizację. Zalecamy płatność kartą.",
    "card": "Karta Kredytowa",
    "amazonInstructions": "Kliknij przycisk, by zapłacić używając Amazon Payments",
    "paymentMethods": "Kup przez",
    "paymentSuccessful": "Twoja płatność została przyjęta!",
    "paymentYouReceived": "Otrzymałeś:",
    "paymentYouSentGems": "Wysłałeś <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "Wysłałeś <strong><%= name %></strong> <%= months %>-miesięcy subskrypcji Habitiki.",
    "paymentSubBilling": "Twoja subskrypcja będzie kosztować <strong>$<%= amount %></strong> co <strong><%= months %> miesiące</strong>.",
    "success": "Sukces!",
    "classGear": "Wyposażenie klasowe",
    "classGearText": "Gratuluję wyboru klasy! Dodałem nową podstawową broń do twojego ekwipunku. Zerknij poniżej, aby ją założyć!",
    "classStats": "To statystyki twojej klasy; wpływają one na rozgrywkę. Za każdym razem gdy awansujesz, otrzymujesz jeden punkt do przydzielenia w wybraną statystykę. Najedź na każdą statystykę by otrzymać więcej informacji.",
    "autoAllocate": "Automatyczne rozlokowanie",
    "autoAllocateText": "Jeśli 'automatyczne przydzielenie' jest zaznaczone, twój awatar zyskuje statystyki automatycznie w oparciu o atrybuty zadań, które możesz znaleźć w <strong>ZADANIE > Edycja > Zaawansowane > Atrybuty</strong>. Na przykład, jeśli często odwiedzasz siłownię oraz twoje Codzienne 'Siłownia' jest ustawione na 'Fizyczne', twoja Siła zwiększy się automatycznie.",
    "spells": "Umiejętności",
    "spellsText": "Od teraz możesz odblokować umiejętności klasowe. Pierwszą z nich zobaczysz na poziomie 11. Twoja mana odnawia się w tempie 10 punktów dziennie, przy czym otrzymujesz dodatkowy punkt za wykonane <a target='_blank' href='https://habitica.fandom.com/pl/wiki/Do_Zrobienia'>Do zrobienia</a>.",
    "skillsTitle": "Umiejętności",
    "toDo": "Do Zrobienia",
    "moreClass": "Więcej informacji na temat systemu klas na <a href='http://habitica.fandom.com/wiki/Class_System' target='_blank'>Wiki</a>.",
    "tourWelcome": "Witaj w Habitice! To jest twoja lista Do Zrobienia. Odhacz zadanie, by kontynuować!",
    "tourExp": "Świetna robota! Odhaczanie zadań daje Ci doświadczenie i złoto!",
    "tourDailies": "Ta kolumna jest dla zadań Codziennych. Aby kontynuować, wprowadź zadanie, które powinieneś robić każdego dnia! <strong>Przykładowe Codzienne</strong>: <strong>Pościel łóżko</strong>, <strong>Umyj zęby</strong>, <strong>Sprawdź służbowego e-maila</strong>",
    "tourCron": "Wspaniale! Twoje Codzienne zadania będą resetowane codziennie.",
    "tourHP": "Uważaj! Jeśli nie zakończysz Codziennego Zadania do północy odniesiesz szkodę!",
    "tourHabits": "Ta kolumna jest dla dobrych i złych Nawyków, które możesz robić wiele razy dziennie. Aby kontynuować, kliknij na ołówek w celu edycji nazwy, a następnie kliknij na ptaszka w celu zapisania.",
    "tourStats": "Dobre nawyki dodają Doświadczenia i Złota. Złe nawyki zabierają Życie.",
    "tourGP": "Aby kontynuować kup Miecz treningowy za właśnie zarobione złoto!",
    "tourAvatar": "<strong>Dostosuj swój awatar</strong><ul><li>Twój awatar reprezentuje Ciebie.</li><li>Dostosuj go teraz, lub wróć do tego później.</li><li>Twój awatar zaczyna bez wyposażenia - musisz je zdobyć!</li></ul>",
    "tourScrollDown": "Zobacz całą stronę aby upewnić się, że widziałeś wszystkie opcje! Kliknij ponownie na swój awatar aby wrócić do strony zadań.",
    "tourMuchMore": "Gdy zakończysz zadania, możesz wraz z przyjaciółmi stworzyć Drużynę, czatować o wspólnych zainteresowaniach w Gildiach, dołączyć do Wyzwań i więcej!",
    "tourStatsPage": "To jest strona z twoimi Statystykami! Zdobywaj osiągnięcia wykonując wymienione zadania.",
    "tourTavernPage": "Witamy w Karczmie, czacie dla wszystkich niezależnie od ich wieku! Możesz powstrzymać swoje Codziennie od zranienia ciebie w przypadku choroby albo podróży naciskając \"Zatrzymaj otrzymywanie obrażeń\". Przywitaj się!",
    "tourPartyPage": "Twoja drużyna pomoże Ci zostać odpowiedzialnym. Zaproś przyjaciół aby odblokować zwój misji!",
    "tourGuildsPage": "Gildie są grupami czatowymi zrzeszającymi graczy o wspólnych zainteresowaniach. Tworzone są przez graczy i dla graczy. Przeszukaj listę i dołącz do Gildii, które Cię interesują. Zajrzyj do popularnej Gildii pomocy Habitiki (ang. Habitica Help: Ask a Question guild), gdzie wszyscy mogą zadawać pytania dotyczące Habitiki!",
    "tourChallengesPage": "Wyzwania są tematycznymi listami zadań utworzonymi przez użytkowników! Dołączenie do wyzwania spowoduje dodanie jego zadań do Twojego konta. Rywalizuj z innymi i wygrywaj klejnoty!",
    "tourMarketPage": "Za każdym razem, kiedy ukończysz zadanie, będziesz mieć losową szansę na otrzymanie Jajka, Eliksiru Wyklucia lub Karmy dla Zwierzaków. Możesz również kupić te przedmioty tutaj.",
    "tourHallPage": "Witaj w Galerii Bohaterów, gdzie honorujemy wolontariuszy pracujących na rzecz Habitiki. Współtworzyli kod, obrazy, muzykę, pisali teksty albo byli po prostu pomocni, za co otrzymali klejnoty, wyjątkowe wyposażenie i prestiżowe tytuły. Ty także możesz dać Habitice coś od siebie!",
    "tourPetsPage": "Witaj w Stajni! Za każdym razem, kiedy wykonasz zadanie, masz losową szansę na otrzymanie Jajka lub Eliksiru Wyklucia, dzięki któremu możesz wykluwać swoje Zwierzaki. Za każdym razem, kiedy wyklujesz Zwierzaka, pojawi się on tutaj. Kliknij na jego zdjęcie, aby dodaj go do twojego Awataru. Karm zwierzaki, aby wyrosły na silne i dorodne Wierzchowce.",
    "tourMountsPage": "Kiedy już wykarmisz chowańca wystarczająco, żeby stał się wierzchowcem, pojawi się tutaj. Kliknij na wierzchowca, żeby na niego wsiąść!",
    "tourEquipmentPage": "Tutaj znajduje się Twoje wyposażenie! Twój rynsztunek wpływa na statystyki. Jeśli chcesz, by Twój awatar posiadał inny rynsztunek bez zmiany statystyk, kliknij \"Dostosuj strój\".",
    "equipmentAlreadyOwned": "Już posiadasz tę część ekwipunku",
    "tourOkay": "Oki!",
    "tourAwesome": "Świetnie!",
    "tourSplendid": "Wspaniale!",
    "tourNifty": "Sprytnie!",
    "tourAvatarProceed": "Pokaż mi moje zadania!",
    "tourToDosBrief": "<strong>Listy Do Zrobienia</strong><ul><li>Odhaczaj Do Zrobienia, by zyskiwać złoto i doświadczenie!</li><li>Przez niewykonane Do Zrobienia twój awatar nigdy nie straci zdrowia.</li></ul>",
    "tourDailiesBrief": "<strong>Codzienne zadania</strong><ul><li>Codzienne powtarzają się każdego dnia.</li><li>Tracisz życie, gdy pomijasz Codzienne.</li></ul>",
    "tourDailiesProceed": "Zachowam ostrożność!",
    "tourHabitsBrief": "<strong>Dobre i złe nawyki</strong><ul><li>Dobre nawyki są nagradzane złotem i punktami doświadczenia.</li><li>Złe nawyki odbierają Ci punkty zdrowia.</li></ul>",
    "tourHabitsProceed": "Brzmi sensownie!",
    "tourRewardsBrief": "<strong>Lista nagród</strong><ul><li>Wydaj tutaj swoje zarobione z trudem złoto!</li><li>Kup wyposażenie dla Twojego awatara, albo wybierz którąś z utworzonych przez siebie nagród.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista nagród</strong><ul><li>Wydaj tutaj swoje zarobione z trudem złoto!</li><li>Kup wyposażenie dla Twojego awatara, zdobądź losową zdobycz z Zaczarowanej Skrzyni albo wybierz którąś z utworzonych przez siebie nagród.</li></ul>",
    "tourRewardsProceed": "To wszystko!",
    "welcomeToHabit": "Witaj w Habitice!",
    "welcome1": "Stwórz podstawowy awatar.",
    "welcome1notes": "Ten awatar będzie reprezentował Cię w trakcie Twojego rozwoju.",
    "welcome2": "Ustaw swoje zadania.",
    "welcome2notes": "Twoja efektywność w prawdziwym życiu kontroluje Twoją efektywność w grze!",
    "welcome3": "Rób postępy w życiu i w grze!",
    "welcome3notes": "W miarę jak będziesz ulepszać swoje życie, twój awatar będzie zyskiwał poziomy i odblokowywał chowańce, misje, wyposażenie i więcej!",
    "welcome4": "Unikaj złych nawyków, które wysysają punkty Zdrowia (HP), inaczej Twój awatar umrze!",
    "welcome5": "Teraz spersonalizujesz swój awatar i ustawisz swoje zadania...",
    "imReady": "Wejdź do Habitiki",
    "limitedOffer": "Dostępne do <%= date %>",
    "paymentAutoRenew": "Subskrypcja odnowi się automatycznie dopóki nie zostanie anulowana. Jeśli chcesz anulować subskrypcję, możesz zrobić to w ustawieniach.",
    "paymentCanceledDisputes": "Potwierdzenie anulowania zostało przesłane na Twój e-mail. Jeśli nie możesz go znaleźć, skontaktuj się z nami, aby zapobiec ewentualnym sporom w sprawie rozliczeń.",
    "cannotUnpinItem": "Ten przedmiot nie może być odpięty.",
    "paymentSubBillingWithMethod": "Twój Abonament będzie opłacany kwotą <strong>$<%= amount %></strong> co <strong><%= months %> miesięcy</strong> przy użyciu <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Ten zestaw przedmiotów jest nieważny i nie może być odblokowany."
}
