{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Wsparł projekt na Kickstarterze na maksymalnym poziomie!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Witaj ponownie!",
    "justin": "Justin",
    "justinIntroMessage1": "Witaj! Chyba jesteś tu nowy. Nazywam się Justin i będę Twoim przewodnikiem po świecie Habitiki.",
    "justinIntroMessage2": "Na początku musisz stworzyć swój awatar.",
    "justinIntroMessage3": "Świetnie! Teraz powiedz: nad czym chcesz pracować podczas swojej podróży? ",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Poprzedni",
    "next": "Następny",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Mam przyprowadzić wierzchowca, <%= name %>? Gdy nakarmisz chowańca wystarczającą ilością jedzenia, by zamienił się w wierzchowca, pojawi się tutaj. Kliknij wierzchowca, by go osiodłać!",
    "mattBochText1": "Witaj w stajni! Mam na imię Matt i jestem władcą chowańców. Od poziomu 3 możesz za pomocą jaj i eliksirów wykluwać chowańce. Gdy na Targu wyklujesz chowańca, to pojawi się on tutaj! Kliknij na obrazek jednego z nich, by pojawił się na twoim awatarze. Karm chowańce jedzeniem znajdowanym od poziomu 3, by wyrosły z nich potężne wierzchowce.",
    "welcomeToTavern": "Witaj w Karczmie!",
    "sleepDescription": "Potrzebujesz przerwy? Odwiedź Gospodę Daniela by zatrzymać bardziej skomplikowane elementy Habitiki.",
    "sleepBullet1": "Pominięte Codziennie nie zadadzą Ci obrażeń",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Zatrzymaj otrzymywanie obrażeń",
    "unpauseDailies": "Wznów otrzymywanie obrażeń",
    "staffAndModerators": "Personel oraz Moderatorzy",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "Zgadzam się na przestrzeganie Regulaminu Społeczności",
    "daniel": "Daniel",
    "danielText": "Witaj w Karczmie! Zostań na chwilę i porozmawiaj z mieszkańcami. Jeśli potrzebujesz odpoczynku (wakacje? choroba?), znajdę dla Ciebie pokój w Gospodzie. Kiedy odpoczywasz, twoje Codzienne nie skrzywdzą ciebie na koniec dnia, jednak nadal możesz je odhaczać.",
    "danielText2": "Uważaj: Jeśli uczestniczysz w walce z bossem, wciąż może on zadać tobie obrażenia, jeśli członkowie twojej drużyny ominą Codzienne! Również twoje obrażenia dla bossa (lub zebrane przedmioty) nie zostaną zaaplikowane, dopóki nie zakończysz odpoczynku w Gospodzie.",
    "danielTextBroken": "Witaj w Karczmie... czy jakoś tak... Jeśli potrzebujesz odpoczynku, znajdę dla ciebie pokój w gospodzie... Kiedy odpoczywasz, twoje Codzienne nie skrzywdzą ciebie na koniec dnia, jednak nadal możesz je odhaczać... jeśli starczy ci energii...",
    "danielText2Broken": "Aha... Jeśli uczestniczysz w walce z bossem, wciąż może on zadać ci obrażenia, jeśli członkowie twojej drużyny ominą Codzienne... Twoje obrażenia dla bossa (lub zebrane przedmioty) też nie zostaną zaaplikowane, dopóki nie zakończysz odpoczynku w gospodzie...",
    "alexander": "Handlarz Aleksander",
    "welcomeMarket": "Witaj na Targu! Tu kupisz rzadkie jaja oraz eliksiry! Sprzedasz nadmiar towaru! Zamówisz usługi! Zobacz, co dla Ciebie mamy.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Czy chcesz sprzedać <strong><%= itemType %></strong>?",
    "displayEggForGold": "Czy chcesz sprzedać <strong><%= itemType %> Jajo</strong>?",
    "displayPotionForGold": "Czy chcesz sprzedać <strong><%= itemType %> Eliksir</strong>?",
    "sellForGold": "Sprzedaj za <%= gold %> szt. złota",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sprzedaj",
    "buyNow": "Kup",
    "sortByNumber": "Numer",
    "featuredItems": "Wyróżnione Przedmioty!",
    "hideLocked": "Ukryj niedostępne",
    "hidePinned": "Ukryj przypięte",
    "amountExperience": "<%= amount %> Doświadzenia",
    "amountGold": "<%= amount %> Złota",
    "namedHatchingPotion": "<%= type %> eliksir wyklucia",
    "buyGems": "Kup Klejnoty",
    "purchaseGems": "Kup klejnoty",
    "items": "Przedmioty",
    "AZ": "A-Z",
    "sort": "Sortuj",
    "sortBy": "Sortuj według",
    "groupBy2": "Grupuj według",
    "sortByName": "Nazwa",
    "quantity": "Ilość",
    "cost": "Koszt",
    "shops": "Sklepy",
    "custom": "Własne",
    "wishlist": "Przypięte",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "Odpiąłeś <%= item %>! Przedmiot nie będzie już dłużej pokazywany w kolumnie Nagrody.",
    "cannotUnpinArmoirPotion": "Eliksir uzdrawiający oraz Zaczarowana szafa nie mogą zostać odpięte.",
    "purchasedItem": "Kupiłeś <%= itemName %>",
    "ian": "Ian",
    "ianText": "Witaj w sklepie z misjami! Możesz tutaj wykorzystać zwoje misji, by wraz z przyjaciółmi toczyć boje z potworami. Już teraz koniecznie sprawdź naszą wspaniałą tablicę ze zwojami misji możliwymi do zakupu!",
    "ianTextMobile": "Czy mogę zaciekawić cię paroma zwojami misji? Aktywuj je, aby wraz z drużyną walczyć przeciw potworom!",
    "ianBrokenText": "Witaj w sklepie z misjami... Możesz tutaj wykorzystać zwoje misji, by wraz z przyjaciółmi toczyć boje z potworami... Już teraz koniecznie sprawdź naszą wspaniałą tablicę ze zwojami misji możliwymi do zakupu...",
    "featuredQuests": "Wyróżnione misje",
    "missingKeyParam": "Wymagany parametr \"req.params.key\".",
    "itemNotFound": "Nie znaleziono przedmiotu \"<%= key %>\".",
    "cannotBuyItem": "Nie możesz tego kupić.",
    "missingTypeKeyEquip": "Wymagane parametry \"key\" oraz\" type\".",
    "missingPetFoodFeed": "Wymagane parametry \"pet\" oraz \"food\".",
    "invalidPetName": "Podano niepoprawną nazwę chowańca.",
    "missingEggHatchingPotionHatch": "Wymagane parametry \"egg\" oraz \"hatchingPotion\".",
    "invalidTypeEquip": "\"type\" musi zostać wybrany spośród 'wyposażony', 'chowaniec', 'wierzchowiec', 'kostium'.",
    "mustPurchaseToSet": "Trzeba kupić  <%= val %>, aby ustawić na <%= key %>.",
    "typeRequired": "Wymagany typ.",
    "keyRequired": "Wymagany klucz.",
    "notAccteptedType": "Typ musi zostać być jednym z: [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Nie znaleziono klawisza dla <%= type %>",
    "plusOneGem": "+1 klejnot",
    "typeNotSellable": "Gatunek nie jest na sprzedaż. Musi być jednym z <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Klawisz nie został znaleziony dla user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Ścieżka jest wymagana",
    "unlocked": "Przedmioty zostały odblokowane",
    "alreadyUnlocked": "Pełen zestaw jest już odblokowany.",
    "alreadyUnlockedPart": "Zestaw jest już częściowo odblokowany.",
    "USD": "(USD)",
    "newStuff": "Nowości od [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Przypomnij mi później",
    "dismissAlert": "Ukryj to powiadomienie",
    "donateText1": "Twoje konto wzbogaci się o 20 Klejnotów. Za pomocą Klejnotów można kupić specjalne przedmioty w grze, na przykład stroje lub fryzury.",
    "donateText2": "Pomóż wspierać Habitikę",
    "donateText3": "Habitica jest projektem typu open source, dlatego jego byt zależy od wolontariuszy. Pieniądze wydawane przez graczy na zakup klejnotów pomagają nam utrzymać serwery i niewielką grupę stałych pracowników, którzy wprowadzają do rozgrywki nowe funkcje i nagrody dla użytkowników wspierających projekt. Dziękujemy za Waszą hojność!",
    "donationDesc": "20 Klejnotów, datek dla Habitiki",
    "payWithCard": "Zapłać kartą",
    "payNote": "Uwaga: Transakcje PayPal czasami długo czekają na realizację. Zalecamy płatność kartą.",
    "card": "Karta Kredytowa (przez Stripe)",
    "amazonInstructions": "Kliknij przycisk, by zapłacić używając Amazon Payments",
    "paymentMethods": "Kup przez",
    "classGear": "Wyposażenie klasowe",
    "classGearText": "Gratuluję wyboru klasy! Dodałem nową podstawową broń do twojego ekwipunku. Zerknij poniżej, aby ją założyć!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Automatyczne rozlokowanie",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Umiejętności",
    "spellsText": "Od teraz możesz odblokować umiejętności klasowe. Pierwszą z nich zobaczysz na poziomie 11. Twoja mana odnawia się w tempie 10 punktów dziennie. Za każde wykonanie (zadanie) Do-Zrobienia otrzymujesz dodatkowo po 1 punkt.",
    "skillsTitle": "Umiejętności",
    "toDo": "Do-Zrobienia",
    "moreClass": "Więcej informacji na temat systemu klas na <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wiki</a>.",
    "tourWelcome": "Witaj w Habitice! To jest twoja lista Do-Zrobienia. Odhacz zadanie, by kontynuować!",
    "tourExp": "Świetna robota! Odhaczanie zadań daje Ci doświadczenie i złoto.",
    "tourDailies": "Ta kolumna jest dla zadań Codziennych. Aby kontynuować, wprowadź zadanie, które powinieneś robić każdego dnia! <strong>Przykładowe Codzienne</strong>: <strong>Pościel łóżko</strong>, <strong>Umyj zęby</strong>, <strong>Sprawdź służbowego e-maila</strong>",
    "tourCron": "Wspaniale! Twoje Codzienne zadania będą resetowane codziennie.",
    "tourHP": "Uważaj! Jeśli nie zakończysz Codziennego Zadania do północy odniesiesz szkodę!",
    "tourHabits": "Ta kolumna jest dla dobrych i złych Nawyków, które możesz robić wiele razy dziennie. Aby kontynuować, kliknij na ołówek w celu edycji nazwy, a następnie kliknij na ptaszka w celu zapisania.",
    "tourStats": "Dobre nawyki dodają Doświadczenia i Złota. Złe nawyki zabierają Życie.",
    "tourGP": "Aby kontynuować kup Miecz treningowy za właśnie zarobione złoto!",
    "tourAvatar": "<strong>Dostosuj swój awatar</strong><ul><li>Twój awatar reprezentuje Ciebie.</li><li>Dostosuj go teraz, lub wróć do tego później.</li><li>Twój awatar zaczyna bez wyposażenia - musisz je zdobyć!</li></ul>",
    "tourScrollDown": "Zobacz całą stronę aby upewnić się, że widziałeś wszystkie opcje! Kliknij ponownie na swój awatar aby wrócić do strony zadań.",
    "tourMuchMore": "Gdy zakończysz zadania, możesz wraz z przyjaciółmi stworzyć Drużynę, czatować o wspólnych zainteresowaniach w Gildiach, dołączyć do Wyzwań i więcej!",
    "tourStatsPage": "To jest strona z twoimi Statystykami! Zdobywaj osiągnięcia wykonując wymienione zadania.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Twoja drużyna pomoże Ci zostać odpowiedzialnym. Zaproś przyjaciół aby odblokować zwój misji!",
    "tourGuildsPage": "Gildie są grupami czatowymi zrzeszającymi graczy o wspólnych zainteresowaniach. Tworzone są przez graczy i dla graczy. Przeszukaj listę i dołącz do Gildii, które Cię interesują. Zajrzyj do popularnej Gildii pomocy Habitiki (ang. Habitica Help: Ask a Question guild), gdzie wszyscy mogą zadawać pytania dotyczące Habitiki!",
    "tourChallengesPage": "Wyzwania są tematycznymi listami zadań utworzonymi przez użytkowników! Dołączenie do wyzwania spowoduje dodanie jego zadań do Twojego konta. Rywalizuj z innymi i wygrywaj klejnoty!",
    "tourMarketPage": "Od poziomu 3, jaja i eliksiry wyklucia zdobywasz losowo po ukończeniu zadań. Pojawiają się one tutaj - użyj ich, a wyklują się chowańce! Możesz także kupować przedmioty na Targu.",
    "tourHallPage": "Witaj w Galerii Bohaterów, gdzie honorujemy wolontariuszy pracujących na rzecz Habitiki. Współtworzyli kod, obrazy, muzykę, pisali teksty albo byli po prostu pomocni, za co otrzymali klejnoty, wyjątkowe wyposażenie i prestiżowe tytuły. Ty także możesz dać Habitice coś od siebie!",
    "tourPetsPage": "Oto i stajnia! Po uzyskaniu 3 poziomu można, przy użyciu jaj i eliksirów, wykluwać chowańce. Chowaniec wykluty na targu pojawi się tutaj! Kliknij na obrazku przedstawiającym chowańca, aby dołączył do Twojego awatara. Racz chowańce karmą, która będzie dostępna od poziomu 3, a wyrosną na potężne wierzchowce.",
    "tourMountsPage": "Kiedy już wykarmisz chowańca wystarczająco, żeby stał się wierzchowcem, pojawi się tutaj. Kliknij na wierzchowca, żeby na niego wsiąść!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Już posiadasz tę część ekwipunku.",
    "tourOkay": "Oki!",
    "tourAwesome": "Świetnie!",
    "tourSplendid": "Wspaniale!",
    "tourNifty": "Sprytnie!",
    "tourAvatarProceed": "Pokaż mi moje zadania!",
    "tourToDosBrief": "<strong>Listy Do-Zrobienia</strong><ul><li>Odhaczaj Do-Zrobienia, by zyskiwać złoto i doświadczenie!</li><li>Przez Do-Zrobienia twój awatar nigdy nie straci zdrowia.</li></ul>",
    "tourDailiesBrief": "<strong>Codzienne zadania</strong><ul><li>Codzienne powtarzają się każdego dnia.</li><li>Tracisz życie, gdy pomijasz Codzienne.</li></ul>",
    "tourDailiesProceed": "Zachowam ostrożność!",
    "tourHabitsBrief": "<strong>Dobre i złe nawyki</strong><ul><li>Dobre nawyki są nagradzane złotem i punktami doświadczenia.</li><li>Złe nawyki odbierają Ci punkty zdrowia.</li></ul>",
    "tourHabitsProceed": "Brzmi sensownie!",
    "tourRewardsBrief": "<strong>Lista nagród</strong><ul><li>Wydaj tutaj swoje zarobione z trudem złoto!</li><li>Kup wyposażenie dla Twojego awatara, albo wybierz którąś z utworzonych przez siebie nagród.</li></ul>",
    "tourRewardsArmoire": "<strong>Lista nagród</strong><ul><li>Wydaj tutaj swoje zarobione z trudem złoto!</li><li>Kup wyposażenie dla Twojego awatara, zdobądź losową zdobycz z Zaczarowanej Szafy albo wybierz którąś z utworzonych przez siebie nagród.</li></ul>",
    "tourRewardsProceed": "To wszystko!",
    "welcomeToHabit": "Witaj w Habitice!",
    "welcome1": "Stwórz podstawowy awatar.",
    "welcome1notes": "Ten awatar będzie reprezentował Cię w trakcie Twojego rozwoju.",
    "welcome2": "Ustaw swoje zadania.",
    "welcome2notes": "Twoja efektywność w prawdziwym życiu kontroluje Twoją efektywność w grze!",
    "welcome3": "Rób postępy w życiu i w grze!",
    "welcome3notes": "W miarę jak będziesz ulepszać swoje życie, twój awatar będzie zyskiwał poziomy i odblokowywał chowańce, misje, wyposażenie i więcej!",
    "welcome4": "Unikaj złych nawyków, które wysysają punkty Zdrowia (HP), inaczej Twój awatar umrze!",
    "welcome5": "Teraz spersonalizujesz swój awatar i ustawisz swoje zadania...",
    "imReady": "Wejdź do Habitiki",
    "limitedOffer": "Dostępne do <%= date %>"
}