{
    "questEvilSantaText": "Święty Mikołaj-Myśliwy",
    "questEvilSantaNotes": "Z głębi lodowych pól dochodzi cię ryk rozpaczy. Wycie - przerywane charczeniem - wyprowadza cię w las. W środku matecznika, widzisz dorosłą niedźwiedzicę. Spętana w klatce, walczy o życie. Na szczycie klatki bryka złośliwy gnom, przebrany w kostium Świętego Mikołaja. Pokonaj Kłusującego Mikołaja i uwolnij niedźwiedzią bestię.",
    "questEvilSantaCompletion": "Kłusujący Mikołaj miota się w gniewie i ucieka w noc. Wdzięczna niedźwiedzica, poprzez jęk i skowyt, próbuje ci coś przekazać. Zabierasz ją do domu, do stajni, gdzie Matt Boch Mistrz Bestii słucha jej opowieści z okrzykiem przerażenia. Ona ma niedźwiadka! Malec uciekł w śniegi, gdy mama niedźwiedzica została schwytana.\n",
    "questEvilSantaBoss": "Święty Mikołaj-Myśliwy",
    "questEvilSantaDropBearCubPolarMount": "Niedźwiedź polarny (wierzchowiec)",
    "questEvilSanta2Text": "Znajdź niedźwiadka",
    "questEvilSanta2Notes": "Gdy Kłusujący Mikołaj schwytał polarną niedźwiedzicę, jej synek uciekł na pola lodowe. Z pomiędzy krystalicznych dźwięków lasu wyłapujesz trzask złamanej gałązki. Spoglądasz w tę stronę. Tropy! Tropy niedźwiadka! Zaczynasz wyścigi tym szlakiem. Znajdź wszystkie ślady - tropy i złamane gałązki - i uratuj niedźwiadka",
    "questEvilSanta2Completion": "Znajdujesz niedźwiadka! Będzie twym towarzyszem do końca życia.",
    "questEvilSanta2CollectTracks": "Ślady",
    "questEvilSanta2CollectBranches": "Złamane gałązki",
    "questEvilSanta2DropBearCubPolarPet": "Niedźwiadek polarny (chowaniec)",
    "questGryphonText": "Płomienny gryf",
    "questGryphonNotes": "Wielki władca chowańców, <strong>baconsaur</strong>, przybył do waszej drużyny w poszukiwaniu pomocy. \n– Proszę, poszukiwacze przygód, musicie mi pomóc! Mój cenny gryf uwolnił się i terroryzuje Habit City! Gdyby udało się wam powstrzymać ten koszmar, mógłbym nagrodzić was gryfimi jajami!",
    "questGryphonCompletion": "Pokonana, potężna bestia ze wstydem wraca do swojego mistrza. \"Wielkie nieba! Dobra robota, awanturnicy!\" zakrzyknął <strong>baconsaur</strong>. \"Proszę, oto i gryfie jaja. Jestem pewien, że dobrze się nimi zajmiecie.\"",
    "questGryphonBoss": "Płomienny gryf",
    "questGryphonDropGryphonEgg": "Gryf (jajo)",
    "questGryphonUnlockText": "Odblokowuje dostęp do kupna gryfich jaj na Targu",
    "questHedgehogText": "Jeżostwór",
    "questHedgehogNotes": "Jeże to zabawne zwierzaki. To jedne z najsympatyczniejszych chowańców, jakie mógłby posiadać Habitanin. Plotka jednak głosi, że jeśli nakarmisz je mlekiem po północy, mogą się trochę zirytować. I urosnąć pięćdziesięciokrotnie. A <strong>Inventrix</strong> właśnie tak zrobiła. Ups.",
    "questHedgehogCompletion": "Twoja drużyna skutecznie uspokoiła jeża! Po zmniejszeniu się do normalnych rozmiarów, zwierzątko kuśtyka do swoich jaj. Wraca, piszcząc, i trąca w waszym kierunku kilka z nich. Oby te jeże bardziej lubiły mleko!",
    "questHedgehogBoss": "Jeżostwór",
    "questHedgehogDropHedgehogEgg": "Jeż (jajo)",
    "questHedgehogUnlockText": "Odblokowuje dostęp do kupna jaj jeża na Targu",
    "questGhostStagText": "Duch wiosny",
    "questGhostStagNotes": "Ach, wiosna. Czas, gdy krajobraz na powrót wypełnia się kolorami. Koniec z mroźnymi zimowymi zaspami. Tam, gdzie był lód, teraz tętnią życiem rośliny. Soczyście zielone liście spowijają drzewa, trawa powraca do swej wyrazistej barwy, równiny obsypują się tęczą kwiatów, a ziemię pokrywa tajemnicza mgła!... Zaraz, zaraz, tajemnicza mgła? \"O nie,\"  szepcze z przerażeniem <strong>Inventrix</strong>. \"Wygląda na to, że sprawcą tej mgły jest jakiś duch. O, i pędzi wprost na was.\"",
    "questGhostStagCompletion": "Duch, pozornie bez uszczerbku, obniża nos ku ziemi. Uspokajający głos spowija twoją drużynę. \"Wybaczcie mi moje zachowanie. Dopiero zbudziłem się z drzemki i wygląda na to, że nie do końca wrócił mi rozum. Proszę, przyjmijcie to jako symbol moich przeprosin.\" Kilka jaj pojawia się na trawie przed duchem. Duch bez słowa odpływa w kierunku lasu, a w ślad za nim spadają kwiaty.",
    "questGhostStagBoss": "Widmowy jeleń",
    "questGhostStagDropDeerEgg": "Jelonek (jajo)",
    "questGhostStagUnlockText": "Odblokowuje dostęp do kupna jelenich jaj na Targu",
    "questRatText": "Król szczurów",
    "questRatNotes": "Koszmar! Ogromne sterty zaniedbanych Codziennych poniewierają się w całej Habitice. Ten palący problem przyciągnął do miasta hordy szczurów. Nagle zauważacie @Pandah delikatnie głaszczącą jedno ze stworzeń. Dziewczyna wyjaśnia, że szczury to łagodne zwierzęta, które żywią się zaniedbanymi Codziennymi. Prawdziwym problemem jest to, że Codzienne wpadły do kanalizacji i stworzyły tam niebezpieczny dół, którego trzeba się pozbyć. Po tym jak wkroczyliście do kanalizacji, na waszej drodze stanął wielki szczur z przekrwionymi oczami i zakrzywionymi żółtymi zębami, zdecydowany za wszelką cenę bronić swojego stada. Wycofacie się ze strachu czy staniecie do walki z legendarnym królem szczurów?",
    "questRatCompletion": "Wasze ostatnie uderzenie pozbawia ogromnego szczura resztek sił, jego oczy blakną i szarzeją. Bestia rozpada się na wiele maleńkich szczurów, które rozbiegają się w popłochu. Zauważacie, że tuż za wami @Pandah w milczeniu przygląda się pozostałościom potężnej bestii. Dziewczyna wyjaśnia, że obywatele Habitiki, zainspirowani waszym mężnym czynem, ochoczo zabrali się do nadrabiania zaniedbanych obowiązków. Jednak nie powinniśmy osiadać na laurach – król szczurów jeszcze do nas powróci. W nagrodę @Pandah oferuje wam szczurze jaja. Widząc zwątpienie na waszych twarzach, dziewczyna uśmiecha się i dodaje: „Wyrosną z nich wspaniałe chowańce”.",
    "questRatBoss": "Król szczurów",
    "questRatDropRatEgg": "Szczur (jajo)",
    "questRatUnlockText": "Odblokowuje dostęp do kupna szczurzych jaj na Targu",
    "questOctopusText": "Zew Ośmiothulhu",
    "questOctopusNotes": "Kopistka @Urse popatrzyła na was błędnym wzrokiem i poprosiła o pomoc w zbadaniu tajemniczej jaskini na wybrzeżu. Między zatopionymi w półmroku skałami wznoszą się potężne wrota, stworzone ze stalaktytów i stalagmitów. Kiedy zbliżacie się do bramy, u jej podstawy pojawia się kruczoczarny wir wodny. Ze strachem spoglądacie na wyłaniającego się zeń smoka z mackami niczym u ośmiornicy. \"Zielona, lepka ikra gwiazd obudziła się\" — szaleńczo ryczy @Urse. — \"Po niezliczonych latach wielki Ośmiothulhu jest znów wolny i spragniony uciechy!\"",
    "questOctopusCompletion": "Wraz z ostatecznym ciosem, istota wpada się w wir, z którego przyszła. Nie jesteście pewni, czy @Urse cieszy się waszym zwycięstwem i czy też martwi zniknięciem bestii. Towarzyszka w milczeniu wskazuje trzy, olbrzymie jaja w gnieździe, zrobionym ze złotych monet. \"To tylko jaja ośmiornicy, na pewno...\", nerwowo odzywa się jeden z was. Po drodze do domu, @Urse gorączkowo notuje coś w dzienniku i masz wrażenie, że jeszcze kiedyś usłyszysz o wielkim Ośmiothulhu.",
    "questOctopusBoss": "Ośmiothulhu",
    "questOctopusDropOctopusEgg": "Ośmiornica (jajo)",
    "questOctopusUnlockText": "Odblokowuje dostęp do kupna ośmiorniczych jaj na Targu",
    "questHarpyText": "Ratunku! Harpia!",
    "questHarpyNotes": "Odważny poszukiwacz przygód @UncommonCriminal zniknął w lesie, śledząc ścieżkę skrzydlatego potwora, którego widziano parę dni temu. Właśnie mieliście rozpocząć poszukiwania, gdy ranna papuga siada ci na ramieniu, z oszpecającą blizną na jej ślicznym upierzeniu. Do jej nogi jest przyczepiona nagryzmolona notatka, która wyjaśnia, że podczas bronienia papug @UncommonCriminal został pojmany przez złośliwą Harpię, i desperacko potrzebuje waszej pomocy by uciec. Czy podążycie za ptakiem, pokonacie Harpię i uratujecie @UncommonCriminal?",
    "questHarpyCompletion": "Ostateczny cios powala Harpię, i pióra lęca we wszystkich kierunkach. Po szybkiej wspinaczce do jej gniazda znajdujecie @UncommonCriminal, otoczonego papugowymi jajami. Jako drużyna szybko kładziecie jaja z powrotem w pobliskich gniazdach. Okaleczona papuga głośno kracze, spuszczając kilka jaj w wasze ręce. \"Atak Harpii pozostawił parę jaj, które potrzebują ochrony\" – tłumaczy @UncommonCriminal. – \"Wydaje się, że zostaliście honorowymi papugami.\"",
    "questHarpyBoss": "Harpia",
    "questHarpyDropParrotEgg": "Papuga (jajo)",
    "questHarpyUnlockText": "Odblokowuje dostęp do kupna jaj papugi na Targu",
    "questRoosterText": "Krzykliwy kogut",
    "questRoosterNotes": "Przez lata farmer @extrajordinary używał kogutów jako budzika. Jednak teraz pojawił się kogut gigant, piejący głośniej niż jakikolwiek wcześniej - budzący wszystkich w Habitice! Pozbawieni snu Habitianie zmagają się ze swoimi Codziennymi. @Pandoro zdecydował, że nadszedł czas położyć temu kres. \"Proszę, czy znajdzie się ktoś, kto może nauczyć tego koguta piać cicho?\"; Zgłosiliście się i pewnego wczesnego ranka podchodzicie do koguta. Ten jednak obraca się, trzepocze olbrzymimi skrzydłami, wystawia ostre szpony i dobywa z siebie okrzyk bojowy.",
    "questRoosterCompletion": "Dzięki finezji i sile udało wam się oswoić dziką bestię. Jego uszy, dotychczas przytkane piórami i pół zapomnianymi zadaniami są teraz czyściutkie jak łza. Zapiał na was cichutko, tuląc swój dziób do waszych ramion. Następnego dnia, kiedy zbieraliście się do odjazdu, podbiegł do was @EmeraldOx z przykrytym koszykiem. \"Czekajcie! Kiedy poszedłem dziś rano na farmę, zobaczyłem jak kogut położył je obok drzwi waszego pokoju. Myślę, że chciał, żebyście je zabrali.\" Odkrywacie koszyk, o oczom waszym ukazują się trzy delikatne jaja.",
    "questRoosterBoss": "Kogut",
    "questRoosterDropRoosterEgg": "Kogut (jajo)",
    "questRoosterUnlockText": "Odblokowuje dostęp do kupna kogucich jaj na Targu",
    "questSpiderText": "Lodowy Pajęczak",
    "questSpiderNotes": "Gdy temperatura spada, na szybach okien wszystkich Habitan pojawia się delikatny szron w postaci koronkowych pajęczyn... wszystkich poza @Arcosine, którego okna są kompletnie zamarznięte przez Lodowego Pająka zamieszkującego jego dom. Och jej.",
    "questSpiderCompletion": "Mroźny Pająk poległ, pozostawiając po sobie mały stos szronu i kilku zaczarowanych woreczków jaj. @Arcosine dość pospiesznie oferuje ci je w nagrodę - może uda ci się wychować kilka własnych niegroźnych pająków jako chowańce?",
    "questSpiderBoss": "Pająk",
    "questSpiderDropSpiderEgg": "Pająk (jajo)",
    "questSpiderUnlockText": "Odblokowuje dostęp do kupna pajęczych jaj na Targu",
    "questGroupVice": "Nałóg, Żmij cienia",
    "questVice1Text": "Nałóg. Część 1: Uwolnij się od wpływu Smoka",
    "questVice1Notes": "<p>Mówi się, że w jaskiniach Góry Habitica spoczywa ogromne zło. Potwór, którego obecność nagina wolę silnych bohaterów, skłaniając ich do złych nawyków i lenistwa! Bestią tą jest wielki smok o ogromnej sile, złożony z samych cieni: Nawyk, zdradziecki Żmij cienia. Odważni Habitanie, powstańcie i pokonajcie tego okropnego potwora raz na zawsze, lecz tylko jeśli wierzycie, że oprzecie się jego mocy. </p><h3>Nałóg, Część 1: </h3><p>Jak zamierzacie walczyć z bestią, która już ma nad wami kontrolę? Nie dajcie się lenistwu i nałogom! Pracujcie ciężko, by zwalczyć mroczny wpływ smoka i położyć kres jego uciskowi! </p>",
    "questVice1Boss": "Cień Nałogu",
    "questVice1DropVice2Quest": "Nałóg. Część 2 (zwój)",
    "questVice2Text": "Nałóg. Część 2: Odnajdź leże Żmija",
    "questVice2Notes": "Po rozproszeniu wpływu Nałogu, czujecie przypływ siły, której istnienia w sobie nawet nie podejrzewaliście. Pewni siebie i swojej odporności na wpływ żmija, całą drużyną docieracie do Mt. Habitiki. Zbliżacie się do wejścia górskiej jaskini i zatrzymujecie się. Skłębione cienie, niby mgła, wypływają z otworu. Niemalże niemożliwością jest ujrzeć cokolwiek przed wami. Światło waszych latarni wydaje się niknąć wśród cieni. Mówią, że tylko magiczne światło jest w stanie przebić opary smoka. Jeśli znajdziecie wystarczająco wiele świetlistych kryształów, być może uda wam się dotrzeć do bestii.",
    "questVice2CollectLightCrystal": "Świetliste kryształy",
    "questVice2DropVice3Quest": "Nałóg. Część 3 (zwój)",
    "questVice3Text": "Nałóg. Część 3: Przebudzenie Nałogu",
    "questVice3Notes": "Po wielu trudach, Twoja drużyna dotarła do leża Nałogu. Ciężki potwór mierzy was wzrokiem z obrzydzeniem. Cienie wirują wokół was, głos szepcze wam w głowie: \"Kolejni bezmyślni Habitanie przybyli, aby mnie powstrzymać? Urocze. Rozsądniej byłoby nie przychodzić.\" Łuskowy tytan unosi swą paszczę i przygotowuje się do ataku. To wasza szansa! Dajcie z siebie wszystko i pokonajcie Nałóg raz na zawsze!",
    "questVice3Completion": "Cienie rozpraszają się i w jaskini zapada grobowa cisza. Wielkie nieba, dokonaliście tego! Pokonaliście Nałóg! Ty i twoja drużyna możecie w końcu odetchnąć z ulgą. Cieszcie się zwycięstwem, dzielni Habitanie, ale wyciągnijcie lekcję z walki z Nałogiem i dalej czyńcie postępy. Nadal są zadania do wykonania i potencjalnie gorsze zło do zwyciężenia!",
    "questVice3Boss": "Nałóg, Żmij cienia",
    "questVice3DropWeaponSpecial2": "Smocza laska Stephena Webera",
    "questVice3DropDragonEgg": "Smok (jajo)",
    "questVice3DropShadeHatchingPotion": "Cienisty eliksir wyklucia",
    "questGroupMoonstone": "Sukces Recydywistki",
    "questMoonstone1Text": "Recydywista, część 1: Łańcuch kamieni księżycowych.",
    "questMoonstone1Notes": "Okropne nieszczęście dotknęło Habitan. Złe nawyki, o których myślano, że od dawna leżą martwe, powstają by się zemścić. Naczynia leżą nieumyte, podręczniki zalegają nieprzeczytane, a odkładanie spraw na później szerzy się z zawrotną prędkością!<br><br>Śledząc kilka z Twoich powracających Złych nawyków, aż do Bagien Stagnacji, odkrywasz sprawcę tych wydarzeń: upiorną Nekromantkę, Recydywistkę. Rozpoczynasz szarżę, wymachując bronią, jednak ta bezskutecznie przechodzi przez jej widmo.<br><br>\"Nie kłopocz się,\" syczy chrapliwie i oschle. \"Bez łańcucha księżycowych kamieni nic nie jest w stanie mnie skrzywdzić, a mistrz jubilerski @aurakami rozrzucił wszystkie księżycowe kamienie po całej Habitice dawno temu!\" Dysząc, wycofujesz się... ale wiesz, co musisz zrobić.",
    "questMoonstone1CollectMoonstone": "Kamienie księżycowe",
    "questMoonstone1DropMoonstone2Quest": "Recydywista, część 2: Recydywistka Nekromantka (Zwój)",
    "questMoonstone2Text": "Recydywista, część 2: Recydywistka Nekromantka",
    "questMoonstone2Notes": "Mężny kowal @Inventrix pomaga Ci przekuć zaczarowane księżycowe kamienie w łańcuch. W końcu jesteś gotów, by stawić czoło Recydywistce, lecz gdy wstępujesz na Bagna Stagnacji, okropny chłód ogarnia Twoje ciało.<br><br>Gnijący oddech szepcze Ci do ucha. \"Znów tutaj? Jakże wspaniale...\" Obracasz się i zadajesz cios, a w świetle łańcucha z księżycowych kamieni, Twoja broń uderza w ciało. \"Może i przywróciłeś mnie znów do żywych,\" warczy Recydywistka \"lecz teraz pora, byś Ty ich opuścił!\"",
    "questMoonstone2Boss": "Nekromanta",
    "questMoonstone2DropMoonstone3Quest": "Recydywista, część 3: Recydywistka nawrócona (Zwój)",
    "questMoonstone3Text": "Recydywista, część 3: Recydywistka nawrócona",
    "questMoonstone3Notes": "Recydywistka gnie się ku ziemi, a Ty wymierzasz jej cios łańcuchem z księżycowych kamieni. Ku Twemu przerażeniu, chwyta ona kamienie, a jej oczy płoną tryumfalnie.<br><br>\"Głupia cielesna istoto!\" krzyczy. \"Te kamienie przywrócą mnie do mojej fizycznej postaci, zaiste, lecz nie tak, jak to sobie wyobrażałeś. Gdy księżyc w pełni wyłania się z ciemności, moja moc rozkwita, a spośród cieni przywołuję widmo najbardziej przerażającego z Twoich wrogów!\"<br><br>Obrzydliwie zielona mgła podnosi się z bagien, ciało Recydywistki zwija się i skręca w kształt, który napełnia Cię grozą - nieumarłe ciało Nałogu, potwornie odrodzone.",
    "questMoonstone3Completion": "Twój oddech staje się ciężki, a pot piecze w oczy, kiedy nieumarły Żmij upada. Zwłoki Recydywistki rozpływają się w lekkiej szarej mgiełce, która szybko ulatuje pod naporem orzeźwiającej bryzy, a Ty słyszysz odległe, narastające krzyki Habitan, zwalczających swoje Złe nawyki raz na zawsze.<br><br>@Baconsaur, władca chowańców, zlatuje z góry na gryfie. \"Widziałem koniec Twej walki z nieba i byłem bardzo poruszony. Proszę, weź tę zaklętą tunikę – Twoje męstwo świadczy o szlachetnym sercu i sądzę, że powinna należeć do Ciebie.\"",
    "questMoonstone3Boss": "Nekro-nawyk",
    "questMoonstone3DropRottenMeat": "Zgniłe mięso (jedzenie)",
    "questMoonstone3DropZombiePotion": "Eliksir wyklucia zombi",
    "questGroupGoldenknight": "Złoty Rycerz",
    "questGoldenknight1Text": "Złoty Rycerz, część 1: Sroga reprymenda",
    "questGoldenknight1Notes": "Złoty Rycerz lustruje biednych Habitan. Nie zrobiłeś wszystkich Codziennych? Odhaczyłeś negatywny Nawyk? To dla niej pretekst, by cię gnębić opowiadaniem jak to powinieneś podążać za jej przykładem. Jest wzorem idealnego Habitanina, a ty tylko wielką porażką. Cóż, to wcale nie jest miłe! Każdy popełnia błędy. Nie powinno się nikogo przez to aż tak piętnować. Chyba już czas zebrać zeznania od urażonych Habitan i dać Złotemu Rycerzowi srogą reprymendę!",
    "questGoldenknight1CollectTestimony": "Zeznania",
    "questGoldenknight1DropGoldenknight2Quest": "Złoty Rycerz, część 2: Złoty Rycerz (zwój)",
    "questGoldenknight2Text": "Złoty Rycerz, część 2: Złoty Rycerz",
    "questGoldenknight2Notes": "Uzbrojeni w dziesiątki zeznań mieszkańców Habitiki, nareszcie możecie skonfrontować się ze Złotym Rycerzem. Zaczynasz jej recytować skargi, jedna po drugiej. \"A @Pfeffernusse twierdzi, że Twoje stałe przechwałki-\" Rycerz unosi  rękę by Cię uciszyć i szydzi: \"Proszę, ci ludzie są jedynie zazdrośni o moje sukcesy. Zamiast narzekać powinni po prostu pracować tak ciężko jak ja! Może powinnam pokazać Ci potęgę jaką możesz osiągnąć dzięki takiej gorliwości, jak moja!\" Rycerz unosi swoją Gwiazdę Poranną i przygotowuje się do ataku na Ciebie!",
    "questGoldenknight2Boss": "Złoty Rycerz",
    "questGoldenknight2DropGoldenknight3Quest": "Złoty Rycerz część 3: Żelazny Rycerz (zwój)",
    "questGoldenknight3Text": "Złoty Rycerz, część 3: Żelazny Rycerz",
    "questGoldenknight3Notes": "@Jon Arinbjorn woła, by zwrócić twoją uwagę. Na pogorzelisku bitwy pojawiła się nowa sylwetka. Rycerz odziany w brudno-czarną zbroję powoli zbliża się do was z mieczem w dłoni. Złoty Rycerz krzyczy do postaci \"Ojcze, nie!\", jednak rycerz nie ma zamiaru się zatrzymać. Kobieta odwraca się do ciebie i mówi: \"Wybaczcie mi. Byłam głupia, z nosem zbyt zadartym, by zobaczyć, jaka byłam okrutna. Ale mój ojciec jest gorszy, niż ja kiedykolwiek mogłabym być. Jeśli nie zostanie on powstrzymany, to zniszczy nas wszystkich. Masz, użyj mojego morgenszterna i zatrzymaj Żelaznego Rycerza!\"",
    "questGoldenknight3Completion": "Z satysfakcjonującym brzdękiem Żelazny Rycerz upada na kolana i garbi się. \"Jesteś dosyć silny,\" wydyszał. \"Zostałem dziś upokorzony.\" Złoty Rycerz podchodzi do ciebie i mówi: \"Dziękuję. Wydaje mi się, że nabraliśmy trochę pokory dzięki naszemu spotkaniu. Porozmawiam z ojcem i wyjaśnię mu powody skarg na nas. Chyba powinniśmy zacząć przepraszać resztę Habitan.\" Rozmyśla przez chwilę, po czym odwraca się do ciebie. \"Proszę, w ramach wdzięczności przyjmij mój morgensztern. Należy teraz do ciebie.\"",
    "questGoldenknight3Boss": "Żelazny Rycerz",
    "questGoldenknight3DropHoney": "Miód (jedzenie)",
    "questGoldenknight3DropGoldenPotion": "Złoty eliksir wyklucia",
    "questGoldenknight3DropWeapon": "Gwiazda Poranna Miażdżąca Kamienie Milowe Mustaine'a (Broń Jednoręczna)",
    "questGroupEarnable": "Questy Zdobyczne",
    "questBasilistText": "Bazy-Lista",
    "questBasilistNotes": "Na targu panuje popłoch - w rodzaju tych, który powinien zmusić cię do ucieczki. Jako dzielny poszukiwacz przygód, biegniesz jednakże w jego kierunku i spostrzegasz Bazy-Listę, składającą się z niewypełnionych zadań Do-Zrobienia! Pobliscy Habitanie są sparaliżowani strachem z powodu długości Bazy-Listy i nie mogą wziąć się do pracy. Gdzieś nieopodal słyszysz, jak @Arcosine krzyczy \"Szybko! Skończ swoje Do-Zrobienia i Codzienne, by wybić jej zęby, zanim ktoś się zatnie papierem!\" Zaatakuj szybko, śmiałku, i odznacz coś - lecz uważaj! Jeśli zostawisz niedokończone Codzienne, Bazy-Lista zaatakuje ciebie i twoją drużynę!",
    "questBasilistCompletion": "Bazy-Lista rozpada się na strzępy, które migocą delikatnie barwami tęczy. \"Uff\" mówi @Arcosine, \"dobrze, że tu byliście!\" Czując się bardziej doświadczeni niż wcześniej, zbieracie leżące wśród sterty papieru złoto.",
    "questBasilistBoss": "Bazy-Lista",
    "questEggHuntText": "Polowanie na jaja",
    "questEggHuntNotes": "W ciągu nocy dziwne, gładkie jaja pojawiły się wszędzie: w stajni Matt'a, za ladą w karczmie i nawet pomiędzy  jajami chowańców w Sklepie! Co za utrapienie! \"Nikt nie wie skąd się wzięły, ani co może się z nich wykluć\" mówi Megan, \"ale przecież nie możemy ich zostawić tak porozrzucanych! Pracuj ciężko i szukaj wytrwale, żeby pomóc mi pozbierać te tajemnicze jaja. Może jak uzbierasz ich wystarczająco dużo, to nawet zostaną jakieś dla Ciebie ...\"",
    "questEggHuntCompletion": "Zrobiłeś to! W dowód wdzięczności <strong>Megan</strong> daje ci dziesięć jaj. \"Założę się, że eliksiry wyklucia zabarwią je na piękne kolory! I zastanawiam się, co się stanie, gdy przekształcą się one w wierzchowce...\"",
    "questEggHuntCollectPlainEgg": "Zwykłe jaja",
    "questEggHuntDropPlainEgg": "Zwykłe jajo",
    "questDilatoryText": "Straszliwy Smok Atleńtydy",
    "questDilatoryNotes": "Powinniśmy byli posłuchać ostrzeżeń.<br><br>Ciemne błyszczące oczy. Pradawne łuski. Masywne szczęki i obnażone kły. Obudziliśmy potwora żyjącego w szczelinie – <strong>Straszliwego Smoka Atleńtydy!</strong> Jego potworny ryk roztrzaskał szyby w pobliskich oknach a na widok upiornie długiej szyi wynurzającej się z wody, Habitanie rozpierzchli się we wszystkie strony, krzycząc wniebogłosy.<br><br> – To z pewnością on zatopił Atleńtydę! – krzyknęła Lemoness. – Powodem nie był ciężar zaniedbanych obowiązków, ciemnoczerwone zadania tylko go przywabiły!<br><br>– Magia aż się w nim gotuje! – zawołał @Basonsaur. – Skoro udało mu się przeżyć tyle lat, z pewnością ma moc uzdrawiania samego siebie! Jak możemy go pokonać?<br><br>Cóż za pytanie – w ten sam sposób jak wszystkie inne potwory – pracą! Szybko, Habitanie, zbierzcie się w garść i uderzcie w swoje zadania, a razem pokonamy potwora. (Nie ma potrzeby rezygnować z innych misji, wierzymy, że poradzicie sobie z dwiema bestiami!) Choć potwór nie zaatakuje pojedynczych osób, im więcej zaniedbamy obowiązków, tym większa szansa na sprowokowanie go! A nie podoba mi się sposób w jaki ten smok zerka na karczmę...",
    "questDilatoryBoss": "Straszliwy Smok Atleńtydy",
    "questDilatoryBossRageTitle": "Cios Niedbalstwa",
    "questDilatoryBossRageDescription": "Kiedy ta belka się napełni, Straszliwy Smok Atleńtydy rozpęta chaos na ziemiach Habitiki.",
    "questDilatoryDropMantisShrimpPet": "Krewetka modliszkowa (chowaniec)",
    "questDilatoryDropMantisShrimpMount": "Krewetka modliszkowa (wierzchowiec)",
    "questDilatoryBossRageTavern": "Straszliwy Smok Atleńtydy rzuca CIOS NIEDBALSTWA!\n\nO nie! Pomimo ogromnych wysiłków pozwoliliśmy sobie zaniedbać kilka Codziennych, a ich ciemnoczerwony kolor rozwścieczył Smoka! Jego przerażający Cios Niedbalstwa zdziesiątkował Karczmę! Szczęśliwie udało nam się zorganizować zastępczą tawernę w pobliskim mieście i możecie tam spokojnie rozmawiać... ale nieszczęsny Karczmarz Daniel ujrzał na własne oczy, jak jego ukochany budynek się wali!\n\nMiejmy nadzieję, że bestia nie zaatakuje ponownie.",
    "questDilatoryBossRageStables": "Straszliwy Smok rzuca CIOS NIEDBALSTWA!\n\nOch nie! Znowu nie udało się nam ukończyć wielu Codziennych. Smok użył Ciosu Niedbalstwa wobec Matta i stajni! Chowańce rozpierzchły się na wszystkie strony. Szczęśliwie wygląda na to, że twoje są bezpieczne!\n\nBiedna Habitica! Oby się to nie powtórzyło. Pospiesz się i ukończ wszystkie swoje zadania!",
    "questDilatoryBossRageMarket": "Straszliwy Smok rzuca CIOS NIEDBALSTWA!\n\nOch! Sklep handlarza Alexa został przed chwilą kompletnie zniszczony przez Smoczy Cios Niedbalstwa! Ale wygląda na to, że wykańczamy już tę bestię. Wątpię, żeby miała siłę na kolejny atak. \n\nA więc nie wahaj się, Habitiko! Przegnajmy tę bestię z dala od naszych brzegów!",
    "questDilatoryCompletion": "`Straszliwy Smok Atleńtydy`\n\nUdało nam się! Słaniając się na nogach, bestia wydaje ostatni ryk i zanurza się w wodę, by odpłynąć daleko. Tłumy wiwatujących Habitan zebrały się na brzegu. Pomogliśmy Mattowi, Danielowi i Aleksandrowi w odbudowaniu ich miejsc pracy. Ale cóż to?\n\n`Mieszkańcy powracają!`\n\nTeraz, gdy Smok uciekł, woda zaiskrzyła tysiącami mieniących się kolorów. To tęczowy rój krewetek modliszkowych... a także setki syren i trytonów!\n\n– Jesteśmy mieszkańcami zatopionego miasta! – wyjaśnił Manta, lider grupy. – Kiedy Atleńtyda poszła na dno, krewetki modliszkowe mieszkające w tych wodach zamieniły nas w syreny, byśmy mogli przeżyć. W swojej furii Smok uwięził nas w tej szczelinie na setki lat, ale nareszcie jesteśmy wolni i możemy odbudować swoje miasto!\n\n– Jako podziękowanie – dodaje @Ottl, jego przyjaciel – przyjmijcie proszę tego oto chowańca i wierzchowca – krewetkę modliszkową – a także punkty doświadczenia, złoto i naszą dozgonną wdzięczność.\n\n`Nagrody`\n* Krewetka modliszkowa (chowaniec)\n* Krewetka modliszkowa (wierzchowiec)\n* Czekolada, niebieska wata cukrowa, różowa wata cukrowa, ryba, miód, mięso, mleko, ziemniak, zgniłe mięso, truskawka",
    "questSeahorseText": "Morskie wyścigi",
    "questSeahorseNotes": "To dzień wyścigów i Habitanie z całego kontynentu przybyli do Atleńtydy, by wziąć udział w gonitwie koników morskich! Niespodziewanie na torze wybucha wielki chlupot i furkot, a wy ponad hukiem fal słyszycie krzyk @Kiwibot, opiekunki koników morskich. \"Zgromadzenie tylu zwierząt w jednym miejscu zwabiło tu dzikiego morskiego ogiera!\" – woła. – \"Demoluje stajnie i niszczy starożytny tor! Czy ktoś może go uspokoić?\"",
    "questSeahorseCompletion": "Uspokojony morski ogier zręcznie podpływa do was. \"Patrzcie!\" – mówi Kiwibot. – \"On chce, żebyśmy się zajęli jego dziećmi.\" Dziewczyna podaje wam trzy jaja. \"Dobrze się nimi opiekujcie\" – dodaje. – \"Zapraszamy ponownie na nasze morskie wyścigi!\"",
    "questSeahorseBoss": "Morski ogier",
    "questSeahorseDropSeahorseEgg": "Konik morski (jajo)",
    "questSeahorseUnlockText": "Odblokowuje dostęp do kupna jaj konika morskiego na Targu",
    "questGroupAtom": "Atak codzienności",
    "questAtom1Text": "Kampania \"Atak codzienności\", część 1: Nieszczęsne Naczynia!",
    "questAtom1Notes": "Docieracie do wybrzeży Zmytego Jeziora, gotowi, by wreszcie odpocząć... Ale jezioro jest zaśmiecone nieumytymi naczyniami! Jak do tego doszło? Cóż, nie możecie pozwolić, by jezioro pozostało w takim stanie. Możecie zrobić tylko jedno: umyć naczynia i ocalić swoje miejsce wypoczynkowe! Czas znaleźć mydło, aby wyczyścić ten bajzel. Dużo mydła...",
    "questAtom1CollectSoapBars": "kostek mydła",
    "questAtom1Drop": "Potwór z Loch Śmieć (zwój)",
    "questAtom2Text": "Kampania \"Atak codzienności\", część 2: Potwór z Loch Śmieć",
    "questAtom2Notes": "Uff, to miejsce wygląda znacznie ładniej, jak już pozmywaliście te naczynia. Może wreszcie będziecie w stanie się zabawić. O, na jeziorze pływa pudełko po pizzy. Cóż, nie zaszkodzi sprzątnąć jeszcze tę jedną rzecz. Jednakże, nie jest to zwykłe pudełko! Zrywając się, pudełko unosi się z wody i okazuje być głową potwora. To niemożliwe! Czyżby to osławiony potwór z Loch Śmieć?! Legendy głoszą, że ukrywał się w jeziorze od prehistorycznych czasów – istota zrodzona z resztek jedzenia i śmieci starożytnych Habityjczyków. Fuj!",
    "questAtom2Boss": "Potwór z Loch Śmieć",
    "questAtom2Drop": "Pralkomanta (zwój)",
    "questAtom3Text": "Kampania \"Atak codzienności\", cz. 3: Pralkomanta",
    "questAtom3Notes": "Potwór z Loch Śmieć rozpada się na cząstki, a z jego ust dobywa się ogłuszający ryk, jak i pięć rodzajów pysznego sera. \"JAK ŚMIECIE!\" rozlega się huk spod powierzchni wody. Odziana w niebieską szatę postać wynurza się z głębin, dzierżąc magiczną szczotkę toaletową. Brudne pranie zaczyna z bulgotem wypływać na powierzchnię. \"Jestem Pralkomantą!\" gniewnie ogłasza postać. \"Macie tupet – myjecie moje rozkosznie brudne naczynia, niszczycie mojego pupilka i wkraczacie do mojego królestwa w tak czystych ubraniach. Zaraz zasmakujecie wilgotnego gniewu mojej magii przeciwpraniowej!\"",
    "questAtom3Completion": "Zły Pralkomanta został pokonany! Czyste ubrania opadają wokół Was. No, teraz okolica wygląda znacznie lepiej. Przeprawiając się przez stosy świeżo wymaglowanej zbroi, kątem oka zauważasz błysk metalu, a twój wzrok pada na lśniący hełm. Jego pierwotny właściciel pozostanie nieznany, ale zakładając go, czujesz rozgrzewającą obecność hojnego ducha. Szkoda że nie wszył plakietki z imieniem.",
    "questAtom3Boss": "Pralkomanta",
    "questAtom3DropPotion": "Zwyczajny eliksir wyklucia",
    "questOwlText": "Nocna Sowa",
    "questOwlNotes": "Karczma zwykle oświetlona jest do świtu<br>Lecz nie tej nocy, dziś światła są w zaniku<br>Jak teraz poradzą sobie nocne marki?<br> \"Ciężkie brzemię spadło na twe barki\" <br>Woła @Twitching, wskazując przed siebie.<br>\"Widzisz tę Nocną Sowę na niebie?<br>\"Pokonaj ją prędko i przegnaj precz cień\"<br>Niech w karczmie znów będzie wiecznie dzień!\"",
    "questOwlCompletion": "Nocna Sowa przed świtem zwiewa,<br>A jednak nasz bohater ziewa.<br>Może już czas pomyśleć o spaniu?<br>Lecz cóż to, gniazdo na twym posłaniu!<br>Nocna Sowa wie że masz tę moc<br>By skończyć pracę i zarwać noc,<br>Od teraz jednak zwierzak ten<br>Zakwili cicho, że czas na sen.",
    "questOwlBoss": "Nocna sowa",
    "questOwlDropOwlEgg": "Sowa (jajo)",
    "questOwlUnlockText": "Odblokowuje dostęp do kupna sowich jaj na Targu",
    "questPenguinText": "Ptasi chłód",
    "questPenguinNotes": "Choć na południowym krańcu Habitiki panuje upalne lato, w okolicach Żywego Jeziora pojawił się osobliwy chłód. Nad zamarzniętym wybrzeżem hula mroźny wiatr, a ziemia pokryła się soplami lodu. Podbiegają do was @Melynnrose i @Breadstrings.<br><br>– Pomocy! – woła @Melynnrose. – Przyprowadziłyśmy ogromnego pingwina, który zamroził jezioro i zrobił dla nas lodowisko, ale teraz nie mamy czym go karmić!<br><br>– Zezłościł się i swoim oddechem zamraża wszystko, co tylko spotka! – dodaje @Breadstrings. – Proszę, musicie go zatrzymać zanim wszyscy pokryjemy się lodem!<br><br>Wygląda na to, że ten pingwin ma... <em>gorący temperament</em>.",
    "questPenguinCompletion": "Po pokonaniu pingwina lód zaczyna topnieć. W świetle zachodzącego słońca ogromne zwierzę usadowiło się wygodnie, siorbiąc znalezione przez was wiaderko pełne ryb. Chwilę później sunie przez jezioro, oddechem tworząc gładki, błyszczący lód. Co za dziwny ptak!<br><br>– Wygląda na to, że zostawił tu kilka jaj – mówi @Painter de Cluster.<br><br>@Rattify śmieje się. – Może te pingwiny nie będą takie... w gorącej wodzie kąpane?",
    "questPenguinBoss": "Mroźny Pingwin",
    "questPenguinDropPenguinEgg": "Pingwin (jajo)",
    "questPenguinUnlockText": "Odblokowuje dostęp do kupna pingwinich jaj na Targu",
    "questStressbeastText": "Śnieżna stresobestia ze stepów Stoikonii",
    "questStressbeastNotes": "Wykonuj swoje Codzienne oraz Do-zrobienia, żeby zadać obrażenia światowemu bossowi! Niezrobione Codzienne wypełniają pasek napięcia. Kiedy pasek napięcia wypełni się do końca, światowy boss zaatakuje jednego z NPC. Taki boss nigdy nie zada obrażeń zwykłym graczom. Niewykonane zadania osób, zameldowanych w karczmie, nie są brane pod uwagę.<br><br>~*~<br><br>Z początku usłyszeliśmy kroki, powolne i grzmiące. Jeden po drugim Habitanie wyjrzeli na zewnątrz i zabrakło im słów.<br><br>Oczywiście każdy kiedyś widział stresobestię – złośliwego potworka, który atakuje w najbardziej nieodpowiednim momencie. Ale to? To góruje nad budynkami i swoimi łapami mogłoby z łatwością zmiażdżyć smoka. Wokół jego paskudnego futra wiruje chłód, a lodowy ryk tego potwora zrywa dachy z naszych domów. Bestie takiego pokroju były dotąd wyłącznie częścią baśni i legend.<br><br>– Ostrożnie, Habitanie! – woła SabreCat. – Zabarykadujcie drzwi swoich domów – to Śnieżna stresobestia!<br><br>– Musi nosić w sobie wieki stresu i napięcia! – woła Kiwibot, dokładnie zamykając drzwi i okiennice karczmy.<br><br>– Stepy Stoikonii – ponuro mówi Lemoness. – Przez cały ten czas myśleliśmy, że są łagodne i pełne niezmąconego spokoju, ale najwyraźniej ukrywały gdzieś swój stres, który przez wieki przerodził się w bestię. A to monstrum właśnie uciekło i próbuje nas zaatakować!<br><br>Jedyny sposób na pokonanie stresobestii, śnieżnej czy też nie, to zaatakowanie jej wypełnionymi Codziennymi oraz Do-zrobienia! Połączmy siły i przeciwstawmy się potwornemu wrogowi – nie zaniedbujcie swoich obowiązków, bo nasze niewypełnione Codzienne mogą go zdenerwować tak bardzo, że zaatakuje nas z jeszcze większą siłą...",
    "questStressbeastBoss": "Śnieżna Stresobestia",
    "questStressbeastBossRageTitle": "Napad Stresu",
    "questStressbeastBossRageDescription": "Kiedy ten wskaźnik się zapełni, Śnieżna Stresobestia zaatakuje Habitikę swoim Ciosem stresu!",
    "questStressbeastDropMammothPet": "Mamut (chowaniec)",
    "questStressbeastDropMammothMount": "Mamut (wierzchowiec)",
    "questStressbeastBossRageStables": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nO nie! Mimo naszych wzmożonych wysiłków, pozwoliliśmy by umknęły nam niektóre codzienne, a ich czerwień rozwścieczyła i do pewnego stopnia uleczyła Śnieżną stresobestię! Straszliwe monstrum rzuca się w kierunku stajni, ale Matt bohatersko staje w obronie swoich podopiecznych. Potwór pochwycił Matta w swoje łapy, ale to odwróciło na chwilę jego uwagę. Szybko! Zajmijmy się Codziennymi i pokonajmy tę bestię zanim uderzy ponownie!",
    "questStressbeastBossRageBailey": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nAch!!! Nasze zaniedbane Codzienne rozwścieczyły potwora bardziej niż kiedykolwiek i uleczyły część jego zdrowia! Bestia pochwyciła herold miejską, Bailey, kiedy ta krzykiem ostrzegała mieszkańców, aby schowali się w bezpieczne miejsce! Patrzcie, jak dziewczyna dzielnie relacjonuje nowości, podczas gdy monstrum wymachuje nią na wszystkie strony... Bądźmy jak najbardziej produktywni, aby jej poświęcenie nie poszło na marne!",
    "questStressbeastBossRageGuide": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nOstrożnie! Przewodnik Justin stara się odwrócić uwagę stresobestii biegając wokół jego stóp i wykrzykując rady dotyczące efektywności! Potwór wściekle tupie, ale chyba udało nam się go zmęczyć. Wątpię, żeby wystarczyło mu siły na następny cios. Nie poddawajcie cię... jesteśmy tak blisko celu!",
    "questStressbeastDesperation": "Obrzydliwa Silna Bestia ma 500k życia! Obrzydliwa Silna Bestia używa Desperackiej Obrony!\n\nPrawie jesteśmy na miejscu, Habitanci! Wraz z pracowitością oraz systematycznością, sprowadziliśmy Silną Bestię do 500k życia! Kreatura wydziera się oraz wymachuje w akcie desperacji, nerwowo buduje szybciej niż zwykle. Bailey i Matt krzyczą z przerażenia, jak zaczyna ich kołysać w zastraszającym tempie, unosząca się oślepiająca śnieżyca sprawia, że trudniej jest im trafiać.\n\nMusimy podwoić wysiłki, ale nabierzcie otuchy - to znak, że Silna Bestia wie, że może być pokonana. Nie poddawajcie się teraz!",
    "questStressbeastCompletion": "<strong>Śnieżna stresobestia została POKONANA!`</strong><br><br>Udało nam się! Śnieżna stresobestia ryczy po raz ostatni i zmienia się w chmurę śniegu. Płatki białego puchu migoczą w powietrzu, gdy wiwatujący Habitanie ściskają swoje zwierzaki. Nasi podopieczni oraz NPC znów są bezpieczni!<br><br><strong>Stoikonia uratowana!</strong><br><br>SabreCat łagodnie przemawia do niewielkiego tygrysa szablozębnego.<br>– Proszę, znajdź mieszkańców Stoikonii i przyprowadź ich do nas – mówi.<br>Kilka godzin później zwierzę powraca, a za nim kroczy stado jeźdźców na mamutach. Poznajesz kobietę na czele – to Lady Glaciate, przywódczyni Stoikonii.<br><br>– Wspaniali Habitanie – oświadcza. – My, mieszkańcy Stoikonii, pragniemy wam ze szczerego serca podziękować i jesteśmy wam winni przeprosiny. Aby uniknąć niepokoju na naszych stepach, potajemnie porzucaliśmy cały nasz stres w mroźnych górach. Nie przyszło nam do głowy, że może się kiedyś przerodzić w taką bestię! Kiedy ten potwór wyrwał się na wolność, złapał nas w pułapkę – utknęliśmy w górach, podczas gdy on siał spustoszenie wśród naszych zwierząt. – Kobieta smutno spogląda na opadające płatki śniegu. – Nasza nieodpowiedzialność naraziła wszystkich na ryzyko. Obiecujemy, że w przyszłości zwrócimy się do was o pomoc z naszymi problemami zanim one same to zrobią.<br><br>Lady Glaciate obraca się w stronę @Baconsaur, która przytula jedno z mamuciątek. – W ramach przeprosin za zdenerwowanie, jakiego przyczyniliśmy waszym zwierzakom, przynosimy pożywienie, a w dowód zaufania zostawiamy wam niektóre z naszych chowańców i wierzchowców. Wiemy, że dobrze się nimi zaopiekujecie.",
    "questStressbeastCompletionChat": "`Śnieżna stresobestia została POKONANA!`\n\nUdało nam się! Śnieżna stresobestia ryczy po raz ostatni i zmienia się w chmurę śniegu. Płatki białego puchu migoczą w powietrzu, gdy wiwatujący Habitanie ściskają swoje zwierzaki. Nasi podopieczni oraz NPC znów są bezpieczni!\n\n`Stoikonia uratowana!`\n\nSabreCat łagodnie przemawia do niewielkiego tygrysa szablozębnego.\n– Proszę, znajdź mieszkańców Stoikonii i przyprowadź ich do nas – mówi.\nKilka godzin później zwierzę powraca, a za nim kroczy stado jeźdźców na mamutach. Poznajesz kobietę na czele – to Lady Glaciate, przywódczyni Stoikonii.\n\n– Wspaniali Habitanie – oświadcza. – My, mieszkańcy Stoikonii, pragniemy wam ze szczerego serca podziękować i jesteśmy wam winni przeprosiny. Aby uniknąć niepokoju na naszych stepach, potajemnie porzucaliśmy cały nasz stres w mroźnych górach. Nie przyszło nam do głowy, że może się kiedyś przerodzić w taką bestię! Kiedy ten potwór wyrwał się na wolność, złapał nas w pułapkę – utknęliśmy w górach, podczas gdy on siał spustoszenie wśród naszych zwierząt. – Kobieta smutno spogląda na opadające płatki śniegu. – Nasza nieodpowiedzialność naraziła wszystkich na ryzyko. Obiecujemy, że w przyszłości zwrócimy się do was o pomoc z naszymi problemami zanim one same to zrobią.\n\nLady Glaciate obraca się w stronę @Baconsaur, która przytula jedno z mamuciątek. – W ramach przeprosin za zdenerwowanie, jakiego przyczyniliśmy waszym zwierzakom, przynosimy pożywienie, a w dowód zaufania zostawiamy wam niektóre z naszych chowańców i wierzchowców. Wiemy, że dobrze się nimi zaopiekujecie.",
    "questTRexText": "Król dinozaurów",
    "questTRexNotes": "Podczas gdy wiekowe stwory ze stepów Stoikonii włóczą się całej Habitice, @Urse zapragnęła zaadoptować sobie dorosłego tyranozaura. Co może pójść nie tak?<br><br>Wszystko.",
    "questTRexCompletion": "Nieokiełznany dinozaur ostatecznie uspokaja się i zatrzymuje, aby zaprzyjaźnić się z ogromnymi kogutami. @Urse spogląda na niego, promieniejąc z radości. \n– Dinozaury wcale nie są złymi zwierzątkami domowymi! Potrzeba tylko odrobiny dyscypliny. Proszę, weźcie sobie kilka jaj tyranozaura.",
    "questTRexBoss": "Tyranozaur zwyczajny",
    "questTRexUndeadText": "Odkopany dinozaur",
    "questTRexUndeadNotes": "Podczas gdy wiekowe dinozaury ze stepów Stoikonii włóczą się po ulicach Habitu, z Wielkiego Muzeum dobiega krzyk przerażenia.\n– Szkielet tyranozaura się rusza! Chyba poczuł przybycie swoich przyjaciół! – krzyczy @Baconsaur.\nKoścista bestia obnaża zęby i zbliża się do was z łoskotem. Jak można pokonać coś, co już jest martwe? Będziecie musieli uderzyć zanim ten potwór zdąży się uleczyć!",
    "questTRexUndeadCompletion": "Błyszczące oczy tyranozaura tracą swój blask i bestia usadawia się z powrotem na swoim podwyższeniu. Wszyscy oddychają z ulgą.\n– Patrzcie! – mówi @Baconsaur. – Niektóre ze skamieniałych jaj błyszczą nowością! Może się dla was wylęgną.",
    "questTRexUndeadBoss": "Szkielet tyranozaura",
    "questTRexUndeadRageTitle": "Kościste leczenie",
    "questTRexUndeadRageDescription": "Ten pasek rośnie, gdy zaniedbujecie swoje Codzienne. Kiedy napełni się do końca, Szkielet tyranozaura uleczy 30% zdrowia, które mu pozostało.",
    "questTRexUndeadRageEffect": "`Szkielet tyranozaura używa KOŚCISTEGO LECZENIA!`\n\nPotwór wydaje z siebie nieziemski ryk, a niektóre z jego uszkodzonych kości zrastają się z powrotem!",
    "questTRexDropTRexEgg": "Tyranozaur (jajo)",
    "questTRexUnlockText": "Odblokowuje dostęp do kupna jaj tyranozaura na Targu",
    "questRockText": "Ucieknij przed Jaskiniowym Stworzeniem",
    "questRockNotes": "Przemierzając z przyjaciółmi Meandrujące Góry Habitiki, jednej nocy rozstawiasz obóz w pięknej jaskini z wplecionymi lśniącymi minerałami. Lecz kiedy budzisz się następnego ranka, wejście zniknęło, a podłoga przesuwa się pod tobą.<br><br>\"Ta góra żyje!\" krzyczy twój kompan @pfeffernusse. \"To nie są kryształy - to są zęby!\"<br><br>@Painter de Cluster chwyta twoją rękę. \"Musimy znaleźć inne wyjście - zostań ze mną i nie daj się rozproszyć, gdyż możemy tu utknąć na zawsze!\"",
    "questRockBoss": "Kryształowy Kolos",
    "questRockCompletion": "Twoja pracowitość pozwoliła ci znaleźć bezpieczną drogę przez żyjącą górę. Stojąc w promieniach słońca, twój przyjaciel @intune zauważa coś lśniącego na ziemi przy wyjściu z jaskini. Schylasz się by to podnieść i widzisz, że jest to mały kamień z żyłką złota biegnącą przez niego. Obok niego jest kilka innych kamieni o dość specyficznym kształcie. Wyglądają niemal jak ... jajka?",
    "questRockDropRockEgg": "Kamień (jajo)",
    "questRockUnlockText": "Odblokowuje dostęp do kupna kamiennych jaj na Targu",
    "questBunnyText": "Królik Zabójca",
    "questBunnyNotes": "Po wielu trudnych dniach, docierasz na szczyt Góry Prokrastynacji i stajesz przed imponującymi drzwiami Fortecy Zaniedbania. Z kamienia odczytujesz inskrypcję. \"W środku przebywa istota, która ucieleśnia twoje największe lęki, powód twojej bezczynności. Zapukaj i zmierz się ze swoim demonem!\" Drżysz wyobrażając sobie wewnętrzny horror i czujesz chęć ucieczki, jak wiele razy wcześniej. @Draayder cię powstrzymuje \"Spokojnie, mój przyjacielu! Nadszedł ten czas. Musisz to zrobić!\"<br><br>Pukasz i drzwi otwierają się do środka. Z mroku wnętrza słyszysz ogłuszający ryk, więc wyciągasz swoją broń.",
    "questBunnyBoss": "Królik Zabójca",
    "questBunnyCompletion": "Ostatecznym ciosem królik morderca opada na ziemię. Błyszcząca mgła unosi się z jego ciała, gdy kurczy się on do małego króliczka... zupełnie niepodobny do okrutnej bestii sprzed chwili. Jego nos drga uroczo i odskakuje on, pozostawiając trochę jajek. @Gully się śmieje. \"Góra Prokrastynacji sprawia, że nawet najmniejsze wyzwania wydają się nie do pokonania. Zbierzmy te jaja i wracajmy do domu.\"",
    "questBunnyDropBunnyEgg": "Króliczek (jajo)",
    "questBunnyUnlockText": "Odblokowuje dostęp do kupna króliczych jaj na Targu",
    "questSlimeText": "Galaretkowy Regent",
    "questSlimeNotes": "Podczas pracy nad zadaniami zauważasz, że poruszasz się wolniej i wolniej. \"To jak chodzenie przez melasę,\" narzeka @Leephon. \"Nie, to jak chodzenie przez galaretkę!\" mówi @starsystemic. \"Ten obślizgły Galaretkowy Regent pokrył swoim wytworem całą Habitikę. To obkleja całą robotę. Wszyscy zwalniają tempa.\" Rozejrzyj się. Ulice powoli wypełniają się jasnym, kolorowym śluzem i Habitanie zmagają się, by cokolwiek zrobić. Gdy inni opuszczają teren, ty złap mopa i przygotuj się do walki!",
    "questSlimeBoss": "Galaretkowy Regent",
    "questSlimeCompletion": "Ostatecznym dziabnięciem, więzisz Galaretkowego Regenta w przerośniętym pączku, zrobionego naprędce przez @Overomega, @LordDarkly i @Shaner, błyskotliwych liderów klubu cukierniczego. Gdy wszyscy klepią ciebie po plecach, czujesz że ktoś wsuwa coś do twojej kieszeni. To nagroda za twój słodki sukces: trzy jaja Piankowego Śluzu.",
    "questSlimeDropSlimeEgg": "Piankowy Śluz (jajo)",
    "questSlimeUnlockText": "Odblokowuje dostęp do kupna śluzowych jaj na Targu",
    "questSheepText": "Burzowy Baran",
    "questSheepNotes": "Podczas wędrówki z przyjaciółmi przez wiejskie tereny Taskani, robiąc sobie \"krótką przerwę\" od swoich obowiązków, znajdujesz przytulną pasmanterię. Jesteś tak pochłonięty swoją prokrastynacją, że prawie nie zauważasz złowrogich chmur skradających się nad horyzontem. \"Mam złe-e-e-e przeczucie co do tej pogody,\" mruczy @Misceo, a ty spoglądasz w górę. Chmury burzowe kłębią się i wyglądają prawie jak... \"Nie mamy czasu na wpatrywanie się w chmury!\" krzyczy @starsystemic. \"To atakuje!\" Burzowy Baran gna przed siebie, ciskając pioruny i błyskawice prosto w ciebie!",
    "questSheepBoss": "Burzowy Baran",
    "questSheepCompletion": "Będąc pod wrażeniem twej pracowitości, Burzowy Baran osycha ze swej furii. Wypuszcza trzy ogromne kule gradowe w twoim kierunku, a potem znika z cichym dudnieniem. Po bliższym przyjrzeniu się odkrywasz, że kule gradowe to właściwie trzy puchate jaja. Zabierasz je, a następnie udajesz się na spacer do domu pod błękitnym niebem.",
    "questSheepDropSheepEgg": "Owca (jajo)",
    "questSheepUnlockText": "Odblokowuje dostęp do kupna owczych jaj na Targu",
    "questKrakenText": "Kraken Niedoskonałości",
    "questKrakenNotes": "W piękny słoneczny dzień żeglujesz przez Zatokę Niedoskonałości, jednak twoje myśli są przyćmione przez obawy na temat wszystkiego, co jeszcze musisz zrobić. Wydaje się, że gdy tylko ukończysz jedno zadanie, wyrasta przed tobą następne, a potem następne...\n<br><br>W pewnym momencie łódka zostaje porządnie wstrząśnięta i oślizgłe macki wyskakują z wody ze wszystkich stron! \"Jesteśmy atakowani przez Krakena Niedoskonałości!\" krzyczy Wolvenhalo.\n<br><br>\"Szybko!\" woła do ciebie Lemoness. \"Uderzaj tyle macek i zadań, ile to możliwe, zanim nowe urosną i zajmą ich miejsce!\"",
    "questKrakenBoss": "Kraken Niedoskonałości",
    "questKrakenCompletion": "Gdy Kraken ucieka, kilka jaj pozostaje pływając na powierzchni wody. Lemoness uważnie je ogląda, a jej podejrzliwość zamienia się w zachwyt. \"Mątwie jaja!\" mówi. \"Masz, weź je jako nagrodę za wszystko, co udało ci się ukończyć.\"",
    "questKrakenDropCuttlefishEgg": "Mątwa (jajo)",
    "questKrakenUnlockText": "Odblokowuje dostęp do kupna mątwich jaj na Targu",
    "questWhaleText": "Wielorybi lament",
    "questWhaleNotes": "Przybywasz do Starannych Doków, mając nadzieję na wzięcie łodzi podwodnej, by obejrzeć derby Atleńtydy. Nagle ogłuszający skowyt zmusza ciebie do zatrzymania i zasłonięcia uszu. \"Stamtąd dmucha!\" krzyczy Kapitan @krazjega, wskazując na ogromnego lamentującego wieloryba. \"Dopóki on rozrabia w okolicy, dopóty nie będzie bezpiecznie, by wysłać nasze łodzie podwodne!\"<br><br>\"Szybko,\" nawołuje @UncommonCriminal. \"Pomóż mi uspokoić to biedne stworzenie, byśmy mogli dojść do przyczyny, dlaczego robi tyle hałasu!\"",
    "questWhaleBoss": "Lamentujący wieloryb",
    "questWhaleCompletion": "Po sporej ilości ciężkiej pracy, wieloryb w końcu zaprzestaje swojego ogłuszającego jęku. \"Wygląda na to, że tonął on w falach negatywnych nawyków,\" wyjaśnia @zoebeagle. \"Dzięki twoim konsekwentnym wysiłkom, jesteśmy w stanie zawrócić fale!\" Gdy wchodzisz do łodzi podwodnej, kilka wielorybich jaj podskakuje w twoim kierunku, więc je zgarniasz.",
    "questWhaleDropWhaleEgg": "Wieloryb (jajo)",
    "questWhaleUnlockText": "Odblokowuje dostęp do kupna wielorybich jaj na Targu",
    "questGroupDilatoryDistress": "Niepokojące Opóźnienia",
    "questDilatoryDistress1Text": "Atleńtyda w niebezpieczeństwie, część 1: List w butelce",
    "questDilatoryDistress1Notes": "Z nowo wybudowanego miasta Atleńtydy dotarł do nas list w butelce: \"Drodzy mieszkańcy Habitiki, znów potrzebujemy waszej pomocy! Nasza księżniczka zaginęła, a miasto jest  oblężone przez nieznane wodne demony! Rawki błazny trzymają najeźdźców na dystans. Prosimy o pomoc!\" Umiejętność oddychania pod wodą jest niezbędna, żeby przebyć długą drogę do zatopionego miasta. Na szczęście alchemicy @Benga i @hazel mogą to umożliwić. Musisz tylko znaleźć niezbędne składniki.",
    "questDilatoryDistress1Completion": "Przywdziewasz płetwiastą zbroję i płyniesz do Atleńtydy najszybciej jak potrafisz. Syrenom oraz ich rawkowym sprzymierzeńcom na razie udało się zatrzymać najeźdźców poza murami miasta, jednak są na przegranej pozycji. Gdy tylko przekraczasz zamkowe mury, najeźdźcy rozpoczynają kolejną falę oblężenia!",
    "questDilatoryDistress1CollectFireCoral": "Ognisty koral",
    "questDilatoryDistress1CollectBlueFins": "Błękitne płetwy",
    "questDilatoryDistress1DropArmor": "Płetwiasta oceaniczna zbroja (zbroja)",
    "questDilatoryDistress2Text": "Atleńtyda w niebezpieczeństwie, część 2: Stwory z czeluści",
    "questDilatoryDistress2Notes": "Oblężenie widać z wielu mil: tysiące bezcielesnych czerepów gna przez portal w ścianach czeluści w kierunku Atleńtydy. <br><br> Kiedy odwiedzasz Króla Mantę w jego wojennej komacie, jego oczy są zapadnięte, a twarz strapiona. \"Moja córka Adva zniknęła w Mrocznej Czeluści tuż przed oblężeniem. Proszę, odnajdź ją i przyprowadź bezpiecznie do domu! Użyczę ci mój Wieniec koralowca ognistego, by cię wspierał. Jeśli ci się powiedzie, będzie należał do ciebie.\"",
    "questDilatoryDistress2Completion": "Zwyciężasz koszmarną hordę czaszek, ale nie wydajesz się być ani trochę bliżej odnalezienia Advy. Rozmawiasz z królewskim tropicielem @Kiwibot, aby ustalić, czy ma ona jakieś pomysły. \"Rawki błazny które broniły miasta, musiały widzieć jej ucieczkę, \" mówi @Kiwibot. \"Spróbuj podążać za nimi do Mrocznej Czeluści.\"",
    "questDilatoryDistress2Boss": "Rój Wodnych Czaszek",
    "questDilatoryDistress2RageTitle": "Odrodzenie Roju",
    "questDilatoryDistress2RageDescription": "Odrodzenie Roju: Ten pasek wypełnia się, gdy zaniedbujecie swoje Codzienne. Gdy będzie pełny, Rój Wodnych Czaszek uleczy 30% swego pozostałego zdrowia.",
    "questDilatoryDistress2RageEffect": "Rój Wodnych Czaszek używa ODRODZENIA ROJU!\n\nOśmielone z powodu swoich zwycięstw, kolejne czaszki wylewają się z głębi, wzmacniając rój!",
    "questDilatoryDistress2DropSkeletonPotion": "Szkieletowy eliksir wyklucia",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Cukierkowoniebieski eliksir wyklucia",
    "questDilatoryDistress2DropHeadgear": "Wieniec koralowca ognistego (nakrycie głowy)",
    "questDilatoryDistress3Text": "Atleńtyda w niebezpieczeństwie, część 3: Niezwykła syrena",
    "questDilatoryDistress3Notes": "Podążasz za rawkami błaznami głęboko do Czeluści i odkrywasz podwodną twierdzę. Księżniczka Adva, eskortowana przez wodne czaszki, wyczekuje ciebie w głównej hali. \"Mój ojciec cię przysłał, czyż nie? Odpowiedz mu, że odmawiam powrotu. Jestem szczęśliwa tutaj i dalej będę zajmować się czarnoksięstwem. Odejdź już, albo poczujesz na sobie gniew królowej oceanu!\" Adva wydaje się być nieugięta, jednak podczas jej wypowiedzi zauważasz błyszczący złowrogo na jej szyi niepowszedni, rubinowy amulet... Może jej urojenia się skończą, gdy go zniszczysz?",
    "questDilatoryDistress3Completion": "W końcu udaje ci się ściągnąć zaczarowany amulet z szyi Advy i go wyrzucić. Adva łapie się za głowę. \"Gdzie jestem? Co się tutaj stało?\" Po usłyszeniu twojej historii marszczy brwi. \"Ten naszyjnik został mi podarowany przez dziwnego ambasadora - panią zwaną 'Tzina'. Nic po tym nie pamiętam! <br><br>Po powrocie do Atleńtydy, Manta jest niezmiernie rozradowany. \"Pozwól mi wynagrodzić cię tym trójzębem i tarczą! Zamówiłem je u @aiseant i @starsystemic jako podarunek dla Advy, ale... Nie dawałbym jej do ręki w najbliższym czasie żadnej broni.\"",
    "questDilatoryDistress3Boss": "Adva, Uzurpująca Syrena",
    "questDilatoryDistress3DropFish": "Ryba (jedzenie)",
    "questDilatoryDistress3DropWeapon": "Trójząb miażdżących fal (broń)",
    "questDilatoryDistress3DropShield": "Tarcza księżycowej perły (Broń Jednoręczna)",
    "questCheetahText": "Taki gepard",
    "questCheetahNotes": "Ty i Twoi przyjaciele, @PainterProphet, @tivaquinn, @Unruly Hyena i @Crawford, jadąc przez Pomałuspokojną sawannę, stajecie jak wryci na widok Geparda mknącego ze świstem, zaciskającego szczęki na nowym Habitaninie. Zadania zdają się palić od pędu gepardzich łap, tak że wydają się wykonane, ale tak naprawdę nikt nie ma szans zdążyć faktycznie się za nie zabrać! Nowy spostrzega Was i krzyczy: \n- Proszę, ratujcie! Ten gepard zabiera mnie na kolejne poziomy za wcześnie i nie nadążam ze zrobieniem czegokolwiek. Zatrzymajcie go!\nCzule wspominacie swoje początki w Habitice i wiecie, że musicie pomóc nowicjuszowi!  ",
    "questCheetahCompletion": "Nowy Habitanin, oddychając ciężko po dzikiej jeździe, dziękuje Tobie i Twoim przyjaciołom za Waszą pomoc.\n- Cieszę się, że gepard już nikogo nie złapie. Zostawił nam trochę jaj, więc mamy szanse wyhodować gepardy bardziej godne zaufania!  ",
    "questCheetahBoss": "Gepard",
    "questCheetahDropCheetahEgg": "Gepard (jajo)",
    "questCheetahUnlockText": "Odblokowuje dostęp do kupna gepardzich jaj na Targu",
    "questHorseText": "Ujeżdżaj Konia-Marę",
    "questHorseNotes": "Podczas relaksowania się w Tawernie z @beffymaroo i @JessicaChase, rozmowa schodzi na przechwałki o swoich dokonaniach podczas przygód. Dumny ze czynów, ale pewnie też trochę poniesiony emocjami, chełpisz się że potrafisz poskromić każde zadanie w okolicy. Przysłuchujący się nieznajomy zwraca się w twoim kierunku i uśmiecha się. Mrugając jednym okiem zachęca cię abyś dowiódł swego poprzez ujeżdżanie jego konia.\nKiedy kierowaliście się do stajni @UncommonCriminal szepcze, \"Być może ugryzłeś więcej niż jesteś w stanie przełknąć. To nie jest zwykły koń - to Koń-Mara!\" Patrząc jak depcze kopytami, zaczynasz żałować swoich słów...",
    "questHorseCompletion": "Wymagało to całej twojej wprawy, ale w końcu koń uderza parę razy kopytami i popycha cię nosem w ramię zanim pozwala ci się dosiąść. Jedziesz krótko, ale dumnie wokół Tawerny podczas twoi przyjaciele wiwatują. Nieznajomy uśmiecha się szeroko.\n\"Widzę że nie były to czcze przechwałki! Twoja determinacja jest na prawdę imponujące. Weź te jajka aby wychować własne konie, a może kiedyś znów się spotkamy.\" Przyjmujesz jajka, nieznajomy uchyla kapelusza... i znika.",
    "questHorseBoss": "Koń-Mara",
    "questHorseDropHorseEgg": "Koń (jajo)",
    "questHorseUnlockText": "Odblokowuje dostęp do kupna końskich jaj na Targu",
    "questBurnoutText": "Wypaleniec i Wycieńczone Duchy",
    "questBurnoutNotes": "Jest już dobrze po północy i duszno od gorąca, kiedy nagle Redphoenix i kapitan zwiadowców Kiwibot wpadają przez bramy miasta. \"Musimy ewakuować wszystkie drewniane budynki!\" krzyczy Redphoenix. \"Szybko!\"<br><br>Kiwibot łapie się ściany i próbuje złapać oddech. \"Wyczerpuje ludzi i zmienia ich w Wycieńczone Duchy! Dlatego wszystko jest opóźnione. Tak zaginęli ci ludzie. To kradnie ich energię!\"<br><br>\"To?\" pyta Lemoness.<br><br>A wtedy gorąco nabiera kształtu.<br><br>Kłębiąca się i wirująca masa podnosi się z ziemi, a w powietrzu pełno jest dławiącego dymu i siarki. Płomienie liżą stopioną ziemię i wyginają się w kończyny, wijąc się na niebotyczną wysokość. Stwór otwiera tlące się oczy i wydaje z siebie głęboki, skrzeczący rechot.<br><br>Kiwibot szepcze jedno słowo.<br><br><em>\"Wypaleniec.\"</em>",
    "questBurnoutCompletion": "<strong>Wypaleniec został POKONANY!</strong><br><br>Z wielkim westchnieniem Wypaleniec powoli uwalnia gorliwą energię, która podtrzymywała jego płomień. Gdy potwór cicho zmienia się w popiół, powietrze skrzy się do skradzionej przez niego energii, odżywiającej Wycieńczone Duchy i przywracającej im prawdziwą postać.<br><br>Ian, Daniel i Sezonowa Czarodziejka wiwatują, Habitanie biegną im naprzeciw, a wszyscy zaginieni mieszkańcy Kwitnących Pól ściskają swoje rodziny i przyjaciół. Ostatni Wycieńczony Duch zmienia się w Wesołą Żniwiarkę we własnej osobie!<br><br>\"Patrzcie!\" szepcze @Baconsaur, gdy popiół zaczyna lśnić. Powoli wyłaniają się z niego setki błyszczących feniksów!<br><br>Jeden z gorejących ptaków siada na kościanym ramieniu Wesołej Żniwiarki, a ona uśmiecha się do niego. \"Od dawna nie miałam okazji ujrzeć feniksa na Kwitnących Polach\", mówi. \"Chociaż, biorąc pod uwagę ostatnie wydarzenia, muszę powiedzieć, że to bardzo adekwatne do okazji!\"<br><br>Jej głos poważnieje, chociaż (naturalnie) ciągle się uśmiecha. \"Jesteśmy znani z pracowitości, ale również z naszych uczt i uroczystości. Jakie to ironiczne: tak bardzo staraliśmy się zaplanować niezwykłe święto, że nie pozwoliliśmy sobie nawet na chwilę zabawy. Na pewno nie popełnimy znowu tego samego błędu!\"<br><br>Klaszcze w dłonie. \"A teraz - czas świętować!\"",
    "questBurnoutCompletionChat": "`Wypaleniec został POKONANY!`\n\nZ wielkim westchnieniem Wypaleniec powoli uwalnia gorliwą energię, która podtrzymywała jego płomień. Gdy potwór cicho zmienia się w popiół, powietrze skrzy się do skradzionej przez niego energii, odżywiającej Wycieńczone Duchy i przywracającej im prawdziwą postać.\n\nIan, Daniel i Sezonowa Czarodziejka wiwatują, Habitanie biegną im naprzeciw, a wszyscy zaginieni mieszkańcy Kwitnących Pól ściskają swoje rodziny i przyjaciół. Ostatni Wycieńczony Duch zmienia się w Wesołą Żniwiarkę we własnej osobie!\n\nPatrzcie!\" szepcze @Baconsaur, gdy popiół zaczyna lśnić. Powoli wyłaniają się z niego setki błyszczących feniksów!\n\nJeden z gorejących ptaków siada na kościanym ramieniu Wesołej Żniwiarki, a ona uśmiecha się do niego. \"Od dawna nie miałam okazji ujrzeć feniksa na Kwitnących Polach\", mówi. \"Chociaż, biorąc pod uwagę ostatnie wydarzenia, muszę powiedzieć, że to bardzo adekwatne do okazji!\"\n\nJej głos poważnieje, chociaż (naturalnie) ciągle się uśmiecha. \"Jesteśmy znani z pracowitości, ale również z naszych uczt i uroczystości. Jakie to ironiczne: tak bardzo staraliśmy się zaplanować niezwykłe święto, że nie pozwoliliśmy sobie nawet na chwilę zabawy. Na pewno nie popełnimy znowu tego samego błędu!\"\n\nKlaszcze w dłonie. \"A teraz - czas świętować!\"\n\nWszyscy Habitanie otrzymują:\n\nChowańca Feniksa\nWierzchowca Feniksa\nOsiągnięcie: Wybawca Kwitnących Pól\nZwyczajny cukierek\nWaniliowy cukierek\nPiaskowy cukierek\nCynamonowy cukierek\nCzekoladowy cukierek\nZgniły cukierek\nKwaśny różowy cukierek\nKwaśny niebieski cukierek\nMiodowy cukierek",
    "questBurnoutBoss": "Wypaleniec",
    "questBurnoutBossRageTitle": "Atak Wycieńczenia",
    "questBurnoutBossRageDescription": "Gdy ten wskaźnik się zapełni, Wypaleniec wykona Atak Wycieńczenia na Habitice.",
    "questBurnoutDropPhoenixPet": "Feniks (Chowaniec)",
    "questBurnoutDropPhoenixMount": "Feniks (Wierzchowiec)",
    "questBurnoutBossRageQuests": "`Wypaleniec używa ATAKU WYCIEŃCZENIA!`\n\nO, nie! Mimo naszych wysiłków, opuściliśmy trochę Codziennych zadań, a Wypaleniec aż płonie z energii! Z trzaskającym warkotem pochłania Iana, Mistrza Zadań, w fali widmowego ognia. Gdy tlące się zwoje z zadaniami opadają, a dym się rozwiewa, widzisz, że z Iana została wyssana energia, co zmieniło go w Wycieńczonego Ducha!\n\nTylko pokonanie Wypaleńca może odwrócić zaklęcie i przywrócić naszemu drogiemu Mistrzowi Zadań prawdziwą postać. Pilnujmy naszych Codziennych zadań i pokonajmy tę bestię, zanim znowu zaatakuje!",
    "questBurnoutBossRageSeasonalShop": "`Wypaleniec używa ATAKU WYCIEŃCZENIA!`\n\nAaa!!! Nasze niewykonane Codzienne zadania zasiliły płomień Wypaleńca i teraz ma dosyć energii, aby znowu zaatakować! Przywołuje słup widmowego ognia, który spala Sklepik Sezonowy. Z przerażeniem odkrywasz, że pogodna Sezonowa Czarodziejka zmieniła się w Wycieńczonego Ducha.\n\nMusimy uratować naszych NPC! Szybko, Habitanie, ukończcie wasze zadania i pokonajcie Wypaleńca, zanim zaatakuje po raz trzeci!",
    "questBurnoutBossRageTavern": "`Wypaleniec używa ATAKU WYCIEŃCZENIA!`\n\nWielu Habitan chowało się przed Wypaleńcem w Karczmie, ale nie na długo! Z jękliwym wyciem Wypaleniec zagarnia Karczmę w swoje rozpalone do białości łapska. Podczas gdy klienci uciekają, Daniel, uwięziony w uścisku Wypaleńca, przemienia się w Wycieńczonego Ducha na twoich oczach!\n\nTen płomienny koszmar trwa już zbyt długo. Nie poddawajcie się... Jesteśmy już blisko pokonania Wypaleńca raz na zawsze!",
    "questFrogText": "Bagno Śmieciowej Żaby",
    "questFrogNotes": "Gdy wraz z przyjaciółmi człapiecie przez Bagna Bezruchu, @starsystemic wskazuje duży szyld z napisem. \"Trzymajcie się ścieżki -- o ile zdołacie.\"<br><br>\"To nie może być trudne!\" mówi @RosemonkeyCT. \"Ścieżka jest szeroka i doskonale widoczna.\"<br><br>Jednak, po pewnym czasie, zauważacie, że ścieżka stopniowo zanika pod błotem z bagien, niosącym dziwaczne, niebieskie szczątki i śmieci, aż w końcu nie można już iść dalej.<br><br>Gdy rozglądacie się dookoła, zastanawiając się kto tu tak nabrudził, @Jon Arjinborn krzyczy \"Uwaga!\" Z bajora wyskakuje rozjuszona żaba, odziana w brudne szmaty i oświetlona błękitnym ogniem. Aby kontynuować podróż musicie pokonać tę jadowitą Śmieciową Żabę!",
    "questFrogCompletion": "Pokonana żaba kuli się na powrót w błocie. Podczas gdy żaba umyka, błękitny śluz zanika, pozostawiając czystą drogę naprzód.<br><br>Na środku drogi leżą trzy nienaruszone jaja. \"Przez czystą otoczkę widać nawet malutkie kijanki!\", mówi @Breadstrings. \"Masz, powinieneś je zabrać ze sobą.\"",
    "questFrogBoss": "Śmieciowa Żaba",
    "questFrogDropFrogEgg": "Żaba (jajo)",
    "questFrogUnlockText": "Odblokowuje dostęp do kupna żabich jaj na Targu",
    "questSnakeText": "Wąż Rozproszenia",
    "questSnakeNotes": "Trzeba mieć silnego ducha, by żyć na Wydmach Rozproszenia. Spieczona słońcem pustynia jest mało produktywnym miejscem, a na lśniących wydmach niejeden wędrowiec się zagubił. Jednak nawet miejscowi boją się czegoś. Piaski przesuwają i wywracają całe wioski. Mieszkańcy twierdzą, że potwór o ogromnym wężowatym cielsku czatuje na nich pod piaskami. Wszyscy razem ustalili nagrodę dla kogoś, kto pomoże im znaleźć i zatrzymać potwora. Znani i chwaleni zaklinacze węży, @EmeraldOx i @PainterProphet, zgodzili się pomóc ci wezwać bestię. Czy zdołasz ją pokonać?",
    "questSnakeCompletion": "Z pomocą zaklinaczy wygnaliście Węża Rozproszenia. Cieszysz się, że pomogłeś mieszkańcom Wydm, jednak jest ci smutno z powodu pokonanego przeciwnika. Podczas gdy podziwiasz widoki, podchodzi do ciebie @LordDarkly. \"Dziękuję! To może nie jest wiele, ale mam nadzieję, że wystarczająco wyraża naszą wdzięczność.\" Wręcza ci trochę złota i... kilka jaj węża! Ostatecznie zobaczysz znowu to wspaniałe zwierzę.",
    "questSnakeBoss": "Wąż rozproszenia",
    "questSnakeDropSnakeEgg": "Wąż (jajo)",
    "questSnakeUnlockText": "Odblokowuje dostęp do kupna jaj Węża na Targu",
    "questUnicornText": "Przekonywanie królowej jednorożców",
    "questUnicornNotes": "Potok Podbojów stał się mętny, niszcząc tym samym zasoby świeżej wody dla Habit City! Na szczęście @Lukreja zna starą legendę, która mówi, że róg jednorożca może oczyścić nawet najbardziej plugawe wody. Wraz z twoim nieustraszonym przewodnikiem, @UncommonCriminal, wyruszasz przez zamarznięte szczyty Meandrujących Gór. W końcu, na zmrożonym szczycie legendarnej Góry Habitica, odnajdujesz Królową Jednorożców pośród lśniącego śniegu. \"Twoje błagania są wzruszające,\" powiada. \"Ale zanim otrzymasz moją pomoc, musisz udowodnić, że jesteś jej wart!\"",
    "questUnicornCompletion": "Będąc pod wrażeniem twojej pracowitości i siły, Królowa Jednorożców w końcu przyznaje, że twoja sprawa jest godna. Zezwala, żebyś jechał na jej grzbiecie, gdy szybuje w kierunku źródła Potoku Podbojów. Gdy zbliża swój złoty róg do splugawionych wód, jaskrawe błękitne światło bije od powierzchni. Jest tak oślepiające, że musisz zamknąć oczy. Gdy po chwili je otwierasz, jednorożca już nie ma, ale @rosiesully wydaje okrzyk radości: woda jest teraz czysta, a na skraju potoku leżą trzy błyszczące jaja.",
    "questUnicornBoss": "Królowa jednorożców",
    "questUnicornDropUnicornEgg": "Jednorożec (jajo)",
    "questUnicornUnlockText": "Odblokowuje możliwość kupna jaj jednorożca na Targu",
    "questSabretoothText": "Kot Szablozębny",
    "questSabretoothNotes": "Ryczący powór terroryzuje Habitikę! Stwór przedziera się przez dzikie lasy aby zaatakować Cię z nienacka, a potem równie nagle zniknąć. Poluje na niewinne pandy i straszy latające świnie, które uciekają ze swoich zagród i chwowają się na drzewach. @Inventrix i @icefelis wyjaśniają, że Szablozębny Kot Zombie został uwolniny podczas wykopalisk w starożytnych, nietkniętych polach lodu na Stepach Stoïkalm. \"Na początku był przyjazny - nie wiem co się stało. Proszę, musisz nam pomóc złapać go spowrotem! Tylko prawdziwy bohater Habitiki może ujażmić tą prehistoryczną bestię!\"",
    "questSabretoothCompletion": "Po długim i męczącym boju, Szablozębny Kot Zombie pada wreszcie na ziemię. W końcu, gdy jesteś w stanie zbliżyć się, zauważasz, paskudną dziurę w jednym z jego kłów. Odkrywszy prawdziwą przyczynę wściekłości kota, wypełniasz dziurę @Fandekasp'ą. Przy okazji doradzasz wszystkim, by w przyszłości, nie karmili swoich przyjaciół słodyczami. Szablozębny Kot Zombie szczerzy się z wdzięczności i wręcza ci hojną nagrodę - koszyk jaj Tygrysa Szablozębnego!",
    "questSabretoothBoss": "Szablozębny Kot Zombie",
    "questSabretoothDropSabretoothEgg": "Tygrys Szablozębny (jajo)",
    "questSabretoothUnlockText": "Odblokowuje dostępność jaj Tygrysa Szablozębnego na Targu",
    "questMonkeyText": "Ogromny Mandryl i Psotne Małpy",
    "questMonkeyNotes": "Pomałuspokojna sawanna jest roznoszona w piach przez Ogromnego Madryla i jego Psotne Małpy! Swoimi wrzaskami zagłuszają brzmienie nadchodzących terminów, zachęcając wszystkich do porzucenia swoich obowiązków i dołączenia do małpich figli. Niestety, wiele osób małpuje ich złe zachowanie. Jeśli nikt nie zatrzyma tych małpich harców, niedługo wszystkie zadania będą czerwone jak twarz Ogromnego Mandryla!<br><br>\"Tu potrzeba oddanego poszukiwacza przygód\", mówi @yamato.<br><br>\"Szybko, pozbądźmy się tej małpy!\" wrzeczy @Oneironaut a ty włączasz się do walki.",
    "questMonkeyCompletion": "Udało ci się! Te małpiszony nie dostaną już dzisiaj bananów. Przytłoczone twoją pracowitością małpy uciekają w panice. \"Popatrz\", mówi @Misceo. \"Zostawili za sobą kilka jaj.\"<br><br>@Leephon szczerzy zęby. \"Może dobrze poukładany małpi chowaniec będzie tak pomocny jak dzikie małpy przeszkadzające!\"",
    "questMonkeyBoss": "Ogromny Mandryl",
    "questMonkeyDropMonkeyEgg": "Małpa (jajo)",
    "questMonkeyUnlockText": "Odblokowuje dostęp do małpich jaj na targu",
    "questSnailText": "Ślimak ze Ślęczącego Ścieku",
    "questSnailNotes": "Z zapałem podchodzisz do przeszukania opuszczonego Lochu Ślęczenia, jednak gdy tylko się do tego zabierasz, czujesz jak grunt wsysa twoje nogi. Rozglądasz się po ścieżce, martwiąc się co będzie i dostrzegasz Habitican zamulonych w ślęczarniach. @Overomega Krzyczy: \"Mają zbyt wiele nieistotnych Zadań i CoDziennych, utknęli w rzeczach, które nie mają znaczenia! Wyciągnij ich!\" <br/><br/> \"Trzeba znaleźć źródło Ślęczarni,\" @Pfeffernusse potwierdza \"w przeciwnym razie zadania, których nie mogą skończyć będą zamulać ich przez wieczność!\" <br/><br/> \"Wyciągnąwszy broń, brniesz przez gęste błoto, wtem .. ..  napotykasz przygnębiającego Ślimaka ze Ślęczących Ścieków.",
    "questSnailCompletion": "Dosięgasz uderzeniem skorupy wielkiego ślimaka i rozbijasz ją na pół. Uwolniona z niego, fala wody zmywa szlam, a orzeźwieni Habiticanie radują się w koło. \"Patrzcie!\" woła @Misceo. \"Tam, w resztkach błota leży niewielka grupa ślimaczych jaj\".",
    "questSnailBoss": "Ślimak ze Ślęczącego Ścieku.",
    "questSnailDropSnailEgg": "Ślimak (jajo)",
    "questSnailUnlockText": "Odblokowuje zakup jaj ślimaka na targu.",
    "questBewilderText": "Be-Wilder",
    "questBewilderNotes": "Przyjęcie zaczyna się jak każde inne.<br><br>Przystawki są wyśmienite muzyka gra i nawet można przyzwyczaić się do tańczących słoni. Habitanie śmieją się i zaciągają zapachem kwiatów, szczęśliwi że mają chwilę wytchnienia od swoich najbardziej wymagających zadań, a Prima Aprilis uwija się wśród nich, ochoczo prezentując triki i robiąc żarty.<br><br>Kiedy na wieży zegarowej w Mistiflying wybija północ, Prima Aprilis wchodzi na scenę by wygłosić przemowę.<br><br>“Przyjaciele! Wrogowie! Znajomi! Nadstawcie uszy.” Tłum chichocze gdy zwierzęce uszy wyrastają im na głowach.<br><br>“Jak już wiecie,” kontynuuje Aprilis, “moje dziwaczne iluzje zwykle utrzymują się jeden dzień. Lecz mam zaszczyt ogłosić że odkryłem coś co zagwarantuje wieczną zabawę, bez potrzeby zmagania się z ciężarem odpowiedzialności. Uroczy Habitanie, poznajcie mojego magicznego przyjaciela... Be-Wilder'a!”<br><br>Lemoness zbladła, upuszczając przekąski. “Czekajcie! Nie wierz--”<br><br>Nagle obłoki mgły, gęste i połyskujące, zaczynają wypełniać pomieszczenie, wirując dookoła Prima Aprilis'a, scalają się w puchowe pióra. Gawiedź zamiera gdy potwór rozwija swoje migoczące iluzją skrzydła. Wydaje przy tym straszny szyderczy śmiech.<br><br>“Och, musiały minąć całe wieki by Habitanie stali się wystarczająco głupi by mnie przyzwać. Jakie to cudowne uczucie móc w końcu posiadać ciało.”<br><br>Bzycząc w opresji, magiczne pszczoły Mistiflying uciekają z dryfującego miasta, w chmurach. Jeden po drugim, wiosenne kwiaty zamykają swoje kwiatostany.<br><br>“Moi drodzy przyjaciele, czemu się boicie?” wykrakał Be-Wilder, trzepocząc skrzydłami. “Nie będziecie musieli już płacić za swoje nagrody. Dam wam wszystko czego pragniecie!”<br><br>Deszcz monet sypie się z nieba, uderzając w ziemię z ogromną siłą, a mieszkańcy krzyczą i w popłochu szukają schronienia. “To jakiś żart?” Baconsaur krzyczy gdy złoto roztrzaskuje dachówki.<br><br>PainterProphet uskakuje przed piorunem uderzającym tuż nad jego głową. Mgła przesłania słońce. “Nie! Nie tym razem, nie wierzę w to!”<br><br>Szybko, Habitanie, nie pozwólcie Bossowi Światowemu odciągnąć nas od naszych celów! Skupcie się na zadaniach do ukończenia abyśmy mogli ocalić nie tylko Mistiflying -- ale i nasze życia.",
    "questBewilderCompletion": "<strong>Be-Wilder POKONANY!</strong><br><br>Udało nam się! Be-Wilder wydaje z siebie lamentujący płacz i wznosi się w powietrze, rozrzucając pióra, które deszczem opadają na ziemie. Powoli i stopniowo przeistacza się w chmurę iskrzącej mgiełki. Gdy tylko słońce zaczyna przedzierać swoje pierwsze promyki przez mgłę, Be-Wilder wyparowuje, ujawniając się kaszlące, przeszczęśliwe ludzkie formy Bailey'a, Matt'a, Alex'a.... i Prima Aprilis'a we własnej osobie.<br><br><strong>Mistiflying jest uratowane!</strong><br><br>Prima Aprilis czuje wstyd i wygląda na zakłopotanego. “Oh, hm,” mówi. “Być może troszeczkę…. przesadziłem.”<br><br>Tłum wydaje ciche pomruki. Przemokłe kwiaty znów rozkwitają przy ścieżkach. Gdzieś w oddali dach zawala się ze spektakularnym hukiem.<br><br>“Ee, tak” wybąkuje Prima Aprilis. “To jest. Chciałem powiedzieć, że bardzo przepraszam.” Zatacza się na bok. “Doszedłem do wniosku że nie można ciągle się bawić. Nie zaszkodzi czasmi się skupić na zadaniach. Może popracuję nad lepszymi dowcipami na przyszły rok.”<br><br>Redphoenix kaszle znacząco.<br><br>“Oczywiście zaraz po tym jak zabiorę się za wiosenne porządki w mieście!” mówi Prima Aprilis. “Nie bójcie się, doprowadzę Habit City do całkowitego porządku. Nikt nie jest lepszy ode mnie we władaniu mopem dwuręcznym.”<br><br>Rozradowany wędrowny zespół zaczyna grać piosenki.<br><br>Nie minie wiele zanim Habit City powróci do normalnego stanu. Teraz, gdy Be-Wilder wyparował, magiczne pszczoły Mistiflying wracają do pracy. Miasto znów zakwitnie i popłynie jeszcze raz.<br><br>Gdy Habitanie ściskają magiczne pszczoły, Prima Aprilisowi zapaliła się lampka nad głową. “Oho, mam pomysł! Chcielibyście zachować niektóre z tych kędzierzawych pszczół  - Chowańców i Wierzchowców? Ten prezent doskonale symbolizuje równowagę pomiędzy ciężką pracą a słodką nagrodą. Chyba staje się zbyt nudny i alegoryczny?” Puszcza oko. “Poza tym one nie mają żądeł!”",
    "questBewilderCompletionChat": "Be-Wilder POKONANY!\n\nUdało nam się! Be-Wilder wydaje z siebie lamentujący płacz i wznosi się w powietrze, rozrzucając pióra, które deszczem opadają na ziemie. Powoli i stopniowo przeistacza się w chmurę iskrzącej mgiełki. Gdy tylko słońce zaczyna przedzierać swoje pierwsze promyki przez mgłę, Be-Wilder wyparowuje, ujawniając się kaszlące, przeszczęśliwe ludzkie formy Bailey'a, Matt'a, Alex'a.... i Prima Aprilis'a we własnej osobie.\n\nMistiflying jest uratowane!\n\nPrima Aprilis czuje wstyd i wygląda na zakłopotanego. “Oh, hm,” mówi. “Być może troszeczkę…. przesadziłem.”\n\nTłum wydaje ciche pomruki. Przemokłe kwiaty znów rozkwitają przy ścieżkach. Gdzieś w oddali dach zawala się ze spektakularnym hukiem.\n\n“Ee, tak” wybąkuje Prima Aprilis. “To jest. Chciałem powiedzieć, że bardzo przepraszam.” Zatacza się na bok. “Doszedłem do wniosku że nie można ciągle się bawić. Nie zaszkodzi czasmi się skupić na zadaniach. Może popracuję nad lepszymi dowcipami na przyszły rok.”\n\nRedphoenix kaszle znacząco.\n\n“Oczywiście zaraz po tym jak zabiorę się za wiosenne porządki w mieście!” mówi Prima Aprilis. “Nie bójcie się, doprowadzę Habit City do całkowitego porządku. Nikt nie jest lepszy ode mnie we władaniu mopem dwuręcznym.”\n\nRozradowany wędrowny zespół zaczyna grać piosenki.\n\nNie minie wiele zanim Habit City powróci do normalnego stanu. Teraz, gdy Be-Wilder wyparował, magiczne pszczoły Mistiflying wracają do pracy. Miasto znów zakwitnie i popłynie jeszcze raz.\n\nGdy Habitanie ściskają magiczne pszczoły, Prima Aprilisowi zapaliła się lampka nad głową. “Oho, mam pomysł! Chcielibyście zachować niektóre z tych kędzierzawych pszczół  - Chowańców i Wierzchowców? Ten prezent doskonale symbolizuje równowagę pomiędzy ciężką pracą a słodką nagrodą. Chyba staje się zbyt nudny i alegoryczny?” Puszcza oko. “Poza tym one nie mają żądeł!”",
    "questBewilderBossRageTitle": "Cios Opętania",
    "questBewilderBossRageDescription": "Gdy ten wskaźnik się zapełni, Be-Wilder wykona Cios Opętania na Habitice!",
    "questBewilderDropBumblebeePet": "Magiczna Pszczoła (Chowaniec)",
    "questBewilderDropBumblebeeMount": "Magiczna Pszczoła (Wierzchowiec)",
    "questBewilderBossRageMarket": "Be-Wilder używa CIOSU OPĘTANIA!\n\nO nie! Pomimo naszych najlepszych starań zostaliśmy rozproszenie przez czarujące iluzje Be-Wildera'a i zapomnieliśmy ukończyć niektórych Codziennych. Wydając chichoczący okrzyk, lśniący ptak uderza skrzydłami  tworząc mgłę wokłół Kupca Aleksa. Gdy mgła opadła, został opętany! \"Macie trochę darmowych próbek!\" krzyczy wesoło i zaczyna ciskać eksplodującymi jajami i eliksirami w uciekających Habitan. Niezbyt korzystne z punktu widzenia sprzedarzy.\n\nSzybko! Skupmy się na naszych Codziennych aby pokonać tego potwora zanim opęta kogoś jeszcze.",
    "questBewilderBossRageStables": "Be-Wilder używa CIOSU OPĘTANIA\n\nAhh!!! Raz jaszcze Be-Wilder zaślepił nas i zaniedbaliśmy swoje Codzienne, teraz zaatakował Matt'a Władcę Chowańców! W mglistym wirze Matt transformuje się w przerażającą skrzydlatą bestie i wszystkie  chowańce i wierzchowce wyją ponuro w stajni. Szybko, skup się na swoich zadaniach by przezwyciężyć to podłe roztargnienie!",
    "questBewilderBossRageBailey": "Be-Wilder używa CIOSU OPĘTANIA\n\nUwaga! Bailey - miejski herold w trakcie ogłasznia wieści został opętany przez Be-Wilder'a! Wydaje z siebie złowrogi, nieartykułowany skrzek gdy wznosi się w powietrze.  Czy dowiemy się co się dzieje?\n\nNie poddawaj się... jeszcze trochę, a pokonamy tego natrętnego ptaka raz na zawsze!",
    "questFalconText": "Ptaki Pro-KRA-stynacji",
    "questFalconNotes": "Góra Habitika zostaje przytłoczona piętżącymi się listami zadań Do-Zrobienia. Kiedyś było to spokojne miejsce na piknik, gdzie mogłeś nacieszyć się uczuciem spełnienia, dopóki zaniedbane zadania nie wymknęły się spod kontroli. Teraz stała się domem dla przerażających Ptaków Prokrastynacji, ohydnych stworów, które powstrzymują mieszkańców Habitiki przed wykonaniem ich zadań!<br><br>\"To za trudne!\" skrzeczą do @JonArinbjorn i @Onheiron. \"Zajmie to teraz za wiele czasu! Przecież nie zrobi to różnicy, jak poczekasz do jutra! Zamiast tego lepiej zrobić coś ciekawszego!<br><br>Przysięgasz, że nigdy więcej. Wejdziesz na swoją własną górę zadań Do-Zrobienia i pokonasz Ptaki Prokrastynacji!",
    "questFalconCompletion": "W końcu udało Ci się wygrać z Ptakami Prokrastynacji, siadasz aby nacieszyć się widokiem i zasłużonym odpoczynkiem.<br><br>\"Wow\" mówi @Trogdorina \"Wygrałeś!\"<br><br>dodaje @Squish \"Masz, jako nagrodę weź te jaja, które znalazłem.\"",
    "questFalconBoss": "Ptaki Pro-KRA-stynacji",
    "questFalconDropFalconEgg": "Sokół (jajo)",
    "questFalconUnlockText": "Odblokowuje dostęp do kupna jaj sokoła na Targu.",
    "questTreelingText": "Splątane drzewo",
    "questTreelingNotes": "Nastał czas corocznego Konkursu Ogrodów i wszyscy mówią o tajemniczym projekcie, który @aurakami obiecał pokazać. Dołączasz do tłumu w dzień wielkiego obwieszczenia i podziwiasz wprowadzone ruchome drzewo. @fuzzytrees wyjaśnia, że drzewo będzie pomagało w utrzymaniu ogrodu, pokazując jak kosi trawnik, przystrzyga żywopłot i przycina róże w tym samym czasie – aż nagle drzewo zaczyna szaleć, kierując sekatory przeciwko swemu stwórcy! Tłum panikuje i każdy próbuje uciekać, ale ty się nie boisz – skaczesz do przodu, gotowy do walki.",
    "questTreelingCompletion": "Otrzepujesz się z kurzu, kiedy ostatnie liście opadają na ziemię. Mimo niepokoju, Konkurs Ogrodów jest bezpieczny – chociaż drzewo, które właśnie zredukowałeś do sterty drewnianych wiórów nie wygra żadnej nagrody! \"Trzeba poprawić jeszcze kilka błędów,\" mówi @PainterProphet. \"Może ktoś inny lepiej poradziłby sobie z trenowaniem młodych drzew. Chciałbyś spróbować?\"",
    "questTreelingBoss": "Splątane Drzewo",
    "questTreelingDropTreelingEgg": "Drzewiec (jajo)",
    "questTreelingUnlockText": "Odblokowuje dostęp do kupna jaj Drzewca na Targu",
    "questAxolotlText": "Magiczna salamandra",
    "questAxolotlNotes": "Obserwujesz jak z głębin Zmytego Jeziora zaczynają wydobywać się bąbelki i... ogień? Mały aksolotl unosi się znad ciemnych wód jeziora rozsiewając promienie kolorowego światła. Nagle zaczyna otwierać paszczę, a @streak krzyczy \"Uważaj!\" kiedy Magiczny Aksolotl zaczyna pożerać Twoją siłę woli! <br><br>Magiczny aksolotl rośnie od zaklęć, jednocześnie drażniąc Cię \"Słyszałeś o moich zdolnościach regeneracji? Zmęczysz się przede mną!\"<br><br>\"Możemy Cię pokonać naszymi dobrymi nawykami!\" krzyczy wyzywająco @PainterProphet. Przygotowujesz się do bycia produktywnym, aby pokonać Magicznego Aksolotla i odzyskać swoją siłę woli!",
    "questAxolotlCompletion": "Po pokonaniu Magicznego Aksolotla orientujesz się, że odzyskałeś swoją siłę woli całkowicie samodzielnie. <br><br>\"Siła Woli? Regeneracja? Czy to była tylko iluzja?\" pyta @Kiwibot.<br><br>\"Tak jak większość magii\" odpowiada Magiczny Aksolotl. \"Przepraszam, że was oszukałem. Proszę weźcie te jajka w ramach przeprosin. Ufam że wychowacie je tak, by wykorzystywały swoją magię tylko do dobrych, a nie złych nawyków\"<br><br>Ty i @hazel40 trzymacie nowe jajka w jednej ręce, drugą machając do Magicznego Aksolotla kiedy ten wraca do jeziora.",
    "questAxolotlBoss": "Magiczna salamandra",
    "questAxolotlDropAxolotlEgg": "Salamandra (jajo)",
    "questAxolotlUnlockText": "Odblokowuje dostęp do kupna jaj salamandry na Targu",
    "questAxolotlRageTitle": "Regeneracja Aksolotla",
    "questAxolotlRageDescription": "Ten pasek rośnie, gdy zaniedbujecie swoje Codzienne. Kiedy napełni się do końca, Magiczna salamandra uleczy 30% zdrowia, które jej pozostało!",
    "questAxolotlRageEffect": "Magiczny aksolotl używa regeneracji aksolotla!\n\n'Kurtyna kolorowych baniek okrywa na chwilę potwora, a kiedy zanika, część jego ran znika!'",
    "questTurtleText": "Poprowadź Żółwia",
    "questTurtleNotes": "Pomocy! Ta wielka żółwica morska nie może odnaleźć drogi do swojej plaży gniazdowania. Powraca tam każdego roku, żeby złożyć jaja, ale w tym roku Zatoka Nieukończona wypełniona jest Szczątkami Zadań utworzonymi z czerwonych Codziennych i niewypełnionych Do-Zrobienia. \"Ona miota się w panice!\", mówi @JessicaChase.<br><br>@UncommonCriminal przytakuje. \"To dlatego, że jej zmysły są przytępione i zmieszane.\"<br><br>@Scarabsi łapie cię za rękę. \"Czy możesz pomóc oczyścić Szczątki Zadań, które blokują jej drogę? To może być niebezpieczne, ale musimy jej pomóc!\"",
    "questTurtleCompletion": "Wasze odważne działanie oczyściło wody, umożliwiając żółwicy morskiej odnalezienie jej plaży. @Bambin, @JaizakAripaik i ty patrzycie, jak zakopuje swoje jaja głęboko w piasku, żeby mogły się z nich wykluć setki małych żółwi morskich. Jako dama z klasą, żółwica daje każdemu z was po trzy jaja, prosząc, abyście dbali o nie, a po wykluciu karmili i wychowali, żeby wyrosły na wielkie żółwie morskie.",
    "questTurtleBoss": "Szczątki zadania",
    "questTurtleDropTurtleEgg": "Żółw (jajo)",
    "questTurtleUnlockText": "Odblokowuje dostęp do kupna żółwich jaj na Targu",
    "questArmadilloText": "Pobłażliwy pancernik",
    "questArmadilloNotes": "Już czas wyjść na zewnątrz i rozpocząć swój dzień. Otwierasz drzwi i widzisz jedynie coś przypominającego kamienną płytę. \"Daję ci dzień wolny!\" mówi stłumiony głos zza zablokowanych drzwi. \"Nie bądź takim smutasem, dzisiaj po prostu się zrelaksuj!\"<br><br>Nagle @Beffymaroo i @PainterProphet pukają w twoje okno. \"Wygląda na to, że Pobłażliwy Pancernik cię polubił! Dalej, pomożemy ci usunąć go z drogi!\"",
    "questArmadilloCompletion": "W końcu, po długim poranku spędzonym na przekonywaniu Pobłażliwego Pancernika, że naprawdę chcesz dzisiaj popracować, ten daje za wygraną. \"Wybacz!\" przeprasza. \"Chciałem tylko pomóc. Myślałem, że każdy lubi dni leniuchowania!\"<br><br>Uśmiechasz się i mówisz, że następnym razem, kiedy zasłużysz sobie na wolny dzień, zaprosisz go do siebie. Pancernik uśmiecha się do ciebie szeroko. Przechodzący obok @Tipsy i @krajzega gratulują ci dobrej roboty, a pancernik toczy się w dal, zostawiwszy wcześniej kilka jaj jako przeprosiny.",
    "questArmadilloBoss": "Pobłażliwy Pancernik",
    "questArmadilloDropArmadilloEgg": "Pancernik (jajo)",
    "questArmadilloUnlockText": "Odblokowuje dostęp do kupna jaj pancernika na Targu",
    "questCowText": "Zmuutowana krowa",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "Doisz swoje dobre nawyki ze wszystkiego, co są warte, aż krowa wraca do swojej pierwotnej postaci. Krowa spogląda na ciebie swymi ślicznymi brązowymi oczami i szturcha w twoją stronę trzy jaja.<br><br>@fuzzytrees śmieje się i podaje ci jaja, \"Może jednak dalej jest zmuutowana, jeśli tych w jajach są cielaczki. Ale ufam, że wychowując je pozostaniesz przy swoich dobrych nawykach!\"",
    "questCowBoss": "Zmuutowana krowa",
    "questCowDropCowEgg": "Krowa (jajo)",
    "questCowUnlockText": "Odblokowuje dostęp do kupna krowich jaj na Targu",
    "questBeetleText": "Krytyczna pluskwa",
    "questBeetleNotes": "W obrębie Habitica coś poszło nie tak. Kowalskie kuźnie przestały działać, a przedziwne błędy zaczęły pojawiać się wszędzie. Ze złowieszczym drżeniem z ziemi wyłania się podstępny przeciwnik... KRYTYCZNA PLUSKWA! Przygotuj się na usterki, które spowoduje przy obejmowaniu władzy. @starsystemic krzyczy \"Musimy pomóc kowalom zapanować nad tą pluskwą!\" Wygląda na to, że musisz nadać temu programistycznemu szkodnikowi najwyższy priorytet.",
    "questBeetleCompletion": "Ostatecznym ciosem miażdżysz krytyczną pluskwę. @starsystemic i kowale podbiegają uradowani. \"Brak mi słów z wdzięczności! Proszę, weź je.\" Zostajesz obdarowany trzema lśniącymi żuczymi jajami. Miejmy nadzieję, że te małe żuczki urosną, by pomagać Habitica, a nie ją psuć.",
    "questBeetleBoss": "Krytyczna pluskwa",
    "questBeetleDropBeetleEgg": "Żuk (jajo)",
    "questBeetleUnlockText": "Odblokowuje dostęp do kupna żuczych jaj na Targu",
    "questGroupTaskwoodsTerror": "Trwoga w Lesie Zadań",
    "questTaskwoodsTerror1Text": "Terror w Zadaniowym Lesie, część 1: Pożar w Zadaniowym Lesie",
    "questTaskwoodsTerror1Notes": "Nigdy nie widziałeś Wesołej Żniwiarki tak poruszonej. Władczyni Kwitnących Pól ląduje na swym szkieletowym gryfie dokładnie w środku  Placu Produktywności i wykrzykuje nie schodząc z wierzchowca. \"Cudowni Habitanie, potrzebujemy warzej pomocy! Coś wznieca pożary w Zadaniowym Lesie, a my wciąż nie doszliśmy do siebie po bitwie z Wypaleńcem. Jeśli tego nie powstrzymamy, płomienie mogą strawić wszystkie nasze dzikie sady i krzaki jagód!\"<br><br>Szybko zgłaszasz się na ochotnika i pędzisz do Zadaniowego Lasu. Skradając się do największego lasu owocowego w całej Habitice, słyszysz daleko przed sobą chrzęszczące, trzaskające głosy i dociera do ciebie zapach dymu. Po chwili horda chrzęszczących, płonących czaszek przelatuje obok ciebie, odgryzając gałęzie i podpalając szczyty drzew!",
    "questTaskwoodsTerror1Completion": "Z pomocą Wesołej Żniwiarki i sławnego piromanty @Beffymaroo, udaje się wam odeprzeć rój. Kiedy ruszacie głębiej w las, Beffymaroo ofiaruje ci Turban Piromanty jako dowód solidarności.",
    "questTaskwoodsTerror1Boss": "Rój Ognistych Czaszek",
    "questTaskwoodsTerror1RageTitle": "Rój Odrodzenia",
    "questTaskwoodsTerror1RageDescription": "Odrodzenie Roju: Ten pasek napełnia się, kiedy nie realizujesz swoich Codziennych. Gdy wypełni się całkowicie, Rój Ognistych Czaszek uleczy się o 30% pozostałego zdrowia!",
    "questTaskwoodsTerror1RageEffect": "`Rój Ognistych Czaszek używa ODRODZENIA ROJU!`\n\nRozzuchwalone swymi zwycięstwami, kolejne czaszki wirują wokół ciebie tworząc smugę płomieni!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Szkieletowy eliksir wyklucia",
    "questTaskwoodsTerror1DropRedPotion": "Czerwony eliksir wyklucia",
    "questTaskwoodsTerror1DropHeadgear": "Turban Piromanty (Nakrycie głowy)",
    "questTaskwoodsTerror2Text": "Terror w Zadaniowym Lesie, część 2: Znaleźć Rozkwitające Duszki",
    "questTaskwoodsTerror2Notes": "Rozprawiając się z rojem ognistych czaszek, docierasz do grupy uchodzących rolników na skraju lasu. \"Ich wioska została doszczętnie spalona przez zbuntowanego ducha jesieni,\" słyszysz znajomy głos. To @Kiwibot, legendarny tropiciel! \"Udało mi się zebrać pozostałych przy życiu, ale nie ma żadnego śladu Rozkwitających Duszków, które pomagają uprawiać dzikie owoce Zadaniodrzew. Proszę, musisz mi pomóc je uratować!\"",
    "questTaskwoodsTerror2Completion": "Udało ci się odnaleźć ostatnią driadę i wyprowadzić ją z dala od potworów. Kiedy wracasz do ocalałych rolników, witają cię wdzięczne duszki, wręczając ci szaty utkane z mieniącej się magii i jedwabiu. Nagle, spośród drzew, dociera echo głębokiego, wstrząsającego ziemią dudnienia. \"To musi być zbuntowany duch\", mówi Wesoła Żniwiarka. \"Śpieszmy się!\"",
    "questTaskwoodsTerror2CollectPixies": "Skrzaty",
    "questTaskwoodsTerror2CollectBrownies": "Krasnoludki",
    "questTaskwoodsTerror2CollectDryads": "Driady",
    "questTaskwoodsTerror2DropArmor": "Szaty Piromanty (Zbroja)",
    "questTaskwoodsTerror3Text": "Terror w Zadaniowym Lesie, część 3: Duch dyniowej latarni",
    "questTaskwoodsTerror3Notes": "Gotowi do walki, maszerujecie ku sercu lasu, gdzie zbuntowany duch próbuje zniszczyć pradawną jabłoń otoczoną płodnymi krzakami jagód. Jego przypominająca dynię głowa emanuje okropnym światłem, w którąkolwiek stronę się obróci, a w lewej ręce trzyma długą laskę z wiszącą u czubka latarnią. Zamiast płomienia, latarnia ma w sobie jednak mroczny kryształ, który przyprawia cię o ciarki.<br><br>Wesoła Żniwiarka podnosi kościstą dłoń do ust. \"To -- to jest Duch dyniowej latarni! Ale on jest pomocnym duchem, który prowadzi naszych rolników. Co mogło doprowadzić tą kochaną duszę do takiego zachowania?\"<br><br>\"Nie wiem,\" mówi @bridgetteempress. \"ale wygląda na to, że ta 'kochana dusza' ma zamiar nas zaatakować!\"",
    "questTaskwoodsTerror3Completion": "Po długiej walce udaje ci się zadać celnie wymierzony cios w trzymaną przez ducha latarnię i znajdujący się w niej kryształ pęka. \"Och, mój piękny las! Co ja narobiłem?!\" lamentuje. Jego łzy gaszą pozostałe pożary a jabłoń i dzikie jagody są bezpieczne. <br><br>Kiedy duch, z twoją pomocą, trochę się uspokoił, rozpoczął wyjaśnienia \"Spotkałem czarującą panią o imieniu Tzina, która podarowała mi ten świecący kryształ. Za jej namową włożyłem go do mojej latarni... i to jest ostatnia rzecz, jaką pamiętam.\" Odwraca się do ciebie ze złotym uśmiechem. \"Może powinieneś go wziąć na przechowanie, a ja pomogę dzikim sadom odrosnąć.\"",
    "questTaskwoodsTerror3Boss": "Duch dyniowej latarni",
    "questTaskwoodsTerror3DropStrawberry": "Truskawka (Jedzenie)",
    "questTaskwoodsTerror3DropWeapon": "Latarnia z drzewa zadaniowego (broń dwuręczna)",
    "questFerretText": "Niegodziwa Fretka",
    "questFerretNotes": "Idąc przez Miasto Nawyków dostrzegasz niezadowolony tłum otaczający ubraną na czerwono fretkę. <br><br>\"Ten eliksir produktywności, który mi sprzedałeś był bezużyteczny!\" narzeka @Beffymaroo. \"Przez 3 godziny oglądałem telewizję zamiast wykonywać moje obowiązki!\"<br><br>\"To prawda\" krzyczy @Pandah. \"Dzisiaj przez godzinę układałam moje książki zamiast je czytać!\"<br><br>Nikczemna Fretka rozkłada niewinnie ręce. \"Czyli to więcej oglądania telewizji i układania książek niż zwykle byście zrobili, prawda?\"<br><br>Tłum wybucha gniewem. <br><br>\"Żadnych zwrotów!\" krzyczy Nikczemna Fretka i wystrzela magiczny piorun w stronę tłumu, przygotowując się do ucieczki w dym.<br><br>\"Proszę, Habitaninie!\" mówi @Faye łapiąc Cię za ramię. \"Pokonaj Fretkę i zmuś go, by zwrócił swój nieuczciwy zarobek!\"",
    "questFerretCompletion": "Pokonałeś oszustkę o delikatnym futrze i @UncommonCriminal oddaje ludziom z tłumu ich pieniądze. Zostaje nawet odrobina złota dla ciebie. Dodatkowo, wygląda na to, że Niegodziwa Fretka podczas pośpiesznej ucieczki upuściła jakieś jajka!",
    "questFerretBoss": "Niegodziwa Fretka",
    "questFerretDropFerretEgg": "Fretka (jajo)",
    "questFerretUnlockText": "Odblokowuje dostęp do kupna jaj fretki na targu.",
    "questDustBunniesText": "Dzikie Kurzowe Króliki",
    "questDustBunniesNotes": "Minęło trochę czasu, odkąd tu odkurzałeś, ale nie martwisz się zbytnio - trochę kurzu jeszcze nikomu nie zaszkodziło, prawda? Dopiero, kiedy wkładając rękę do jednego z najbardziej zakurzonych kątów czujesz ugryzienie, przypominasz sobie, jak @Inventrix ostrzegał: pozostawienie niegroźnego kurzu na zbyt długo sprawia, że zmienia się on w złośliwe kurzowe króliki! Lepiej je pokonaj, zanim pokryją całą Habiticę drobnymi cząsteczkami kurzu!",
    "questDustBunniesCompletion": "Kurzowe króliki zmieniły się w chmurę... no cóż, kurzu. Kiedy opada, rozglądasz się dookoła. Zapomniałeś już jak ładnie wygląda to miejsce, kiedy jest czyste. Zauważasz mały stos złota tam, gdzie dotąd był kurz. Hmm, a tak się zastanawiałeś, gdzie on się podział!",
    "questDustBunniesBoss": "Dzikie Kurzowe Króliki",
    "questGroupMoon": "Bitwa Księżycowa",
    "questMoon1Text": "Księżycowa bitwa, część 1: Znajdź tajemnicze odłamki",
    "questMoon1Notes": "Habiticanie zostali oderwani od swoich zadań przez coś dziwnego: pokręcone odłamki skał pojawiają się w całej krainie. Zmartwiona Wieszczka @Starsystemic wezwała cię do swojej wieży. \"Odczytywałam niepokojące znaki dotyczące tych odłamków, które rzucają zły urok na krainę i rozpraszają ciężko pracujących Habitican. Mogę wyśledzić źródło, ale najpierw muszę zbadać te odłamki. Czy możesz mi ich trochę przynieść?\"",
    "questMoon1Completion": "@Starststemic znika w swojej wieży, aby zbadać zebrane przez Ciebie odłamki. \"To może być bardziej skomplikowane niż przypuszczaliśmy,\" mówi @Beffymaroo, jej zaufany asystent. \"Określenie przyczyny zajmie nam trochę czasu. Nadal pojawiaj się codziennie, kiedy już będziemy wiedzieli coś więcej, wyślemy ci następne zadanie.\"",
    "questMoon1CollectShards": "Księżycowe odłamki",
    "questMoon1DropHeadgear": "Hełm księzycowego wojownika (Nakrycie głowy)",
    "questMoon2Text": "Księżycowa Bitwa, część 2: Powstrzymaj Przyćmiewającą Presję",
    "questMoon2Notes": "Przestudiowawszy odłamki, wieszczka @Starsystemic obwieszcza złą nowinę. \"Pradawny potwór zbliża się do Habitici i powoduje, że ogromna presja ogarnęła mieszkańców. Mogę wyciągnąć cień z ludzkich serc i przyciągnąć go do tej wieży, gdzie przyjmie fizyczną formę, ale musisz go pokonać, zanim się uwolni i rozprzestrzeni ponownie.\" Przytakujesz głową, a ona rozpoczyna inkantację. Tańczące cienie wypełniają pokój, przyciskając się mocno do siebie. Mroźny wiatr wiruje, ciemność gęstnieje. Przyćmiewająca Presja podnosi się z podłogi, szczerzy się niczym ziszczony koszmar... i atakuje!",
    "questMoon2Completion": "Cień eksploduje w kłąb ciemnego powietrza, po czym pokój rozjaśnia się a wasze serca radują. Presja okrywająca Habiticę słabnie i wszyscy możecie odetchnąć z ulgą. Jednak patrząc w niebo wyczuwacie, że to jeszcze nie koniec: potwór wie, że ktoś zniszczył jego cień. \"Będziemy bacznie czuwać przez najbliższe tygodnie\", mówi @Starsystemic, \"i wyślę ci wiadomość, kiedy się pojawi.\"",
    "questMoon2Boss": "Przyćmiewająca Presja",
    "questMoon2DropArmor": "Zbroja księżycowego wojownika (Zbroja)",
    "questMoon3Text": "Księżycowa bitwa, część 3: Ogromny księżyc",
    "questMoon3Notes": "Z wybiciem północy otrzymujesz pilną wiadomość od @Starsystemic i galopem pędzisz do jej wieży. \"Potwór korzysta z pełni księżyca aby spróbować przeniknąć do naszego świata\", mówi wieszczka. \"Jeśli mu się uda, fala presji będzie przytłaczająca!\"<br><br>Ku swej konsternacji zauważasz, że potwór rzeczywiście korzysta z księżyca, żeby się objawić. Świecące oko pojawia się na jego skalnej powierzchni a długi język wytacza się z rozdziawionej, pełnej kłów paszczy. Nie ma mowy, żebyście pozwolili mu w pełni się wyłonić.",
    "questMoon3Completion": "Wyłaniający się potwór rozpływa się w cień, a kiedy niebezpieczeństwo mija, księżyc na powrót przybiera srebrną barwę. Smoki znów zaczynają śpiewać a gwiazdy migoczą kojącym światłem. Wieszczka @Starsystemic pochyla się i podnosi księżycowy fragment. Odłamek rozświetla się srebrzyście w jej dłoni, a następnie zmienia we wspaniałą  kryształową kosę.",
    "questMoon3Boss": "Ogromny księżyc",
    "questMoon3DropWeapon": "Księżycowa kosa (Broń dwuręczna)",
    "questSlothText": "Senny leniwiec",
    "questSlothNotes": "Wędrując ze swoją drużyną przez Ospały Śnieżny Las, czujesz ulgę na widok zieleni połyskującej pośród białych zasp... aż nagle ogromny leniwiec wyłania się spomiędzy ośnieżonych drzew! Zielone szmaragdy migoczą hipnotyzująco na jego plecach.<br><br>\"Witajcie, poszukiwacze przygód... może zwolnicie trochę? Wędrujecie już od dłuższego czasu... więc może... zatrzymacie się? Po prostu połóżcie się i odpocznijcie...\"<br><br>Czujesz, że twoje powieki robią się ciężkie i uświadamiasz sobie: To jest Senny Leniwiec! @JaizakAripaik twierdzi, że nadano mu imię z powodu szmaragdów na jego plecach, które podobno... usypiają... ludzi...<br><br>Próbujesz się otrząsnąć, walcząc z sennością. W ostatniej chwili @awakebyjava i @PainterProphet zaczynają wykrzykiwać zaklęcia, rozbudzając twoją drużynę. \"Teraz mamy szansę!\", krzyczy @Kiwibot.",
    "questSlothCompletion": "Udało ci się! Kiedy pokonałeś Sennego Leniwca, jego szmaragdy odpadły. \"Dziękuję ci za uwolnienie mnie od mojej klątwy\", mówi leniwiec. \"Mogę wreszcie spokojnie zasnąć, bez tych ciężkich szmaragdów na moich plecach. Weź te jaja jako podziękowanie. Możesz też zabrać szmaragdy.\" Leniwiec daje ci trzy jaja leniwca i udaje się do cieplejszych klimatów.",
    "questSlothBoss": "Senny leniwiec",
    "questSlothDropSlothEgg": "Leniwiec (jajo)",
    "questSlothUnlockText": "Odblokowuje dostęp do kupna jaj leniwca na Targu",
    "questTriceratopsText": "Tratujący Triceratops",
    "questTriceratopsNotes": "Pokryte śniegiem Wulkany Stoïkalm zawsze pełne są gwaru turystów i zwiedzających. Jeden z turystów, @plumilla, woła w kierunku tłumu. \"Patrzcie! Rzuciłem na ziemię czar blasku, żebyśmy mogli grać na niej w  gry do naszych Codziennych!\" Rzeczywiście, na ziemi wirują świecące czerwone wzory. Nawet kilka prehistorycznych zwierząt z okolicy przyszło się pobawić.<br><br>Nagle słychać głośny trzask -- ciekawski Triceratops nadepnął na różdżkę, którą zostawiła @plumilla! Pochłonął go impuls magicznej energii a ziemia zaczęła się trząść i rozgrzewać. Oczy Triceratopsa rozświetliły się na czerwono i wtedy ryknął i wpadł w panikę!<br><br>\"Niedobrze,\" zawołał @McCoyly wskazując w dal. Każde stąpnięcie napędzane magią powoduje erupcję wulkanu a świecąca ziemia pod stopami dinozaura zamienia się w lawę! Szybko, musicie powstrzymać Tratującego Triceratopsa dopóki nie znajdzie się ktoś, kto potrafi odwrócić zaklęcie!",
    "questTriceratopsCompletion": "Szybko kombinując, zaganiasz stworzenie w kierunku kojących Stepów Stoïkalm, żeby @*~Seraphina~* i @PainterProphet mogli bez przeszkód odwrócić zaklęcie. Kojąca aura stepów zaczyna działać i Triceratops zwija się, kiedy tylko wulkan przestaje być aktywny. @PainterProphet oidahe ci kilka jaj uratowanych od lawy. \"Bez ciebie nie bylibyśmy w stanie skupić się na powstrzymaniu erupcji. Zapewnij tym chowańcom dobry dom.\"",
    "questTriceratopsBoss": "Tratujący Triceratops",
    "questTriceratopsDropTriceratopsEgg": "Triceratops (jajo)",
    "questTriceratopsUnlockText": "Odblokowuje dostęp do kupna jaj triceratopsa na Targu.",
    "questGroupStoikalmCalamity": "Katastrofa w Stoïkalm",
    "questStoikalmCalamity1Text": "Katastrofa Stoïkalm, część 1: Gliniani wrogowie",
    "questStoikalmCalamity1Notes": "Przybyła krótka wiadomość od @Kiwibot. Oszroniony zwój mrozi Ci serce tak bardzo jak opuszki palców. \"Jestem na stepach Stoïkalm -potwory wychodzą z ziemi - przyślij pomoc!\" Zbierasz drużynę i wyruszasz na północ, ale jak tylko mijacie góry śnieg pod waszymi stopami eksploduje i otaczają was przerażające, uśmiechnięte czaszki!<br><br>Nagle, mija Cię włócznia zagłębiając się w czaszce, która próbowała zaatakować Cię z zaskoczenia. Wysoka kobieta w pięknie wykonanej zbroi galopuje na Mastodoncie wbijając się prosto w środek zamieszania, jej długi warkocz kołysze się jak bezceremonialnie wyciąga włócznię z ciała bestii. Nadszedł czas na walkę z wrogiem z pomocą Pani Zlodowacenia, przywódcy Jeźdźców Mamutów!",
    "questStoikalmCalamity1Completion": "Kiedy oddajesz ostateczny cios czaszki znikają w obłoku magicznego dymu. \"Ten przeklęty rój mógł zostać pokonany\" mówi Pani Zlodowacenia, \"Jednak mamy większy problem. Chodź za mną\". Rzuca Ci płaszcz do ochrony przed chłodnym powietrzem i razem odjeżdżacie w dal. ",
    "questStoikalmCalamity1Boss": "Rój Ziemskich Czaszek",
    "questStoikalmCalamity1RageTitle": "Odrodzenie roju",
    "questStoikalmCalamity1RageDescription": "Rój odradza się: Ten pasek wypełnia się kiedy Ty nie wypełniasz swoich Codziennych. Kiedy będzie pełen, Rój Ziemistych Czaszek odzyska 30% z pozostającego mu zdrowia.",
    "questStoikalmCalamity1RageEffect": "Rój Ziemistych Czaszek używa ODRODZENIA ROJU!\n\nWięcej czaszek uwalnia się z ziemi, ich zęby głośno szczękają z zimna!",
    "questStoikalmCalamity1DropSkeletonPotion": "Kościsty eliksir wyklucia",
    "questStoikalmCalamity1DropDesertPotion": "Pustryny eliksir wyklucia",
    "questStoikalmCalamity1DropArmor": "Zbroja Jeźdźca Mamutów",
    "questStoikalmCalamity2Text": "Katastrofa w Stoïkalm, Część 2: Przeszukaj lodowe jaskinie. ",
    "questStoikalmCalamity2Notes": "Dostojna sala przyjęć Jeźdźców Mamutów jest surowym arcydziełem architektury, jednak obecnie jest również całkowicie pusta. Nie ma mebli, broń zaginęła, nawet kolumny zostały doszczętnie oskubane z wszelkich inkrustacji.<br><br>\"Czaszki spustoszyły to miejsce\" mówi Pani Zlodowacenia, a w jej głosie słychać nadchodzącą śnieżycę. \"Upokarzające. Niech nikt nie waży się wspomnieć o tym Prima Aprilisowi, bo będzie mi to wypominać do końca życia.\"\"<br><br>\"Jakie to dziwne!\" mówi @Beffymaroo. \"Tylko gdzie one--\"<br><br>\"Jaskinie soplowego smoka\" Pani Zlodowacenia wskazuje na błyszczące monety rozsypane w śniegu na zewnątrz. \"Bałaganiarze.\" <br><br>\"Ale chyba soplowe smoki to honorowe stworzenia, z własnymi skarbcami?\" pyta @Beffymaroo. \"dlaczego by miały--\"<br><br>\"Kontrola umysłu\" mówi całkowicie nieporuszona Pani Zlodowacenia. \"Albo coś równie melodramatycznego i niewygodnego\". Zaczyna iść w głąb sali. \"Na co czekacie?\" <br><br>Szybko, podążajcie szlakiem Soplowych Monet! ",
    "questStoikalmCalamity2Completion": "Lodowe Monety prowadzą was prosto do pogrzebanego wejścia sprytnie ukrytej jaskini. Mimo, że pogoda na zewnątrz jest spokojna i urocza, a słońce lśni na połaciach śniegu, wewnątrz słychać wycie jakby dzikiej, zimowej wichury. Pani Zlodowacenia krzywi się i podaje Ci hełm Jeźdźca Mamutów. \"Załóż to\" mówi \"Będziesz go potrzebować.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Soplowe Monety",
    "questStoikalmCalamity2DropHeadgear": "Hełm Jeźdźca Mamutów (Nakrycie głowy)",
    "questStoikalmCalamity3Text": "Katastrofa w Stoïkalm, część 3: Trzęsienie Soplowego Smoka",
    "questStoikalmCalamity3Notes": "Wijące się tunele jaskiń Soplowego Smoka lśnią od szronu... i od nieopisanych bogactw. Ty nie możesz oderwać wzroku, jednak Pani Zlodowacenia idzie nieporuszona naprzód. \"Niepotrzebnie krzykliwe\", mówi. \"Jednak zdobyte uczciwie, z szanowanej pracy najemnika i rozsądnych inwestycji bankowych. Patrz tam.\" Mrużąc oczy, spostrzegasz wysoką stertę skradzionych rzeczy schowaną w cieniu. <br><br>Kiedy zaczynasz się zbliżać słyszysz świszczący syk. \"Mój cudowny łup! Nie uda Ci się ukraść go ode mnie!\" Wijące się ciało ześlizguje się z góry łupów: To sama Królowa Soplowych Smoków! Masz tylko tyle czasu, by zauważyć dziwne bransoletki lśniące na jej nadgarstkach i niespotykaną dzikość w jej oczach, zanim wydaje z siebie ryk, który wstrząsa ziemią wokół Ciebie. ",
    "questStoikalmCalamity3Completion": "Udaje Ci się poskromić Królową Soplowych Smoków, dając Pani Zlodowacenia czas na rozbicie jej lśniących bransoletek. Królowa zamiera z zażenowania, jednak szybko ukrywa to pod wyniosłą pozą. \"Możecie zabrać stąd te dodatkowe przedmioty\" mówi \"obawiam się, że po prostu nie pasują mi do wystroju.\" <br><br>\"Co więcej, ukradłaś je\" mówi  @Beffymaroo. \"Zsyłając na nas potwory z głębi ziemi.\"<br><br>Królowa Soplowych Smoków wygląda na urażoną. \"Idźcie z tym do sprzedawczyni tych przeklętych bransoletek,\" mówi. \"Powiedzcie, że szukacie Tziny, ja nie miałam z tym nic wspólnego. <br><br>Pani Zlodowacenia klepie Cię po ramieniu. \"Dobrze sobie poradziłeś\" mówi podając Ci ze sterty róg i włócznię. \"Bądź z siebie dumny.\"",
    "questStoikalmCalamity3Boss": "Królowa Soplowego Smoka",
    "questStoikalmCalamity3DropBlueCottonCandy": "Niebieska wata cukrowa (jedzenie)",
    "questStoikalmCalamity3DropShield": "Róg Jeźdźca Mamutów (Broń Jednoręczna)",
    "questStoikalmCalamity3DropWeapon": "Włócznia Jeźdźcy Mamutów (Broń)",
    "questGuineaPigText": "Paczka świnki morskiej",
    "questGuineaPigNotes": "Swobodnie przechadzasz się po słynnym rynku Miasta Nawyków, kiedy macha do Ciebie @Pandah. \"Hej, popatrz na to!\" Trzyma w rękach brązowo-beżowe jajko, którego nie poznajesz. <br><br>Kupiec Alexander marszczy brwi oglądając je, \"Nie pamiętam, żebym to wystawiał. Zastanawiam się skąd...\" Przerywa mu mała łapka.<br><br> \"Odkwicz swoje złoto kupcu!\" słychać wysoki głos przepełnony złem.<br><br> \"O nie! jajko było tylko dla odwrócenia uwagi!\" krzyczy @mewrose. \"To podstępny, chciwy gang Świnek Morskich! Nigdy nie wykonują Codziennych, więc ciągle kradną złoto, żeby kupować eliksiry zdrowia.\"<br><br>\"Okradają targ?\" mówi @emmavig \" nie na naszej warcie!\" Bez dalszej namowy ruszasz Aleksandrowi na pomoc. ",
    "questGuineaPigCompletion": "\"Poddajemy się!\" Szef Gangu Świnek Morskich macha łapkami w twoją stronę, zwieszając ze wstydu swoją puchatą główkę. Spod jego kapelusza wypada lista, którą szybko przechwytuje @snazzyorange. \"Poczekaj chwilkę\" mówisz \"Nic dziwnego, że działa wam się krzywda! Macie zdecydowanie za dużo Codziennych. Nie potrzebujecie eliksirów zdrowia, tylko pomocy przy organizacji.\" <br><br>\"Na prawdę?\" kwika Szef Gangu Świnek Morskich. \"Okradliśmy z tego powodu tyle ludzi! Proszę weźcie nasze jaja jako przeprosiny za nasze zbłądzenie.\"",
    "questGuineaPigBoss": "Paczka świnki morskiej",
    "questGuineaPigDropGuineaPigEgg": "Świnka morska (jajo)",
    "questGuineaPigUnlockText": "Odblokowuje dostęp do kupna jaj świnki morskiej na Targu",
    "questPeacockText": "Paw Pchająco-Ciągnący",
    "questPeacockNotes": "Spacerujesz po Lesie Zadańm zastanawiając się jakie ekscytujące cele powinieneś teraz obrać. Kiedy posuwasz się głębiej w las, orientujesz się że nie jesteś sam ze swoim niezdecydowaniem. \"Mogę nauczyć się nowego języka, albo zacząć chodzić na siłownię...\" mamrocze @Cecily Perez. \"Powinnam więcej spać\" stwierdza @Lilith z Alfheim \"albo spędzać więcej czasu z moimi przyjaciółmi...\" Wygląda na to, że @PainterProphet, @Pfeffernusse, i @Draayder są równie sparaliżowani przytłaczającą ilością możliwości. <br><br>Orientujesz się, że to uczucie przerastającej Cię ambicji nie pochodzi od Ciebie... wpadłeś prosto w zasadzkę Pawia Pchająco-Ciągnącego! Nie zdążasz żucić się do ucieczki, kiedy wyskakuje z krzaków. Każda z jego głów ciągnie Cię w innym kierunku i szybko dostrzegasz oznaki wypalenia. Nie pokonasz obu wrogów na raz i pozostaje Ci tylko jedna możliwość - skupić się na najbliższym zadaniu, żebyb zacząć walczyć z natarciem!",
    "questPeacockCompletion": "Paw Pchająco-Ciągnący jest zaskoczony twoim nagłym pokazem poświęcenia. Zostaje pokonany dzięki Twojemu poświęceniu, a jego głowy łączą się spowrotem w jedną, ukazując najpiękniejsze stworzenie jakie w życiu widziałeś. \"Dziękuję\" mówi Paw. \"Spędziłem tak wiele czasu sięgajc po zbyt wiele celów na raz, że straciłem z oczy to, co najbardziej chciałem osiągnąć. Proszę, weź te jaja, jako znak mojej wdzięczności.\"",
    "questPeacockBoss": "Paw Pchająco-Ciągnący",
    "questPeacockDropPeacockEgg": "Paw (jajo)",
    "questPeacockUnlockText": "Odblokowuje dostęp do kupna pawich jaj na Targu",
    "questButterflyText": "Pa, Pa, Płomieńcu",
    "questButterflyNotes": "Twój przyjaciel ogrodnik @Megan przysłał Ci zaproszenie: \"Takie ciepłe dni są idealne na wizytę w ogrodzie motyli Habitica w Zadaniowej Wsi. Przyjdź, zobaczysz jak migrują motyle!\" Kiedy jednak docierasz na miejsce ogród wygląda jak pobojowisko - została tylko wypalona trawa i wyschnięte chwasty. Jest tak gorąco, że nikt z mieszkańców Habitiki nie przyszedł podlać kwiatów i ciemnoczerwone Lilie Codzienne zamieniły się w wyschnięte, upieczone przez słońce ryzyko pożarowe. Jest tu tylko jeden motyl i jest w nim coś dziwnego...<br><br>\"O nie! To idealne warunki do rozrodu dla Płomiennych Motyli!\" krzyczy @Leephon.<br><br>\"Jeśli go nie złapiemy, zniszczy wszystko!\" mówi @Eevachu z zapartym tchem. <br><br>Już czas by powiedzieć żegnaj Płomieńcu!",
    "questButterflyCompletion": "Po żarliwej walce udaje wam się schwytać Płomieńca. \"Świetna robota z łapaniem tego niedoszłego podpalacza\" mówi @Megan wzdychając z ulgą. \"Jednak trudno oczerniać motyla, nawet tego najwredniejszego. Powinniśmy uwolnić go w jakimś bezpiecznym miejscu... na przykład na pustyni.\"<br><br>Jedna z ogrodniczek, @Beffymaroo, podchodzi do ciebie lekko osmolona, ale wyraźnie zadowolona. \"Czy pomożesz nam odchować te porzucone poczwarki, które znaleźliśmy? Może w przyszłym roku będziemy mieli dla nich zieleńszy ogród.\"",
    "questButterflyBoss": "Płomieniec",
    "questButterflyDropButterflyEgg": "Gąsienica (jajo)",
    "questButterflyUnlockText": "Odblokowuje dostęp do kupna jaj gąsienicy na Targu",
    "questGroupMayhemMistiflying": "Zadziwiające zamieszanie",
    "questMayhemMistiflying1Text": "Zadziwiające zamieszanie, Część 1: W której Miasto Zadziwienia doświadcza strasznej udręki",
    "questMayhemMistiflying1Notes": "Mimo, że lokalni wróżbici przewidywali ładną pogodę popołudnie było bardzo rześkie, więc z wdzięcznością podążasz za swoim przyjacielem @Kiwibot'em to jego domu, aby uciec od porywistego wiatru. <br><br>Żaden z was nie spodziewa się napotkania Prima Aprilisa wylegującego się przy kuchennym stole.<br><br>\"O, cześć\" mówi \"Zabawne, że was tu spotkałem, proszę, pozwólcie poczęstować się tą przepyszną herbatą.\"<br><br>\"Ale to...\" zaczyna @Kiwibot. \"Ale to MOJA...\" <br><br>\"tak tak, oczywiście\" mówi Prima Aprilis, częstując się ciasteczkami. \"Pomyślałem, że wpadnę do Ciebie znaleźć trochę ukojenia od tych czaszek przywołujących tornado\". Swobodnie bierze łyk herbaty. \"Tak się składa, że Miasto Zadziwienia jest właśnie obiektem ataku.\"<br><br>Przepełnieni przerażeniem, ty i Twoi przyjaciele ruszacie do stajni i siodłacie najszybsze uskrzydlone rumaki. Kiedy zbliżacie się do latającego miasta, widzicie rój szczękających, latających czaszek który dokładnie otoczył całe miasto... i zostajecie zauważeni przez kilka z nich!",
    "questMayhemMistiflying1Completion": "Ostatnia czaszka spada z nieba, trzymając w zębach lśniący zestaw tęczowych szat, jednak wiatr nie zaczyna słabnąć. Coś więcej jest na rzeczy. I gdzie ten przeklęty leń Prima Aprilis? Podnosisz szaty i pikujesz w stronę miasta.",
    "questMayhemMistiflying1Boss": "Rój Powietrznych Czaszek",
    "questMayhemMistiflying1RageTitle": "Odrodzenie Roju",
    "questMayhemMistiflying1RageDescription": "Odrodzenie Roju: Ten pasek napełnia się, kiedy nie realizujesz swoich Codziennych. Gdy wypełni się całkowicie, Rój Czaszek uleczy się o 30% pozostałego zdrowia!",
    "questMayhemMistiflying1RageEffect": "Rój Powietrznych Czaszek używa ODRODZENIA ROJU!\n\nRozzuchwalone swymi zwycięstwami, kolejne czaszki wirują wokół ciebie wydobywając się z chmur!",
    "questMayhemMistiflying1DropSkeletonPotion": "Kościsty Eliksir Wyklucia",
    "questMayhemMistiflying1DropWhitePotion": "Biały Eliksir Wyklucia",
    "questMayhemMistiflying1DropArmor": "Szelmowskie Tęczowe Szaty Posłańca (zbroja)",
    "questMayhemMistiflying2Text": "Zadziwiające zamieszanie, Część 2: W której Wiatr się nasila",
    "questMayhemMistiflying2Notes": "Miasto Zadziwienia opada i kołysze się, kiedy magiczne pszczoły utrzymujące je w powietrzu walczą z szalejącą wichurą. Po desperackich poszukiwaniach Prima Aprilisa znajdujecie go w chatce, beztrosko grającego w karty z wściekłą, unieruchomioną czaszką.<br><br>@Katy133 przekrzykuje świszczący wiatr. \"Co jest przyczyną tego szaleństwa? pokonaliśmy czaszki, a pogoda dalej się pogarsza!\" <br><br>\"No, jest to problem\" Zgadza się Prima Aprilis. \"Proszę, bądźcie tak mili i nie wspominajcie o tym Pani Zlodowacenia. Zawsze grozi że zakończy moje zaloty, ponieważ ponoć jestem \"katastrofalnie nieodpowiedzialny\" i obawiam się że może błędnie zinterpretować zaistniałą sytuację.\" Tasuje karty. \"A może spróbujcie śledzić Zadziwiające Motyle? Nie są materialne, więc wiatr nie robi im krzywdy, a zwykle gromadzą się wokół niebezpieczeństw.\" Kiwa głową w stronę okna, gdzie widać kilka magicznych stworzeń lecących na zachód. \"A teraz pozwólcie mi się skupić - mój przeciwnik ma na prawdę pokerową twarz.\"",
    "questMayhemMistiflying2Completion": "Podążając za motylami docieracie do miejsca, gdzie pogoda jest już zbyt burzowa żeby iść dalej.<br><br>\"To powinno pomóc,\" mówi jakiś głos prosto w Twoje ucho i prawie spadasz z wierzchowca. Nie wiesz jak się tam znalazł, ale za Tobą w siodle siedzi Prima Aprilis. \"Słyszałem, że te kaptury posłańców wytwarzają pole chroniące przed złą pogodą - bardzo przydatne kiedy nie chcesz pogubić cudzych listów w trakcie podróży. Może warto dać im szansę?\"",
    "questMayhemMistiflying2CollectRedMistiflies": "Czerwone tajemnicze motyle",
    "questMayhemMistiflying2CollectBlueMistiflies": "Niebieskie tajemnicze motyle",
    "questMayhemMistiflying2CollectGreenMistiflies": "Zielone tajemnicze motyle",
    "questMayhemMistiflying2DropHeadgear": "Szelmowski Tęczowy Kaptur Posłańca (zbroja)",
    "questMayhemMistiflying3Text": "Zadziwiające Zamieszanie, Część 3: W której listonosz jest wyjątkowo nieuprzejmy. ",
    "questMayhemMistiflying3Notes": "Motyle wirują tak gęsto wokół tornado, że trudno jest cokolwiek zobaczyć. Mróżąc oczy dostrzegasz sylwetkę z wieloma skrzydłami, która unosi się w samym centrum burzy. <br><br>\"O nie\", wzdycha Prima Aprilis, prawie zagłuszony przez ryk pogody. \"Wygląda na to, że Winny został opętany. Cóż, częsty problem, każdemu może się zdarzyć.\"<br><br>\"Jeździec Wiatru!\" @Beffymaroo krzyczy do Ciebie. \"Jest najbardziej utalentowanym magiem-posłańcem w Mieście Zadziwienia, ponieważ doskonale panuje nad magią pogody. Zwykle jest bardzo uprzejmym listonoszem!\"<br><br>Jakby chciał zaprzeczyć temu stwierdzeniu, Jeździec Wiatru wydaje z siebie prawdziwy ryk furii i mimo magicznych szat, wiatr prawie zrzuca was z wierzchowców. <br><br>\"Ta krzykliwa maska jest nowa,\" zauważa Prima Aprilis. \"Może powinniście mu ją zdjąć?\"<br><br>\"To dobry pomysł... ale wściekły mag nie zamierza oddać jej bez walki.",
    "questMayhemMistiflying3Completion": "Kiedy już myślisz, że nie wytrzymasz wiatru ani chwili dłużej, udaje Ci się zerwać maskę z twarzy Jeźdźca Wiatru. Tornado natychmiast znika, pozostawiając za sobą jedynie lekką bryzę i promienie słońca. Jeździec Wiatru rozgląda się ze zdziwieniem. \"Gdzie ona poszła?\"<br><br>\"Kto?\" pyta Twój przyjaciel @khdarkwolf.<br><br>\"Ta urocza kobieta, która zaoferowała się dostarczyć za mnie jedną paczkę. Tzina.\" Kiedy rozgląda się po starganym wiatrem mieście na dole, jego mina wyraźnie smutnieje. \"Choć może jednak nie była taka urocza...\"<br><br>Prima Aprilis klepie go po plecach i podaje Ci dwie lśniące koperty. \"Proszę, może pozwolisz zdenerwowanemu koledze odpocząć i weźmiesz na siebie roznoszenie poczty na jakiś czas? Słyszałem, że magia tych kopert sprawia, że będzie to warte wysiłku.\"",
    "questMayhemMistiflying3Boss": "Jeździec Wiatru",
    "questMayhemMistiflying3DropPinkCottonCandy": "Różowa wata cukrowa (jedzenie)",
    "questMayhemMistiflying3DropShield": "Psotna Wiadomość Tęczowa (Broń Jednoręczna)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Broń Główna)",
    "featheredFriendsText": "Paczka zadań z Pierzastymi Przyjaciółmi",
    "featheredFriendsNotes": "Zawiera: \"Ratunku! Harpia!\", \"Nocna Sowa\" i \"Ptaki Pro-KRA-stynacji\". Dostępne do 31 Maja. ",
    "questNudibranchText": "Inwazja Ślimaków Nadgorliwości",
    "questNudibranchNotes": "Pewnego Leniwego dnia w Habitice w końcu udaje Ci się sprawdzić listę rzeczy Do-Zrobienia. Na czerwonym tle najciemniejszych zadań jaskrawo odznaczają się niebieskie ślimaki morskie. Jesteś zauroczony! Ich szafirowy kolor sprawia, że nawet najtrudniejsze Zadania wydają się tak łatwe, jak najlepsze Nawyki. W gorączkowym odurzeniu zabierasz się do pracy, odznaczając jedno zadanie za drugim w nieustającym szale... <br><br>Następną rzeczą, którą udaje Ci się zarejestrować jest wylanie na Ciebie kubła zimnej wody przez @LilithofAlfheim. \"Jesteś cały pogryziony przez Ślimaki Nadgorliwości! Musisz zrobić sobie przerwę!\"<br><br>Z przerażeniem zauważasz, że Twoja skora jest tak czerwona, jak do tej pory była Twoja lista. \"Produktywność to jedna sprawa,\" mówi @beffymaroo \"Ale musisz też znaleźć trochę czasu dla siebie. Szybko, pozbądźmy się ich!\"",
    "questNudibranchCompletion": "Widzisz jak ostatnie z Ślimaków Nadgorliwości, zmyte przez @amadshade, zsuwają się z listy ukończonych zadań. Jeden z nich zostawia za sobą płócienną torbę, otwierasz ją i znajdujesz w środku trochę złota i kilka okrągłych przedmiotów, które najpewniej są jajkami.",
    "questNudibranchBoss": "Ślimak Nadgorliwości",
    "questNudibranchDropNudibranchEgg": "Ślimak nagoskrzelny (jajo)",
    "questNudibranchUnlockText": "Odblokowuje dostęp do kupna jaj ślimaka nagoskrzelnego na Targu",
    "splashyPalsText": "Pluskający Kumple - paczka zadań",
    "splashyPalsNotes": "Zawiera \"Morskie Wyścigi\", \"Poprowadź Żółwia\" i \"Wielorybi lament\". Dostępne do 31 Lipca.",
    "questHippoText": "Co za Hipcio-Kryta",
    "questHippoNotes": "Ty i @awesomekitty siadacie wykończeni w cieniu palmy. Slońce chłosta upałem Sawannę Sloensteadi, parząc wszystko co napotka na swojej drodze. Jak na razie to był produktywny dzień, wykonałeś wiele Codziennych i ta oaza wydaje się perfekcyjnym miejscem na chwilę oddechu i odświeżenia. Zatrzymujesz się przy wodzie żeby się napić i nagle cofasz się z przerażenia, kiedy wychodzi z niej ogromny hipopotam. \"Odpoczywacie tak szybko? Nie bądźcie leniwi, wracajcie do pracy!\" Próbujesz protestować, że ciężko pracowałeś i potrzebujesz przerwy, jednak hipopotam jest nieugięty. <br><br>Słyszysz szept @khdarkwolf \"Widzisz jak wyleguje się cały dzień i ma czelność Ciebie nazwać leniwym? To jest HippoKryta!\"<br><br>Twój przyjaciel @jumorales kiwa głową. \"pokażmy mu jak wygląda ciężka praca!\"",
    "questHippoCompletion": "Hipopotam kłania się w akcie kapitulacji. \"Nie doceniłem Cię. Jednak nie byłeś leniwy. Przepraszam. Jeśli mam być szczery, mogłem przenieść na was moje wyrzuty sumienia, lepiej już pójdę i postaram się wykonać trochę pracy. Weźcie te jajka, jako wyraz mojej wdzięczności.\" Bierzesz jajka i siadasz nad wodą, nareszcie możesz się zrelaksować. ",
    "questHippoBoss": "Hipcio-Kryta",
    "questHippoDropHippoEgg": "Hipcio (jajo)",
    "questHippoUnlockText": "Odblokowuje dostęp do kupna hipopotamich jaj na Targu",
    "farmFriendsText": "Wiejscy Przyjaciele - paczka zadań",
    "farmFriendsNotes": "Zawiera questy \"Zmuutowana krowa\", \"Ujeżdżaj Konia-Marę\" i \"Burzowy Baran\". Dostępne do 30 Września.",
    "witchyFamiliarsText": "Chowańce Wiedźmy - Paczka Zadań",
    "witchyFamiliarsNotes": "Zawiera \"Król szczurów\", \"Lodowy Pajęczak\" oraz \"Bagno Śmieciowej Żaby\". Dostępne do 31 Października.",
    "questGroupLostMasterclasser": "Tajemnica Mistrzów ",
    "questUnlockLostMasterclasser": "Aby odblokować questa musisz ukończyć ostateczne questy serii: \"Niepokojące Opóźnienia\", \"Zadziwiające zamieszanie\", \"Katastrofa w Stoïkalm\" i \"Trwoga w Lesie Zadań\"",
    "questLostMasterclasser1Text": "Tajemnica Mistrzów, Część 1: Czytaj pomiędzy wierszami",
    "questLostMasterclasser1Notes": "Niespodziewanie zostajesz wezwany przez @beffymaroo i @Lemoness do Sali Nawyków, gdzie zaskakuje Cię widok wszystkich czterech z Mistrzów Klas Habitiki, czekających na Ciebie w słabym świetle świtu. Nawet Wesoła Żniwiarka wygląda na zmartwioną. <br><br> \"O, jesteś nareszcie\", mówi Prima Aprilis. \"Jak wiesz nie zrywalibyśmy Cię ze snu bez naprawdę wielkiej-\" <br><br> \"Pomóż nam zbadać ostatnią plagę opętań\", Przerywa mu Pani Zlodowacenia. \"Wszystkie ofiary obwiniały kogoś o imieniu Tzina\" <br><br>Prima Aprilis jest wyraźnie oburzony krótkim streszczeniem. \"A co z moją mową?\" syczy do niej. \"Ze sztuczną mgłą i burzą?\" <br><br> \"Spieszymy się\" - mruczy. \"I moje mamuty nadal są przemoczone po Twoich nieustających próbach\" <br><br>\"Obawiam się, że nieoceniona Mistrzyni Wojowników ma rację\" mówi Król Manta. \"Czas jest najważniejszy. Czy udzielisz nam pomocy? \"<br><br> Kiedy kiwasz głową, wyciąga ręce, otwierając portal, prowadzący do podwodnego pokoju. \"Popłyń ze mną do Atleńtydy, gdzie przeszukamy moją bibliotekę w celu uzyskania jakichkolwiek przesłanek, które mogłyby dać nam wskazówkę\". Widząc Twoje zaskoczenie dodaje: \"Nie martw się, papier był zaczarowany na długo zanim Atleńtyda zatonęła. Żadna z książek nie jest nawet odrobinę wilgotna!\" Puszcza Ci oko \"W przeciwieństwie do mamutów Pani Zlodowacenia.\"<br><br>\" Słyszałem to, Manta.\" <br><br>Kiedy nurkujesz za Mistrzem Magów, za sprawą czarów Twoje nogi łączą się w płetwy. Chociaż twoje ciało jest zdolne do pływania, twoje serce opada na dno na widok tysięcy półek. Lepiej zacząć czytać...",
    "questLostMasterclasser1Completion": "Po wielu godzinach wertowania woluminów, nadal nie znaleźliście żadnych użytecznych informacji. <br><br> \"To wydaje się niemożliwe, nie ma najmniejszego odniesienia do niczego istotnego\", mówi szefowa biblioteki @Tuqjoi, a jej asystent @stefalupagus przytakuje jej z frustracją.<br><br>  Oczy Króla Manty zwężają się. \"To nie jest niemożliwe...\" mówi. \"<em>To celowe</em>.\" Przez chwilę wodę rozświetla błysk wokół jego dłoni, a kilka książek na półkach zaczyna się trząść \"Coś ukrywa przed nami informacje\" mówi. \"I to nie jest tylko statyczne zaklęcie, ale coś co posiada własną wolę. To coś ... żyje. \" odpływa od stołu. \"Wesoła Żniwiarka musi o tym usłyszeć. Spakuj posiłek na drogę.\"",
    "questLostMasterclasser1CollectAncientTomes": "Starożytne Księgi",
    "questLostMasterclasser1CollectForbiddenTomes": "Zakazane Księgi",
    "questLostMasterclasser1CollectHiddenTomes": "Ukryte Księgi",
    "questLostMasterclasser2Text": "Tajemnica Mistrzów, Część 2: Poszukiwanie Unikaczy",
    "questLostMasterclasser2Notes": "Wesoła Żniwiarka bębni kościstymi palcami w książki, które przyniosłeś. \"Ojej\" mówi Mistrzyni Uzdrowicieli. \"Tutaj działa wroga esencja życia. Mogłam się domyślić, biorąc pod uwagę ataki ożywionych czaszek podczas każdego z incydentów.\" Jej asystent @tricksy.fox przynosi skrzynię i z zaskoczeniem obserwujesz przedmioty wyjmowane przez @beffymaroo: to te same przedmioty, których wcześniej tajemnicza Tzina używała aby opętać ludzi. <br><br>Użyję rezonującej Magii Uzdrowienia, żeby sprawić, by to stworzenie się pokazało. \" Mówi Wesoła Żniwiarka, przypominając Ci, że jest raczej niekonwencjonalnym Uzdrowicielem.  \"Musisz przeczytać odkryte informacje jak najszybciej, na wypadek gdyby się uwolniło.\"<br><br>Kiedy się koncentruje, wirująca mgła zaczyna unosić się znad księgi i wić się wokół wyjętych przedmiotów. Szybko przerzucasz strony, próbując odczytać pojawiające się nowe linijki tekstu . Wyłapujesz jedynie kilka fragmentów: \"Piaski Pustkowia Czasu\" - \"Wielka Katastrofa\" - \"Podzieliło na cztery\" - \"Trwale skażona\" - zanim jedno imię wpada Ci w oko: Zinnya. <br><br>Nagle, kartki wyrywają Ci się z rąk i drą na kawałki, a wyjące stworzenie materializuje się dookoła opętanych przedmiotów. <br><br>\"To jest Unikacz!\" krzyczy Wesoła Żniwiarka rzucając ochronny czar. \"To starożytne stworzenia zamętu i tajemnicy. Jeśli ta Tzina jest w stanie kontrolować jednego z nich, to musi mieć przerażającą władzę nad magią życia. Szybko, atakuj go zanim wróci do książki!\"<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "Unikacz",
    "questLostMasterclasser2DropEyewear": "Eteryczna Maska (okulary)",
    "questLostMasterclasser3Text": "Tajemnica Mistrzów, Część 3: Miasto zatopione w Piasku",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Rój Czaszek Pustki",
    "questLostMasterclasser3RageTitle": "Odrodzenie Roju",
    "questLostMasterclasser3RageDescription": "Odrodzenie Roju: Ten pasek napełnia się, kiedy nie realizujesz swoich Codziennych. Gdy wypełni się całkowicie, Rój Czaszek Pustki odzyska 30% pozostałego mu zdrowia!",
    "questLostMasterclasser3RageEffect": "Rój Czaszek Pustki używa ODRODZENIA ROJU!\n\nRozzuchwalone swymi zwycięstwami, kolejne czaszki z krzykiem zlatują z nieba, wzmacniając rój!",
    "questLostMasterclasser3DropBodyAccessory": "Eteryczny Amulet (Akcesorium na tułów)",
    "questLostMasterclasser3DropBasePotion": "Zwyczajny eliksir wyklucia",
    "questLostMasterclasser3DropGoldenPotion": "Złoty eliksir wyklucia",
    "questLostMasterclasser3DropPinkPotion": "Cukierkoworóżowy eliksir wyklucia",
    "questLostMasterclasser3DropShadePotion": "Cienisty eliksir wyklucia",
    "questLostMasterclasser3DropZombiePotion": "Eliksir wyklucia zombi",
    "questLostMasterclasser4Text": "Tajemnica Mistrzów, Część 4: Zaginiony Mistrz",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anty'zinnya",
    "questLostMasterclasser4RageTitle": "Pochłaniająca pustka",
    "questLostMasterclasser4RageDescription": "Pochłaniająca Pustka: Ten pasek napełnia się, kiedy nie realizujesz swoich Codziennych. Gdy wypełni się całkowicie, Anty'zinnya zabierze manę drużyny!",
    "questLostMasterclasser4RageEffect": "`Anty'zinnya używa POCHŁANIAJĄCEJ PUSTKI!` Uderza was pokrętnie odwrócenie czaru Eterycznego Przypływu, czujecie jak wasza magia jest wsysana do nicości!",
    "questLostMasterclasser4DropBackAccessory": "Eteryczny Płaszcz (Akcesorium na plecy)",
    "questLostMasterclasser4DropWeapon": "Eteryczne Kryształy (Broń dwuręczna)",
    "questLostMasterclasser4DropMount": "Niewidzialny Eteryczny Wierzchowiec",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market"
}