{
    "questEvilSantaText": "Święty Mikołaj-Myśliwy",
    "questEvilSantaNotes": "Z głębi lodowych pól dochodzi cię ryk rozpaczy. Wycie - przerywane charczeniem - wyprowadza cię w las. W środku matecznika, widzisz dorosłą niedźwiedzicę. Spętana w klatce, walczy o życie. Na szczycie klatki bryka złośliwy gnom, przebrany w kostium Świętego Mikołaja. Pokonaj Kłusującego Mikołaja i uwolnij niedźwiedzią bestię.",
    "questEvilSantaCompletion": "Kłusujący Mikołaj miota się w gniewie i ucieka w noc. Wdzięczna niedźwiedzica, poprzez jęk i skowyt, próbuje ci coś przekazać. Zabierasz ją do domu, do stajni, gdzie Matt Boch Mistrz Bestii słucha jej opowieści z okrzykiem przerażenia. Ona ma niedźwiadka! Malec uciekł w śniegi, gdy mama niedźwiedzica została schwytana.\n",
    "questEvilSantaBoss": "Święty Mikołaj-Myśliwy",
    "questEvilSantaDropBearCubPolarMount": "Niedźwiedź polarny (wierzchowiec)",
    "questEvilSanta2Text": "Znajdź niedźwiadka",
    "questEvilSanta2Notes": "Gdy Kłusujący Mikołaj schwytał polarną niedźwiedzicę, jej synek uciekł na pola lodowe. Z pomiędzy krystalicznych dźwięków lasu wyłapujesz trzask złamanej gałązki. Spoglądasz w tę stronę. Tropy! Tropy niedźwiadka! Zaczynasz wyścigi tym szlakiem. Znajdź wszystkie ślady - tropy i złamane gałązki - i uratuj niedźwiadka",
    "questEvilSanta2Completion": "Znajdujesz niedźwiadka! Będzie twym towarzyszem do końca życia.",
    "questEvilSanta2CollectTracks": "Ślady",
    "questEvilSanta2CollectBranches": "Złamane gałązki",
    "questEvilSanta2DropBearCubPolarPet": "Niedźwiadek polarny (chowaniec)",
    "questGryphonText": "Płomienny gryf",
    "questGryphonNotes": "Wielki władca chowańców, <strong>baconsaur</strong>, przybył do waszej drużyny w poszukiwaniu pomocy. \n– Proszę, poszukiwacze przygód, musicie mi pomóc! Mój cenny gryf uwolnił się i terroryzuje Habit City! Gdyby udało się wam powstrzymać ten koszmar, mógłbym nagrodzić was gryfimi jajami!",
    "questGryphonCompletion": "Pokonana, potężna bestia ze wstydem wraca do swojego mistrza. \"Wielkie nieba! Dobra robota, awanturnicy!\" zakrzyknął <strong>baconsaur</strong>. \"Proszę, oto i gryfie jaja. Jestem pewien, że dobrze się nimi zajmiecie.\"",
    "questGryphonBoss": "Płomienny gryf",
    "questGryphonDropGryphonEgg": "Gryf (jajo)",
    "questGryphonUnlockText": "Odblokowuje dostęp do kupna gryfich jaj na Targu",
    "questHedgehogText": "Jeżostwór",
    "questHedgehogNotes": "Jeże to zabawne zwierzaki. To jedne z najsympatyczniejszych chowańców, jakie mógłby posiadać Habitanin. Plotka jednak głosi, że jeśli nakarmisz je mlekiem po północy, mogą się trochę zirytować. I urosnąć pięćdziesięciokrotnie. A <strong>Inventrix</strong> właśnie tak zrobiła. Ups.",
    "questHedgehogCompletion": "Twoja drużyna skutecznie uspokoiła jeża! Po zmniejszeniu się do normalnych rozmiarów, zwierzątko kuśtyka do swoich jaj. Wraca, piszcząc, i trąca w waszym kierunku kilka z nich. Oby te jeże bardziej lubiły mleko!",
    "questHedgehogBoss": "Jeżostwór",
    "questHedgehogDropHedgehogEgg": "Jeż (jajo)",
    "questHedgehogUnlockText": "Odblokowuje dostęp do kupna jaj jeża na Targu",
    "questGhostStagText": "Duch wiosny",
    "questGhostStagNotes": "Ach, wiosna. Czas, gdy krajobraz na powrót wypełnia się kolorami. Koniec z mroźnymi zimowymi zaspami. Tam, gdzie był lód, teraz tętnią życiem rośliny. Soczyście zielone liście spowijają drzewa, trawa powraca do swej wyrazistej barwy, równiny obsypują się tęczą kwiatów, a ziemię pokrywa tajemnicza mgła!... Zaraz, zaraz, tajemnicza mgła? \"O nie,\"  szepcze z przerażeniem <strong>Inventrix</strong>. \"Wygląda na to, że sprawcą tej mgły jest jakiś duch. O, i pędzi wprost na was.\"",
    "questGhostStagCompletion": "Duch, pozornie bez uszczerbku, obniża nos ku ziemi. Uspokajający głos spowija twoją drużynę. \"Wybaczcie mi moje zachowanie. Dopiero zbudziłem się z drzemki i wygląda na to, że nie do końca wrócił mi rozum. Proszę, przyjmijcie to jako symbol moich przeprosin.\" Kilka jaj pojawia się na trawie przed duchem. Duch bez słowa odpływa w kierunku lasu, a w ślad za nim spadają kwiaty.",
    "questGhostStagBoss": "Widmowy jeleń",
    "questGhostStagDropDeerEgg": "Jelonek (jajo)",
    "questGhostStagUnlockText": "Odblokowuje dostęp do kupna jelenich jaj na Targu",
    "questRatText": "Król szczurów",
    "questRatNotes": "Koszmar! Ogromne sterty zaniedbanych Codziennych poniewierają się w całej Habitice. Ten palący problem przyciągnął do miasta hordy szczurów. Nagle zauważacie @Pandah delikatnie głaszczącą jedno ze stworzeń. Dziewczyna wyjaśnia, że szczury to łagodne zwierzęta, które żywią się zaniedbanymi Codziennymi. Prawdziwym problemem jest to, że Codzienne wpadły do kanalizacji i stworzyły tam niebezpieczny dół, którego trzeba się pozbyć. Po tym jak wkroczyliście do kanalizacji, na waszej drodze stanął wielki szczur z przekrwionymi oczami i zakrzywionymi żółtymi zębami, zdecydowany za wszelką cenę bronić swojego stada. Wycofacie się ze strachu czy staniecie do walki z legendarnym królem szczurów?",
    "questRatCompletion": "Wasze ostatnie uderzenie pozbawia ogromnego szczura resztek sił, jego oczy blakną i szarzeją. Bestia rozpada się na wiele maleńkich szczurów, które rozbiegają się w popłochu. Zauważacie, że tuż za wami @Pandah w milczeniu przygląda się pozostałościom potężnej bestii. Dziewczyna wyjaśnia, że obywatele Habitiki, zainspirowani waszym mężnym czynem, ochoczo zabrali się do nadrabiania zaniedbanych obowiązków. Jednak nie powinniśmy osiadać na laurach – król szczurów jeszcze do nas powróci. W nagrodę @Pandah oferuje wam szczurze jaja. Widząc zwątpienie na waszych twarzach, dziewczyna uśmiecha się i dodaje: „Wyrosną z nich wspaniałe chowańce”.",
    "questRatBoss": "Król szczurów",
    "questRatDropRatEgg": "Szczur (jajo)",
    "questRatUnlockText": "Odblokowuje dostęp do kupna szczurzych jaj na Targu",
    "questOctopusText": "Zew Ośmiothulhu",
    "questOctopusNotes": "Kopistka @Urse popatrzyła na was błędnym wzrokiem i poprosiła o pomoc w zbadaniu tajemniczej jaskini na wybrzeżu. Między zatopionymi w półmroku skałami wznoszą się potężne wrota, stworzone ze stalaktytów i stalagmitów. Kiedy zbliżacie się do bramy, u jej podstawy pojawia się kruczoczarny wir wodny. Ze strachem spoglądacie na wyłaniającego się zeń smoka z mackami niczym u ośmiornicy. \"Zielona, lepka ikra gwiazd obudziła się\" — szaleńczo ryczy @Urse. — \"Po niezliczonych latach wielki Ośmiothulhu jest znów wolny i spragniony uciechy!\"",
    "questOctopusCompletion": "Wraz z ostatecznym ciosem, istota wpada się w wir, z którego przyszła. Nie jesteście pewni, czy @Urse cieszy się waszym zwycięstwem i czy też martwi zniknięciem bestii. Towarzyszka w milczeniu wskazuje trzy, olbrzymie jaja w gnieździe, zrobionym ze złotych monet. \"To tylko jaja ośmiornicy, na pewno...\", nerwowo odzywa się jeden z was. Po drodze do domu, @Urse gorączkowo notuje coś w dzienniku i masz wrażenie, że jeszcze kiedyś usłyszysz o wielkim Ośmiothulhu.",
    "questOctopusBoss": "Ośmiothulhu",
    "questOctopusDropOctopusEgg": "Ośmiornica (jajo)",
    "questOctopusUnlockText": "Odblokowuje dostęp do kupna ośmiorniczych jaj na Targu",
    "questHarpyText": "Ratunku! Harpia!",
    "questHarpyNotes": "Odważny poszukiwacz przygód @UncommonCriminal zniknął w lesie, śledząc ścieżkę skrzydlatego potwora, którego widziano parę dni temu. Właśnie mieliście rozpocząć poszukiwania, gdy ranna papuga siada ci na ramieniu, z oszpecającą blizną na jej ślicznym upierzeniu. Do jej nogi jest przyczepiona nagryzmolona notatka, która wyjaśnia, że podczas bronienia papug @UncommonCriminal został pojmany przez złośliwą Harpię, i desperacko potrzebuje waszej pomocy by uciec. Czy podążycie za ptakiem, pokonacie Harpię i uratujecie @UncommonCriminal?",
    "questHarpyCompletion": "Ostateczny cios powala Harpię, i pióra lęca we wszystkich kierunkach. Po szybkiej wspinaczce do jej gniazda znajdujecie @UncommonCriminal, otoczonego papugowymi jajami. Jako drużyna szybko kładziecie jaja z powrotem w pobliskich gniazdach. Okaleczona papuga głośno kracze, spuszczając kilka jaj w wasze ręce. \"Atak Harpii pozostawił parę jaj, które potrzebują ochrony\" – tłumaczy @UncommonCriminal. – \"Wydaje się, że zostaliście honorowymi papugami.\"",
    "questHarpyBoss": "Harpia",
    "questHarpyDropParrotEgg": "Papuga (jajo)",
    "questHarpyUnlockText": "Odblokowuje dostęp do kupna jaj papugi na Targu",
    "questRoosterText": "Krzykliwy kogut",
    "questRoosterNotes": "Przez lata farmer @extrajordinary używał kogutów jako budzika. Jednak teraz pojawił się kogut gigant, piejący głośniej niż jakikolwiek wcześniej - budzący wszystkich w Habitice! Pozbawieni snu Habitianie zmagają się ze swoimi Codziennymi. @Pandoro zdecydował, że nadszedł czas położyć temu kres. \"Proszę, czy znajdzie się ktoś, kto może nauczyć tego koguta piać cicho?\"; Zgłosiliście się i pewnego wczesnego ranka podchodzicie do koguta. Ten jednak obraca się, trzepocze olbrzymimi skrzydłami, wystawia ostre szpony i dobywa z siebie okrzyk bojowy.",
    "questRoosterCompletion": "Dzięki finezji i sile udało wam się oswoić dziką bestię. Jego uszy, dotychczas przytkane piórami i pół zapomnianymi zadaniami są teraz czyściutkie jak łza. Zapiał na was cichutko, tuląc swój dziób do waszych ramion. Następnego dnia, kiedy zbieraliście się do odjazdu, podbiegł do was @EmeraldOx z przykrytym koszykiem. \"Czekajcie! Kiedy poszedłem dziś rano na farmę, zobaczyłem jak kogut położył je obok drzwi waszego pokoju. Myślę, że chciał, żebyście je zabrali.\" Odkrywacie koszyk, o oczom waszym ukazują się trzy delikatne jaja.",
    "questRoosterBoss": "Kogut",
    "questRoosterDropRoosterEgg": "Kogut (jajo)",
    "questRoosterUnlockText": "Odblokowuje dostęp do kupna kogucich jaj na Targu",
    "questSpiderText": "Lodowy Pajęczak",
    "questSpiderNotes": "Gdy temperatura spada, na szybach okien wszystkich Habitan pojawia się delikatny szron w postaci koronkowych pajęczyn... wszystkich poza @Arcosine, którego okna są kompletnie zamarznięte przez Lodowego Pająka zamieszkującego jego dom. Och jej.",
    "questSpiderCompletion": "Mroźny Pająk poległ, pozostawiając po sobie mały stos szronu i kilku zaczarowanych woreczków jaj. @Arcosine dość pospiesznie oferuje ci je w nagrodę - może uda ci się wychować kilka własnych niegroźnych pająków jako chowańce?",
    "questSpiderBoss": "Pająk",
    "questSpiderDropSpiderEgg": "Pająk (jajo)",
    "questSpiderUnlockText": "Odblokowuje dostęp do kupna pajęczych jaj na Targu",
    "questVice1Text": "Nałóg. Część 1: Uwolnij się od wpływu Smoka",
    "questVice1Notes": "<p>Mówi się, że w jaskiniach Góry Habitica spoczywa ogromne zło. Potwór, którego obecność nagina wolę silnych bohaterów, skłaniając ich do złych nawyków i lenistwa! Bestią tą jest wielki smok o ogromnej sile, złożony z samych cieni: Nawyk, zdradziecki Żmij cienia. Odważni Habitanie, powstańcie i pokonajcie tego okropnego potwora raz na zawsze, lecz tylko jeśli wierzycie, że oprzecie się jego mocy. </p><h3>Nałóg, Część 1: </h3><p>Jak zamierzacie walczyć z bestią, która już ma nad wami kontrolę? Nie dajcie się lenistwu i nałogom! Pracujcie ciężko, by zwalczyć mroczny wpływ smoka i położyć kres jego uciskowi! </p>",
    "questVice1Boss": "Cień Nałogu",
    "questVice1DropVice2Quest": "Nałóg. Część 2 (zwój)",
    "questVice2Text": "Nałóg. Część 2: Odnajdź leże Żmija",
    "questVice2Notes": "Po rozproszeniu wpływu Nałogu, czujecie przypływ siły, której istnienia w sobie nawet nie podejrzewaliście. Pewni siebie i swojej odporności na wpływ żmija, całą drużyną docieracie do Mt. Habitiki. Zbliżacie się do wejścia górskiej jaskini i zatrzymujecie się. Skłębione cienie, niby mgła, wypływają z otworu. Niemalże niemożliwością jest ujrzeć cokolwiek przed wami. Światło waszych latarni wydaje się niknąć wśród cieni. Mówią, że tylko magiczne światło jest w stanie przebić opary smoka. Jeśli znajdziecie wystarczająco wiele świetlistych kryształów, być może uda wam się dotrzeć do bestii.",
    "questVice2CollectLightCrystal": "Świetliste kryształy",
    "questVice2DropVice3Quest": "Nałóg. Część 3 (zwój)",
    "questVice3Text": "Nałóg. Część 3: Przebudzenie Nałogu",
    "questVice3Notes": "Po wielu trudach, Twoja drużyna dotarła do leża Nałogu. Ciężki potwór mierzy was wzrokiem z obrzydzeniem. Cienie wirują wokół was, głos szepcze wam w głowie: \"Kolejni bezmyślni Habitanie przybyli, aby mnie powstrzymać? Urocze. Rozsądniej byłoby nie przychodzić.\" Łuskowy tytan unosi swą paszczę i przygotowuje się do ataku. To wasza szansa! Dajcie z siebie wszystko i pokonajcie Nałóg raz na zawsze!",
    "questVice3Completion": "Cienie rozpraszają się i w jaskini zapada grobowa cisza. Wielkie nieba, dokonaliście tego! Pokonaliście Nałóg! Ty i twoja drużyna możecie w końcu odetchnąć z ulgą. Cieszcie się zwycięstwem, dzielni Habitanie, ale wyciągnijcie lekcję z waszej walki z Nałogiem i poczyńcie postępy. Nadal są zadania do wykonania i potencjalnie gorsze zło do zwyciężenia!",
    "questVice3Boss": "Nałóg, Żmij cienia",
    "questVice3DropWeaponSpecial2": "Smocza laska Stephena Webera",
    "questVice3DropDragonEgg": "Smok (jajo)",
    "questVice3DropShadeHatchingPotion": "Cienisty eliksir wyklucia",
    "questMoonstone1Text": "Opóźniacz, część 1: Łańcuch kamieni księżycowych.",
    "questMoonstone1Notes": "Okropne nieszczęście dotknęło Habitan. Złe nawyki, o których myślano, że od dawna leżą martwe, powstają by się zemścić. Naczynia leżą nieumyte, podręczniki zalegają nieprzeczytane, a odkładanie spraw na później szerzy się z zawrotną prędkością!<br><br>Śledząc kilka z Twoich powracających Złych nawyków, aż do Bagien Stagnacji, odkrywasz sprawcę tych wydarzeń: upiorną Nekromantkę, Recydywistkę. Rozpoczynasz szarżę, wymachując bronią, jednak ta bezskutecznie przechodzi przez jej widmo.<br><br>\"Nie kłopocz się,\" syczy chrapliwie i oschle. \"Bez łańcucha księżycowych kamieni nic nie jest w stanie mnie skrzywdzić, a mistrz jubilerski @aurakami rozrzucił wszystkie księżycowe kamienie po całej Habitice dawno temu!\" Dysząc, wycofujesz się... ale wiesz, co musisz zrobić.",
    "questMoonstone1CollectMoonstone": "Kamienie księżycowe",
    "questMoonstone1DropMoonstone2Quest": "Recidivate, Part 2: Recidivate the Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate, Part 2: Recidivate the Necromancer",
    "questMoonstone2Notes": "Mężny kowal @Inventrix pomaga Ci przekuć zaczarowane księżycowe kamienie w łańcuch. W końcu jesteś gotów, by stawić czoło Recydywistce, lecz gdy wstępujesz na Bagna Stagnacji, okropny chłód ogarnia Twoje ciało.<br><br>Gnijący oddech szepcze Ci do ucha. \"Znów tutaj? Jakże wspaniale...\" Obracasz się i zadajesz cios, a w świetle łańcucha z księżycowych kamieni, Twoja broń uderza w ciało. \"Może i przywróciłeś mnie znów do żywych,\" warczy Recydywistka \"lecz teraz pora, byś Ty ich opuścił!\"",
    "questMoonstone2Boss": "Nekromanta",
    "questMoonstone2DropMoonstone3Quest": "Recidivate, Part 3: Recidivate Transformed (Scroll)",
    "questMoonstone3Text": "Recidivate, Part 3: Recidivate Transformed",
    "questMoonstone3Notes": "Recydywistka gnie się ku ziemi, a Ty wymierzasz jej cios łańcuchem z księżycowych kamieni. Ku Twemu przerażeniu, chwyta ona kamienie, a jej oczy płoną tryumfalnie.<br><br>\"Głupia cielesna istoto!\" krzyczy. \"Te kamienie przywrócą mnie do mojej fizycznej postaci, zaiste, lecz nie tak, jak to sobie wyobrażałeś. Gdy księżyc w pełni wyłania się z ciemności, moja moc rozkwita, a spośród cieni przywołuję widmo najbardziej przerażającego z Twoich wrogów!\"<br><br>Obrzydliwie zielona mgła podnosi się z bagien, ciało Recydywistki zwija się i skręca w kształt, który napełnia Cię grozą - nieumarłe ciało Nałogu, potwornie odrodzone.",
    "questMoonstone3Completion": "Twój oddech staje się ciężki, a pot piecze w oczy, kiedy nieumarły Żmij upada. Zwłoki Recydywistki rozpływają się w lekkiej szarej mgiełce, która szybko ulatuje pod naporem orzeźwiającej bryzy, a Ty słyszysz odległe, narastające krzyki Habitan, zwalczających swoje Złe nawyki raz na zawsze.<br><br>@Baconsaur, władca chowańców, zlatuje z góry na gryfie. \"Widziałem koniec Twej walki z nieba i byłem bardzo poruszony. Proszę, weź tę zaklętą tunikę – Twoje męstwo świadczy o szlachetnym sercu i sądzę, że powinna należeć do Ciebie.\"",
    "questMoonstone3Boss": "Nekro-nawyk",
    "questMoonstone3DropRottenMeat": "Zgniłe mięso (jedzenie)",
    "questMoonstone3DropZombiePotion": "Eliksir wyklucia zombi",
    "questGoldenknight1Text": "Złoty Rycerz, część 1: Sroga reprymenda",
    "questGoldenknight1Notes": "Złoty Rycerz lustruje biednych Habitan. Nie zrobiłeś wszystkich Codziennych? Odhaczyłeś negatywny Nawyk? To dla niej pretekst, by cię gnębić opowiadaniem jak to powinieneś podążać za jej przykładem. Jest wzorem idealnego Habitanina, a ty tylko wielką porażką. Cóż, to wcale nie jest miłe! Każdy popełnia błędy. Nie powinno się nikogo przez to aż tak piętnować. Chyba już czas zebrać zeznania od urażonych Habitan i dać Złotemu Rycerzowi srogą reprymendę!",
    "questGoldenknight1CollectTestimony": "Zeznania",
    "questGoldenknight1DropGoldenknight2Quest": "Złoty Rycerz, część 2: Złoty Rycerz (zwój)",
    "questGoldenknight2Text": "Złoty Rycerz, część 2: Złoty Rycerz",
    "questGoldenknight2Notes": "Uzbrojeni w setki zeznań Habitan, stajecie przed Złotym Rycerzem. Zaczynacie odczytywać przed nią zażalenia Habitan, jedno po drugim. \"Zaś @Pfeffernusse mówi, że twoje ciągłe przechwałki...\" Rycerz unosi dłoń, by cię uciszyć i prycha. \"Błagam, ci ludzie są po prostu zazdrośni o moje sukcesy. Zamiast narzekać, powinni pracować równie ciężko, jak ja! Lepiej pokażę wam moc, którą można osiągnąć przez pracowitość równą mojej!\" Wznosi swój morgensztern i przygotowuje się do ataku!",
    "questGoldenknight2Boss": "Złoty Rycerz",
    "questGoldenknight2DropGoldenknight3Quest": "Złoty Rycerz część 3: Żelazny Rycerz (zwój)",
    "questGoldenknight3Text": "Złoty Rycerz, część 3: Żelazny Rycerz",
    "questGoldenknight3Notes": "@Jon Arinbjorn woła, by zwrócić twoją uwagę. Na pogorzelisku bitwy pojawiła się nowa sylwetka. Rycerz odziany w brudno-czarną zbroję powoli zbliża się do was z mieczem w dłoni. Złoty Rycerz krzyczy do postaci \"Ojcze, nie!\", jednak rycerz nie ma zamiaru się zatrzymać. Kobieta odwraca się do ciebie i mówi: \"Wybaczcie mi. Byłam głupia, z nosem zbyt zadartym, by zobaczyć, jaka byłam okrutna. Ale mój ojciec jest gorszy, niż ja kiedykolwiek mogłabym być. Jeśli nie zostanie on powstrzymany, to zniszczy nas wszystkich. Masz, użyj mojego morgenszterna i zatrzymaj Żelaznego Rycerza!\"",
    "questGoldenknight3Completion": "Z satysfakcjonującym brzdękiem Żelazny Rycerz upada na kolana i garbi się. \"Jesteś dosyć silny,\" wydyszał. \"Zostałem dziś upokorzony.\" Złoty Rycerz podchodzi do ciebie i mówi: \"Dziękuję. Wydaje mi się, że nabraliśmy trochę pokory dzięki naszemu spotkaniu. Porozmawiam z ojcem i wyjaśnię mu powody skarg na nas. Chyba powinniśmy zacząć przepraszać resztę Habitan.\" Rozmyśla przez chwilę, po czym odwraca się do ciebie. \"Proszę, w ramach wdzięczności przyjmij mój morgensztern. Należy teraz do ciebie.\"",
    "questGoldenknight3Boss": "Żelazny Rycerz",
    "questGoldenknight3DropHoney": "Miód (jedzenie)",
    "questGoldenknight3DropGoldenPotion": "Złoty eliksir wyklucia",
    "questGoldenknight3DropWeapon": "Morgenstern Miażdżący Kamienie Milowe Mustaine'a (Broń Jednoręczna)",
    "questBasilistText": "Bazy-Lista",
    "questBasilistNotes": "Na targu panuje popłoch - w rodzaju tych, który powinien zmusić cię do ucieczki. Jako dzielny poszukiwacz przygód, biegniesz jednakże w jego kierunku i spostrzegasz Bazy-Listę, składającą się z niewypełnionych zadań Do-Zrobienia! Pobliscy Habitanie są sparaliżowani strachem z powodu długości Bazy-Listy i nie mogą wziąć się do pracy. Gdzieś nieopodal słyszysz, jak @Arcosine krzyczy \"Szybko! Skończ swoje Do-Zrobienia i Codzienne, by wybić jej zęby, zanim ktoś się zatnie papierem!\" Zaatakuj szybko, śmiałku, i odznacz coś - lecz uważaj! Jeśli zostawisz niedokończone Codzienne, Bazy-Lista zaatakuje ciebie i twoją drużynę!",
    "questBasilistCompletion": "Bazy-Lista rozpada się na strzępy, które migocą delikatnie barwami tęczy. \"Uff\" mówi @Arcosine, \"dobrze, że tu byliście!\" Czując się bardziej doświadczeni niż wcześniej, zbieracie leżące wśród sterty papieru złoto.",
    "questBasilistBoss": "Bazy-Lista",
    "questEggHuntText": "Polowanie na jaja",
    "questEggHuntNotes": "Tej nocy w całej okolicy pojawiły się dziwaczne białe jajka: w stajniach Matta, za ladą w karczmie, a nawet między jajami chowańców na targu! Co za utrapienie! \"Nikt nie wie skąd się wzięły, ani co się z nich wykluje.\" – mówi <strong>Megan</strong> – \"Ale nie możemy ich po prostu tak zostawić! Pracujcie ciężko i pomóżcie mi znaleźć wszystkie z nich. Być może, jeśli zbierzecie wystarczająco, zostanie też kilka dla was...\"",
    "questEggHuntCompletion": "Zrobiłeś to! W dowód wdzięczności <strong>Megan</strong> daje ci dziesięć jaj. \"Założę się, że eliksiry wyklucia zabarwią je na piękne kolory! I zastanawiam się, co się stanie, gdy przekształcą się one w wierzchowce...\"",
    "questEggHuntCollectPlainEgg": "Zwykłe jaja",
    "questEggHuntDropPlainEgg": "Zwykłe jajo",
    "questDilatoryText": "Straszliwy Smok Atleńtydy",
    "questDilatoryNotes": "Powinniśmy byli posłuchać ostrzeżeń.<br><br>Ciemne błyszczące oczy. Pradawne łuski. Masywne szczęki i obnażone kły. Obudziliśmy potwora żyjącego w szczelinie – <strong>Straszliwego Smoka Atleńtydy!</strong> Jego potworny ryk roztrzaskał szyby w pobliskich oknach a na widok upiornie długiej szyi wynurzającej się z wody, Habitanie rozpierzchli się we wszystkie strony, krzycząc wniebogłosy.<br><br> – To z pewnością on zatopił Atleńtydę! – krzyknęła Lemoness. – Powodem nie był ciężar zaniedbanych obowiązków, ciemnoczerwone zadania tylko go przywabiły!<br><br>– Magia aż się w nim gotuje! – zawołał @Basonsaur. – Skoro udało mu się przeżyć tyle lat, z pewnością ma moc uzdrawiania samego siebie! Jak możemy go pokonać?<br><br>Cóż za pytanie – w ten sam sposób jak wszystkie inne potwory – pracą! Szybko, Habitanie, zbierzcie się w garść i uderzcie w swoje zadania, a razem pokonamy potwora. (Nie ma potrzeby rezygnować z innych misji, wierzymy, że poradzicie sobie z dwiema bestiami!) Choć potwór nie zaatakuje pojedynczych osób, im więcej zaniedbamy obowiązków, tym większa szansa na sprowokowanie go! A nie podoba mi się sposób w jaki ten smok zerka na karczmę...",
    "questDilatoryBoss": "Straszliwy Smok Atleńtydy",
    "questDilatoryBossRageTitle": "Cios Niedbalstwa",
    "questDilatoryBossRageDescription": "Kiedy ta belka się napełni, Straszliwy Smok Atleńtydy rozpęta chaos na ziemiach Habitiki.",
    "questDilatoryDropMantisShrimpPet": "Krewetka modliszkowa (chowaniec)",
    "questDilatoryDropMantisShrimpMount": "Krewetka modliszkowa (wierzchowiec)",
    "questDilatoryBossRageTavern": "Straszliwy Smok Atleńtydy rzuca CIOS NIEDBALSTWA!\n\nO nie! Pomimo ogromnych wysiłków pozwoliliśmy sobie zaniedbać kilka Codziennych, a ich ciemnoczerwony kolor rozwścieczył Smoka! Jego przerażający Cios Niedbalstwa zdziesiątkował Karczmę! Szczęśliwie udało nam się zorganizować zastępczą tawernę w pobliskim mieście i możecie tam spokojnie rozmawiać... ale nieszczęsny Karczmarz Daniel ujrzał na własne oczy, jak jego ukochany budynek się wali!\n\nMiejmy nadzieję, że bestia nie zaatakuje ponownie.",
    "questDilatoryBossRageStables": "Straszliwy Smok rzuca CIOS NIEDBALSTWA!\n\nOch nie! Znowu nie udało się nam ukończyć wielu Codziennych. Smok użył Ciosu Niedbalstwa wobec Matta i stajni! Chowańce rozpierzchły się na wszystkie strony. Szczęśliwie wygląda na to, że twoje są bezpieczne!\n\nBiedna Habitica! Oby się to nie powtórzyło. Pospiesz się i ukończ wszystkie swoje zadania!",
    "questDilatoryBossRageMarket": "Straszliwy Smok rzuca CIOS NIEDBALSTWA!\n\nOch! Sklep handlarza Alexa został przed chwilą kompletnie zniszczony przez Smoczy Cios Niedbalstwa! Ale wygląda na to, że wykańczamy już tę bestię. Wątpię, żeby miała siłę na kolejny atak. \n\nA więc nie wahaj się, Habitiko! Przegnajmy tę bestię z dala od naszych brzegów!",
    "questDilatoryCompletion": "`Straszliwy Smok Atleńtydy`\n\nUdało nam się! Słaniając się na nogach, bestia wydaje ostatni ryk i zanurza się w wodę, by odpłynąć daleko. Tłumy wiwatujących Habitan zebrały się na brzegu. Pomogliśmy Mattowi, Danielowi i Aleksandrowi w odbudowaniu ich miejsc pracy. Ale cóż to?\n\n`Mieszkańcy powracają!`\n\nTeraz, gdy Smok uciekł, woda zaiskrzyła tysiącami mieniących się kolorów. To tęczowy rój krewetek modliszkowych... a także setki syren i trytonów!\n\n– Jesteśmy mieszkańcami zatopionego miasta! – wyjaśnił Manta, lider grupy. – Kiedy Atleńtyda poszła na dno, krewetki modliszkowe mieszkające w tych wodach zamieniły nas w syreny, byśmy mogli przeżyć. W swojej furii Smok uwięził nas w tej szczelinie na setki lat, ale nareszcie jesteśmy wolni i możemy odbudować swoje miasto!\n\n– Jako podziękowanie – dodaje @Ottl, jego przyjaciel – przyjmijcie proszę tego oto chowańca i wierzchowca – krewetkę modliszkową – a także punkty doświadczenia, złoto i naszą dozgonną wdzięczność.\n\n`Nagrody`\n* Krewetka modliszkowa (chowaniec)\n* Krewetka modliszkowa (wierzchowiec)\n* Czekolada, niebieska wata cukrowa, różowa wata cukrowa, ryba, miód, mięso, mleko, ziemniak, zgniłe mięso, truskawka",
    "questSeahorseText": "Morskie wyścigi",
    "questSeahorseNotes": "To dzień wyścigów i Habitanie z całego kontynentu przybyli do Atleńtydy, by wziąć udział w gonitwie koników morskich! Niespodziewanie na torze wybucha wielki chlupot i furkot, a wy ponad hukiem fal słyszycie krzyk @Kiwibot, opiekunki koników morskich. \"Zgromadzenie tylu zwierząt w jednym miejscu zwabiło tu dzikiego morskiego ogiera!\" – woła. – \"Demoluje stajnie i niszczy starożytny tor! Czy ktoś może go uspokoić?\"",
    "questSeahorseCompletion": "Uspokojony morski ogier zręcznie podpływa do was. \"Patrzcie!\" – mówi Kiwibot. – \"On chce, żebyśmy się zajęli jego dziećmi.\" Dziewczyna podaje wam trzy jaja. \"Dobrze się nimi opiekujcie\" – dodaje. – \"Zapraszamy ponownie na nasze morskie wyścigi!\"",
    "questSeahorseBoss": "Morski ogier",
    "questSeahorseDropSeahorseEgg": "Konik morski (jajo)",
    "questSeahorseUnlockText": "Odblokowuje dostęp do kupna jaj konika morskiego na Targu",
    "questAtom1Text": "Kampania \"Atak codzienności\", część 1: Nieszczęsne Naczynia!",
    "questAtom1Notes": "Docieracie do wybrzeży Zmytego Jeziora, gotowi, by wreszcie odpocząć... Ale jezioro jest zaśmiecone nieumytymi naczyniami! Jak do tego doszło? Cóż, nie możecie pozwolić, by jezioro pozostało w takim stanie. Możecie zrobić tylko jedno: umyć naczynia i ocalić swoje miejsce wypoczynkowe! Czas znaleźć mydło, aby wyczyścić ten bajzel. Dużo mydła...",
    "questAtom1CollectSoapBars": "kostek mydła",
    "questAtom1Drop": "Potwór z Loch Śmieć (zwój)",
    "questAtom2Text": "Kampania \"Atak codzienności\", część 2: Potwór z Loch Śmieć",
    "questAtom2Notes": "Uff, to miejsce wygląda znacznie ładniej, jak już pozmywaliście te naczynia. Może wreszcie będziecie w stanie się zabawić. O, na jeziorze pływa pudełko po pizzy. Cóż, nie zaszkodzi sprzątnąć jeszcze tę jedną rzecz. Jednakże, nie jest to zwykłe pudełko! Zrywając się, pudełko unosi się z wody i okazuje być głową potwora. To niemożliwe! Czyżby to osławiony potwór z Loch Śmieć?! Legendy głoszą, że ukrywał się w jeziorze od prehistorycznych czasów – istota zrodzona z resztek jedzenia i śmieci starożytnych Habityjczyków. Fuj!",
    "questAtom2Boss": "Potwór z Loch Śmieć",
    "questAtom2Drop": "Pralkomanta (zwój)",
    "questAtom3Text": "Kampania \"Atak codzienności\", cz. 3: Pralkomanta",
    "questAtom3Notes": "Potwór z Loch Śmieć rozpada się na cząstki, a z jego ust dobywa się ogłuszający ryk, jak i pięć rodzajów pysznego sera. \"JAK ŚMIECIE!\" rozlega się huk spod powierzchni wody. Odziana w niebieską szatę postać wynurza się z głębin, dzierżąc magiczną szczotkę toaletową. Brudne pranie zaczyna z bulgotem wypływać na powierzchnię. \"Jestem Pralkomantą!\" gniewnie ogłasza postać. \"Macie tupet – myjecie moje rozkosznie brudne naczynia, niszczycie mojego pupilka i wkraczacie do mojego królestwa w tak czystych ubraniach. Zaraz zasmakujecie wilgotnego gniewu mojej magii przeciwpraniowej!\"",
    "questAtom3Completion": "Zły Pralkomanta został pokonany! Czyste ubrania opadają wokół Was. No, teraz okolica wygląda znacznie lepiej. Przeprawiając się przez stosy świeżo wymaglowanej zbroi, kątem oka zauważasz błysk metalu, a twój wzrok pada na lśniący hełm. Jego pierwotny właściciel pozostanie nieznany, ale zakładając go, czujesz rozgrzewającą obecność hojnego ducha. Szkoda że nie wszył plakietki z imieniem.",
    "questAtom3Boss": "Pralkomanta",
    "questAtom3DropPotion": "Zwyczajny eliksir wyklucia",
    "questOwlText": "Nocna Sowa",
    "questOwlNotes": "Karczma zwykle oświetlona jest do świtu<br>Lecz nie tej nocy, dziś światła są w zaniku<br>Jak teraz poradzą sobie nocne marki?<br> \"Ciężkie brzemię spadło na twe barki\" <br>Woła @Twitching, wskazując przed siebie.<br>\"Widzisz tę Nocną Sowę na niebie?<br>\"Pokonaj ją prędko i przegnaj precz cień\"<br>Niech w karczmie znów będzie wiecznie dzień!\"",
    "questOwlCompletion": "Nocna Sowa przed świtem zwiewa,<br>A jednak nasz bohater ziewa.<br>Może już czas pomyśleć o spaniu?<br>Lecz cóż to, gniazdo na twym posłaniu!<br>Nocna Sowa wie że masz tę moc<br>By skończyć pracę i zarwać noc,<br>Od teraz jednak zwierzak ten<br>Zakwili cicho, że czas na sen.",
    "questOwlBoss": "Nocna sowa",
    "questOwlDropOwlEgg": "Sowa (jajo)",
    "questOwlUnlockText": "Odblokowuje dostęp do kupna sowich jaj na Targu",
    "questPenguinText": "Ptasi chłód",
    "questPenguinNotes": "Choć na południowym krańcu Habitiki panuje upalne lato, w okolicach Żywego Jeziora pojawił się osobliwy chłód. Nad zamarzniętym wybrzeżem hula mroźny wiatr, a ziemia pokryła się soplami lodu. Podbiegają do was @Melynnrose i @Breadstrings.<br><br>– Pomocy! – woła @Melynnrose. – Przyprowadziłyśmy ogromnego pingwina, który zamroził jezioro i zrobił dla nas lodowisko, ale teraz nie mamy czym go karmić!<br><br>– Zezłościł się i swoim oddechem zamraża wszystko, co tylko spotka! – dodaje @Breadstrings. – Proszę, musicie go zatrzymać zanim wszyscy pokryjemy się lodem!<br><br>Wygląda na to, że ten pingwin ma... <em>gorący temperament</em>.",
    "questPenguinCompletion": "Po pokonaniu pingwina lód zaczyna topnieć. W świetle zachodzącego słońca ogromne zwierzę usadowiło się wygodnie, siorbiąc znalezione przez was wiaderko pełne ryb. Chwilę później sunie przez jezioro, oddechem tworząc gładki, błyszczący lód. Co za dziwny ptak!<br><br>– Wygląda na to, że zostawił tu kilka jaj – mówi @Painter de Cluster.<br><br>@Rattify śmieje się. – Może te pingwiny nie będą takie... w gorącej wodzie kąpane?",
    "questPenguinBoss": "Mroźny Pingwin",
    "questPenguinDropPenguinEgg": "Pingwin (jajo)",
    "questPenguinUnlockText": "Odblokowuje dostęp do kupna pingwinich jaj na Targu",
    "questStressbeastText": "Śnieżna stresobestia ze stepów Stoikonii",
    "questStressbeastNotes": "Wykonuj swoje Codzienne oraz Do-zrobienia, żeby zadać obrażenia światowemu bossowi! Niezrobione Codzienne wypełniają pasek napięcia. Kiedy pasek napięcia wypełni się do końca, światowy boss zaatakuje jednego z NPC. Taki boss nigdy nie zada obrażeń zwykłym graczom. Niewykonane zadania osób, zameldowanych w karczmie, nie są brane pod uwagę.<br><br>~*~<br><br>Z początku usłyszeliśmy kroki, powolne i grzmiące. Jeden po drugim Habitanie wyjrzeli na zewnątrz i zabrakło im słów.<br><br>Oczywiście każdy kiedyś widział stresobestię – złośliwego potworka, który atakuje w najbardziej nieodpowiednim momencie. Ale to? To góruje nad budynkami i swoimi łapami mogłoby z łatwością zmiażdżyć smoka. Wokół jego paskudnego futra wiruje chłód, a lodowy ryk tego potwora zrywa dachy z naszych domów. Bestie takiego pokroju były dotąd wyłącznie częścią baśni i legend.<br><br>– Ostrożnie, Habitanie! – woła SabreCat. – Zabarykadujcie drzwi swoich domów – to Śnieżna stresobestia!<br><br>– Musi nosić w sobie wieki stresu i napięcia! – woła Kiwibot, dokładnie zamykając drzwi i okiennice karczmy.<br><br>– Stepy Stoikonii – ponuro mówi Lemoness. – Przez cały ten czas myśleliśmy, że są łagodne i pełne niezmąconego spokoju, ale najwyraźniej ukrywały gdzieś swój stres, który przez wieki przerodził się w bestię. A to monstrum właśnie uciekło i próbuje nas zaatakować!<br><br>Jedyny sposób na pokonanie stresobestii, śnieżnej czy też nie, to zaatakowanie jej wypełnionymi Codziennymi oraz Do-zrobienia! Połączmy siły i przeciwstawmy się potwornemu wrogowi – nie zaniedbujcie swoich obowiązków, bo nasze niewypełnione Codzienne mogą go zdenerwować tak bardzo, że zaatakuje nas z jeszcze większą siłą...",
    "questStressbeastBoss": "Śnieżna Stresobestia",
    "questStressbeastBossRageTitle": "Napad Stresu",
    "questStressbeastBossRageDescription": "Kiedy ten wskaźnik się zapełni, Śnieżna Stresobestia zaatakuje Habitikę swoim Ciosem stresu!",
    "questStressbeastDropMammothPet": "Mamut (chowaniec)",
    "questStressbeastDropMammothMount": "Mamut (wierzchowiec)",
    "questStressbeastBossRageStables": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nO nie! Mimo naszych wzmożonych wysiłków, pozwoliliśmy by umknęły nam niektóre codzienne, a ich czerwień rozwścieczyła i do pewnego stopnia uleczyła Śnieżną stresobestię! Straszliwe monstrum rzuca się w kierunku stajni, ale Matt bohatersko staje w obronie swoich podopiecznych. Potwór pochwycił Matta w swoje łapy, ale to odwróciło na chwilę jego uwagę. Szybko! Zajmijmy się Codziennymi i pokonajmy tę bestię zanim uderzy ponownie!",
    "questStressbeastBossRageBailey": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nAch!!! Nasze zaniedbane Codzienne rozwścieczyły potwora bardziej niż kiedykolwiek i uleczyły część jego zdrowia! Bestia pochwyciła herold miejską, Bailey, kiedy ta krzykiem ostrzegała mieszkańców, aby schowali się w bezpieczne miejsce! Patrzcie, jak dziewczyna dzielnie relacjonuje nowości, podczas gdy monstrum wymachuje nią na wszystkie strony... Bądźmy jak najbardziej produktywni, aby jej poświęcenie nie poszło na marne!",
    "questStressbeastBossRageGuide": "`Śnieżna stresobestia rzuca CIOS STRESU!`\n\nFala stresu leczy Śnieżną stresobestię!\n\nOstrożnie! Przewodnik Justin stara się odwrócić uwagę stresobestii biegając wokół jego stóp i wykrzykując rady dotyczące efektywności! Potwór wściekle tupie, ale chyba udało nam się go zmęczyć. Wątpię, żeby wystarczyło mu siły na następny cios. Nie poddawajcie cię... jesteśmy tak blisko celu!",
    "questStressbeastDesperation": "Obrzydliwa Silna Bestia ma 500k życia! Obrzydliwa Silna Bestia używa Desperackiej Obrony!\n\nPrawie jesteśmy na miejscu, Habitanci! Wraz z pracowitością oraz systematycznością, sprowadziliśmy Silną Bestię do 500k życia! Kreatura wydziera się oraz wymachuje w akcie desperacji, nerwowo buduje szybciej niż zwykle. Bailey i Matt krzyczą z przerażenia, jak zaczyna ich kołysać w zastraszającym tempie, unosząca się oślepiająca śnieżyca sprawia, że trudniej jest im trafiać.\n\nMusimy podwoić wysiłki, ale nabierzcie otuchy - to znak, że Silna Bestia wie, że może być pokonana. Nie poddawajcie się teraz!",
    "questStressbeastCompletion": "<strong>Śnieżna stresobestia została POKONANA!`</strong><br><br>Udało nam się! Śnieżna stresobestia ryczy po raz ostatni i zmienia się w chmurę śniegu. Płatki białego puchu migoczą w powietrzu, gdy wiwatujący Habitanie ściskają swoje zwierzaki. Nasi podopieczni oraz NPC znów są bezpieczni!<br><br><strong>Stoikonia uratowana!</strong><br><br>SabreCat łagodnie przemawia do niewielkiego tygrysa szablozębnego.<br>– Proszę, znajdź mieszkańców Stoikonii i przyprowadź ich do nas – mówi.<br>Kilka godzin później zwierzę powraca, a za nim kroczy stado jeźdźców na mamutach. Poznajesz kobietę na czele – to Lady Glaciate, przywódczyni Stoikonii.<br><br>– Wspaniali Habitanie – oświadcza. – My, mieszkańcy Stoikonii, pragniemy wam ze szczerego serca podziękować i jesteśmy wam winni przeprosiny. Aby uniknąć niepokoju na naszych stepach, potajemnie porzucaliśmy cały nasz stres w mroźnych górach. Nie przyszło nam do głowy, że może się kiedyś przerodzić w taką bestię! Kiedy ten potwór wyrwał się na wolność, złapał nas w pułapkę – utknęliśmy w górach, podczas gdy on siał spustoszenie wśród naszych zwierząt. – Kobieta smutno spogląda na opadające płatki śniegu. – Nasza nieodpowiedzialność naraziła wszystkich na ryzyko. Obiecujemy, że w przyszłości zwrócimy się do was o pomoc z naszymi problemami zanim one same to zrobią.<br><br>Lady Glaciate obraca się w stronę @Baconsaur, która przytula jedno z mamuciątek. – W ramach przeprosin za zdenerwowanie, jakiego przyczyniliśmy waszym zwierzakom, przynosimy pożywienie, a w dowód zaufania zostawiamy wam niektóre z naszych chowańców i wierzchowców. Wiemy, że dobrze się nimi zaopiekujecie.",
    "questStressbeastCompletionChat": "`Śnieżna stresobestia została POKONANA!`\n\nUdało nam się! Śnieżna stresobestia ryczy po raz ostatni i zmienia się w chmurę śniegu. Płatki białego puchu migoczą w powietrzu, gdy wiwatujący Habitanie ściskają swoje zwierzaki. Nasi podopieczni oraz NPC znów są bezpieczni!\n\n`Stoikonia uratowana!`\n\nSabreCat łagodnie przemawia do niewielkiego tygrysa szablozębnego.\n– Proszę, znajdź mieszkańców Stoikonii i przyprowadź ich do nas – mówi.\nKilka godzin później zwierzę powraca, a za nim kroczy stado jeźdźców na mamutach. Poznajesz kobietę na czele – to Lady Glaciate, przywódczyni Stoikonii.\n\n– Wspaniali Habitanie – oświadcza. – My, mieszkańcy Stoikonii, pragniemy wam ze szczerego serca podziękować i jesteśmy wam winni przeprosiny. Aby uniknąć niepokoju na naszych stepach, potajemnie porzucaliśmy cały nasz stres w mroźnych górach. Nie przyszło nam do głowy, że może się kiedyś przerodzić w taką bestię! Kiedy ten potwór wyrwał się na wolność, złapał nas w pułapkę – utknęliśmy w górach, podczas gdy on siał spustoszenie wśród naszych zwierząt. – Kobieta smutno spogląda na opadające płatki śniegu. – Nasza nieodpowiedzialność naraziła wszystkich na ryzyko. Obiecujemy, że w przyszłości zwrócimy się do was o pomoc z naszymi problemami zanim one same to zrobią.\n\nLady Glaciate obraca się w stronę @Baconsaur, która przytula jedno z mamuciątek. – W ramach przeprosin za zdenerwowanie, jakiego przyczyniliśmy waszym zwierzakom, przynosimy pożywienie, a w dowód zaufania zostawiamy wam niektóre z naszych chowańców i wierzchowców. Wiemy, że dobrze się nimi zaopiekujecie.",
    "questTRexText": "Król dinozaurów",
    "questTRexNotes": "Podczas gdy wiekowe stwory ze stepów Stoikonii włóczą się całej Habitice, @Urse zapragnęła zaadoptować sobie dorosłego tyranozaura. Co może pójść nie tak?<br><br>Wszystko.",
    "questTRexCompletion": "Nieokiełznany dinozaur ostatecznie uspokaja się i zatrzymuje, aby zaprzyjaźnić się z ogromnymi kogutami. @Urse spogląda na niego, promieniejąc z radości. \n– Dinozaury wcale nie są złymi zwierzątkami domowymi! Potrzeba tylko odrobiny dyscypliny. Proszę, weźcie sobie kilka jaj tyranozaura.",
    "questTRexBoss": "Tyranozaur zwyczajny",
    "questTRexUndeadText": "Odkopany dinozaur",
    "questTRexUndeadNotes": "Podczas gdy wiekowe dinozaury ze stepów Stoikonii włóczą się po ulicach Habitu, z Wielkiego Muzeum dobiega krzyk przerażenia.\n– Szkielet tyranozaura się rusza! Chyba poczuł przybycie swoich przyjaciół! – krzyczy @Baconsaur.\nKoścista bestia obnaża zęby i zbliża się do was z łoskotem. Jak można pokonać coś, co już jest martwe? Będziecie musieli uderzyć zanim ten potwór zdąży się uleczyć!",
    "questTRexUndeadCompletion": "Błyszczące oczy tyranozaura tracą swój blask i bestia usadawia się z powrotem na swoim podwyższeniu. Wszyscy oddychają z ulgą.\n– Patrzcie! – mówi @Baconsaur. – Niektóre ze skamieniałych jaj błyszczą nowością! Może się dla was wylęgną.",
    "questTRexUndeadBoss": "Szkielet tyranozaura",
    "questTRexUndeadRageTitle": "Kościste leczenie",
    "questTRexUndeadRageDescription": "Ten pasek rośnie, gdy zaniedbujecie swoje Codzienne. Kiedy napełni się do końca, Szkielet tyranozaura uleczy 30% zdrowia, które mu pozostało.",
    "questTRexUndeadRageEffect": "`Szkielet tyranozaura używa KOŚCISTEGO LECZENIA!`\n\nPotwór wydaje z siebie nieziemski ryk, a niektóre z jego uszkodzonych kości zrastają się z powrotem!",
    "questTRexDropTRexEgg": "Tyranozaur (jajo)",
    "questTRexUnlockText": "Odblokowuje dostęp do kupna jaj tyranozaura na Targu",
    "questRockText": "Ucieknij przed Jaskiniowym Stworzeniem",
    "questRockNotes": "Przemierzając z przyjaciółmi Meandrujące Góry Habitiki, jednej nocy rozstawiasz obóz w pięknej jaskini z wplecionymi lśniącymi minerałami. Lecz kiedy budzisz się następnego ranka, wejście zniknęło, a podłoga przesuwa się pod tobą.<br><br>\"Ta góra żyje!\" krzyczy twój kompan @pfeffernusse. \"To nie są kryształy - to są zęby!\"<br><br>@Painter de Cluster chwyta twoją rękę. \"Musimy znaleźć inne wyjście - zostań ze mną i nie daj się rozproszyć, gdyż możemy tu utknąć na zawsze!\"",
    "questRockBoss": "Kryształowy Kolos",
    "questRockCompletion": "Twoja pracowitość pozwoliła ci znaleźć bezpieczną drogę przez żyjącą górę. Stojąc w promieniach słońca, twój przyjaciel @intune zauważa coś lśniącego na ziemi przy wyjściu z jaskini. Schylasz się by to podnieść i widzisz, że jest to mały kamień z żyłką złota biegnącą przez niego. Obok niego jest kilka innych kamieni o dość specyficznym kształcie. Wyglądają niemal jak ... jajka?",
    "questRockDropRockEgg": "Kamień (jajo)",
    "questRockUnlockText": "Odblokowuje dostęp do kupna kamiennych jaj na Targu",
    "questBunnyText": "Królik Zabójca",
    "questBunnyNotes": "Po wielu trudnych dniach, docierasz na szczyt Góry Prokrastynacji i stajesz przed imponującymi drzwiami Fortecy Zaniedbania. Z kamienia odczytujesz inskrypcję. \"W środku przebywa istota, która ucieleśnia twoje największe lęki, powód twojej bezczynności. Zapukaj i zmierz się ze swoim demonem!\" Drżysz wyobrażając sobie wewnętrzny horror i czujesz chęć ucieczki, jak wiele razy wcześniej. @Draayder cię powstrzymuje \"Spokojnie, mój przyjacielu! Nadszedł ten czas. Musisz to zrobić!\"<br><br>Pukasz i drzwi otwierają się do środka. Z mroku wnętrza słyszysz ogłuszający ryk, więc wyciągasz swoją broń.",
    "questBunnyBoss": "Królik Zabójca",
    "questBunnyCompletion": "Ostatecznym ciosem królik morderca opada na ziemię. Błyszcząca mgła unosi się z jego ciała, gdy kurczy się on do małego króliczka... zupełnie niepodobny do okrutnej bestii sprzed chwili. Jego nos drga uroczo i odskakuje on, pozostawiając trochę jajek. @Gully się śmieje. \"Góra Prokrastynacji sprawia, że nawet najmniejsze wyzwania wydają się nie do pokonania. Zbierzmy te jaja i wracajmy do domu.\"",
    "questBunnyDropBunnyEgg": "Króliczek (jajo)",
    "questBunnyUnlockText": "Odblokowuje dostęp do kupna króliczych jaj na Targu",
    "questSlimeText": "Galaretkowy Regent",
    "questSlimeNotes": "Podczas pracy nad zadaniami zauważasz, że poruszasz się wolniej i wolniej. \"To jak chodzenie przez melasę,\" narzeka @Leephon. \"Nie, to jak chodzenie przez galaretkę!\" mówi @starsystemic. \"Ten obślizgły Galaretkowy Regent pokrył swoim wytworem całą Habitikę. To obkleja całą robotę. Wszyscy zwalniają tempa.\" Rozejrzyj się. Ulice powoli wypełniają się jasnym, kolorowym śluzem i Habitanie zmagają się, by cokolwiek zrobić. Gdy inni opuszczają teren, ty złap mopa i przygotuj się do walki!",
    "questSlimeBoss": "Galaretkowy Regent",
    "questSlimeCompletion": "Ostatecznym dziabnięciem, więzisz Galaretkowego Regenta w przerośniętym pączku, zrobionego naprędce przez @Overomega, @LordDarkly i @Shaner, błyskotliwych liderów klubu cukierniczego. Gdy wszyscy klepią ciebie po plecach, czujesz że ktoś wsuwa coś do twojej kieszeni. To nagroda za twój słodki sukces: trzy jaja Piankowego Śluzu.",
    "questSlimeDropSlimeEgg": "Piankowy Śluz (jajo)",
    "questSlimeUnlockText": "Odblokowuje dostęp do kupna śluzowych jaj na Targu",
    "questSheepText": "Burzowy Baran",
    "questSheepNotes": "Podczas wędrówki z przyjaciółmi przez wiejskie tereny Taskani, robiąc sobie \"krótką przerwę\" od swoich obowiązków, znajdujesz przytulną pasmanterię. Jesteś tak pochłonięty swoją prokrastynacją, że prawie nie zauważasz złowrogich chmur skradających się nad horyzontem. \"Mam złe-e-e-e przeczucie co do tej pogody,\" mruczy @Misceo, a ty spoglądasz w górę. Chmury burzowe kłębią się i wyglądają prawie jak... \"Nie mamy czasu na wpatrywanie się w chmury!\" krzyczy @starsystemic. \"To atakuje!\" Burzowy Baran gna przed siebie, ciskając pioruny i błyskawice prosto w ciebie!",
    "questSheepBoss": "Burzowy Baran",
    "questSheepCompletion": "Będąc pod wrażeniem twej pracowitości, Burzowy Baran osycha ze swej furii. Wypuszcza trzy ogromne kule gradowe w twoim kierunku, a potem znika z cichym dudnieniem. Po bliższym przyjrzeniu się odkrywasz, że kule gradowe to właściwie trzy puchate jaja. Zabierasz je, a następnie udajesz się na spacer do domu pod błękitnym niebem.",
    "questSheepDropSheepEgg": "Owca (jajo)",
    "questSheepUnlockText": "Odblokowuje dostęp do kupna owczych jaj na Targu",
    "questKrakenText": "Kraken Niedoskonałości",
    "questKrakenNotes": "W piękny słoneczny dzień żeglujesz przez Zatokę Niedoskonałości, jednak twoje myśli są przyćmione przez obawy na temat wszystkiego, co jeszcze musisz zrobić. Wydaje się, że gdy tylko ukończysz jedno zadanie, wyrasta przed tobą następne, a potem następne...\n<br><br>W pewnym momencie łódka zostaje porządnie wstrząśnięta i oślizgłe macki wyskakują z wody ze wszystkich stron! \"Jesteśmy atakowani przez Krakena Niedoskonałości!\" krzyczy Wolvenhalo.\n<br><br>\"Szybko!\" woła do ciebie Lemoness. \"Uderzaj tyle macek i zadań, ile to możliwe, zanim nowe urosną i zajmą ich miejsce!\"",
    "questKrakenBoss": "Kraken Niedoskonałości",
    "questKrakenCompletion": "Gdy Kraken ucieka, kilka jaj pozostaje pływając na powierzchni wody. Lemoness uważnie je ogląda, a jej podejrzliwość zamienia się w zachwyt. \"Mątwie jaja!\" mówi. \"Masz, weź je jako nagrodę za wszystko, co udało ci się ukończyć.\"",
    "questKrakenDropCuttlefishEgg": "Mątwa (jajo)",
    "questKrakenUnlockText": "Odblokowuje dostęp do kupna mątwich jaj na Targu",
    "questWhaleText": "Wielorybi lament",
    "questWhaleNotes": "Przybywasz do Starannych Doków, mając nadzieję na wzięcie łodzi podwodnej, by obejrzeć derby Atleńtydy. Nagle ogłuszający skowyt zmusza ciebie do zatrzymania i zasłonięcia uszu. \"Stamtąd dmucha!\" krzyczy Kapitan @krazjega, wskazując na ogromnego lamentującego wieloryba. \"Dopóki on rozrabia w okolicy, dopóty nie będzie bezpiecznie, by wysłać nasze łodzie podwodne!\"<br><br>\"Szybko,\" nawołuje @UncommonCriminal. \"Pomóż mi uspokoić to biedne stworzenie, byśmy mogli dojść do przyczyny, dlaczego robi tyle hałasu!\"",
    "questWhaleBoss": "Lamentujący wieloryb",
    "questWhaleCompletion": "Po sporej ilości ciężkiej pracy, wieloryb w końcu zaprzestaje swojego ogłuszającego jęku. \"Wygląda na to, że tonął on w falach negatywnych nawyków,\" wyjaśnia @zoebeagle. \"Dzięki twoim konsekwentnym wysiłkom, jesteśmy w stanie zawrócić fale!\" Gdy wchodzisz do łodzi podwodnej, kilka wielorybich jaj podskakuje w twoim kierunku, więc je zgarniasz.",
    "questWhaleDropWhaleEgg": "Wieloryb (jajo)",
    "questWhaleUnlockText": "Odblokowuje dostęp do kupna wielorybich jaj na Targu",
    "questDilatoryDistress1Text": "Atleńtyda w niebezpieczeństwie, część 1: List w butelce",
    "questDilatoryDistress1Notes": "Z nowo wybudowanego miasta Atleńtydy dotarł do nas list w butelce: \"Drodzy mieszkańcy Habitiki, znów potrzebujemy waszej pomocy! Nasza księżniczka zaginęła, a miasto jest  oblężone przez nieznane wodne demony! Rawki błazny trzymają najeźdźców na dystans. Prosimy o pomoc!\" Umiejętność oddychania pod wodą jest niezbędna, żeby przebyć długą drogę do zatopionego miasta. Na szczęście alchemicy @Benga i @hazel mogą to umożliwić. Musisz tylko znaleźć niezbędne składniki.",
    "questDilatoryDistress1Completion": "Przywdziewasz płetwiastą zbroję i płyniesz do Atleńtydy najszybciej jak potrafisz. Syrenom oraz ich rawkowym sprzymierzeńcom na razie udało się zatrzymać najeźdźców poza murami miasta, jednak są na przegranej pozycji. Gdy tylko przekraczasz zamkowe mury, najeźdźcy rozpoczynają kolejną falę oblężenia!",
    "questDilatoryDistress1CollectFireCoral": "Ognisty koral",
    "questDilatoryDistress1CollectBlueFins": "Błękitne płetwy",
    "questDilatoryDistress1DropArmor": "Płetwiasta oceaniczna zbroja (zbroja)",
    "questDilatoryDistress2Text": "Atleńtyda w niebezpieczeństwie, część 2: Stwory z czeluści",
    "questDilatoryDistress2Notes": "Oblężenie widać z wielu mil: tysiące bezcielesnych czerepów gna przez portal w ścianach czeluści w kierunku Atleńtydy. <br><br> Kiedy odwiedzasz Króla Mantę w jego wojennej komacie, jego oczy są zapadnięte, a twarz strapiona. \"Moja córka Adva zniknęła w Mrocznej Czeluści tuż przed oblężeniem. Proszę, odnajdź ją i przyprowadź bezpiecznie do domu! Użyczę ci mój Wieniec koralowca ognistego, by cię wspierał. Jeśli ci się powiedzie, będzie należał do ciebie.\"",
    "questDilatoryDistress2Completion": "Zwyciężasz koszmarną hordę czaszek, ale nie wydajesz się być ani trochę bliżej odnalezienia Advy. Rozmawiasz z królewskim tropicielem @Kiwibot, aby ustalić, czy ma ona jakieś pomysły. \"Rawki błazny które broniły miasta, musiały widzieć jej ucieczkę, \" mówi @Kiwibot. \"Spróbuj podążać za nimi do Mrocznej Czeluści.\"",
    "questDilatoryDistress2Boss": "Rój Wodnych Czaszek",
    "questDilatoryDistress2RageTitle": "Odrodzenie Roju",
    "questDilatoryDistress2RageDescription": "Odrodzenie Roju: Ten pasek wypełnia się, gdy zaniedbujecie swoje Codzienne. Gdy będzie pełny, Rój Wodnych Czaszek uleczy 30% swego pozostałego zdrowia.",
    "questDilatoryDistress2RageEffect": "Rój Wodnych Czaszek używa ODRODZENIA ROJU!\n\nOśmielone z powodu swoich zwycięstw, kolejne czaszki wylewają się z głębi, wzmacniając rój!",
    "questDilatoryDistress2DropSkeletonPotion": "Szkieletowy eliksir wyklucia",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Cukierkowoniebieski eliksir wyklucia",
    "questDilatoryDistress2DropHeadgear": "Wieniec koralowca ognistego (nakrycie głowy)",
    "questDilatoryDistress3Text": "Atleńtyda w niebezpieczeństwie, część 3: Niezwykła syrena",
    "questDilatoryDistress3Notes": "Podążasz za rawkami błaznami głęboko do Czeluści i odkrywasz podwodną twierdzę. Księżniczka Adva, eskortowana przez wodne czaszki, wyczekuje ciebie w głównej hali. \"Mój ojciec cię przysłał, czyż nie? Odpowiedz mu, że odmawiam powrotu. Jestem szczęśliwa tutaj i dalej będę zajmować się czarnoksięstwem. Odejdź już, albo poczujesz na sobie gniew królowej oceanu!\" Adva wydaje się być nieugięta, jednak podczas jej wypowiedzi zauważasz błyszczący złowrogo na jej szyi niepowszedni, rubinowy amulet... Może jej urojenia się skończą, gdy go zniszczysz?",
    "questDilatoryDistress3Completion": "W końcu udaje ci się ściągnąć zaczarowany amulet z szyi Advy i go wyrzucić. Adva łapie się za głowę. \"Gdzie jestem? Co się tutaj stało?\" Po usłyszeniu twojej historii marszczy brwi. \"Ten naszyjnik został mi podarowany przez dziwnego ambasadora - panią zwaną 'Tzina'. Nic po tym nie pamiętam! <br><br>Po powrocie do Atleńtydy, Manta jest niezmiernie rozradowany. \"Pozwól mi wynagrodzić cię tym trójzębem i tarczą! Zamówiłem je u @aiseant i @starsystemic jako podarunek dla Advy, ale... Nie dawałbym jej do ręki w najbliższym czasie żadnej broni.\"",
    "questDilatoryDistress3Boss": "Adva, Uzurpująca Syrena",
    "questDilatoryDistress3DropFish": "Ryba (jedzenie)",
    "questDilatoryDistress3DropWeapon": "Trójząb miażdżących fal (broń)",
    "questDilatoryDistress3DropShield": "Tarcza z księżycowych pereł (tarcza)",
    "questCheetahText": "Taki gepard",
    "questCheetahNotes": "Ty i Twoi przyjaciele, @PainterProphet, @tivaquinn, @Unruly Hyena i @Crawford, jadąc przez Pomałuspokojną sawannę, stajecie jak wryci na widok Geparda mknącego ze świstem, zaciskającego szczęki na nowym Habitaninie. Zadania zdają się palić od pędu gepardzich łap, tak że wydają się wykonane, ale tak naprawdę nikt nie ma szans zdążyć faktycznie się za nie zabrać! Nowy spostrzega Was i krzyczy: \n- Proszę, ratujcie! Ten gepard zabiera mnie na kolejne poziomy za wcześnie i nie nadążam ze zrobieniem czegokolwiek. Zatrzymajcie go!\nCzule wspominacie swoje początki w Habitice i wiecie, że musicie pomóc nowicjuszowi!  ",
    "questCheetahCompletion": "Nowy Habitanin, oddychając ciężko po dzikiej jeździe, dziękuje Tobie i Twoim przyjaciołom za Waszą pomoc.\n- Cieszę się, że gepard już nikogo nie złapie. Zostawił nam trochę jaj, więc mamy szanse wyhodować gepardy bardziej godne zaufania!  ",
    "questCheetahBoss": "Gepard",
    "questCheetahDropCheetahEgg": "Gepard (jajo)",
    "questCheetahUnlockText": "Odblokowuje dostęp do kupna gepardzich jaj na Targu",
    "questHorseText": "Ujeżdżaj Konia-Marę",
    "questHorseNotes": "Podczas relaksowania się w Tawernie z @beffymaroo i @JessicaChase, rozmowa schodzi na przechwałki o swoich dokonaniach podczas przygód. Dumny ze czynów, ale pewnie też trochę poniesiony emocjami, chełpisz się że potrafisz poskromić każde zadanie w okolicy. Przysłuchujący się nieznajomy zwraca się w twoim kierunku i uśmiecha się. Mrugając jednym okiem zachęca cię abyś dowiódł swego poprzez ujeżdżanie jego konia.\nKiedy kierowaliście się do stajni @UncommonCriminal szepcze, \"Być może ugryzłeś więcej niż jesteś w stanie przełknąć. To nie jest zwykły koń - to Koń-Mara!\" Patrząc jak depcze kopytami, zaczynasz żałować swoich słów...",
    "questHorseCompletion": "Wymagało to całej twojej wprawy, ale w końcu koń uderza parę razy kopytami i popycha cię nosem w ramię zanim pozwala ci się dosiąść. Jedziesz krótko, ale dumnie wokół Tawerny podczas twoi przyjaciele wiwatują. Nieznajomy uśmiecha się szeroko.\n\"Widzę że nie były to czcze przechwałki! Twoja determinacja jest na prawdę imponujące. Weź te jajka aby wychować własne konie, a może kiedyś znów się spotkamy.\" Przyjmujesz jajka, nieznajomy uchyla kapelusza... i znika.",
    "questHorseBoss": "Koń-Mara",
    "questHorseDropHorseEgg": "Koń (jajo)",
    "questHorseUnlockText": "Odblokowuje dostęp do kupna końskich jaj na Targu",
    "questBurnoutText": "Wypaleniec i Wycieńczone Duchy",
    "questBurnoutNotes": "Jest już dobrze po północy i duszno od gorąca, kiedy nagle Redphoenix i kapitan zwiadowców Kiwibot wpadają przez bramy miasta. \"Musimy ewakuować wszystkie drewniane budynki!\" krzyczy Redphoenix. \"Szybko!\"<br><br>Kiwibot łapie się ściany i próbuje złapać oddech. \"Wyczerpuje ludzi i zmienia ich w Wycieńczone Duchy! Dlatego wszystko jest opóźnione. Tak zaginęli ci ludzie. To kradnie ich energię!\"<br><br>\"To?\" pyta Lemoness.<br><br>A wtedy gorąco nabiera kształtu.<br><br>Kłębiąca się i wirująca masa podnosi się z ziemi, a w powietrzu pełno jest dławiącego dymu i siarki. Płomienie liżą stopioną ziemię i wyginają się w kończyny, wijąc się na niebotyczną wysokość. Stwór otwiera tlące się oczy i wydaje z siebie głęboki, skrzeczący rechot.<br><br>Kiwibot szepcze jedno słowo.<br><br><em>\"Wypaleniec.\"</em>",
    "questBurnoutCompletion": "<strong>Wypaleniec został POKONANY!</strong><br><br>Z wielkim westchnieniem Wypaleniec powoli uwalnia gorliwą energię, która podtrzymywała jego płomień. Gdy potwór cicho zmienia się w popiół, powietrze skrzy się do skradzionej przez niego energii, odżywiającej Wycieńczone Duchy i przywracającej im prawdziwą postać.<br><br>Ian, Daniel i Sezonowa Czarodziejka wiwatują, Habitanie biegną im naprzeciw, a wszyscy zaginieni mieszkańcy Kwitnących Pól ściskają swoje rodziny i przyjaciół. Ostatni Wycieńczony Duch zmienia się w Wesołą Żniwiarkę we własnej osobie!<br><br>\"Patrzcie!\" szepcze @Baconsaur, gdy popiół zaczyna lśnić. Powoli wyłaniają się z niego setki błyszczących feniksów!<br><br>Jeden z gorejących ptaków siada na kościanym ramieniu Wesołej Żniwiarki, a ona uśmiecha się do niego. \"Od dawna nie miałam okazji ujrzeć feniksa na Kwitnących Polach\", mówi. \"Chociaż, biorąc pod uwagę ostatnie wydarzenia, muszę powiedzieć, że to bardzo adekwatne do okazji!\"<br><br>Jej głos poważnieje, chociaż (naturalnie) ciągle się uśmiecha. \"Jesteśmy znani z pracowitości, ale również z naszych uczt i uroczystości. Jakie to ironiczne: tak bardzo staraliśmy się zaplanować niezwykłe święto, że nie pozwoliliśmy sobie nawet na chwilę zabawy. Na pewno nie popełnimy znowu tego samego błędu!\"<br><br>Klaszcze w dłonie. \"A teraz - czas świętować!\"",
    "questBurnoutCompletionChat": "`Wypaleniec został POKONANY!`\n\nZ wielkim westchnieniem Wypaleniec powoli uwalnia gorliwą energię, która podtrzymywała jego płomień. Gdy potwór cicho zmienia się w popiół, powietrze skrzy się do skradzionej przez niego energii, odżywiającej Wycieńczone Duchy i przywracającej im prawdziwą postać.\n\nIan, Daniel i Sezonowa Czarodziejka wiwatują, Habitanie biegną im naprzeciw, a wszyscy zaginieni mieszkańcy Kwitnących Pól ściskają swoje rodziny i przyjaciół. Ostatni Wycieńczony Duch zmienia się w Wesołą Żniwiarkę we własnej osobie!\n\nPatrzcie!\" szepcze @Baconsaur, gdy popiół zaczyna lśnić. Powoli wyłaniają się z niego setki błyszczących feniksów!\n\nJeden z gorejących ptaków siada na kościanym ramieniu Wesołej Żniwiarki, a ona uśmiecha się do niego. \"Od dawna nie miałam okazji ujrzeć feniksa na Kwitnących Polach\", mówi. \"Chociaż, biorąc pod uwagę ostatnie wydarzenia, muszę powiedzieć, że to bardzo adekwatne do okazji!\"\n\nJej głos poważnieje, chociaż (naturalnie) ciągle się uśmiecha. \"Jesteśmy znani z pracowitości, ale również z naszych uczt i uroczystości. Jakie to ironiczne: tak bardzo staraliśmy się zaplanować niezwykłe święto, że nie pozwoliliśmy sobie nawet na chwilę zabawy. Na pewno nie popełnimy znowu tego samego błędu!\"\n\nKlaszcze w dłonie. \"A teraz - czas świętować!\"\n\nWszyscy Habitanie otrzymują:\n\nChowańca Feniksa\nWierzchowca Feniksa\nOsiągnięcie: Wybawca Kwitnących Pól\nZwyczajny cukierek\nWaniliowy cukierek\nPiaskowy cukierek\nCynamonowy cukierek\nCzekoladowy cukierek\nZgniły cukierek\nKwaśny różowy cukierek\nKwaśny niebieski cukierek\nMiodowy cukierek",
    "questBurnoutBoss": "Wypaleniec",
    "questBurnoutBossRageTitle": "Atak Wycieńczenia",
    "questBurnoutBossRageDescription": "Gdy ten wskaźnik się zapełni, Wypaleniec wykona Atak Wycieńczenia na Habitice.",
    "questBurnoutDropPhoenixPet": "Feniks (Chowaniec)",
    "questBurnoutDropPhoenixMount": "Feniks (Wierzchowiec)",
    "questBurnoutBossRageQuests": "`Wypaleniec używa ATAKU WYCIEŃCZENIA!`\n\nO, nie! Mimo naszych wysiłków, opuściliśmy trochę Codziennych zadań, a Wypaleniec aż płonie z energii! Z trzaskającym warkotem pochłania Iana, Mistrza Zadań, w fali widmowego ognia. Gdy tlące się zwoje z zadaniami opadają, a dym się rozwiewa, widzisz, że z Iana została wyssana energia, co zmieniło go w Wycieńczonego Ducha!\n\nTylko pokonanie Wypaleńca może odwrócić zaklęcie i przywrócić naszemu drogiemu Mistrzowi Zadań prawdziwą postać. Pilnujmy naszych Codziennych zadań i pokonajmy tę bestię, zanim znowu zaatakuje!",
    "questBurnoutBossRageSeasonalShop": "`Wypaleniec używa ATAKU WYCIEŃCZENIA!`\n\nAaa!!! Nasze niewykonane Codzienne zadania zasiliły płomień Wypaleńca i teraz ma dosyć energii, aby znowu zaatakować! Przywołuje słup widmowego ognia, który spala Sklepik Sezonowy. Z przerażeniem odkrywasz, że pogodna Sezonowa Czarodziejka zmieniła się w Wycieńczonego Ducha.\n\nMusimy uratować naszych NPC! Szybko, Habitanie, ukończcie wasze zadania i pokonajcie Wypaleńca, zanim zaatakuje po raz trzeci!",
    "questBurnoutBossRageTavern": "`Wypaleniec używa ATAKU WYCIEŃCZENIA!`\n\nWielu Habitan chowało się przed Wypaleńcem w Karczmie, ale nie na długo! Z jękliwym wyciem Wypaleniec zagarnia Karczmę w swoje rozpalone do białości łapska. Podczas gdy klienci uciekają, Daniel, uwięziony w uścisku Wypaleńca, przemienia się w Wycieńczonego Ducha na twoich oczach!\n\nTen płomienny koszmar trwa już zbyt długo. Nie poddawajcie się... Jesteśmy już blisko pokonania Wypaleńca raz na zawsze!",
    "questFrogText": "Bagno Śmieciowej Żaby",
    "questFrogNotes": "Gdy wraz z przyjaciółmi człapiecie przez Bagna Bezruchu, @starsystemic wskazuje duży szyld z napisem. \"Trzymajcie się ścieżki -- o ile zdołacie.\"<br><br>\"To nie może być trudne!\" mówi @RosemonkeyCT. \"Ścieżka jest szeroka i doskonale widoczna.\"<br><br>Jednak, po pewnym czasie, zauważacie, że ścieżka stopniowo zanika pod błotem z bagien, niosącym dziwaczne, niebieskie szczątki i śmieci, aż w końcu nie można już iść dalej.<br><br>Gdy rozglądacie się dookoła, zastanawiając się kto tu tak nabrudził, @Jon Arjinborn krzyczy \"Uwaga!\" Z bajora wyskakuje rozjuszona żaba, odziana w brudne szmaty i oświetlona błękitnym ogniem. Aby kontynuować podróż musicie pokonać tę jadowitą Śmieciową Żabę!",
    "questFrogCompletion": "The frog cowers back into the muck, defeated. As it slinks away, the blue slime fades, leaving the way ahead clear.<br><br>Sitting in the middle of the path are three pristine eggs. \"You can even see the tiny tadpoles through the clear casing!\" @Breadstrings says. \"Here, you should take them.\"",
    "questFrogBoss": "Śmieciowa Żaba",
    "questFrogDropFrogEgg": "Żaba (jajo)",
    "questFrogUnlockText": "Odblokowuje dostęp do kupna żabich jaj na Targu",
    "questSnakeText": "Wąż Rozproszenia",
    "questSnakeNotes": "Trzeba mieć silnego ducha, by żyć na Wydmach Rozproszenia. Spieczona słońcem pustynia jest mało produktywnym miejscem, a na lśniących wydmach niejeden wędrowiec się zagubił. Jednak nawet miejscowi boją się czegoś. Piaski przesuwają i wywracają całe wioski. Mieszkańcy twierdzą, że potwór o ogromnym wężowatym cielsku czatuje na nich pod piaskami. Wszyscy razem ustalili nagrodę dla kogoś, kto pomoże im znaleźć i zatrzymać potwora. Znani i chwaleni zaklinacze węży, @EmeraldOx i @PainterProphet, zgodzili się pomóc ci wezwać bestię. Czy zdołasz ją pokonać?",
    "questSnakeCompletion": "Z pomocą zaklinaczy wygnaliście Węża Rozproszenia. Cieszysz się, że pomogłeś mieszkańcom Wydm, jednak jest ci smutno z powodu pokonanego przeciwnika. Podczas gdy podziwiasz widoki, podchodzi do ciebie @LordDarkly. \"Dziękuję! To może nie jest wiele, ale mam nadzieję, że wystarczająco wyraża naszą wdzięczność.\" Wręcza ci trochę złota i... kilka jaj węża! Ostatecznie zobaczysz znowu to wspaniałe zwierzę.",
    "questSnakeBoss": "Wąż rozproszenia",
    "questSnakeDropSnakeEgg": "Wąż (jajo)",
    "questSnakeUnlockText": "Odblokowuje dostęp do kupna jaj Węża na Targu",
    "questUnicornText": "Przekonywanie królowej jednorożców",
    "questUnicornNotes": "Potok Podbojów stał się mętny, niszcząc tym samym zasoby świeżej wody dla Habit City! Na szczęście @Lukreja zna starą legendę, która mówi, że róg jednorożca może oczyścić nawet najbardziej plugawe wody. Wraz z twoim nieustraszonym przewodnikiem, @UncommonCriminal, wyruszasz przez zamarznięte szczyty Meandrujących Gór. W końcu, na zmrożonym szczycie legendarnej Góry Habitica, odnajdujesz Królową Jednorożców pośród lśniącego śniegu. \"Twoje błagania są wzruszające,\" powiada. \"Ale zanim otrzymasz moją pomoc, musisz udowodnić, że jesteś jej wart!\"",
    "questUnicornCompletion": "Będąc pod wrażeniem twojej pracowitości i siły, Królowa Jednorożców w końcu przyznaje, że twoja sprawa jest godna. Zezwala, żebyś jechał na jej grzbiecie, gdy szybuje w kierunku źródła Potoku Podbojów. Gdy zbliża swój złoty róg do splugawionych wód, jaskrawe błękitne światło bije od powierzchni. Jest tak oślepiające, że musisz zamknąć oczy. Gdy po chwili je otwierasz, jednorożca już nie ma, ale @rosiesully wydaje okrzyk radości: woda jest teraz czysta, a na skraju potoku leżą trzy błyszczące jaja.",
    "questUnicornBoss": "Królowa jednorożców",
    "questUnicornDropUnicornEgg": "Jednorożec (jajo)",
    "questUnicornUnlockText": "Odblokowuje możliwość kupna jaj jednorożca na Targu",
    "questSabretoothText": "Kot Szablozębny",
    "questSabretoothNotes": "Ryczący potwór terroryzuje kraj Habitici! Stwór czai się w polach i lasach. Atakuje znienacka, a potem znika, by znów skryć się w dziczy. Poluje na biedne pandy i latające świnki, zmuszając je do ucieczki, do swych gniazd na szczycie drzew. @Inventrix i @Iicefelis tłumaczą że, uwolnili Szablozębnego Kota Zombie podczas kopalisk w starożytnych, nietkniętych jeszcze, lodowych polach Stepów Stoikalm. \"Na początku był całkiem przyjazny. Nie wiem, co się stało. Proszę, musisz nam pomóc. Tylko czempion Habitici może ujarzmić tę prehistoryczną bestię!\"",
    "questSabretoothCompletion": "Po długim i męczącym boju, Szablozębny Kot Zombie pada wreszcie na ziemię. W końcu, gdy jesteś w stanie zbliżyć się, zauważasz, paskudną dziurę w jednym z jego kłów. Odkrywszy prawdziwą przyczynę wściekłości kota, wypełniasz dziurę @Fandekasp'ą. Przy okazji doradzasz wszystkim, by w przyszłości, nie karmili swoich przyjaciół słodyczami. Szablozębny Kot Zombie szczerzy się z wdzięczności i wręcza ci hojną nagrodę - koszyk jaj Tygrysa Szablozębnego!",
    "questSabretoothBoss": "Szablozębny Kot Zombie",
    "questSabretoothDropSabretoothEgg": "Tygrys Szablozębny (jajo)",
    "questSabretoothUnlockText": "Odblokowuje dostępność jaj Tygrysa Szablozębnego na Targu",
    "questMonkeyText": "Ogromny Mandryl i Psotne Małpy",
    "questMonkeyNotes": "Pomałuspokojna sawanna jest roznoszona w piach przez Ogromnego Madryla i jego Psotne Małpy! Swoimi wrzaskami zagłuszają brzmienie nadchodzących terminów, zachęcając wszystkich do porzucenia swoich obowiązków i dołączenia do małpich figli. Niestety, wiele osób małpuje ich złe zachowanie. Jeśli nikt nie zatrzyma tych małpich harców, niedługo wszystkie zadania będą czerwone jak twarz Ogromnego Mandryla!<br><br>\"Tu potrzeba oddanego poszukiwacza przygód\", mówi @yamato.<br><br>\"Szybko, pozbądźmy się tej małpy!\" wrzeczy @Oneironaut a ty włączasz się do walki.",
    "questMonkeyCompletion": "Udało ci się! Te małpiszony nie dostaną już dzisiaj bananów. Przytłoczone twoją pracowitością małpy uciekają w panice. \"Popatrz\", mówi @Misceo. \"Zostawili za sobą kilka jaj.\"<br><br>@Leephon szczerzy zęby. \"Może dobrze poukładany małpi chowaniec będzie tak pomocny jak dzikie małpy przeszkadzające!\"",
    "questMonkeyBoss": "Ogromny Mandryl",
    "questMonkeyDropMonkeyEgg": "Małpa (jajo)",
    "questMonkeyUnlockText": "Odblokowuje dostęp do małpich jaj na targu",
    "questSnailText": "Ślimak ze Ślęczącego Ścieku",
    "questSnailNotes": "Z zapałem podchodzisz do przeszukania opuszczonego Lochu Ślęczenia, jednak gdy tylko się do tego zabierasz, czujesz jak grunt wsysa twoje nogi. Rozglądasz się po ścieżce, martwiąc się co będzie i dostrzegasz Habitican zamulonych w ślęczarniach. @Overomega Krzyczy: \"Mają zbyt wiele nieistotnych Zadań i CoDziennych, utknęli w rzeczach, które nie mają znaczenia! Wyciągnij ich!\" <br/><br/> \"Trzeba znaleźć źródło Ślęczarni,\" @Pfeffernusse potwierdza \"w przeciwnym razie zadania, których nie mogą skończyć będą zamulać ich przez wieczność!\" <br/><br/> \"Wyciągnąwszy broń, brniesz przez gęste błoto, wtem .. ..  napotykasz przygnębiającego Ślimaka ze Ślęczących Ścieków.",
    "questSnailCompletion": "Dosięgasz uderzeniem skorupy wielkiego ślimaka i rozbijasz ją na pół. Uwolniona z niego, fala wody zmywa szlam, a orzeźwieni Habiticanie radują się w koło. \"Patrzcie!\" woła @Misceo. \"Tam, w resztkach błota leży niewielka grupa ślimaczych jaj\".",
    "questSnailBoss": "Ślimak ze Ślęczącego Ścieku.",
    "questSnailDropSnailEgg": "Ślimak (jajo)",
    "questSnailUnlockText": "Odblokowuje zakup jaj ślimaka na targu.",
    "questBewilderText": "The Be-Wilder",
    "questBewilderNotes": "Przyjęcie zaczyna się jak każde inne.<br><br>Przystawki są wyśmienite muzyka gra i nawet można przyzwyczaić się do tańczących słoni. Habitanie śmieją się i zaciągają zapachem kwiatów, szczęśliwi że mają chwilę wytchnienia od swoich najbardziej wymagających zadań, a Prima Aprilis uwija się wśrod nich, ochoczo prezentując triki i robiąc żarty.<br><br>Kiedy na wieży zegarowej w Mistiflying wybija północ, Prima Aprilis wchodzi na scenę by wygłosić przemowę.<br><br>“Przyjaciele! Wrogowie! Znajomi! Nadstawcie uczy.” Tłum chichocze gdy zwierzęce uszy wyrastają im na głowach.<br><br>“Jak już wiecie,” kontynuuje Aprilis, “moje dziwaczne iluzje zwykle utrzymują się jeden dzień. Lecz mam zaszczyt ogłosić że odkryłem coś co zagwarantuje wieczną zabawę, bez potrzeby zmaganie się z ciężarem odpowiedzialności. Uroczy Habitanie, poznajcie mojego magicznego przyjaciela... Be-Wilder'a!”<br><br>Lemoness zbladła, upuszczając przekąski. “Czekajcie! Nie wierz--”<br><br>Nagle obłoki mgły, gęste i połyskujące, zaczynają wypełniać pomieszczenie, wirując dookoła Prima Aprilis'a, scalają się w puchowe pióra. Gawiedź zamiera gdy potwór rozwija swoje migoczące iluzją skrzydła. Wydaje przy tym straszny szyderczy śmiech.<br><br>“Oh, musiały minąć całe wieki by Habitanie stali się wystarczająco głupi by mnie przyzwać. Jakie to cudowne uczucie móc w końcu posiadć ciało.”<br><br>Bzycząc w opresji, magiczne pszczoły Mistiflying uciekają z dryfującego miasta, w chmurach. Jeden po drugim, wiosenne kwiaty zamykają swoje kwaitostany.<br><br>“Moid rodzy przyjaciele, czemu się boicie?” wykrakał Be-Wilder, trzepocząc skrzydłami. “Nie będziecie musieli już płacić za swoje nagrody. Dam wam wszystko czego pragniecie!”<br><br>Deszcz monet sypie się z nieba, uderzając w ziemię z ogromną siłą, a mieszkańcy krzyczą i w popłochu szukają schronienia. “To jakiś żart?” Baconsaur krzyczy gdy złoto roztrzaskuje dachówki.<br><br>PainterProphet uskakuje przed piorunem uderzającym tuż nad jego głową. Mgła przesłania słońce. “Nie! Nie tym razem, wie wierzę w to!”<br><br>Szybko, Habitanie, nie pozwólcie Bossowi Światowemu odciągnąć nas od naszych celów! Skupcie się na zadaniach do ukończenia abyśmy mogli ocalić nie tylko Mistiflying -- ale i nasze życia.",
    "questBewilderCompletion": "<strong>Be-Wilder POKONANY!</strong><br><br>Udało nam się! Be-Wilder wydaje z siebie lamentujący płacz i wznosi się w powietrze, rozrzucając pióra, które deszczem opadają na ziemie. Powoli i stopniowo przeistacza się w chmurę iskrzącej mgiełki. Gdy tylko słońce zaczyna przedzierać swoje pierwsze promyki przez mgłę, Be-Wilder wyparowuje, ujawniając się kaszlące, przeszczęśliwe ludzkie formy Bailey'a, Matt'a, Alex'a.... i Prima Aprilis'a we własnej osobie.<br><br><strong>Mistiflying jest uratowane!</strong><br><br>Prima Aprilis czuje wstyd i wygląda na zakłopotanego. “Oh, hm,” mówi. “Być może troszeczkę…. przesadziłem.”<br><br>Tłum wydaje ciche pomruki. Przemokłe kwiaty znów rozkwitają przy ścieżkach. Gdzieś w oddali dach zawala się ze spektakularnym hukiem.<br><br>“Ee, tak” wybąkuje Prima Aprilis. “To jest. Chciałem powiedzieć, że bardzo przepraszam.” Zatacza się na bok. “Doszedłem do wniosku że nie można ciągle się bawić. Nie zaszkodzi czasmi się skupić na zadaniach. Może popracuję nad lepszymi dowcipami na przyszły rok.”<br><br>Redphoenix kaszle znacząco.<br><br>“Oczywiście zaraz po tym jak zabiorę się za wiosenne porządki w mieście!” mówi Prima Aprilis. “Nie bójcie się, doprowadzę Habit City do całkowitego porządku. Nikt nie jest lepszy ode mnie we władaniu mopem dwuręcznym.”<br><br>Rozradowany wędrowny zespół zaczyna grać piosenki.<br><br>Nie minie wiele zanim Habit City powróci do normalnego stanu. Teraz, gdy Be-Wilder wyparował, magiczne pszczoły Mistiflying wracają do pracy. Miasto znów zakwitnie i popłynie jeszcze raz.<br><br>Gdy Habitanie ściskają magiczne pszczoły, Prima Aprilisowi zapaliła się lampka nad głową. “Oho, mam pomysł! Chcielibyście zachować niektóre z tych kędzierzawych pszczół  - Chowańców i Wierzchowców? Ten prezent doskonale symbolizuje równowagę pomiędzy ciężką pracą a słodką nagrodą. Chyba staje się zbyt nudny i alegoryczny?” Puszcza oko. “Poza tym one nie mają żądeł!”",
    "questBewilderCompletionChat": "Be-Wilder POKONANY!\n\nUdało nam się! Be-Wilder wydaje z siebie lamentujący płacz i wznosi się w powietrze, rozrzucając pióra, które deszczem opadają na ziemie. Powoli i stopniowo przeistacza się w chmurę iskrzącej mgiełki. Gdy tylko słońce zaczyna przedzierać swoje pierwsze promyki przez mgłę, Be-Wilder wyparowuje, ujawniając się kaszlące, przeszczęśliwe ludzkie formy Bailey'a, Matt'a, Alex'a.... i Prima Aprilis'a we własnej osobie.\n\nMistiflying jest uratowane!\n\nPrima Aprilis czuje wstyd i wygląda na zakłopotanego. “Oh, hm,” mówi. “Być może troszeczkę…. przesadziłem.”\n\nTłum wydaje ciche pomruki. Przemokłe kwiaty znów rozkwitają przy ścieżkach. Gdzieś w oddali dach zawala się ze spektakularnym hukiem.\n\n“Ee, tak” wybąkuje Prima Aprilis. “To jest. Chciałem powiedzieć, że bardzo przepraszam.” Zatacza się na bok. “Doszedłem do wniosku że nie można ciągle się bawić. Nie zaszkodzi czasmi się skupić na zadaniach. Może popracuję nad lepszymi dowcipami na przyszły rok.”\n\nRedphoenix kaszle znacząco.\n\n“Oczywiście zaraz po tym jak zabiorę się za wiosenne porządki w mieście!” mówi Prima Aprilis. “Nie bójcie się, doprowadzę Habit City do całkowitego porządku. Nikt nie jest lepszy ode mnie we władaniu mopem dwuręcznym.”\n\nRozradowany wędrowny zespół zaczyna grać piosenki.\n\nNie minie wiele zanim Habit City powróci do normalnego stanu. Teraz, gdy Be-Wilder wyparował, magiczne pszczoły Mistiflying wracają do pracy. Miasto znów zakwitnie i popłynie jeszcze raz.\n\nGdy Habitanie ściskają magiczne pszczoły, Prima Aprilisowi zapaliła się lampka nad głową. “Oho, mam pomysł! Chcielibyście zachować niektóre z tych kędzierzawych pszczół  - Chowańców i Wierzchowców? Ten prezent doskonale symbolizuje równowagę pomiędzy ciężką pracą a słodką nagrodą. Chyba staje się zbyt nudny i alegoryczny?” Puszcza oko. “Poza tym one nie mają żądeł!”",
    "questBewilderBossRageTitle": "Cios Opętania",
    "questBewilderBossRageDescription": "Gdy ten wskaźnik się zapełni, Be-Wilder wykona Cios Opętania na Habitice!",
    "questBewilderDropBumblebeePet": "Magiczna Pszczoła (Chowaniec)",
    "questBewilderDropBumblebeeMount": "Magiczna Pszczoła (Wierzchowiec)",
    "questBewilderBossRageMarket": "Be-Wilder używa CIOSU OPĘTANIA!\n\nO nie! Pomimo naszych najlepszych starań zostaliśmy rozproszenie przez czarujące iluzje Be-Wildera'a i zapomnieliśmy ukończyć niektórych Codziennych. Wydając chichoczący okrzyk, lśniący ptak uderza skrzydłami  tworząc mgłę wokłół Kupca Aleksa. Gdy mgła opadła, został opętany! \"Macie trochę darmowych próbek!\" krzyczy wesoło i zaczyna ciskać eksplodującymi jajami i eliksirami w uciekających Habitan. Niezbyt korzystne z punktu widzenia sprzedarzy.\n\nSzybko! Skupmy się na naszych Codziennych aby pokonać tego potwora zanim opęta kogoś jeszcze.",
    "questBewilderBossRageStables": "Be-Wilder używa CIOSU OPĘTANIA\n\nAhh!!! Raz jaszcze Be-Wilder zaślepił nas i zaniedbaliśmy swoje Codzienne, teraz zaatakował Matt'a Władcę Chowańców! W mglistym wirze Matt transformuje się w przerażającą skrzydlatą bestie i wszystkie  chowańce i wierzchowce wyją ponuro w stajni. Szybko, skup się na swoich zadaniach by przezwyciężyć to podłe roztargnienie!",
    "questBewilderBossRageBailey": "Be-Wilder używa CIOSU OPĘTANIA\n\nUwaga! Bailey - miejski herold w trakcie ogłasznia wieści został opętany przez Be-Wilder'a! Wydaje z siebie złowrogi, nieartykułowany skrzek gdy wznosi się w powietrze.  Czy dowiemy się co się dzieje?\n\nNie poddawaj się... jeszcze trochę, a pokonamy tego natrętnego ptaka raz na zawsze!",
    "questFalconText": "The Birds of Preycrastination",
    "questFalconNotes": "Mt. Habitica is being overshadowed by a looming mountain of To-Dos. It used to be a place to picnic and enjoy a sense of accomplishment, until the neglected tasks grew out of control. Now it's home to fearsome Birds of Preycrastination, foul creatures which stop Habiticans from completing their tasks!<br><br>\"It's too hard!\" they caw at @JonArinbjorn and @Onheiron. \"It'll take too long to do right now! It won't make any difference if you wait until tomorrow! Why don't you do something fun instead?\"<br><br>No more, you vow. You will climb your personal mountain of To-Dos and defeat the Birds of Preycrastination!",
    "questFalconCompletion": "Having finally triumphed over the Birds of Preycrastination, you settle down to enjoy the view and your well-earned rest.<br><br>\"Wow!\" says @Trogdorina. \"You won!\"<br><br>@Squish adds, \"Here, take these eggs I found as a reward.\"",
    "questFalconBoss": "Birds of Preycrastination",
    "questFalconDropFalconEgg": "Sokół (jajo)",
    "questFalconUnlockText": "Odblokowuje dostęp do kupna jaj sokoła na Targu.",
    "questTreelingText": "The Tangle Tree",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Splątane Drzewo",
    "questTreelingDropTreelingEgg": "Drzewiec (jajo)",
    "questTreelingUnlockText": "Odblokowuje dostęp do kupna jaj Drzewca na Targu",
    "questAxolotlText": "Magiczna salamandra",
    "questAxolotlNotes": "From the depths of Washed-Up Lake you see rising bubbles and... fire? A little axolotl rises from the murky water spewing streaks of colors. Suddenly it begins to open its mouth and @streak yells, \"Look out!\" as the Magical Axolotl starts to gulp up your willpower!<br><br>The Magical Axolotl swells with spells, taunting you. \"Have you heard of my powers of regeneration? You'll tire before I do!\"<br><br>\"We can defeat you with the good habits we've built!\" @PainterProphet defiantly shouts. You steel yourself to be productive to defeat the Magical Axolotl and regain your stolen willpower!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "Magiczna salamandra",
    "questAxolotlDropAxolotlEgg": "Salamandra (jajo)",
    "questAxolotlUnlockText": "Odblokowuje dostęp do kupna jaj salamandry na Targu",
    "questAxolotlRageTitle": "Axolotl Regeneration",
    "questAxolotlRageDescription": "Ten pasek rośnie, gdy zaniedbujecie swoje Codzienne. Kiedy napełni się do końca, Magiczna salamandra uleczy 30% zdrowia, które jej pozostało!",
    "questAxolotlRageEffect": "`Magical Axolotl uses AXOLOTL REGENERATION!`\n\n`A curtain of colorful bubbles obscures the monster for a moment, and when it clears, some of its wounds have vanished!`",
    "questTurtleText": "Poprowadź Żółwia",
    "questTurtleNotes": "Help! This giant sea turtle cannot find her way to her nesting beach. She returns there every year to lay her eggs, but this year Inkomplete Bay is filled with toxic Task Flotsam made of red dailies and unchecked to-dos. \"She's thrashing in a panic!\" @JessicaChase says.<br><br>@UncommonCriminal nods. \"It's because her guiding senses are fogged and confused.\"<br><br>@Scarabsi grabs your arm. \"Can you help clear the Task Flotsam blocking her path? It may be hazardous, but we have to help her!\"",
    "questTurtleCompletion": "Your valiant work has cleared the waters for our sea turtle to find her beach. You, @Bambin, and @JaizakAripaik watch as she buries her brood of eggs deep in the sand so they can grow and hatch into hundreds of little sea turtles. Ever the lady, she gives you three eggs each, asking that you feed and nurture them so one day they become big sea turtles themselves.",
    "questTurtleBoss": "Task Flotsam",
    "questTurtleDropTurtleEgg": "Żółw (jajo)",
    "questTurtleUnlockText": "Odblokowuje dostęp do kupna żółwich jaj na Targu",
    "questArmadilloText": "Pobłażliwy pancernik",
    "questArmadilloNotes": "Czas wyjść na zewnątrz i rozpocząć dzień. Z rozmachem otwierasz drzwi, ale przejście blokuje bliżej niezidentyfikowany głaz. „Daję ci dziś wolne!” odzywa się przytłumiony głos zza drzwi. „Nie bądź taki, odpocznij sobie!”<br><br>Nagle do Twojego okna pukają @Beffymaroo i @PainterProphet: „Wygląda na to, że spodobałeś się pobłażliwemu pancernikowi! Chodź, pomożemy ci się go pozbyć!”",
    "questArmadilloCompletion": "Po długich godzinach rozmowy udaje Ci się przekonać pobłażliwego pancernika, że owszem, naprawdę chcesz pracować. „Przepraszam!” woła zwierzę. „Chciałem tylko pomóc. Wydawało mi się, że wszyscy lubią się polenić!”<br><br>Uśmiechasz się i obiecujesz, że kiedy następnym razem zasłużysz na dzień wolny, na pewno zaprosisz go do siebie. Pancernik uśmiecha się w odpowiedzi. Przechodzący obok @Tipsy i @krajzega gratulują Ci dobrze wykonanej pracy, a tymczasem stworzenie odchodzi, zostawiając ci kilka jaj w ramach przeprosin.",
    "questArmadilloBoss": "Pobłażliwy pancernik",
    "questArmadilloDropArmadilloEgg": "Pancernik (jajo)",
    "questArmadilloUnlockText": "Odblokowuje dostęp do kupna jaj pancernika na Targu",
    "questCowText": "Zmuutowana krowa",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Zmuutowana krowa",
    "questCowDropCowEgg": "Krowa (jajo)",
    "questCowUnlockText": "Odblokowuje dostęp do kupna krowich jaj na Targu"
}