{
    "statsAch": "Estadísticas y Logros",
    "profile": "Perfil",
    "avatar": "Avatar",
    "other": "Otro",
    "fullName": "Nombre completo",
    "displayName": "Nombre de usuario",
    "displayPhoto": "Foto",
    "displayBlurb": "Sobre mí",
    "displayBlurbPlaceholder": "Presentate por favor",
    "photoUrl": "Url de la foto",
    "imageUrl": "Url de la imagen",
    "inventory": "Inventario",
    "social": "Social",
    "lvl": "Nvl",
    "buffed": "Potenciado",
    "bodyBody": "Cuerpo",
    "bodySize": "Tamaño",
    "bodySlim": "Delgado",
    "bodyBroad": "Ancho",
    "unlockSet": "Desbloquear el conjunto - <%= cost %>",
    "locked": "Bloqueado",
    "shirts": "Camisas",
    "specialShirts": "Camisas especiales",
    "bodyHead": "Peinados y colores de pelo",
    "bodySkin": "Piel",
    "color": "Color",
    "bodyHair": "Pelo",
    "hairBangs": "Flequillo",
    "hairBase": "Base",
    "hairSet1": "Conjunto de Peinados 1",
    "hairSet2": "Conjunto de Peinados 2",
    "bodyFacialHair": "Vello Facial",
    "beard": "Barba",
    "mustache": "Bigote",
    "flower": "Flor",
    "basicSkins": "Pieles básicas",
    "rainbowSkins": "Pieles de arco iris",
    "pastelSkins": "Pieles pastel",
    "spookySkins": "Pieles tenebrosas",
    "supernaturalSkins": "Pieles sobrenaturales",
    "splashySkins": "Pieles relucientes",
    "rainbowColors": "Colores de arco iris",
    "shimmerColors": "Colores brillosos",
    "hauntedColors": "Colores embrujados",
    "winteryColors": "Colores invernales",
    "equipment": "Equipamiento",
    "equipmentBonus": "Equipamiento",
    "equipmentBonusText": "Bonos a los atributos proporcionados por tu equipamiento. Revisa la pestaña de Equipamiento en Inventario para seleccionar tu equipo.",
    "classBonus": "Bono de Equipamiento de la clase",
    "classBonusText": "Tu clase (Guerrero, si no has desbloqueado y seleccionado otra clase) usa su propio equipamento de manera más eficaz que el de otras clases. El equipamento de tu clase actual da un 50% más de puntos al atributo al que bonifica.",
    "classEquipBonus": "Bono por Equipamiento de clase",
    "battleGear": "Equipamiento de combate",
    "battleGearText": "Este es el equipamiento que usas en combate, afecta los resultados cuando interactúas con tus tareas.",
    "costume": "Disfraz",
    "costumeText": "Si prefieres el aspecto de otro equipo al que estás usando, marca la casilla \"Usar Disfraz\" para llevarlo como disfraz mientras usas tu equipo de batalla por debajo.",
    "useCostume": "Llevar disfraz",
    "useCostumeInfo1": "¡Haz clic \"Usar Disfráz\" para equipar a tu avatar sin afectar las estadísticas que tu Equipamiento de combate te da! Ésto significa que puedes usar equipo para tener los mejores stats en la izquierda, y al mismo tiempo vestir a tu avatar con tus items favoritos en la derecha.",
    "useCostumeInfo2": "Una vez que hagas clic en \"Usar Disfraz\" tu avatar parecerá básico... ¡pero no te preocupes! Si te fijas en la izquierda verás que tu Equipo de Batalla permanece equipado. ¡Ahora puedes hacer las cosas entretenidas! Experimenta con diferentes combos, mezclando conjuntos, y coordinando con tus mascotas, montuas y fondos.<br><br> ¿Tienes mas preguntas? Visita la <a href=\"http://habitica.wikia.com/wiki/Equipment#Costumes\">Página de Disfraces</a> en la wiki. ¿Has encontrado el conjunto perfecto? ¡Presume en la <a href=\"/#/options/groups/guilds/3884eeaa-2d6a-45e8-a279-ada6de9709e1\">Alianza de Carnaval de Disfraces</a> o alardea en la Taverna!",
    "gearAchievement": "¡Has conseguido el logro \"Equipo definitivo\" por llegar al máximo conjunto de equipo para una clase! Has conseguido los siguientes conjuntos completos:",
    "moreGearAchievements": "Para conseguir más medallas de Equipo definitivo, cambia de clase en <a href='/#/options/profile/stats' target='_blank'>tu página de estadísticas</a>¡ y compra equipamiento para tu nueva clase!",
    "armoireUnlocked": "¡Has desbloqueado el <strong>Armario Encantado</strong>!  ¡Haz click en la Recompensa de Armario Encantado para tener oportunidad de ganar equipo especial! También puede ser que recibas Experiencia o comida.",
    "ultimGearName": "Equipo definitivo",
    "ultimGearText": "Ha llegado al máximo conjunto de arma y armadura para las siguientes clases:",
    "level": "Nivel",
    "levelUp": "¡Subiste de nivel!",
    "mana": "Maná",
    "hp": "PV",
    "mp": "PM",
    "xp": "PX",
    "health": "Salud",
    "allocateStr": "Puntos asignados a Fuerza:",
    "allocateStrPop": "Añadir un punto a Fuerza",
    "allocateCon": "Puntos asignados a Constitución:",
    "allocateConPop": "Añadir un punto a Constitución",
    "allocatePer": "Puntos asignados a Percepción:",
    "allocatePerPop": "Añadir un punto a Percepción",
    "allocateInt": "Puntos asignados a Inteligencia:",
    "allocateIntPop": "Añadir un punto a Inteligencia",
    "noMoreAllocate": "Ahora que has alcanzado el nivel 100, ya no ganarás más Puntos de Atributo. Puedes seguir subiendo de nivel, o empezar una nueva aventura en el nivel 1 utilizando la <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'> Esfera de Renacimiento</a>, que ahora se encuentra disponible gratuitamente en el Mercado.",
    "stats": "Estadísticas",
    "strength": "Fuerza",
    "strengthText": "La Fuerza aumenta la probabilidad de conseguir \"golpes críticos\" aleatorios y el Oro, la Experiencia y la probabilidad de conseguir botín al asestarlos. También ayuda a hacer daño a los monstruos jefe.",
    "constitution": "Constitución",
    "conText": "La Constitución reduce el daño que sufres por Hábitos negativos y Diarias sin cumplir.",
    "perception": "Percepción",
    "perText": "La Percepción aumenta la cantidad de Oro que puedes ganar y, una vez que hayas desbloqueado el Mercado, aumenta la probabilidad de encontrar botín al completar tareas.",
    "intelligence": "Inteligencia",
    "intText": "La Inteligencia aumenta la Experiencia que recibes, y una vez hayas desbloqueado las Clases, determina el Maná máximo disponible para las habilidades de la clase.",
    "levelBonus": "Bono de nivel",
    "levelBonusText": "Cada atributo recibe un bono de la mitad de (tu Nivel menos 1).",
    "allocatedPoints": "Puntos asignados",
    "allocatedPointsText": "Puntos de atributo que has conseguido y asignado. Asigna puntos usando la columna de Creación de personaje.",
    "allocated": "Asignados",
    "buffs": "Mejoras",
    "buffsText": "Bonos temporales a los atributos de las habilidades y los logros. Éstos desaparecen cuando termina el día. Las habilidades que has desbloqueado aparecen en la lista de Recompensas de tu página de Tareas.",
    "characterBuild": "Creación de personaje",
    "class": "Clase",
    "experience": "Experiencia",
    "warrior": "Guerrero",
    "healer": "Curador",
    "rogue": "Granuja",
    "mage": "Mago",
    "mystery": "Misterio",
    "changeClass": "Cambiar de clase, Devolver puntos de atributo",
    "levelPopover": "Con cada nivel consigues un punto para asignar a un atributo de tu elección. Lo puedes asignar manualmente o dejar que el juego decida por ti usando una de las opciones de Asignación automática.",
    "unallocated": "Puntos de atributo no asignados",
    "haveUnallocated": "Tienes <%= points %> Punto(s) de atributo no asignados.",
    "autoAllocation": "Asignación automática",
    "autoAllocationPop": "Asigna puntos en los atributos de acuerdo a tus preferencias cuando subes de nivel.",
    "evenAllocation": "Distribuir los puntos uniformemente",
    "evenAllocationPop": "Asignar la misma cantidad de puntos a cada atributo.",
    "classAllocation": "Distribuir los puntos basándose en la clase",
    "classAllocationPop": "Asignar más puntos a los atributos importantes para tu clase.",
    "taskAllocation": "Distribuir los puntos según la actividad de tus tareas",
    "taskAllocationPop": "Asigna puntos basándose en las categorías Físicas (Fuerza), Mentales (Inteligencia), Sociales (Constitución), y Otras (Percepción) asociadas con las tareas que completas.",
    "distributePoints": "Distribuir puntos no asignados",
    "distributePointsPop": "Asigna los puntos no distribuidos según el esquema de asignación seleccionado.",
    "warriorText": "Los Guerreros consiguen más y mejores \"golpes críticos\", los cuales otorgan bonos de Oro, Experiencia y probabilidad de botín al completar una tarea. También hacen graves daños a los jefes monstruos. ¡Juega como un Guerrero si te motivan las recompensas impredecibles como de tocar la loteria o si deseas ser la fuente de daño en las Misiones!",
    "mageText": "Los magos aprenden rápidamente, ganan Experiencia y Niveles más rápido que otras clases. También reciben mucho Maná para usar habilidades especiales. ¡Juega como un mago si disfrutas los aspectos tácticos de Habitica y si subir de nivel y desbloquear características avanzadas del juego te motiva!",
    "rogueText": "A los Granujas les encanta acumular riquezas, ganan más Oro que los demás y suelen encontrar objetos aleatorios. Su capacidad emblemática de Sigilo les permite esquivar las consecuencias de Diarias sin completar. ¡Juega como un Granuja si encuentras motivación en las recompensas y los logros, esforzándote por objetos y medallas!",
    "healerText": "Los Curadores son insensibles frente al daño y extienden esa protección a otros. El no cumplir Diarias y los malos Hábitos no les afectan demasiado y tienen maneras de recuperar la Salud tras un fallo. ¡Juega como un Curador si disfrutas de ayudar a otros en tu grupo o si la idea de engañar a la muerte a través del trabajo duro te inspira!",
    "optOut": "No usar",
    "optOutText": "¿No quieres elegir una clase? ¿Quieres elegir luego? Opta por no; serás un guerrero sin habilidades. Puedes leer mas sobre el sistema de clases luego en la wiki, y establecer tu clase cuando gustes en Usuario -> Stats.",
    "select": "Seleccionar",
    "stealth": "Sigilo",
    "stealthNewDay": "Cuando empiece un nuevo día, evitarás el daño de las Diarias sin cumplir.",
    "streaksFrozen": "Rachas congeladas",
    "streaksFrozenText": "No se reinicializarán las Rachas de las Diarias sin cumplir al final del día",
    "respawn": "¡Reaparecer!",
    "youDied": "¡Has muerto!",
    "dieText": "Has perdido un Nivel, todo tu Oro, y una pieza de Equipamiento al azar. ¡Levántate Habitero e inténtalo otra vez! ¡Domina esos Hábitos negativos, manténte atento para cumplir las Diarias y mantén a la muerte a raya con una Poción de Salud cuando flaqueas!",
    "sureReset": "¿Estás seguro? Esto reiniciará la clase de tu personaje y los puntos que hayas asignado (los recibirás todos para reasignarlos) y cuesta 3 gemas.",
    "purchaseFor": "¿Comprar por <%= cost %> Gemas?",
    "notEnoughMana": "No tienes maná suficiente.",
    "invalidTarget": "Objetivo inválido",
    "youCast": "Lanzas <%= spell %>.",
    "youCastTarget": "Lanzas <%= spell %> a <%= target %>.",
    "youCastParty": "Lanzas <%= spell %> para el grupo.",
    "critBonus": "¡Golpe Crítico! Bono:",
    "displayNameDescription1": "Éste es el que aparecerá en los mensajes que publiques en la Taverna, Gremios o Chats de Grupo, junto con lo que se muestre en tu avatar. Ve a",
    "displayNameDescription2": "Ajustes -> Sitio",
    "displayNameDescription3": "y desplázate hacia abajo a la sección de Registro para cambiar tu nombre de usuario.",
    "unequipBattleGear": "Quitar equipo de batalla",
    "unequipCostume": "Quitar disfraz",
    "unequipPetMountBackground": "Quitar Mascota, Montura y Fondo",
    "animalSkins": "Pieles de animales",
    "chooseClassHeading": "¡Elige tu Clase! U opta por no tener una, y elige luego.",
    "warriorWiki": "<a href='http://habitica.wikia.com/wiki/Warrior' target='_blank'>Guerrero/a</a>",
    "mageWiki": "<a href='http://habitica.wikia.com/wiki/Mage' target='_blank'>Mago/a</a>",
    "rogueWiki": "<a href='http://habitica.wikia.com/wiki/Rogue' target='_blank'>Pícaro/a</a>",
    "healerWiki": "<a href='http://habitica.wikia.com/wiki/Healer' target='_blank'>Sanador/a</a>",
    "chooseClassLearn": "<a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Conoce más sobre las clases</a>",
    "str": "STR",
    "con": "CON",
    "per": "PER",
    "int": "INT"
}