{
    "friend": "Amigo\n",
    "friendFirst": "Cuando se implemente tu <strong>primera</strong> contribución, recibirás la medalla de Colaborador de HabitRPG. Tu nombre en el chat de la Taberna mostrará orgullosamente que eres un colaborador. Como premio por tu trabajo también recibirás <strong>3 Gemas</strong>.",
    "friendSecond": "Cuando se implemente tu <strong>segunda</strong> contribución, la <strong>Armadura de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>3 Gemas</strong>.",
    "elite": "Élite",
    "eliteThird": "Cuando se implemente tu <strong>tercera</strong> contribución, el <strong>Casco de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>3 Gemas</strong>.",
    "eliteFourth": "Cuando se implemente tu <strong>cuarta</strong> contribución, la <strong>Espada de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>4 Gemas</strong>.",
    "champion": "Campeón",
    "championFifth": "Cuando se implemente tu <strong>quinta</strong> contribución, el <strong>Escudo de cristal</strong> estará disponible en la tienda de Recompensas. Como premio por tu trabajo también recibirás <strong>4 Gemas</strong>.",
    "championSixth": "Cuando se implemente tu <strong>sexta</strong> contribución, recibirás una <strong>Mascota hidra</strong>. Como premio por tu trabajo también recibirás <strong>4 Gemas</strong>.",
    "legendary": "Legendario",
    "legSeventh": "Cuando se implemente tu <strong>séptima</strong> contribución, ¡recibirás <strong>4 Gemas</strong> y pasarás a formar parte del honorable Gremio de colaboradores y estarás al tanto de los detalles tras bambalinas de HabitRPG! Las contribuciones posteriores no incrementarán tu nivel, pero podrás seguir ganando Gemas y títulos.",
    "moderator": "Moderador",
    "guardian": "Guardián",
    "guardianText": "Los moderadores fueron seleccionados cuidadosamente de entre los contribuidores de alto nivel. Por favor, demuéstrales respeto y escucha sus sugerencias.",
    "staff": "Personal",
    "heroic": "Heroico",
    "heroicText": "The Heroic tier contains HabitRPG staff and staff-level contributors. If you have this title, you were appointed to it (or hired!).",
    "npcText": "Los NPCs contribuyeron al Kickstarter de HabitRPG en su nivel más alto. ¡Puedes encontrar sus avatares velando sobre las características del sitio!",
    "modalContribAchievement": "¡Logro de colaborador!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping HabitRPG. See",
    "contribLink": "los premios que has ganado por tu colaboración!",
    "contribName": "Colaborador",
    "contribText": "Ha contribuido a HabitRPG (código, diseño, arte, sugerencias legales, etc.). ¿Quieres esta medalla?",
    "readMore": "Leer Más",
    "kickstartName": "Sponsor de Kickstarter - Nivel $<%= tier %>",
    "kickstartText": "Respaldó el proyecto Kickstarter",
    "helped": "Ayudó con el crecimiento de Habit",
    "helpedText1": "Ayudó a que HabitRPG creciera completando",
    "helpedText2": "esta encuesta.",
    "hall": "Salón",
    "contribTitle": "Título de colaborador (p ej, \"Herrero\")",
    "contribLevel": "Nivel de contribución",
    "contribHallText": "1-7 para los contribuidores normales, 8 para moderadores, 9 para los del personal. Esto determina cuáles artículos, mascotas y monturas están disponibles. También determina el color de la etiqueta de nombre. A los de nivel 8 y 9 se les da estatus de administrador automáticamente.",
    "hallHeroes": "Salón de héroes ",
    "hallPatrons": "Salón de patrocinadores ",
    "rewardUser": "Recompensar usuario",
    "UUID": "UUID",
    "loadUser": "Cargar usuario",
    "title": "Título",
    "moreDetails": "Más detalles (1-7)",
    "moreDetails2": "más detalles (8-9)",
    "contributions": "Contribuciones",
    "admin": "Administración",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "hideAds": "Esconder anuncios",
    "gamemaster": "Maestro del juego (personal/moderador)",
    "backerTier": "Nivel de sponsor",
    "balance": "Saldo",
    "tierPop": "Haz clic en las etiquetas de nivel para los detalles.",
    "playerTiers": "Niveles de jugador",
    "tier": "Nivel",
    "visitHeroes": "Visita el Salón de héroes (colaboradores y patrocinadores)",
    "conLearn": "Aprende más acerca de las recompensas de colaborador",
    "conLearnHow": "Aprende cómo contribuir a HabitRPG",
    "removeAds": "Suscríbete para eliminar los anuncios",
    "whyAds": "¿Por qué los anuncios?",
    "whyAdsContent1": "Habit es un proyecto de código abierto y puede utilizar toda la ayuda que pueda conseguir - considera esto como una donación a los colaboradores. También consigues 20 gemas con la compra, que puedes utilizar para comprar artículos especiales.",
    "whyAdsContent2": "'¡Oye, he respaldado el Kickstarter!' - sigue",
    "whyAdsContent3": "estas instrucciones"
}