{
    "defaultHabit1Text": "Trabajo Productivo (Haz click en el lápiz para editar)",
    "defaultHabit1Notes": "Ejemplo de un Buen Hábito: + Comer Vegetales + 15 minutos de trabajo productivo.",
    "defaultHabit2Text": "Comer Comida Chatarra (Haz click en el lápiz para editar)",
    "defaultHabit2Notes": "Ejemplos de malos hábitos: - Fumar - Procastrinar",
    "defaultHabit3Text": "Tomar Escaleras/Ascensor (Haz click en el lápiz para editar)",
    "defaultHabit3Notes": "Ejemplos de buenos o malos hábitos: +/- Usar Escaleras/Elevador; +/- Tomé agua/Soda",
    "defaultDaily1Text": "1hr proyecto personal",
    "defaultDaily1Notes": "Todas las tareas son de color amarillo cuando son creadas. Esto significa que te harán un daño moderado cuando no las hagas y ganarás una recompensa moderada cuando las completes.",
    "defaultDaily2Text": "Limpia tu apartamento",
    "defaultDaily2Notes": "Las Diarias que completes consistentemente cambiarán de amarillo a verde a azul, ayudándote a mantener un registro de tu progreso. Mientras más subes la escalera, menos daño recibes por perder la meta y menos recompensa recibes por lograr la meta. ",
    "defaultDaily3Text": "45min de lectura",
    "defaultDaily3Notes": "Si omites una Diaria con frecuencia, cambiará a tonos más oscuros de naranja y rojo. Mientras más roja sea la tarea, más experiencia y oro recibirás por tener éxito y más daño recibirás por fallar. Esto te alienta a enfocarte en tus defectos, los rojos.",
    "defaultDaily4Text": "Ejercicio",
    "defaultDaily4Notes": "Puedes agregar listas de control a las Diarias y a las Pendientes. Conforme progreses con la lista, obtendrás una recompensa proporcional.",
    "defaultDaily4Checklist1": "Estiramiento",
    "defaultDaily4Checklist2": "Abdominales",
    "defaultDaily4Checklist3": "Flexiones",
    "defaultTodoNotes": "Puedes completar esta Pendiente, editarla, o borrarla.",
    "defaultTodo1Text": "Unirse a Habitica (Marcáme!)",
    "defaultTodo2Text": "Establece un Hábito",
    "defaultTodo2Checklist1": "crea un Habito.",
    "defaultTodo2Checklist2": "hazlo solo \"+\", solo\"-\" o \"+/-\" en Editar",
    "defaultTodo2Checklist3": "configura la dificultad dentro de Opciones avanzadas",
    "defaultTodo3Text": "Establece una Diaria",
    "defaultTodo3Checklist1": "decide si usar Diarias o no (Te lastiman si no las completas cada día)",
    "defaultTodo3Checklist2": "si es así, agrega una Diaria (¡no agregues demasiadas al principio!)",
    "defaultTodo3Checklist3": "establece los días para completar las Diarias en Editar",
    "defaultTodo4Text": "Establece un Pendiente (¡se pueden dar por hechos sin marcar todas las casillas!)",
    "defaultTodo4Checklist1": "Crea una Pendiente.",
    "defaultTodo4Checklist2": "configura la dificultad dentro de Opciones avanzadas",
    "defaultTodo4Checklist3": "opcional: seleccionar días para completar las Diarias",
    "defaultTodo5Text": "Empieza un equipo (grupo privado) con tus amigos (Social > Equipo)",
    "defaultReward1Text": "Descanso de 15 minutos",
    "defaultReward1Notes": "Las recompensas personalizadas pueden tener muchas formas. Algunos eligen no ver su programa favorito a menos que tengan el oro para pagar por ello.",
    "defaultReward2Text": "Pastel",
    "defaultReward2Notes": "Otras personas sólo quieren disfrutar de un buen pedazo de pastel. Intenta crear recompensas que mejor te motiven.",
    "defaultTag1": "mañana",
    "defaultTag2": "tarde",
    "defaultTag3": "noche"
}
