{
    "frequentlyAskedQuestions": "Preguntas frecuentes",
    "faqQuestion0": "Estoy confundido. ¿Dónde puedo ver una síntesis?",
    "iosFaqAnswer0": "Primero crea las tareas que piensas hacer en tu día a día. Luego, a medida completes las tareas en la vida real, marca la casilla correspondiente. Esto te dará oro y experiencia. El oro sirve para comprar equipamiento y objetos, asi como también, recompensas personalizadas. ¡El ganar experiencia, hará que tu personaje suba de nivel y puedas desbloquear contenido como Mascotas, Habilidades y Misiones! Puedes personalizar tu personaje en el menu Usuario > Avatar.\n\nAlgunas datos para ir empezando: Cliquea el (+) en el borde superior derecho para agregar tareas nuevas. Pulsa en una tarea existente para editarla y arrástrala hacia la izquierda si deseas borrarla. Puedes ordenar tus tareas usando Etiquetas en el borde superior izquierdo asi como también puedes contraer las listas de control cliqueando en la burbuja que se encuentra a su lado.",
    "webFaqAnswer0": "Primero, vas a crear las tareas que quieres hacer en tu día a día. Luego, a medida que vas completando estas tareas en la vida real y las marcas como hechas, ganarás Experiencia y Oro. El Oro se usa para comprar equipamiento y algunos Items, asi como también para comprar recompensas personalizadas. Ganar experiencia hara que tu personaje suba de nivel y  desbloquee contenido como Mascotas, Habilidades y Misiones! Para mas detalles, puedes ver un tutorial paso a paso del juego en [Ayuda->Resumen para Nuevos Usuarios] (https://habitica.com/static/overview?lang=es_419)",
    "faqQuestion1": "¿Cómo creo mis tareas?",
    "iosFaqAnswer1": "Buenos hábitos (los que tienen un signo +) son tareas que puedes hacer varias veces durante el día, tal como comer vegetales. Malos hábitos (los que tienen un signo -) son tareas que deberías evitar, como comerte las uñas. Hábitos con un signo + y un signo - te dejan una buena opción y una mala opción, como subir las escaleras vs. tomar el ascensor. Los buenos hábitos te recompensan con experiencia y oro. Los malos hábitos te quitan salud.",
    "webFaqAnswer1": "Buenos hábitos (los que tienen un signo <span class='glyphicon glyphicon-plus'></span>) son tareas que puedes hacer varias veces durante el día, tal como comer vegetales. Malos hábitos (los que tienen un signo <span class='glyphicon glyphicon-minus'></span>) son tareas que deberías evitar, como comerte las uñas. Hábitos con un signo <span class='glyphicon glyphicon-plus'></span> y un signo <span class='glyphicon glyphicon-minus'></span> te dejan una buena opción y una mala opción, como subir las escaleras vs. tomar el ascensor. Los buenos hábitos te recompensan con experiencia y oro. Los malos hábitos te quitan salud.\n<br><br>\nLas tareas diarias son tareas que tienes que hacer todos los días, como cepillarte los dientes o revisar tu correo. Puedes ajustar los días en que las Tareas Diarias vencen al haciendo click en el lápiz para editarla. Si dejas de hacer una Tarea Diaria el día que vence, tu avatar recibirá daño durante la noche. ¡Ten cuidado de no añadir demasiadas Tareas Diarias a la vez!\n<br><br>\nPendientes son tu lista de cosas por hacer. Completar un Pendiente te hace ganar oro y experiencia. Nunca pierdes salud a causa de un Pendiente. Puedes añadir una fecha de vencimiento a un Pendiente haciendo click en el lápiz para editarlo.",
    "faqQuestion2": "¿Cuáles podrían ser ejemplos de tareas?",
    "iosFaqAnswer2": "La wiki tiene cuatro listas de tareas ejemplo para uasar como inspiración:\n<br><br>\n* [Ejemplos de hábitos](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Ejemplo de tareas diarias]\n(http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Ejemplo de tareas pendientes](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Ejemplo de recompensas](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n * [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "¿Por qué mis tareas cambian de color?",
    "iosFaqAnswer3": "Tu tareas cambian colores dependiendo de como si las realizes actualmente. Cada nueva tarea comenza como un neutro amarillo. Realizar diarias o hábitos positivos con más frecuencia y moven al azul. Faltar una diaria o rendirse al malo hábito y la tarea move al rojo. ",
    "webFaqAnswer3": "Tus tareas cambian de color en base a que tan bien las estas cumpliendo! Cada nueva tarea empieza en un color amarillo neutro. Realiza Diarias o Hábitos positivos con más frecuencia y su color cambiará hacia el azul. Si no realizas una Diaria o te rindes ante un mal Hábito la tarea se volverá roja. Cuanto más roja sea una tarea, más recompensas te dará, pero si es una Diaria o un mal Hábito, te lastimará mas! Esto ayuda a motivarte para realizar las tareas que te estan dando problemas.",
    "faqQuestion4": "¿Por qué mi avatar perdió puntos de vida y cómo los puedo recuperar?",
    "iosFaqAnswer4": "Hay varias cosas que pueden lastimarte. Primero, si dejas Diarias sin completar un día, te lastimarán. Segundo, si realizas un mal Hábito,  te lastimará. Finalmente, si estas en una pelea con un Jefe y uno de tus compañeros de la Fiesta no completó todas sus Diarias, el Jefe te atacará a ti.\n\nEl principal objetivo es ganar un nivel, lo que restorará toda tu salud. También puedes comprar una Poción de Salud con Oro en tu columna de recompensas. Además, si eres nivel 10 o mas, puedes convertirte en un Sanador, y podrás aprender habilidades sanadoras. Si estas en una  Fiesta con un Sanador, te podrá curar.",
    "webFaqAnswer4": "Hay varias cosas que pueden lastimarte. Primero, si dejas tus tareas Diarias sin completar por la noche, te harán daño. Segundo, si realizas un mal Hábito, te lastimará. Finalmente, si estas en una pelea con un jefe y alguno de tus compañeros de equipo no completo sus tareas Diarias, el jefe te atacará.\n<br><br>\nLa mejor forma de curarse es subir de nivel, lo cual te devolverá toda tu salud. También puedes comprar una poción de salud con oro en la columna de recompensas. Además, a partir del nivel 10 en adelante, puedes elegir convertirte en un Curador y así aprenderás habilidades para curar. Si tu estas en un equipo (en Social > Equipo) con un Curador, ellos podrán curarte a ti también.",
    "faqQuestion5": "¿Cómo juego en Habitica con mis amigos?",
    "iosFaqAnswer5": "La mejor manera es invitar a tus amigos a formar un equipo junto contigo! Los equipos pueden ir a misiones, batallas con monstruos y haces conjuros para apoyarse entre todos. Ve a Menu > Equipo y haz click \"Crear nuevo equipo\" si todavía no tienes un equipo creado. Luego ve a la lista de miembros y haz click en invitar arriba a la derecha para invitar a tus amigos entrando su ID (una palabra formada por numeros y letras que puedes encontrar en Ajustes > Detalles de cuenta en la aplicación, o Ajustes > API en la página web). En la pagina web, también puedes invitar amigos via email, lo cual agregaremos en la aplicacion en futuras actualizaciones.\n\nEn la pagina web, tu y tus amigos también puedes unirse a gremios, los cuales son salas de chat públicas. Los gremios serán agregados a la aplicación en futuras actualizaciones.",
    "webFaqAnswer5": "The best way is to invite them to a party with you, under Social > Party! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n<br><br>\n For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "¿Cómo consigo una mascota o una montura?",
    "iosFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Menu > Items.\n\n To hatch a Pet, you'll need an egg and a hatching potion. Tap on the egg to determine the species you want to hatch, and select \"Hatch Egg.\" Then choose a hatching potion to determine its color! Go to Menu > Pets to equip your new Pet to your avatar by clicking on it. \n\n You can also grow your Pets into Mounts by feeding them under Menu > Pets. Tap on a Pet, and then select \"Feed Pet\"! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Menu > Mounts and tap on it to equip it to your avatar.\n\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Inventory > Market.\n<br><br>\n To hatch a Pet, you'll need an egg and a hatching potion. Click on the egg to determine the species you want to hatch, and then click on the hatching potion to determine its color! Go to Inventory > Pets to equip it to your avatar by clicking on it.\n<br><br>\n You can also grow your Pets into Mounts by feeding them under Inventory > Pets. Click on a Pet, and then click on a piece of food from the right-hand menu to feed it! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Inventory > Mounts and click on it to equip it to your avatar.\n<br><br>\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "¿Cómo me convierto en Guerrero, Mago, Pícaro o Sanador?",
    "iosFaqAnswer7": "En nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto). Cada Clase tiene distintas opciones de equipamiento, distintas habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los guerreros pueden hacerle daño fácilmente a los Jefes, resistir más daño de sus tareas, y ayudar a que su Equipo se haga más fuerte. Los magos también pueden hacerle mucho daño a los Jefes, y subir rápidamente de nivel y restaurar la maná de su equipo. Los Pícaros son los que más oro ganan y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a su equipo. \n\nSi no quieres elegir una Clase inmediatamente - por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual - puedes hacer clic en \"Decidir más tarde\" y elegir más tarde en Menú > Elegir Clase. ",
    "webFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most Gold and find the most item drops, and they can help their party do the same. Finally, Healers can heal themselves and their party members.\n<br><br>\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click \"Opt Out\" and re-enable it later under User > Stats.",
    "faqQuestion8": "¿Qué es la barra azul que aparece en la cabecera de la página después de nivel 10?",
    "iosFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Mana. A medida que continues subiendo de nivel, vas a desbloquear Habilidades especiales. Para usarlas, necesitarás Mana. Cada Clase tiene difrentes Habilidades, que aparecen después del nivell 11. A diferencia de tu barra de salud, tu barra de Mana no se resetea cuando ganas un nivel. En lugar, ganas Mana cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando caes en malos Hábitos. También ganas algo de Mana durante la noche --Cuantas más Diarias completes, más Mana ganarás.",
    "webFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Mana. A medida que continues subiendo de nivel, vas a desbloquear Habilidades especiales. Para usarlas, necesitarás Mana. Cada Clase tiene difrentes Habilidades, que aparecen después del nivell 11 en la sección de las Recompensas. A diferencia de tu barra de salud, tu barra de Mana no se resetea cuando ganas un nivel. En lugar, ganas Mana cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando caes en malos Hábitos. También ganas algo de Mana durante la noche --Cuantas más Diarias completes, más Mana ganarás.",
    "faqQuestion9": "¿Cómo peleo contra los monstruos y hago Misiones?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a party (under Social > Party). Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n<br><br>\n Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are three ways to get a scroll:\n<br><br>\n * When you invite people to your party, you’ll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Page (Inventory > Quests) for Gold and Gems.\n<br><br>\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your party at the same time that you damage the Boss.\n<br><br>\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "¿Qué son las gemas y cómo las obtengo?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are [purchased with real money](https://habitica.com/#/options/settings/subscription), although [subscribers](https://habitica.com/#/options/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n<br><br>\n In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n<br><br>\n * Win a Challenge that has been set up by another player under Social > Challenges.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "¿Cómo reporto un error o pido una nueva función?",
    "iosFaqAnswer11": "Puedes reportar un error, solicitar una funcionalidad o enviarnos tus comentarios yendo a Menu > Reportar Error y Menu > ¡Enviar comentarios! Haremos todo lo posible por ayudarte.",
    "webFaqAnswer11": "Bug reports are collected on GitHub. Go to [Help > Report a Bug](https://github.com/HabitRPG/habitrpg/issues/2760) and follow the instructions. Don't worry, we'll get you fixed up soon!\n<br><br>\n Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "¿Cómo peleo con un Jefe Mundial?",
    "iosFaqAnswer12": "Los Jefes Mundiales son monstruos especiales que aparecen en la Taberna. Todos los usuarios activos están automáticamente peleando contra el Jefe, y sus tareas y habilidades dañarán al Jefe como de costumbre. \n\nPuedes estar en una Misión normal al mismo tiempo. Tus tareas y habilidades contarán tanto contra el Jefe Mundial como para el Jefe de la misión o los demás miembros de tu grupo.\n\nUn Jefe Mundial no te hará daño a ti ni a tu cuenta de ninguna forma. En vez de eso, tiene una Barra de Ira que se va llenando cuando los usuarios no cumplen sus Tareas Diarias. Si la Barra de Ira se llena, el Jefe atacará a uno de los Personajes No Jugadores a lo largo del sitio y su imagen cambiará. \n\nPuedes leer más sobre [Jefes Mundiales pasados](http://habitica.wikia.com/wiki/World_Bosses) en la wiki.",
    "webFaqAnswer12": "Los Jefes Mundiales son monstruos especiales que aparecen en la Taberna. Todos los usuarios activos están automáticamente peleando contra el Jefe, y sus tareas y habilidades dañarán al Jefe como de costumbre. \n<br><br> \nPuedes estar en una Misión normal al mismo tiempo. Tus tareas y habilidades contarán tanto contra el Jefe Mundial como para el Jefe de la misión o los demás miembros de tu grupo.\n<br><br>\nUn Jefe Mundial no te hará daño a ti ni a tu cuenta de ninguna forma. En vez de eso, tiene una Barra de Ira que se va llenando cuando los usuarios no cumplen sus Tareas Diarias. Si la Barra de Ira se llena, el Jefe atacará a uno de los Personajes No Jugadores a lo largo del sitio y su imagen cambiará. \n<br><br>\nPuedes leer más sobre [Jefes Mundiales pasados](http://habitica.wikia.com/wiki/World_Bosses) en la wiki.",
    "iosFaqStillNeedHelp": "Si tienes una pregunta que no se encuentra en la lista, pregúntanos en el chat de la Taberna en Menú > Taberna! Estaremos encantados de responderte.",
    "webFaqStillNeedHelp": "Si tienes una pregunta que no se encuentra en la lista, pregúntanos en el [Gremio The Newbies](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Estaremos encantados de responderte."
}