{
    "frequentlyAskedQuestions": "Preguntas frecuentes",
    "faqQuestion0": "Estoy confundido. ¿Dónde puedo ver una síntesis?",
    "iosFaqAnswer0": "Para empezar, crearás las tareas que quieres hacer en tu día a día. Luego, a medida que completes las tareas en la vida real y marques las casillas correspondientes. obtendrás oro y experiencia. El oro sirve para comprar equipamiento y objetos, así como también recompensas personalizadas. ¡La experiencia hará que tu personaje suba de nivel y desbloquee contenido como Mascotas, Habilidades y Misiones! Puedes personalizar a tu personaje en el menú Usuario > Avatar.\n\nAlgunas formas básicas de interactuar con el sitio: cliquea el (+) en la esquina superior derecha para agregar una nueva tarea. Pulsa en una tarea existente para editarla o arrástrala hacia la izquierda para eliminarla. Puedes clasificar tus tareas usando Etiquetas en la esquina superior izquierda, y también expandir y contraer las listas de control cliqueando en la burbuja que se encuentra a su lado.",
    "webFaqAnswer0": "Para empezar, crearás las tareas que quieres hacer en tu día a día. Luego, a medida que completes las tareas en la vida real y marques las casillas correspondientes. obtendrás oro y experiencia. El oro sirve para comprar equipamiento y objetos, así como también recompensas personalizadas. ¡La experiencia hará que tu personaje suba de nivel y desbloquee contenido como Mascotas, Habilidades y Misiones! Para más detalles, echa un vistazo a un resumen paso a paso del juego en [Ayuda -> Resumen para Nuevos Usuarios] (https://habitica.com/static/overview?lang=es_419)",
    "faqQuestion1": "¿Cómo configuro mis tareas?",
    "iosFaqAnswer1": "Buenos Hábitos (los que tienen un signo +) son tareas que puedes hacer varias veces durante el día, como por ejemplo comer vegetales. Malos Hábitos (los que tienen un signo -) son tareas que deberías evitar, como comerte las uñas. Hábitos con un signo + y un signo - te dejan una buena opción y una mala opción, como subir las escaleras vs. usar el elevador. Los buenos Hábitos te recompensan con experiencia y oro. Los malos Hábitos te quitan salud.\n\nLas Diarias son tareas que tienes que hacer todos los días, como lavarte los dientes o revisar tu correo electrónico. Puedes ajustar los días en los que vence una Diaria haciendo clic para editarla. Si te salteas una Diaria que vence ese día, tu avatar recibirá daño por la noche. ¡Ten cuidado de no añadir demasiadas Diarias juntas!\n\nLas Pendientes conforman tu lista de tareas pendientes. Al completar Pendientes obtienes oro y experiencia. Las Pendientes nunca te harán perder salud. Puedes añadir una fecha en la cual vence una Pendiente haciendo clic para editarla.",
    "webFaqAnswer1": "Buenos Hábitos (los que tienen un signo <span class='glyphicon glyphicon-plus'></span>) son tareas que puedes hacer varias veces durante el día, como por ejemplo comer vegetales. Malos Hábitos (los que tienen un signo <span class='glyphicon glyphicon-minus'></span>) son tareas que deberías evitar, como comerte las uñas. Hábitos con un signo <span class='glyphicon glyphicon-plus'></span> y un signo <span class='glyphicon glyphicon-minus'></span> te dejan una buena opción y una mala opción, como subir las escaleras vs. usar el elevador. Los buenos Hábitos te recompensan con experiencia y oro. Los malos Hábitos te quitan salud.\n<br><br>\nLas Diarias son tareas que tienes que hacer todos los días, como lavarte los dientes o revisar tu correo electrónico. Puedes ajustar los días en los que vence una Diaria haciendo clic en el lápiz para editarla. Si te salteas una Diaria que vence ese día, tu avatar recibirá daño por la noche. ¡Ten cuidado de no añadir demasiadas Diarias juntas!\n<br><br>\nLas Pendientes conforman tu lista de tareas pendientes. Al completar Pendientes obtienes oro y experiencia. Las Pendientes nunca te harán perder salud. Puedes añadir una fecha en la cual vence una Pendiente haciendo clic en el lápiz para editarla.",
    "faqQuestion2": "¿Cuáles podrían ser ejemplos de tareas?",
    "iosFaqAnswer2": "La wiki tiene cuatro listas de ejemplos de tareas para que te hagas una idea:\n<br><br>\n* [Ejemplos de Hábitos](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Ejemplos de Diarias]\n(http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Ejemplos de Pendientes](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Ejemplos de Recompensas personalizadas](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "La wiki tiene cuatro listas de ejemplos de tareas para que te hagas una idea:\n* [Ejemplos de Hábitos](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Ejemplos de Diarias]\n(http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Ejemplos de Pendientes](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Ejemplos de Recompensas personalizadas](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "¿Por qué mis tareas cambian de color?",
    "iosFaqAnswer3": "¡Tu tareas cambian de color dependiendo de qué tan bien las estés haciendo! Cada nueva tarea comienza en un amarillo neutro. Completa Diarias o Hábitos positivos con más frecuencia y su color cambiará gradualmente hacia el azul. Saltéate una Diaria o sucumbe a un mal Hábito y el color cambiará hacia el rojo. Cuanto más roja esté una tarea más recompensas te dará, pero si es una Diaria o un mal Hábito, ¡te hará más daño! Esto ayuda a motivarte para que completes tareas que te resultan difíciles.",
    "webFaqAnswer3": "¡Tu tareas cambian de color dependiendo de qué tan bien las estés haciendo! Cada nueva tarea comienza en un amarillo neutro. Completa Diarias o Hábitos positivos con más frecuencia y su color cambiará gradualmente hacia el azul. Saltéate una Diaria o sucumbe a un mal Hábito y el color cambiará hacia el rojo. Cuanto más roja esté una tarea más recompensas te dará, pero si es una Diaria o un mal Hábito, ¡te hará más daño! Esto ayuda a motivarte para que completes tareas que te resultan difíciles.",
    "faqQuestion4": "¿Por qué mi avatar perdió Puntos de Vida y cómo los puedo recuperar?",
    "iosFaqAnswer4": "Hay varias cosas que pueden lastimarte. Primero, si un día dejas Diarias sin completar, te harán daño. Segundo, si cliqueas un mal Hábito, te hará daño. Finalmente, si estás luchando contra un Jefe junto a tu Equipo y uno de tus compañeros de Equipo no completó todas sus Diarias, el Jefe te atacará.\n\nLa principal forma de sanar es subir un nivel, lo cual hará que recuperes toda tu salud. También puedes comprar una Poción de Salud con Oro en la columna de Recompensas. Además, a partir del nivel 10 puedes elegir convertirte en Sanador, y en ese caso obtendrás habilidades sanadoras. Si compartes Equipo con un Sanador, éste también te podrá curar.",
    "webFaqAnswer4": "Hay varias cosas que pueden lastimarte. Primero, si un día dejas Diarias sin completar, te harán daño. Segundo, si cliqueas un mal Hábito, te hará daño. Finalmente, si estás luchando contra un Jefe junto a tu Equipo y uno de tus compañeros de Equipo no completó todas sus Diarias, el Jefe te atacará.\n<br><br>\nLa principal forma de sanar es subir un nivel, lo cual hará que recuperes toda tu salud. También puedes comprar una Poción de Salud con Oro en la columna de Recompensas. Además, a partir del nivel 10 puedes elegir convertirte en Sanador, y en ese caso obtendrás habilidades sanadoras. Si compartes Equipo (en el menú Social > Equipo) con un Sanador, éste también te podrá curar.",
    "faqQuestion5": "¿Cómo juego en Habitica con mis amigos?",
    "iosFaqAnswer5": "¡La mejor manera es invitar a tus amigos a formar un Equipo contigo! Los Equipos pueden completar misiones, pelear contra monstruos y utilizar habilidades para apoyarse entre todos. Ve a Menú > Equipo y haz clic en \"Crear nuevo Equipo\" si todavía no formas parte de uno. Luego ve a la lista de Miembros y haz clic en Invitar en la esquina superior derecha para invitar a tus amigos ingresando sus ID de usuario (una secuencia de números y letras que pueden encontrar en Ajustes > Detalles de Cuenta en la app, o Ajustes > API en el sitio web). En el sitio web también puedes invitar amigos vía correo electrónico, lo cual incorporaremos a la app en futuras actualizaciones.\n\nEn el sitio web, tú y tus amigos también pueden unirse a Gremios, que son salas de chat públicas. ¡Los Gremios serán incorporados a la app en una actualización futura!",
    "webFaqAnswer5": "¡La mejor manera es invitarlos a formar un Equipo contigo desde Social > Equipo! Los Equipos pueden completar misiones, pelear contra monstruos y utilizar habilidades para apoyarse entre todos. Tú y tus amigos también pueden unirse a Gremios (Social > Gremios). Los Gremios son salas de chat enfocadas en un interés compartido por sus miembros o en el progreso para alcanzar un objetivo en común, y pueden ser públicos o privados. Puedes unirte a tantos gremios como quieras, pero sólo a un equipo.\n<br><br>\nPara información más detallada, echa un vistazo a los artículos de la wiki sobre [Equipos](http://habitrpg.wikia.com/wiki/Party) y [Gremios](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "¿Cómo consigo una mascota o una montura?",
    "iosFaqAnswer6": "En el nivel 3 desbloquearás el Sistema de Botines. Cada vez que completes una tarea, tendrás una chance aleatoria de recibir un huevo, una poción de eclosión o un alimento. Éstos serán guardados en Menú > Ítems.\n\nPara obtener una mascota necesitarás un huevo y una poción de eclosión. Haz clic en el huevo para determinar la especie que quieres obtener, y selecciona \"Eclosionar Huevo\". ¡Luego elige una poción de eclosión para definir su color! Ve a Menú > Mascotas y haz clic en tu nueva Mascota para equiparla.\n\nTambién puedes hacer que tus Mascotas crezcan hasta convertirse en Monturas alimentándolas desde Menú > Mascotas. ¡Cliquea en una Mascota y luego selecciona \"Alimentar Mascota\"! Tendrás que alimentar a una mascota muchas veces para que pueda convertirse en Montura, pero si descubres cuál es su comida favorita, crecerá más rápido. Utiliza el método de ensayo y error, o [ve los spoilers aquí](http://habitica.wikia.com/wiki/Food#Food_Preferences). Una vez que tengas una Montura, ve a Menú > Monturas y haz clic en ella para equiparla.\n\nAdemás puedes obtener huevos de Mascotas de Misión al completar ciertas Misiones. (Lee abajo para saber más sobre Misiones.)",
    "webFaqAnswer6": "En el nivel 3 desbloquearás el sistema de recompensas. Cada vez que completes una tarea, habrá una posibilidad aleatoria de que recibas un huevo, una poción incubadora o una porción de comida. Éstas se guardarán en Inventario > Mercado. \n<br><br>\nPara incubar a una mascota, necesitarás un huevo y una poción incubadora. Haz click en el huevo para determinar la especie que quieres incubar, y luego haz click en la poción incubadora para determinar su color! Ve a Inventario > Mascotas para equipar a tu avatar haciendo click sobre la mascota.\n<br><br>\nTambién puedes criar a tus mascotas hasta que se conviertan en monturas, alimentándolas en Inventario > Mascotas. Haz click en una porción de comida y selecciona la mascota a la que desees alimentar! Deberás alimentar una mascota muchas veces antes de convertirla en una montura, pero si puedes determinar cuál es su comida favorita, crecerá más rápidamente. Puedes utilizar el método de prueba y error, o [ve los spoilers aquí](http://habitica.wikia.com/wiki/Food#Food_Preferences).  Una vez que tengas una montura, ve a Inventario > Monturas y haz click en ella para equiparla.\n<br><br>\nTambién puedes obtener huevos para Mascotas de Misión completando algunas misiones. (Continua leyendo más abajo para aprender sobre las Misiones.)",
    "faqQuestion7": "¿Cómo me convierto en Guerrero, Mago, Pícaro o Sanador?",
    "iosFaqAnswer7": "En el nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto.) Cada Clase tiene distintas opciones de equipamiento, distintas habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los Guerreros pueden hacer daño fácilmente a los Jefes, resistir más daño de sus tareas y ayudar a que su Equipo sea más fuerte. Los Magos también pueden hacer daño a los Jefes con facilidad, además de subir rápidamente de nivel y restaurar la Maná de su Equipo. Los Pícaros son los que más oro obtienen y más botines encuentran, y pueden ayudar a que su Equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a los miembros de su Equipo.\n\nSi no quieres elegir una Clase inmediatamente -- por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual -- puedes hacer clic en \"Decidir más tarde\" y elegir más tarde desde Menú > Elegir Clase.",
    "webFaqAnswer7": "En el nivel 10, puedes elegir convertirte en Guerrero, Mago, Pícaro o Sanador. (Todos los jugadores comienzan como Guerreros por defecto.) Cada Clase tiene distintas opciones de equipamiento, distintas Habilidades que pueden usar a partir del nivel 11, y distintas ventajas. Los Guerreros pueden hacer daño fácilmente a los Jefes, resistir más daño de sus tareas y ayudar a que su equipo sea más fuerte. Los Magos también pueden hacer daño a los Jefes con facilidad, además de subir rápidamente de nivel y restaurar la Maná de su equipo. Los Pícaros son los que más oro obtienen y más botines encuentran, y pueden ayudar a que su equipo también lo haga. Finalmente, los Sanadores pueden curarse a ellos mismos y a los miembros de su equipo.\n<br><br>\nSi no quieres elegir una Clase inmediatamente -- por ejemplo, si todavía estás trabajando para comprar todo el equipamiento de tu clase actual -- puedes hacer clic en \"No usar\" para no utilizar el Sistema de Clases, y reactivarlo más tarde desde Usuario > Estadísticas.",
    "faqQuestion8": "¿Qué es la barra azul que aparece en la Cabecera a partir del nivel 10?",
    "iosFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Maná. A medida que sigas subiendo de nivel, vas a desbloquear Habilidades especiales que requieren Maná para su uso. Cada Clase tiene diferentes Habilidades, las cuales aparecen después del nivell 11 en Menú > Habilidades. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando subes de nivel. En lugar de eso, obtienes Maná cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando sucumbes a los malos Hábitos. También ganas algo de Maná por la noche -- cuantas más Diarias completes, más Maná ganarás.",
    "webFaqAnswer8": "La barra azul que apareció cuando llegaste al nivel 10 y elegiste una Clase es tu barra de Maná. A medida que sigas subiendo de nivel, vas a desbloquear Habilidades especiales que requieren Maná para su uso. Cada Clase tiene diferentes Habilidades, las cuales aparecen después del nivell 11 en una sección especial de la columna de Recompensas. A diferencia de tu barra de Salud, tu barra de Maná no se resetea cuando subes de nivel. En lugar de eso, obtienes Maná cuando completas buenos Hábitos, Diarias y Pendientes, y la pierdes cuando sucumbes a los malos Hábitos. También ganas algo de Maná por la noche -- cuantas más Diarias completes, más Maná ganarás.",
    "faqQuestion9": "¿Cómo peleo contra monstruos y completo Misiones?",
    "iosFaqAnswer9": "Primero, necesitas crear o unirte a un Equipo (ver arriba). Aunque puedes luchar contra monstruos solo, te recomendamos que juegues en grupo, porque así las Misiones serán más fáciles. ¡Además, tener un amigo alentándote cuando completas tus tareas es muy motivador!\n\nLuego necesitarás un Pergamino de Misión, los cuales son guardados en Menú > Ítems. Hay tres formas de conseguir un pergamino:\n\n- En el nivel 15 recibes una Serie de Misiones, es decir, tres misiones vinculadas. Más Series de Misiones serán desbloqueadas en los niveles 30, 40 y 60 respectivamente.\n- Cuando invites a gente a tu Equipo, ¡serás recompensado con el Pergamino de la Basilista!\n- Puedes comprar Misiones en la Página de Misiones en el [sitio web](https://habitica.com/#/options/inventory/quests) con Oro y Gemas. (Incorporaremos esta característica a la app en una actualización futura.)\n\nPara luchar contra el Jefe o recolectar ítems para una Misión de Recolección, sólo completa tus tareas normalmente, y su daño será computado por la noche. (Puede que sea necesario volver a cargar la página deslizando hacia abajo la pantalla para ver una reducción en la barra de salud del Jefe.) Si estás luchando contra un Jefe y no completaste alguna Diaria, el Jefe le hará daño a tu Equipo al mismo tiempo que tú le haces daño a él.\n\nA partir del nivel 11, los Magos y los Guerreros obtendrán Habilidades que les permiten hacerle daño adicional al Jefe, por lo cual éstas son excelentes clases para elegir en el nivel 10 si quieres ser un peso pesado.",
    "webFaqAnswer9": "Primero, necesitas crear o unirte a un equipo (desde Social > Equipo). Aunque puedes luchar contra monstruos solo, te recomendamos que juegues en grupo, porque así las misiones serán más fáciles. ¡Además, tener un amigo alentándote cuando completas tus tareas es muy motivador!\n<br><br>\nLuego necesitarás un Pergamino de Misión, los cuales son guardados en Inventario > Misiones. Hay tres formas de conseguir un pergamino:\n<br><br>\n- Cuando invites a gente a tu equipo, ¡serás recompensado con el Pergamino de la Basilista!\n- En el nivel 15 recibes una Serie de Misiones, es decir, tres misiones vinculadas. Más Series de Misiones serán desbloqueadas en los niveles 30, 40 y 60 respectivamente.\n- Puedes comprar Misiones en la Página de Misiones (Inventario > Misiones) con Oro y Gemas.\n<br><br>\nPara luchar contra el Jefe o recolectar ítems para una Misión de Recolección, sólo completa tus tareas normalmente, y su daño será computado por la noche. (Puede que sea necesario volver a cargar la página para ver una reducción en la barra de Salud del Jefe.) Si estás luchando contra un Jefe y no completaste alguna Diaria, el Jefe le hará daño a tu equipo al mismo tiempo que tú le haces daño a él.\n<br><br>\nA partir del nivel 11, los Magos y los Guerreros obtendrán Habilidades que les permiten hacerle daño adicional al Jefe, por lo cual éstas son excelentes clases para elegir en el nivel 10 si quieres ser un peso pesado.",
    "faqQuestion10": "¿Qué son las gemas y cómo las obtengo?",
    "iosFaqAnswer10": "Las gemas pueden ser compradas con dinero real haciendo clic en el ícono de la gema en la cabecera. Cuando la gente compra gemas, nos están ayudando a mantener funcionando el sitio. ¡Estamos muy agradecidos por su apoyo!\n\nAdemás de comprar gemas directamente, hay otras tres formas en las que los jugadores pueden obtenerlas:\n\n* Gana un Desafío creado por otro jugador en el [sitio web](https://habitica.com) en el menú Social > Desafíos. (¡Incorporaremos los Desafíos a la app en una actualización futura!)\n* Suscríbete en el [sitio web](https://habitica.com/#/options/settings/subscription) y desbloquea la capacidad de comprar un cierto número de gemas por mes.\n* Contribuye con tus habilidades al proyecto Habitica. Echa un vistazo a esta página en la wiki para más detalles: [Contribuir a Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nTen en cuenta que los artículos comprados con gemas no ofrecen ninguna ventaja estadística, ¡por lo que los jugadores igual pueden hacer uso de la app sin ellos!",
    "webFaqAnswer10": "Las Gemas pueden ser [compradas con dinero real](https://habitica.com/#/options/settings/subscription), aunque los [suscriptores](https://habitica.com/#/options/settings/subscription) las pueden comprar con Oro. Cuando la gente se suscribe o compra Gemas, nos están ayudando a mantener funcionando el sitio. ¡Estamos muy agradecidos por su apoyo!\n<br><br>\nAdemás de comprar Gemas directamente o de volverse suscriptores, hay otras dos formas en las que los jugadores pueden obtenerlas:\n<br><br>\n* Gana un Desafío creado por otro jugador en el menú Social > Desafíos.\n* Contribuye con tus habilidades al proyecto Habitica. Echa un vistazo a esta página en la wiki para más detalles: [Contribuir a Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n<br><br>\nTen en cuenta que los artículos comprados con Gemas no ofrecen ninguna ventaja estadística, ¡por lo que los jugadores igual pueden hacer uso del sitio sin ellos!",
    "faqQuestion11": "¿Cómo denuncio un error o sugiero una nueva característica?",
    "iosFaqAnswer11": "Puedes reportar un error, solicitar una característica o enviarnos tus comentarios yendo a Menú > Reportar Error y Menú > ¡Enviar comentarios! Haremos todo lo posible para ayudarte.",
    "webFaqAnswer11": "Para reportar un problema, ve a [Ayuda > Reportar un Problema](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) y lee los puntos encima del cuadro de chat. Si no puedes ingresar a Habitica, envia tus datos de acceso a <a href=\"mailto:admin@habitica.com\">admin@habitica.com</a>. No te preocupes, nos ocuparemos de que se solucione tu problema pronto!!\n<br><br>\nLos pedidos de características se organizan en Trello. Ve a [Ayuda > Solicitar una Característica](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) y sigue las instrucciones. Listo!",
    "faqQuestion12": "¿Cómo peleo contra un Jefe Global?",
    "iosFaqAnswer12": "Los Jefes Globales son monstruos especiales que aparecen en la Taberna. Cuando esto ocurre, todos los usuarios activos están automáticamente peleando contra el Jefe, y sus tareas y habilidades dañarán al Jefe como de costumbre. \n\nPuedes estar en una Misión normal al mismo tiempo. Tus tareas y habilidades contarán tanto contra el Jefe Global como contra el Jefe o la Misión de Recolección en tu Equipo.\n\nUn Jefe Global no te hará daño a ti ni a tu cuenta de ninguna forma. En vez de eso, tiene una Barra de Ira que se va llenando cuando los usuarios no completan sus Diarias. Si la Barra de Ira se llena, el Jefe atacará a uno de los Personajes No Jugadores del sitio y su imagen cambiará. \n\nPuedes leer más sobre [Jefes Globales pasados](http://habitica.wikia.com/wiki/World_Bosses) en la wiki.",
    "webFaqAnswer12": "Los Jefes Globales son monstruos especiales que aparecen en la Taberna. Cuando esto ocurre, todos los usuarios activos están automáticamente peleando contra el Jefe, y sus tareas y habilidades dañarán al Jefe como de costumbre. \n<br><br>\nPuedes estar en una Misión normal al mismo tiempo. Tus tareas y habilidades contarán tanto contra el Jefe Global como contra el Jefe o la Misión de Recolección en tu Equipo.\n<br><br>\nUn Jefe Global no te hará daño a ti ni a tu cuenta de ninguna forma. En vez de eso, tiene una Barra de Ira que se va llenando cuando los usuarios no completan sus Diarias. Si la Barra de Ira se llena, el Jefe atacará a uno de los Personajes No Jugadores del sitio y su imagen cambiará. \n<br><br>\nPuedes leer más sobre [Jefes Globales pasados](http://habitica.wikia.com/wiki/World_Bosses) en la wiki.",
    "iosFaqStillNeedHelp": "Si tienes una pregunta que no se encuentra en la lista o en las [Preguntas Frecuentes de la Wiki](http://habitica.wikia.com/wiki/FAQ), ¡pregúntanos en el chat de la Taberna en Menú > Taberna! Estaremos encantados de ayudarte.",
    "webFaqStillNeedHelp": "Si tienes una pregunta que no se encuentra en la lista o en las [Preguntas Frecuentes de la Wiki](http://habitica.wikia.com/wiki/FAQ), ¡pregúntanos en el [Gremio de los Novatos](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Estaremos encantados de ayudarte."
}