{
  "habiticaBackSoon": "No te preocupes, ¡Habitica volverá pronto!",
  "importantMaintenance": "Estamos haciendo importantes tareas de mantenimiento, que estimamos, duraran hasta las 10pm Horario del pacifico(5am UTC)",
  "maintenance": "Mantenimiento",
  "maintenanceMoreInfo": "¿Quieres saber más sobre el mantenimiento? <%= linkStart %>Echa un vistazo a nuestra página de información<%= linkEnd %>.",
  "noDamageKeepStreaks": "¡NO sufrirás ningún daño ni perderás tus rachas!",
  "thanksForPatience": "¡Gracias por tu paciencia!",
  "twitterMaintenanceUpdates": "Para las actualizaciones más recientes, sigue nuestro <a href='https://twitter.com/habitica'>Twitter</a>, donde estaremos publicando información sobre el estado del mantenimiento.",
  "veteranPetAward": "Cuando terminemos, ¡recibirás una mascota veterana!",

  "maintenanceInfoTitle": "Información sobre próximas tareas de mantenimiento en Habitica",
  "maintenanceInfoWhat": "¿Qué va a ocurrir?",
  "maintenanceInfoWhatText": "El 21 de mayo, Habitica estará fuera de servicio por mantenimiento la mayor parte del día. No sufrirás ningún daño ni nada perjudicará a tu cuenta durante ese fin de semana, ¡incluso aunque no puedas iniciar sesión para marcar tus Diarias a tiempo! Nosotros estaremos trabajando mucho para que esta interrupción dure lo menos posible e iremos publicando los avances en <a href='https://twitter.com/habitica' target='_blank'>nuestra cuenta de Twitter</a>. Cuando finalice este proceso, ¡todos recibirán una mascota rara como gesto de agradecimiento por su paciencia!",
  "maintenanceInfoWhy": "¿Por qué ocurrirá esto?",
  "maintenanceInfoWhyText": "Durante varios meses estuvimos renovando Habitica tras bambalinas. Para ser específicos, hemos reescrito la API. Aunque tal vez por fuera no parezca muy distinta, por dentro es un mundo completamente nuevo. ¡Esto nos permitirá tener MUCHÍSIMA más flexibilidad para añadir funciones de ahora en adelante, además de mejorar el rendimiento!",
  "maintenanceInfoTechDetails": "¿Quieres más detalles sobre el lado técnico del proceso? Visita <a href='http://devs.habitica.com/' target='_blank'>La Forja, nuestro blog de desarrolladores</a>.",
  "maintenanceInfoMore": "Más información",
  "maintenanceInfoAccountChanges": "¿Qué cambios notaré en mi cuenta cuando el mantenimiento termine?",
  "maintenanceInfoAccountChangesText": "Al principio, no habrá cambios importantes aparte de las mejoras en el rendimiento de algunas funciones, como los desafíos. Si observas algún cambio que no debería haber aparecido, escríbenos a <a href='mailto:admin@habitica.com'>admin@habitica.com</a> ¡y nos encargaremos de investigarlo!",
  "maintenanceInfoAddFeatures": "¿Qué tipo de funciones se podrán añadir a Habitica después de esto?",
  "maintenanceInfoAddFeaturesText": "Al completar el mantenimiento, podremos empezar a crear un chat y unos gremios mejorados, planes para organizaciones y familias, y funciones de productividad adicionales, ¡como tareas mensuales y la posibilidad de registrar lo que hiciste el día anterior! Todas estas funciones son bastante complejas, de modo que llevará tiempo desarrollarlas, pero sin tener terminada esta reescritura, es imposible empezar con ello.",
  "maintenanceInfoHowLong": "¿Cuánto durará el mantenimiento?",
  "maintenanceInfoHowLongText": "Tenemos que migrar las tareas y los datos de 1,3 millones de usuarios de Habitica -- ¡no es una tarea fácil! Calculamos que esto tendrá lugar aproximadamente entre la 1 pm (8 pm UTC) y las 10 pm (5 am UTC), Hora Estándar del Pacífico. Por supuesto, ¡haremos todo lo que esté en nuestras manos por terminar lo antes posible! Puedes seguir <a href='https://twitter.com/habitica' target='_blank'>los avances en nuestro Twitter</a>.",
  "maintenanceInfoStatsAffected": "¿Cómo serán afectadas mis Diarias, rachas, mejoras y misiones?",
  "maintenanceInfoStatsAffectedText1": "NO sufrirás ningún daño ni perderás ninguna racha ese fin de semana, pero aparte de eso, ¡el día se reiniciará normalmente! Las Diarias que marcaste se desmarcarán, las mejoras se restablecerán, etc. Si estás participando en una misión de recolección, seguirás encontrando objetos. Si te encuentras en una batalla contra un Jefe, seguirás infligiéndole daño, pero él no te hará daño a ti. (¡Hasta los monstruos necesitan un descanso!)",
  "maintenanceInfoStatsAffectedText2": "Después de mucho pensar, llegamos a la conclusión de que ésta era la forma más justa de actuar ante el hecho de que muchos usuarios no podrán marcar sus Diarias normalmente durante el mantenimiento. ¡Sentimos las molestias que esto pueda causar!",
  "maintenanceInfoSeeTasks": "¿Qué hago si necesito ver mi lista de tareas?",
  "maintenanceInfoSeeTasksText": "Si sabes que vas a necesitar tu lista de tareas el sábado para recordar lo que tienes que hacer, te recomendamos que antes de que comience el mantenimiento hagas una captura de pantalla de tus tareas para poder consultarla luego.",
  "maintenanceInfoRarePet": "¿Qué tipo de mascota rara recibiré?",
  "maintenanceInfoRarePetText": "Como agradecimiento por su paciencia durante este proceso, todos recibirán una mascota rara veterana. Si nunca has recibido una mascota veterana, obtendrás un Lobo Veterano. Si ya tienes uno, recibirás un Tigre Veterano. Y si ya tienes ambos, ¡obtendrás una mascota veterana nunca antes vista! Completada la migración, es posible que la mascota tarde unas horas en aparecer, pero no temas, todo el mundo recibirá una.",
  "maintenanceInfoWho": "¿Quién trabajó en este enorme proyecto?",
  "maintenanceInfoWhoText": "¡Nos alegra que preguntes! El cabecilla de todo esto es nuestro increíble colaborador paglias, con la inmensa ayuda de Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown y Alys.",
  "maintenanceInfoTesting": "La nueva versión también fue testeada de forma incansable por un grupo de nuestros excelentes voluntarios de código abierto. Gracias -- no podríamos haber hecho esto sin ustedes."
}
