{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel,  <%= name %>? Haz clic en una montura para ensillarlo.",
    "mattBochText1": "¡Bienvenidos al Establo! Soy Matt, el maestro de las bestias. Escoge una mascota aquí para que aventure a tu lado. Aliméntalas y se convertirán en corceles poderosos.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenidos a la Taberna! Quédate un rato y conoce a los lugareños. Si necesitas descansar (¿vas de vacaciones? ¿enfermedad repentina?), te invito a visitar la posada. Mientras estés registrado en la posada tus Diarias quedan congeladas tal cual (seleccionadas/en blanco) hasta el día siguiente de la salida. No se te penalizará al finalizar el día por no cumplirlas.",
    "danielText2": "Aviso: Si estas participando en una misión contra un jefe, ¡el jefe todavía te hará daño si los de tu equipo no completan sus Diarias!",
    "alexander": "Alexander el Comerciante",
    "welcomeMarket": "¡Bienvenidos al Mercado! ¡Compra huevos difíciles de encontrar y pociones! ¡Vende tus extras! ¡Encarga servicios útiles! Ven a ver lo que tenemos para ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Cosas nuevas",
    "cool": "Dímelo más tarde",
    "dismissAlert": "Despedir esta alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las gemas se usan para comprar objetos especiales en el juego, como camisas y peinados.",
    "donateText2": "Ayuda a financiar HabitRPG",
    "donateText3": "¡Como un proyecto de código abierto, toda la asistencia posible nos ayuda!",
    "donationDesc": "20 Gemas, donación a HabitRPG",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo para autorizar el pago. Recomendamos que pagues con tarjeta de crédito.",
    "card": "Tarjeta de crédito",
    "paymentMethods": "Métodos de pago:",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No se preocupe! Tu equipamiento viejo está en tu inventario, y ahora llevas puesto tu equipamiento de aprendiz de <strong><%= klass %></strong>.  Vestir del equipamiento de tu clase le da un aumento de 50% a tus estadísticas. Sin embargo, siéntete libre de cambiar de equipamiento cuando quieras.",
    "classStats": "Estas son las estadísticas de tu clase y afectan el estilo de juego. Cada vez que subes de nivel, recibirás un punto para asignar a una estadística particular. Flote sobre cada estadística para más información.",
    "autoAllocate": "Asignación automática",
    "autoAllocateText": "Si 'asignación automática' esta seleccionada, tu avatar gana estadísticas automáticamente basándose en los atributos de tus tareas, los cuales puedes encontrar en <strong>TAREA > Revisar > Avanzado > Atributos</strong>. Ej, si vas de menudo al gimnasio, y tu Diaria 'Gym' esta en 'Físico', ganarás Fuerza automáticamente.",
    "spells": "Hechizos",
    "spellsText": "Ahora puedes desbloquear hechizos específicos a tu clase. Verás la primera al nivel 11. Tu maná se repone 10 puntos por día, mas 1 punto por pendiente completado.",
    "toDo": "Pendiente",
    "moreClass": "Para mas información sobre el sistema de clase, vea",
    "tourWelcome": "¡Bienvenido a Habitica! Esta es tu lista de Pendientes. ¡Marca una tarea para continuar!",
    "tourExp": "¡Bien hecho!  ¡Marcar como realizada una tarea te da Experiencia y Oro!",
    "tourDailies": "Esta columna es para tus Diarias. ¡Pon una tarea que debas hacer a diario! <b>Ejemplos de diarias</b>: <b>Tender la cama</b>, <b>Lavarse los dientes</b>, <b>Revisar e-mail del trabajo</b>",
    "tourCron": "¡Maravilloso! Tus Diarias se reinicializarán cada día.",
    "tourHP": "¡Cuidado! ¡Si no completes una Diaria antes de medianoche, te lastimará!",
    "tourHabits": "¡Esta columna es para hábitos buenos y malos que haces muchas veces por día! Para continuar, haga clic en el lápiz para editar los nombres, y haga clic en la marca de verificación para guardar.",
    "tourStats": "¡Los Hábitos buenos añaden Experiencia y Oro! Los Hábitos malos quitan salud.",
    "tourGP": "Para continuar, ¡compra la Espada de Entrenamiento con el oro que acabas de conseguir!",
    "tourAvatar": "Ahora tu avatar tiene la Espada de Entrenamiento. ¡Haz clic en tu avatar para personalizarlo!",
    "tourScrollDown": "¡Asegúrate de desplazarse hacia abajo para ver todas las opciones!  Haga clic en el avatar otra vez para regresar a la página de tareas.",
    "tourMuchMore": "¡Cuando hayas terminado con tus tareas, podrás hacer un Equipo con tus amigos, chatear en los Gremios que te interesen, unirte a Desafíos, y más!",
    "tourStatsPage": "¡Esta es la página de Estadísticas! Gana logros completando las tareas listadas.",
    "tourTavernPage": "¡Bienvenido a la Taberna, una sala de chat para todas edades! Puedes congelar tu cuenta en caso de enfermedad o viaje haciendo clic en 'Descansa en la Posada'. ¡Ven y di \"hola\"!",
    "tourPartyPage": "Tu equipo te ayudará a que te mantengas responsable. ¡Invita a tus amigo para desbloquear un Pergamino de misión!",
    "tourGuildsPage": "Los Gremios son grupos sociales con temas comunes. ¡Busca los temas que te interesen! Te recomendamos el Gremio de los novatos.",
    "tourChallengesPage": "Alistarse en un Desafío añadirá tareas a tu cuenta.  ¡Compite contra otros usuarios para ganar premios de gemas!",
    "tourMarketPage": "Cuando comienzas el Nivel 4, huevos y pociones de eclosión empezarán a caer al azar cuando completes tareas. Aparecen aquí - ¡úsalos para eclosionar a las mascotas! También puedes comprar artículos del Mercado."
}