{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel,  <%= name %>? Haz clic en una montura para ensillarlo.",
    "mattBochText1": "¡Bienvenidos al Establo! Soy Matt, el maestro de las bestias. Escoge una mascota aquí para que aventure a tu lado. Aliméntalas y se convertirán en corceles poderosos.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenidos a la Taberna! Quédate un rato y conoce a los lugareños. Si necesitas descansar (¿vas de vacaciones? ¿enfermedad repentina?), te invito a visitar la posada. Mientras estés registrado en la posada tus Diarias quedan congeladas tal cual (seleccionadas/en blanco) hasta el día siguiente de la salida. No se te penalizará al finalizar el día por no cumplirlas.",
    "danielText2": "Aviso: Si estas participando en una misión contra un jefe, ¡el jefe todavía te hará daño si los de tu equipo no completan sus Diarias!",
    "alexander": "Alexander el Comerciante",
    "welcomeMarket": "¡Bienvenidos al Mercado! ¡Compra huevos difíciles de encontrar y pociones! ¡Vende tus extras! ¡Encarga servicios útiles! Ven a ver lo que tenemos para ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Cosas nuevas",
    "cool": "Dímelo más tarde",
    "dismissAlert": "Despedir esta alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las gemas se usan para comprar objetos especiales en el juego, como camisas y peinados.",
    "donateText2": "Ayuda a financiar HabitRPG",
    "donateText3": "¡Como un proyecto de código abierto, toda la asistencia posible nos ayuda!",
    "donationDesc": "20 Gemas, donación a HabitRPG",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo para autorizar el pago. Recomendamos que pagues con tarjeta de crédito.",
    "card": "Tarjeta de crédito",
    "paymentMethods": "Métodos de pago:",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No se preocupe! Tu equipamiento viejo está en tu inventario, y ahora llevas puesto tu equipamiento de aprendiz de <strong><%= klass %></strong>.  Vestir del equipamiento de tu clase le da un aumento de 50% a tus estadísticas. Sin embargo, siéntete libre de cambiar de equipamiento cuando quieras.",
    "classStats": "Estas son las estadísticas de tu clase y afectan el estilo de juego. Cada vez que subes de nivel, recibirás un punto para asignar a una estadística particular. Flote sobre cada estadística para más información.",
    "autoAllocate": "Asignación automática",
    "autoAllocateText": "Si 'asignación automática' esta seleccionada, tu avatar gana estadísticas automáticamente basándose en los atributos de tus tareas, los cuales puedes encontrar en <strong>TAREA > Revisar > Avanzado > Atributos</strong>. Ej, si vas de menudo al gimnasio, y tu Diaria 'Gym' esta en 'Físico', ganarás Fuerza automáticamente.",
    "spells": "Hechizos",
    "spellsText": "Ahora puedes desbloquear hechizos específicos a tu clase. Verás la primera al nivel 11. Tu maná se repone 10 puntos por día, mas 1 punto por pendiente completado.",
    "toDo": "Pendiente",
    "moreClass": "Para mas información sobre el sistema de clase, vea",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chatroom! You can freeze your account in case of illness or travel by clicking 'Rest in the Inn.' Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are social groups with common themes. Search for the subjects that interest you! We recommend the Newbies Guild.",
    "tourChallengesPage": "Joining a Challenge will add tasks to your account. Compete against other users to win gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market."
}