{
    "npc": "PNJ",
    "npcText": "¡Apoyó el proyecto de Kickstarter al nivel máximo!",
    "mattBoch": "Matt Boch",
    "mattShall": "¿Te traigo tu corcel, <%= name %>? Cuando has alimentado la suficiente a una mascota de modo que cambie en una montura, aparecerá aquí. ¡Haz clic en una montura para ensillarlo!",
    "mattBochText1": "¡Bienvenidos al Establo! Soy Matt, el maestro de las bestias. Después del nivel 4, puede encontrar mascotas adentro de huevos y al usar pociónes. Cuando encontras una mascota en el Mercado, ¡se aparecerá aqui! Haz clic en la imagen de la mascota para añadirla a tu avatar. Aliméntalas con la comida que se encuentras después del nivel 4, y se convertirán en monturas poderosos.",
    "daniel": "Daniel",
    "danielText": "¡Bienvenido a la Taberna! Quédate un rato y conoce a los locales. Si necesitas descansar (¿vacaciones, enfermedad?) te alojaré en la Posada. Mientras estés registrado tus Diarias no te lastimarán al final del día, pero todavía las puedes marcar.",
    "danielText2": "Aviso: Si estás participando en una misión contra un jefe, ¡el jefe todavía te hará daño si los de tu equipo no completan sus Diarias! Además, el daño que acumules contra el (o los objetos que hayas recolectado) no se aplicarán sino hasta que salgas de la Posada.",
    "alexander": "Alexander el Comerciante",
    "welcomeMarket": "¡Bienvenidos al Mercado! ¡Compra huevos difíciles de encontrar y pociones! ¡Vende tus extras! ¡Encarga servicios útiles! Ven a ver lo que tenemos para ofrecer.",
    "sellForGold": "Vender <%= item %> por <%= gold %> Oro",
    "sellEggForGold": "Vender huevo de <%= itemType %> por <%= gold %>  monedas de oro",
    "sellPotionForGold": "Vender pócima <%= itemType %> por <%= gold %> monedas de oro",
    "buyGems": "Comprar Gemas",
    "justin": "Justin",
    "ian": "Ian",
    "ianText": "Bienvenido a la Tienda de Misiones! Aquí puedes usar Pergaminos de Misiones para luchar contra monstruos con tus amigos. Asegúrate de haber mirado todos los Pergaminos de Misiones para comprar el correcto!",
    "USD": "USD",
    "newStuff": "Cosas nuevas",
    "cool": "Dímelo más tarde",
    "dismissAlert": "Despedir esta alerta",
    "donateText1": "Añade 20 Gemas a tu cuenta. Las gemas se usan para comprar objetos especiales en el juego, como camisas y peinados.",
    "donateText2": "Ayuda a financiar Habitica",
    "donateText3": "Habitica es un proyecto de código abierto que depende de sus usuarios para mantenerse. El dinero que gastas en gemas nos ayuda a mantener activos los servidores, mantener un pequeño equipo de trabajo, desarrollar nuevas características y proveer incentivos para nuestros programadores voluntarios. ¡Gracias por tu generosidad!",
    "donationDesc": "20 Gemas, donación a Habitica",
    "payWithCard": "Pagar con una tarjeta de crédito",
    "payNote": "Nota: Paypal a veces toma mucho tiempo para autorizar el pago. Recomendamos que pagues con tarjeta de crédito.",
    "card": "Tarjeta de crédito",
    "amazonInstructions": "Haz click en el botón para pagar usando Pagos de Amazon",
    "paymentMethods": "Métodos de pago:",
    "classGear": "Equipo de clase",
    "classGearText": "Primero: ¡No se preocupe! Tu equipamiento viejo está en tu inventario, y ahora llevas puesto tu equipamiento de aprendiz de <strong><%= klass %></strong>.  Vestir del equipamiento de tu clase le da un aumento de 50% a tus estadísticas. Sin embargo, siéntete libre de cambiar de equipamiento cuando quieras.",
    "classStats": "Estos son tus stats de clase; afectan la forma de jugar. Cada vez que subes de nivel, obtienes un punto para colocar en algún stat. Coloca el cursor sobre cada stat para tener información.",
    "autoAllocate": "Asignación automática",
    "autoAllocateText": "Si 'asignación automática' esta seleccionada, tu avatar gana estadísticas automáticamente basándose en los atributos de tus tareas, los cuales puedes encontrar en <strong>TAREA > Revisar > Avanzado > Atributos</strong>. Ej, si vas de menudo al gimnasio, y tu Diaria 'Gym' esta en 'Físico', ganarás Fuerza automáticamente.",
    "spells": "Hechizos",
    "spellsText": "Ahora puedes desbloquear hechizos específicos a tu clase. Verás la primera al nivel 11. Tu maná se repone 10 puntos por día, mas 1 punto por pendiente completado.",
    "toDo": "Pendiente",
    "moreClass": "Para mas información sobre el sistema de clase, vea",
    "tourWelcome": "¡Bienvenido a Habitica! Esta es tu lista de Pendientes. ¡Marca una tarea para continuar!",
    "tourExp": "¡Bien hecho!  ¡Marcar como realizada una tarea te da Experiencia y Oro!",
    "tourDailies": "Esta columna es para tus Diarias. ¡Pon una tarea que debas hacer a diario! <b>Ejemplos de diarias</b>: <b>Tender la cama</b>, <b>Lavarse los dientes</b>, <b>Revisar e-mail del trabajo</b>",
    "tourCron": "¡Maravilloso! Tus Diarias se reinicializarán cada día.",
    "tourHP": "¡Cuidado! ¡Si no completes una Diaria antes de medianoche, te lastimará!",
    "tourHabits": "¡Esta columna es para hábitos buenos y malos que haces muchas veces por día! Para continuar, haga clic en el lápiz para editar los nombres, y haga clic en la marca de verificación para guardar.",
    "tourStats": "¡Los Hábitos buenos añaden Experiencia y Oro! Los Hábitos malos quitan salud.",
    "tourGP": "Para continuar, ¡compra la Espada de Entrenamiento con el oro que acabas de conseguir!",
    "tourAvatar": "<strong>Personaliza tu Avatar</strong><ul><li>Tu avatar te representa a ti.</li><li>Personalízalo ahora o regresa otra vez.</li><li>¡Tu avatar inicia sin objetos hasta que hayas comprado Equipamiento!</li></ul>",
    "tourScrollDown": "¡Asegúrate de desplazarse hacia abajo para ver todas las opciones!  Haga clic en el avatar otra vez para regresar a la página de tareas.",
    "tourMuchMore": "¡Cuando hayas terminado con tus tareas, podrás hacer un Equipo con tus amigos, chatear en los Gremios que te interesen, unirte a Desafíos, y más!",
    "tourStatsPage": "¡Esta es la página de Estadísticas! Gana logros completando las tareas listadas.",
    "tourTavernPage": "¡Bienvenido a la Taberna, una sala de chat para todas edades! Puedes evitar que tus Diarias the dañen en caso de enfermedad o en caso de que salgas de viaje haciendo clic en \"Descansa en la Posada\". ¡Ven y di \"hola\"!",
    "tourPartyPage": "Tu equipo te ayudará a que te mantengas responsable. ¡Invita a tus amigo para desbloquear un Pergamino de misión!",
    "tourGuildsPage": "Los Gremios son salas de chat con temas de interés común creados por jugadores para jugadores. Busca entre la lista de gremios y únete al que más te llame la atención. Te recomendamos el Gremio de los novatos (\"Newbies guild\", en inglés) o el gremio \"En español\", ¡puedes preguntar lo que necesites sobre Habitica!",
    "tourChallengesPage": "Los Desafíos son listas de tareas basadas en un tema específico creados por los usuarios. Al unirte a un Desafío éste añadirá tareas a tu cuenta. ¡Compite contra otros usuarios para ganar premios de Gemas!",
    "tourMarketPage": "Cuando comienzas el Nivel 4, huevos y pociones de eclosión empezarán a caer al azar cuando completes tareas. Aparecen aquí - ¡úsalos para eclosionar a las mascotas! También puedes comprar artículos del Mercado.",
    "tourHallPage": "Bienvenido a la Sala de los Héroes, donde los contribuyentes de código abierto son honrados. Ya sea a través de código, arte, música, escritura, o incluso sólo por ser serviciales, se han ganado Gemas, equipamiento exlusivo y títulos prestigiosos. ¡Tu también puedes contribuir a Habitica!",
    "tourPetsPage": "¡Bienvenido al establo! Después del nivel 4 podrás obtener mascotas utilizando huevos y pócimas. Cuando hayas utilizando una pócima de eclosión sobre un huevo en el Mercado, ¡tu mascota aparecerá aquí! Haz click sobre la imagen de una mascota para añadirla a tu avatar. Aliméntalas con la comida que encuentras después del nivel 4, y crecerán hasta convertirse en poderosas monturas.",
    "tourMountsPage": "Una vez que hayas alimentado a una mascota lo suficiente, ésta se transformará en una montura y aparecerá aquí. (Las mascotas, monturas y comida están disponibles después del nivel 4). ¡Haz click sobre una montura para ensillarla!",
    "tourEquipmentPage": "¡Aquí es donde se guarda tu equipamiento! Tu Equipamiento de Batalla afecta tus estadísticas. Si quieres lucir un equipamiento distinto sin afectar tus estadísticas, utiliza la opción \"Usar disfraz\".",
    "tourOkay": "¡Okay!",
    "tourAwesome": "¡Genial!",
    "tourSplendid": "¡Espléndido!",
    "tourNifty": "¡Genial!",
    "tourAvatarProceed": "¡Muéstrame mis tareas!",
    "tourToDosBrief": "<strong>Lista de Pendientes</strong><ul><li>¡Completa Pendientes para ganar Oro y Experiencia!</li><li>Las Pendientes nunca restan Vida a tu personaje.</li></ul>",
    "tourDailiesBrief": "<strong>Tareas Diarias</strong><ul><li>Las Diarias se repiten todos los días.</li><li>Perderás Salud si te saltas Diarias.</li></ul>",
    "tourDailiesProceed": "¡Tendré cuidado!",
    "tourHabitsBrief": "<strong>Buenos y malos hábitos</strong><ul><li>Los buenos hábitos te recompensan con Oro y Experiencia.</li><li>Los malos hábitos te restan puntos de vida.</li></ul>",
    "tourHabitsProceed": "¡Tiene sentido!",
    "tourRewardsBrief": "<strong>Lista de recompensas</strong><ul><li>¡Gasta aquí todo ese oro que con tanto esfuerzo has ganado !</li><li>Compra Equipamiento para tu avatar, o establece Recompensas personalizadas.</li></ul>",
    "tourRewardsProceed": "¡Eso es todo!",
    "welcomeToHabit": "¡Bienvenido a Habitica!",
    "welcome1": "Crear un avatar básico.",
    "welcome1notes": "Este avatar te representará como tu progreso.",
    "welcome2": "Crea tus tareas",
    "welcome2notes": "Así como lo hace en tu vida real las tareas controlarán qué tan bien lo harás en el juego!",
    "welcome3": "Progreso en la vida y en el juego!",
    "welcome3notes": "Así como mejoras tu vida, tu avatar subirá de nivel y desbloquearás mascotas, misiones, equipo y más!",
    "welcome4": "¡Evita malos hábitos que bajen tu Salud (HP), o tu avatar morirá!",
    "welcome5": "Ahora puedes personalizar tu avatar y configurar tus tareas...",
    "imReady": "Ingresar a Habitica"
}