{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas rugidos lastimeros en las profundidades de los campos de hielo. Sigues los gruñidos - interrumpidos por carcajadas - hasta un claro en el bosque, donde ves una osa polar adulta. Está enjaulada y encadenada, luchando por su vida. Bailando encima de la jaula se encuentra un diablillo malicioso vestido como un náufrago. Vence a Santa Trampero ¡y salva a la bestia!",
    "questEvilSantaCompletion": "Santa Trampero chilla furioso y se adentra en la noche saltando. La osa agradecida intenta decirte algo mediante rugidos y gruñidos. La llevas de vuelta a los establos, donde Matt Boch, el Maestro de las Bestias, escucha su historia con un soplido de horror. ¡La osa tiene un cachorro! Éste escapó hacia los campos de hielo cuando mamá osa fue capturada.",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso Polar (Montura)",
    "questEvilSanta2Text": "Encuentra al Cachorro",
    "questEvilSanta2Notes": "Cuando Santa Trampero capturó a la osa polar, su cachorro escapó hacia los campos de hielo. Escuchas el ruido de ramas rotas y el crujido de la nieve a través del sonido cristalino del bosque. ¡Huellas de oso! Comienzas a correr siguiendo el rastro. Encuentra todas las huellas y las ramitas rotas, ¡y rescata al cachorro!",
    "questEvilSanta2Completion": "¡Has encontrado al cachorro! Te hará compañía por siempre.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso Polar (Mascota)",
    "questGryphonText": "El Grifo de Fuego",
    "questGryphonNotes": "El gran maestro de bestias, <strong>baconsaur</strong>, ha acudido a tu equipo en busca de ayuda. \"Por favor, aventureros, ¡deben ayudarme! ¡Mi preciada grifo se ha escapado y está aterrorizando Ciudad Hábito! Si pueden detenerla, ¡podría recompensarlos con algunos de sus huevos!",
    "questGryphonCompletion": "Derrotada, la poderosa bestia se escabulle avergonzada hacia su amo. \"¡Oh, bien hecho, aventureros!\" exclama <strong>baconsaur</strong>. \"Por favor, tomen algunos de los huevos de la grifo. ¡Estoy seguro de que criarán bien a estos pequeños!\"",
    "questGryphonBoss": "Grifo de Fuego",
    "questGryphonDropGryphonEgg": "Grifo (Huevo)",
    "questGryphonUnlockText": "Desbloquea huevos de Grifo, adquiribles en el Mercado.",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un curioso grupo de animales. Son unas de las mascotas más cariñosas que un Habitero podría tener. Pero corre el rumor que si les das leche después de la medianoche se vuelven un poco irritables. Y crecen cincuenta veces su tamaño. E <strong>Inventrix</strong> lo acaba de hacer. Ups.",
    "questHedgehogCompletion": "¡Tu equipo ha conseguido calmar al erizo! Después de volver a su tamaño normal, se va cojeando hacia sus huevos. Vuelve chillando y empujando algunos de sus huevos hacia ustedes. ¡Esperemos que a estos erizos les guste más la leche!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Erizo (Huevo)",
    "questHedgehogUnlockText": "Desbloquea huevos de Herizo adquiribles en el Mercado",
    "questGhostStagText": "El Espíritu de la Primavera",
    "questGhostStagNotes": "Ahh, la primavera. La época del año en que el color una vez más comienza a llenar el paisaje. Han quedado atrás el frío y las nevadas de invierno. Donde alguna vez hubo hielo, hay ahora vibrantes plantas llenas de vida. Exquisitas hojas verdes llenan los árboles, el pasto vuelve a su antiguo tono vivo, un arco iris de flores se eleva a lo largo de la llanura, y una blanca niebla mística cubre la tierra... Espera. ¿Niebla mística? \"Oh no,\" <strong>Inventrix</strong>, dice con aprensión, \"Parece que alguna clase de espíritu es la causa de esta niebla. Ah, y está corriendo rápidamente hacia ti.\"",
    "questGhostStagCompletion": "El espíritu, aparentemente ileso, baja su nariz hasta el suelo. Una voz tranquilizante envuelve a tu grupo. \"Pido disculpas por mi comportamiento. Es sólo que acabo de despertar de mi sueño, y al parecer mi buen juicio no ha vuelto completamente. Por favor tomen esto como una muestra de mi disculpa\". Un racimo de huevos se materializa sobre el pasto frente al espíritu. Sin decir una palabra, el espíritu se escapa hacia el bosque dejando caer flores a su paso.",
    "questGhostStagBoss": "Ciervo Fantasma",
    "questGhostStagDropDeerEgg": "Ciervo (Huevo)",
    "questGhostStagUnlockText": "Desbloquea huevos de Ciervo adquiribles en el Mercado",
    "questRatText": "El Rey de las Ratas",
    "questRatNotes": "¡Basura! Pilas masivas de Diarias sin marcar yacen por toda Habitica. El problema se ha vuelto tan grave que ahora se ven hordas de ratas por todas partes. Ves que @Pandah acaricia a una de las bestias con amor. Ella explica que las ratas son criaturas apacibles que se alimentan de las Diarias sin marcar. El verdadero problema es que las Diarias han caído en las alcantarillas, creando un pozo peligroso que se debe despejar. Al descender a las cloacas, una rata enorme con ojos rojos y dientes amarillos destrozados te ataca, defendiendo su horda. ¿Vas a encogerte de miedo o enfrentarás al legendario Rey de las Ratas?",
    "questRatCompletion": "Tu último golpe debilita a la gigantesca rata, haciendo que sus ojos cambien a un gris apagado. La bestia se divide en varias ratas pequeñas que salen huyendo de miedo. Ves que @Pandah está de pie detrás de ti, observando a lo que alguna vez fue una poderosa criatura. Ella explica que los ciudadanos de Habitica han sido inspirados por tu valentía y están completando rápidamente sus Diarias. Te advierte que debemos ser vigilantes, porque si bajamos la guardia el Rey de las ratas regresará. Como pago, @Pandah te ofrece varios huevos de rata. Al ver tu expresión de incomodidad, sonríe y te dice: \"Son maravillosas mascotas\".",
    "questRatBoss": "Rey de las Ratas",
    "questRatDropRatEgg": "Rata (Huevo)",
    "questRatUnlockText": "Desbloquea huevos de Rata adquiribles en el Mercado",
    "questOctopusText": "La Llamada de Octothulu",
    "questOctopusNotes": "@Urse, un escribiente joven de mirada salvaje, ha pedido tu ayuda para explorar una cueva misteriosa cerca de la orilla del mar. Entre las marismas crepusculares se encuentra una enorme puerta de estalactitas y estalagmitas. Al acercarte a la puerta, un remolino oscuro comienza a girar en su base. Lo miras fijamente, asombrado, mientras un dragón parecido a un calamar se eleva a través de las fauces. \"El engendro pegajoso de las estrellas ha despertado,\" ruge @Urse intensamente. \"Después de 20 miles de millones de años el gran Octothulu está suelto otra vez, ¡y se encuentra muy hambriento!\"",
    "questOctopusCompletion": "Con un golpe final, la criatura se desliza hacia el remolino del cual vino. No puedes darte cuenta de si @Urse está feliz por tu victoria o triste por ver a la criatura irse. Sin decir una palabra, tu compañero señala tres enormes y babosos huevos en una marisma cercana, yaciendo en un nido de monedas de oro. \"Es probable que sólo sean huevos de pulpo,\" dices nerviosamente. Mientras vuelves a tu casa, @Urse garabatea frenéticamente en un diario y tú sospechas que ésta no es la última vez que tendrás noticias del gran Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pulpo (Huevo)",
    "questOctopusUnlockText": "Desbloquea huevos de Pulpo adquiribles en el Mercado",
    "questHarpyText": "¡Ayuda! ¡Arpía!",
    "questHarpyNotes": "El valiente aventurero @UncommonCriminal ha desaparecido en el bosque, siguiendo el rastro de un monstruo alado que fue visto varios días atrás. Estás a punto de comenzar una búsqueda cuando un loro herido aterriza en tu brazo, con una fea cicatriz arruinando su hermoso plumaje. Atada a su pata tiene una nota garabateada, explicando que mientras defendía a los loros, @UncommonCriminal fue capturado por una Arpía feroz y necesita desesperadamente de tu ayuda para escapar. ¿Seguirás al loro, vencerás la Arpía, y salvarás a @UncommonCriminal?",
    "questHarpyCompletion": "Un último golpe logra derrotar a la Arpía, plumas volando en todas direcciones. Después de trepar rápidamente a su nido encuentras a @UncommonCriminal, rodeado de huevos de loro. Formando un equipo, colocan con rapidez a los huevos de vuelta en los nidos cercanos. El loro marcado que te encontró grazna en voz alta, dejando caer varios huevos en tus brazos. \"El ataque de la Arpía ha dejado algunos huevos sin protección,\" explica @UncommonCriminal. \"Parece que te han convertido en un loro honorario.\"",
    "questHarpyBoss": "Arpía",
    "questHarpyDropParrotEgg": "Loro (Huevo)",
    "questHarpyUnlockText": "Desbloquea huevos de Loro adquiribles en el Mercado",
    "questRoosterText": "Alboroto del Gallo",
    "questRoosterNotes": "Durante años el granjero @extrajordinary ha usados Gallos como despertador. Pero ahora un Gallo gigante ha aparecido, cacareando más fuerte que cualquier otro – ¡y despertando a todos en Habitica! Los Habiticanos privados de sueño luchan para completar sus tareas diarias. @Pandoro decide que ya es hora de ponerle fin a este problema. \"Por favor, ¿no hay nadie que le pueda enseñar a este Gallo cómo cacarear en voz baja?\" Te ofreces como voluntario, acercándote al Gallo una mañana temprano – pero éste se da vuelta, batiendo sus enormes alas y mostrando sus garras afiladas, y cacarea un grito de batalla.",
    "questRoosterCompletion": "Con delicadeza y fuerza, has domado a la bestia salvaje. Sus oídos, una vez llenos de plumas y tareas recordadas a medias, ahora están tan claros como el día. Te cacarea en voz baja, acurrucando su pico en tu hombro. Al día siguiente estás listo para irte, pero @EmeraldOx corre hacia ti con una canasta cubierta. \"¡Espera! Cuando entré a la granja esta mañana, el Gallo había empujado éstos contra la puerta donde dormías. Creo que quiere que te los quedes.\" Destapas la canasta y ves tres huevos delicados.",
    "questRoosterBoss": "Gallo",
    "questRoosterDropRoosterEgg": "Gallo (Huevo)",
    "questRoosterUnlockText": "Desbloquea huevos de Gallo adquiribles en el Mercado",
    "questSpiderText": "El Arácnido Glacial",
    "questSpiderNotes": "Mientras el aire empieza a enfriarse, una delicada escarcha comienza a aparecer en las ventanas de los Habiticanos como si fuera telaraña... excepto para @Arcosine, cuyas ventanas están completamente congeladas y no abren por causa de la Araña Helada que ahora vive en su hogar. Oh, cielos.",
    "questSpiderCompletion": "La Araña Helada se derrumba, dejando una pequeña pila de hielo y algunos de sus sacos de huevos encantados. @Arcosine te las ofrece como recompensa con bastante prisa--¿quizás puedas criar algunas arañas amistosas como mascotas propias?",
    "questSpiderBoss": "Araña",
    "questSpiderDropSpiderEgg": "Araña (Huevo)",
    "questSpiderUnlockText": "Desbloquea huevos de Araña adquiribles en el Mercado",
    "questVice1Text": "Vicio, Parte 1: Libérate de la Influencia del Dragón",
    "questVice1Notes": "<p>Dicen que yace un terrible mal en las cavernas del Monte Habitica. Un monstruo cuya presencia retuerce la voluntad de los grandes héroes de estas tierras, ¡conduciéndolos a los malos hábitos y a la pereza! La bestia es un gran dragón de inmenso poder y compuesto de las mismísimas sombras. Vicio, el traicionero Guivre Sombrío. Valientes Habiteros, levántense y venzan a esta bestia infame de una vez por todas, pero sólo si creen que pueden mantenerse firmes contra su inmenso poder. </p><h3>Vicio Parte 1: </h3><p> ¿Cómo puedes pretender enfrentarte a la bestia si ya tiene control sobre ti? ¡No caigas víctima de la pereza y el vicio! ¡Trabaja duro para luchar contra la oscura influencia del dragón y disipar su control sobre ti!</p>",
    "questVice1Boss": "Sombra de Vicio",
    "questVice1DropVice2Quest": "Vicio Parte 2 (Pergamino)",
    "questVice2Text": "Vicio, Parte 2: Encuentra la Guarida del Guivre",
    "questVice2Notes": "Al disiparse la influencia que Vicio tenía sobre ti, sientes un arrebato de fuerza que no sabías que tenías volver a ti. Sintiéndose seguros de sí mismos y de su capacidad de soportar la influencia del guivre, tú y tu equipo marchan hacia Monte Habitica. Se aproximan a la entrada de las cavernas de la montaña y hacen una pausa. Oleadas de sombras, casi como niebla, flotan en la entrada. Les resulta casi imposible ver lo que tienen enfrente. La luz de sus linternas parecen terminar abruptamente donde las sombras comienzan. Se dice que sólo luz mágica puede atravesar la niebla infernal del dragón. Si fueran capaces de encontrar suficientes cristales de luz, podrían abrirse camino hacia el dragón.",
    "questVice2CollectLightCrystal": "Cristales de luz",
    "questVice2DropVice3Quest": "Vicio Parte 3 (Pergamino)",
    "questVice3Text": "Vicio, Parte 3: Vicio Despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu equipo ha descubierto la guarida de Vicio. El enorme monstruo observa a tu equipo con desagrado. Mientras sombras se retuercen a tu alrededor, una voz susurra en tu cabeza, \"¿Más necios de Habitica que intentan detenerme? Qué lindos. Hubiera sido más inteligente no haber venido.\" El escamoso titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad! ¡Da lo mejor de ti y derrota a Vicio de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna mientras se asienta un férreo silencio. ¡Vaya, lo has logrado! ¡Has vencido a Vicio! Tú y tu equipo al fin podrán respirar tranquilos. Disfruten de la victoria, valientes Habiteros, pero recuerden las lecciones que han aprendido al combatir a Vicio y sigan adelante. ¡Todavía hay Hábitos que completar y peores males que conquistar!",
    "questVice3Boss": "Vicio, el Guivre Sombrío",
    "questVice3DropWeaponSpecial2": "La Vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón (Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción de eclosión de Sombra",
    "questMoonstone1Text": "Recidivate, Parte 1: La Cadena Piedra Lunar",
    "questMoonstone1Notes": "Una terrible aflicción ha golpeado a los Habiticanos. Malos Hábitos que se creían muertos hace tiempo se han levantado de nuevo en venganza. Los platos se encuentran sin lavar, los libros de texto permanecen sin leer, ¡y la procrastinación corre sin nadie que la detenga!<br><br>Sigues el rastro de algunos de tus propios Malos Hábitos a las Ciénagas del Estancamiento y descubres a la culpable: la fantasmal Necromante, Reincidencia. Te lanzas a atacarla, pero tus armas atraviesan su cuerpo espectral inútilmente.<br><br>\"No te molestes,\" susurra con un tono áspero y seco. \"Sin una cadena de piedras lunares, nada puede hacerme daño – ¡y el maestro joyero @aurakami dispersó todas las piedras lunares a través de Habitica hace mucho tiempo!\" Jadeante, te retiras... pero sabes qué es lo que debes hacer.",
    "questMoonstone1CollectMoonstone": "Piedras lunares",
    "questMoonstone1DropMoonstone2Quest": "Recidivate, Parte 2: Recidivate el Nigromante (Pergamino)",
    "questMoonstone2Text": "La Cadena de Piedra Lunar Parte 2: Reincidencia la Necromante",
    "questMoonstone2Notes": "El valiente armero @Inventrix te ayuda a dar forma a las piedras lunares encantadas hasta hacerlas una cadena. Estás listo para confrontar finalmente a Reincidencia, pero en cuanto entras a las Ciénagas del Estancamiento, te recorre un terrible escalofrío.<br><br>Un soplo hediondo susurra en tu oído. \"¿Has regresado? Qué deleite...\" Giras y atacas, y bajo la luz de la cadena de piedra lunar, tu arma golpea carne sólida. \"Tal vez me hayas atado al mundo una vez más,\" gruñe Reincidencia, \"¡pero ahora es tiempo de que termines!\"",
    "questMoonstone2Boss": "La Necromante",
    "questMoonstone2DropMoonstone3Quest": "Recidivate, Parte 3: Recidivate Transformado (Pergamino)",
    "questMoonstone3Text": "Recidivate, Parte 3: Recidivate Transformado",
    "questMoonstone3Notes": "Reincidencia se desploma al suelo, y la golpeas con tu cadena de piedra lunar. Para tu horror, Reincidencia se apodera de las gemas, sus ojos ardiendo triunfantes.<br><br>\"¡Tonta criatura de carne!\" grita. \"Estas piedras lunares me restaurarán a mi forma física, es cierto, pero no como tú imaginaste. A medida que la luna crece en la oscuridad, también crecen mis poderes, ¡y de las sombras convoco al espectro de tu más temido enemigo!\"<br><br>Una enfermiza neblina verde se levanta de la ciénaga, y el cuerpo de Reincidencia se retuerce y se contorsiona en una forma que te llena de terror – el cuerpo no-muerto de Vicio, horriblemente renacido.",
    "questMoonstone3Completion": "Respiras difícilmente y el sudor hace que ardan tus ojos mentras el Guivre colapsa. Los restos de Reincidencia se desvanecen formando una fina bruma gris que desaparece rápidamente bajo la ráfaga de una refrescante brisa, y escuchas en la distancia los gritos de multitudes de Habiticanos derrotando a sus Malos Hábitos de una vez por todas.<br><br>@Baconsaur, el maestro de las bestias, se abalanza montado en un grifo. \"Vi el final de tu batalla desde el cielo, y fue increíblemente conmovedora. Por favor, toma esta túnica encantada – tu valentía habla de un noble corazón, y creo que estabas destinado a tenerla.\"",
    "questMoonstone3Boss": "Necrovicio",
    "questMoonstone3DropRottenMeat": "Carne podrida (Comida)",
    "questMoonstone3DropZombiePotion": "Poción de eclosión Zombi",
    "questGoldenknight1Text": "La Dama de Oro, Parte 1: Un Regaño Severo",
    "questGoldenknight1Notes": "La Dama de Oro ha estado molestando a los pobres Habiticanos. ¿No cumpliste todas tus Diarias? ¿Marcaste un Hábito negativo? Ella lo usará como razón para acosarte y decir que tienes que seguir su ejemplo. Ella es el ejemplo brillante de un Habiticano perfecto y tú no eres más que un fracaso. Bueno, ¡eso no es para nada agradable! Todos cometen errores, y no deberían ser tratados con tanta negatividad por ello. ¡Tal vez es hora de reunir unos cuantos testimonios de Habiticanos ofendidos y darle a la Dama de Oro una severa reprimenda!",
    "questGoldenknight1CollectTestimony": "Testimonios",
    "questGoldenknight1DropGoldenknight2Quest": "El caballero dorado Parte 2: Caballero de Oro (Pergamino)",
    "questGoldenknight2Text": "La Dama de Oro, Parte 2: Dama de Oro",
    "questGoldenknight2Notes": "Armado con cientos de testimonios de Habiticanos, enfrentas finalmente a la Dama de Oro. Empiezas a recitar las quejas de los Habiticanos, una por una. \"Y @Pfeffernusse dice que tus constantes fanfarronadas-\" Ella alza su mano para silenciarte y se burla, \"Por favor, estas personas simplemente están celosas de mi éxito. En lugar de quejarse, ¡deberían trabajar tan duro como yo! ¡Quizás pueda mostrarte el poder que puedes obtener mediante una diligencia como la mía!\" Entonces levanta su lucero del alba, ¡y se prepara para atacarte!",
    "questGoldenknight2Boss": "Dama de Oro",
    "questGoldenknight2DropGoldenknight3Quest": "El caballero dorado Parte 3: El Caballero de Hierro (Pergamino)",
    "questGoldenknight3Text": "La Dama de Oro, Parte 3: El Caballero de Hierro",
    "questGoldenknight3Notes": "@Jon Arinbjorn grita para llamar tu atención. En los momentos siguientes a tu batalla, una nueva figura ha aparecido. Un caballero revestido de hierro teñido de negro se aproxima a ti lentamente con su espada en mano. La Dama de Oro vocifera hacia la figura \"¡Padre, no!\" pero el caballero no parece querer detenerse. Ella se vuelve hacia ti y dice \"Lo siento. He sido una tonta, con un ego demasiado grande para ver lo cruel que he sido. Pero mi padre es aún más cruel de lo que yo jamás podría ser. Si nadie lo detiene nos destruirá a todos. ¡Toma, usa mi lucero del alba y termina con el Caballero de Hierro!\"",
    "questGoldenknight3Completion": "Con un satisfactorio sonido metálico, el Caballero de Hierro cae de rodillas y se desploma. \"Eres bastante fuerte\", jadea. \"Hoy me han humillado\". La Dama de Oro se acerca a ti y dice: \"Gracias. Creo que hemos ganado algo de humildad al enfrentarnos contigo. Hablaré con mi padre y le explicaré las quejas sobre nosotros. Quizás deberíamos empezar por disculparnos ante los otros Habiticanos\". Se detiene a pensar por un momento antes de volverse nuevamente hacia ti. \"Ten: como obsequio, quiero que te quedes con mi lucero del alba. Es tuyo ahora.\"",
    "questGoldenknight3Boss": "El Caballero de Hierro",
    "questGoldenknight3DropHoney": "Miel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poción de eclosión Dorada",
    "questGoldenknight3DropWeapon": "Lucero del Alba Maja-Mojón de Mustaine (Arma adicional)",
    "questBasilistText": "La Basilista",
    "questBasilistNotes": "Hay una conmoción en el mercado--del tipo que debería hacerte huir. Pero dado que eres un intrépido aventurero, en lugar de eso corres hacia ella y descubres una Basilista, ¡fusionándose a partir de Pendientes incompletas! Los Habiticanos en la cercanía están paralizados de miedo debido a la longitud de la Basilista, incapaces de empezar a trabajar. Desde alguna parte de los alrededores escuchas a @Arcosine gritar: \"¡Rápido! ¡Completen sus Pendientes y Diarias para reducir al monstruo, antes de que alguien se corte con el papel!\" Golpea velozmente, aventurero, y marca algunas casillas pendientes - ¡pero cuidado! Si dejas alguna Diaria sin hacer, ¡la Basilista te atacará a ti y a tu equipo!",
    "questBasilistCompletion": "La Basilista se ha esparcido en forma de trozos de papel, los cuales centellean ligeramente con los colores de un arco iris. \"¡Uf!\", dice @Arcosine. \"¡Suerte que ustedes andaban por aquí!\" Sintiéndote más experimentado que antes, juntas un poco de oro de entre los papeles.",
    "questBasilistBoss": "La Basilista",
    "questEggHuntText": "Búsqueda de Huevos",
    "questEggHuntNotes": "Durante la noche han aparecido huevos extraños en todas partes: en los establos de Matt, detrás del mostrador de la Taberna, ¡e incluso entre los huevos de mascotas en el Mercado! ¡Qué fastidio! \"Nadie sabe de dónde vienen o qué podría salir de ellos,\" dice <strong>Megan</strong>, \"¡pero no podemos dejarlos tirados! Trabaja duro y busca bien para ayudarme a recolectar estos misteriosos huevos. Tal vez si reúnes los suficientes, quedarán algunos extras para ti...\"",
    "questEggHuntCompletion": "¡Lo lograste! En agradecimiento, <strong>Megan</strong> te da diez de los huevos. \"¡Apuesto a que las pociones de eclosión los teñirán de hermosos colores! Y me pregunto qué pasará cuando se conviertan en monturas...\"",
    "questEggHuntCollectPlainEgg": "Huevos Simples",
    "questEggHuntDropPlainEgg": "Huevo Simple",
    "questDilatoryText": "El Temido Drag'on de Dilatoria",
    "questDilatoryNotes": "Debimos haberle hecho caso a las advertencias.<br><br>Ojos brillantes oscuros. Escamas prehistóricas. Una mandíbula enorme, y dientes centelleantes. Hemos despertado algo horripilante de la brecha: <strong>¡el Temido Drag'on de Dilatoria!</strong> Los Habiticanos huyeron en todas direcciones gritando cuando se alzó del mar, extendiendo su cuello terriblemente largo cientos de metros fuera del agua mientras destruía ventanas con un rugido abrasador.<br><br>\"¡Debe ser esto lo que hundió a Dilatoria!\" grita Lemoness. \"No fue el peso de las tareas descuidadas - ¡las Diarias de color rojo oscuro sólo atrajeron su atención!\"<br><br>\"¡Se está llenando de energía mágica!\" @Baconsaur grita. \"Si vivió durante tanto tiempo, ¡seguramente puede sanarse! ¿Cómo vamos a vencerlo?\"<br><br>Bueno, de la misma manera que acabamos con todas las bestias - ¡con la productividad! Rápido, Habitica, únanse y ataquen a través de sus tareas, todos batallaremos este monstruo juntos. (No tienes que abandonar tus misiones previas - ¡creemos en tu habilidad de atacar al doble!) Él no nos atacará individualmente, pero mientras más Diarias omitimos, más nos acercamos a su Ataque de Negligencia - y no me gusta la manera en que está mirando la Taberna...",
    "questDilatoryBoss": "El Temido Drag'on de Dilatoria",
    "questDilatoryBossRageTitle": "Ataque de Negligencia",
    "questDilatoryBossRageDescription": "Cuando esta barra se llene, el Temido Drag'on de Dilatoria desatará grandes estragos en el terreno de Habitica",
    "questDilatoryDropMantisShrimpPet": "Mantis Marina (Mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis Marina (Montura)",
    "questDilatoryBossRageTavern": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡Oh no! A pesar de nuestros mejores esfuerzos, hemos permitido que algunas Diarias se nos zafen, ¡el color rojo oscuro ha atraído la ira del Drag'on! Con su aterrador Ataque de Negligencia, ¡ha diezmado la Taberna! Afortunadamente hemos establecido una posada en una ciudad cercana, y ustedes son libres de seguir conversando en la costa... ¡pero el pobre tabernero Daniel acaba de ver su querido edificio derrumbarse a su alrededor!\n\n¡Espero que la bestia no ataque de nuevo!",
    "questDilatoryBossRageStables": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡Uff! De nuevo hemos dejado demasiadas Diarias sin hacer. ¡El Drag'on ha soltado su Ataque de Negligencia contra Matt y sus establos! Las mascotas están huyendo en todas direcciones. ¡Afortunadamente parece que todas las tuyas están a salvo!\n\n¡Pobre Habitica! Espero que esto no suceda de nuevo. ¡Apúrate y completa todas tus tareas!",
    "questDilatoryBossRageMarket": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡¡Ahhh!! ¡El mercado de Alex el Comerciante acaba de ser reducido a astillas por el Ataque de Negligencia del Drag'on! Pero parece que estamos agotando a la bestia. Dudo que tenga la energía suficiente para otro ataque.\n\n¡No vaciles, Habitica! ¡Expulsemos a esta bestia de nuestras costas!",
    "questDilatoryCompletion": "`La Derrota del Temido Drag'On de Dilatoria`\n\n¡Lo hemos logrado! Con un último rugido, el Temido Drag'on se derrumba y nada muy, muy lejos. ¡Multitudes de Habiticanos llenan las costas aclamando victoria! Hemos ayudado a Matt, Daniel, y Alex a reconstruir sus edificios. Pero, ¿qué es esto?\n\n`¡Regresan los Ciudadanos!`\n\nAhora que el Drag'on ha huido, miles de colores brillantes ascienden a través del mar. Es una enjambre arco iris de Mantis Marinas... y con ellas, ¡cientos de sirenas!\n\n\"¡Somos los ciudadanos perdidos de Dilatoria!\" explica su líder, Manta. \"Cuando se hundió Dilatoria, las Mantis Marinas que vivían en estas aguas usaron un hechizo que nos convirtió en sirenas para poder sobrevivir. Pero en su ira, el Temido Drag'on nos atrapó a todos en la grieta oscura. Hemos estado encarcelados ahí durante cientos de años - ¡pero ahora somos libres de reconstruir nuestra ciudad!\"\n\n\"Como muestra de agradecimiento,\" dice su amigo @Ottl, \"Por favor acepta esta Mantis Marina de mascota y esta Mantis Marina de montura, además de PX, oro, y nuestra gratitud eterna.\"\n\n`Recompensas`\n* Mascota Mantis Marina\n* Montura Mantis Marina\n* Chocolate, Algodón de Azúcar Azul, Algodón de Azúcar Rosa, Pescado, Miel, Carne, Leche, Papa, Carne Podrida, Fresa",
    "questSeahorseText": "El Derby de Dilatoria",
    "questSeahorseNotes": "Es el día del Derby ¡y Habiticanos de todo el continente han viajado a Dilatoria para competir con sus caballitos de mar! De repente hay un gran salpicón y gruñidos estallan en la pista de carreras, y oyes al Guardián de los Caballitos de Mar @Kiwibot gritar sobre el rugido de las ondas. \"¡La reunión de caballitos de mar ha atraído a un feroz Semental de Mar!\" vocifera ella. \"¡Está desbaratando los establos y destruyendo la antigua pista! ¿Alguien puede calmarlo?\"",
    "questSeahorseCompletion": "El Semental de Mar, ahora domesticado, nada dócilmente a tu lado. \"¡Oh, mira!\" dice Kiwibot. \"Quiere que nosotros cuidemos a sus hijos.\" Ella te da tres huevos. \"Críalos bien,\" te dice. \"¡Estás invitado al Derby de Dilatoria en cualquier momento!\"",
    "questSeahorseBoss": "Semental de Mar",
    "questSeahorseDropSeahorseEgg": "Caballito de Mar (Huevo)",
    "questSeahorseUnlockText": "Desbloquea huevos de Caballito de Mar adquiribles en el Mercado",
    "questAtom1Text": "Ataque de lo Mundano, Parte 1: ¡Desastre de Platos!",
    "questAtom1Notes": "Llegas a la orilla del Lago Lavado para una relajación bien merecida... ¡Pero el lago está contaminado con platos sucios! ¿Cómo sucedió esto? Bueno, no puedes simplemente permitir que el lago siga en este estado. Sólo hay una cosa que puedes hacer: ¡limpiar los platos y salvar tu lugar de vacaciones! Más vale que encuentres algo de jabón para limpiar este desastre. Mucho jabón...",
    "questAtom1CollectSoapBars": "Barras de jabón",
    "questAtom1Drop": "El Monstruo SnackLess (Pergamino)",
    "questAtom2Text": "Ataque de lo Mundano, Parte 2: El Monstruo SnackLess",
    "questAtom2Notes": "Puf, este lugar se ve mucho más bonito con todos estos platos limpios. Quizás, al fin, podrás pasar un buen rato. Oh - parece que hay una caja de pizza flotando en el lago. Bueno, realmente, ¿que es una cosa más para limpiar? Con una súbita oleada la caja se levanta del agua y se revela como la cabeza de un monstruo. ¡No puede ser! ¡¿El legendario Monstruo SnackLess?! Se dice que ha existido escondido en el lago desde la prehistoria: una criatura engendrada de los restos de comida y basura de los antiguos Habiticanos. ¡Qué asco!",
    "questAtom2Boss": "El Monstruo SnackLess",
    "questAtom2Drop": "El Lavandomante (Pergamino)",
    "questAtom3Text": "Ataque de lo Mundano, Parte 3: El Lavadomante",
    "questAtom3Notes": "Con un grito ensordecedor, y cinco deliciosos tipos de queso brotando de su boca, el Monstruo SnackLess se cae a pedazos. \"¡CÓMO TE ATREVES!\" resuena una voz desde debajo de la superficie del agua. Una figura azul con túnica emerge del agua, empuñando un cepillo de baño mágico. Ropa sucia comienza a burbujear a la superficie del lago. \"Soy el Lavadomante!\" anuncia furiosamente. \"Que desfachatez - lavar mis platos maravillosamente sucios, destruir a mi mascota y entrar a mi dominio con ropa tan limpia. ¡Prepárate para sentir la ira empapada de mi magia anti-lavado!\"",
    "questAtom3Completion": "¡El malvado Lavandomante ha sido vencido! Ropa limpia cae en pilas a tu alrededor. Las cosas se ven mucho mejor por aquí. Mientras comienzas a vadear entre la armadura recién planchada, un centelleo metálico llama tu atención, y tu mirada cae sobre un yelmo resplandeciente. El dueño original de este objeto radiante puede ser desconocido, pero al ponértelo sientes la presencia alentadora de un espíritu generoso. Lástima que no le cosió sus iniciales.",
    "questAtom3Boss": "El Lavandomante",
    "questAtom3DropPotion": "Poción de eclosión Básica",
    "questOwlText": "El Búho Nocturno",
    "questOwlNotes": "La luz de la Taberna queda encendida hasta el amanecer<br>¡Hasta que una tarde su brillo comienza a desaparecer!<br>¿Cómo podremos ver en la noche oscura?<br>@Twitching grita, \"¡Necesito guerreros que luchen con premura!<br>¿Ven a ese Búho Nocturno por las estrellas iluminado?<br>¡Peleen con valentía hasta que sea derrotado!<br>A su sombra de nuestra puerta alejaremos,<br>¡y una vez más la noche brillar haremos!\"",
    "questOwlCompletion": "El Búho Nocturno se desvanece antes del amanecer,<br>Pero aún así, sientes un bostezo emerger.<br>Quizás sea el momento de tomarse un descanso bien merecido.<br>Sin embargo, cuando llegas a tu cama, ¡encuentras un nido!<br>Un Búho Nocturno sabe que no es mala idea<br>Quedarse despierto hasta tarde y terminar una tarea,<br>Pero a tus nuevas mascotas piar podrás oír<br>Porque estarán intentando decirte que es tiempo de dormir.",
    "questOwlBoss": "El Búho Nocturno",
    "questOwlDropOwlEgg": "Búho (Huevo)",
    "questOwlUnlockText": "Desbloquea huevos de Buho adquiribles en el Mercado",
    "questPenguinText": "Un Ave Álgida",
    "questPenguinNotes": "Aunque es un caluroso día de verano en el sur de Habitica, un extraño frío ha caído sobre el Lago Alegre. Vientos helados y fuertes soplan mientras la orilla del lago empieza a congelarse. Pinchos de hielo salen del suelo, desplazando al pasto y la tierra. @Melynnrose y @Breadstrings corren hacia ti.<br><br>\"¡Auxilio!\" dice @Melynnrose. \"Trajimos un pingüino gigante para congelar el lago para que pudiéramos patinar sobre hielo, ¡pero ya nos quedamos sin pescado para darle de comer!\"<br><br>\"¡El pingüino se enojó y está usando su aliento helado para congelar todo lo que ve!\" dice @Breadstrings. \"Por favor, ¡tienes que vencerlo antes de que todos terminemos cubiertos de hielo!\" Parece que necesitas que este pingüino se... <em>enfríe</em>.",
    "questPenguinCompletion": "Al vencer al pingüino, el hielo se derrite. El pingüino gigante se relaja bajo el sol, comiendo de una cubeta de pescado que encontraste por ahí. Al terminar, se va patinando a través del lago, soplando suavemente para crear una superficie de hielo lisa y brillante. ¡Qué ave tan rara! \"Parece que también ha dejado algunos huevos,\" dice @Painter de Cluster. <br><br>@Rattify ríe. \"Tal vez estos pingüinos sean un poco más... ¿cool?\"",
    "questPenguinBoss": "Pingüino Álgido",
    "questPenguinDropPenguinEgg": "Pingüino (Huevo)",
    "questPenguinUnlockText": "Desbloquea huevos de Pinguino adquiribles en el Mercado",
    "questStressbeastText": "La Abominable Bestia del Estrés de las Estepas de Stoïkalm",
    "questStressbeastNotes": "¡Completa Diarias y Pendientes para dañar al Jefe Global! Las Diarias incompletas rellenan la barra de Ataque de Estrés. Cuando la barra de Ataque de Estrés se llene completamente, el Jefe Global atacará a un PNJ. Un Jefe Global jamás dañará a jugadores o cuentas particulares en ninguna forma. Sólo las cuentas activas que no estén descansando en la posada tendrán sus Diarias incompletas computadas.<br><br>~*~<br><br>Lo primero que escuchamos son los pasos, más lentos y estruendosos que la estampida. Uno a uno, los Habiticanos miramos más allá de nuestras puertas, y nos faltan las palabras.<br><br>Todos hemos visto anteriormente a las bestias del estrés, claro - diminutas criaturas feroces que atacan en tiempos difíciles. ¿Pero esto? Esto se alza más alto que los edificios, con garras que pueden destrozar fácilmente a un dragón. La escarcha se balancea sobre su maloliente pelaje, y al tiempo que ruge, heladas ráfagas desgarran los techos de nuestras casas. Un monstruo de esta magnitud jamás fue mencionado salvo en antiguas leyendas.<br><br>\"¡Cuidado, Habiticanos!\" grita SabreCat. \"¡Armen barricadas en sus hogares - esta es la mismísima Abominable Bestia del Estrés!\"<br><br>\"¡Esa cosa se debió haber formado a partir de siglos de estrés!\" dice Kiwibot, cerrando la puerta de la Taberna y las persianas.<br><br>\"Las Estepas de Stoïkalm,\" dice Lemoness, con el rostro sombrío. \"Durante todo este tiempo pensamos que eran tranquilas y despreocupadas, pero deben haber estado escondiendo en secreto su estrés en algún lugar. Con el paso de las generaciones se convirtió en esto, y ahora se ha liberado y las ha atacado - ¡y a nosotros también!\"<br><br>Sólo hay una manera de ahuyentar a una Bestia del Estrés, Abominable o no, ¡y es atacándola con Diarias y Pendientes completadas! Unámonos todos y luchemos contra este aterrador enemigo - pero asegúrense de no holgazanear, o nuestras Diarias sin hacer podrían enfurecerlo tanto que arremetería...",
    "questStressbeastBoss": "La Abominable Bestia del Estrés",
    "questStressbeastBossRageTitle": "Ataque de Estrés",
    "questStressbeastBossRageDescription": "Cuando esta barra se llene, ¡la Abominable Bestia del Estrés desatará su Ataque de Estrés sobre Habitica!",
    "questStressbeastDropMammothPet": "Mamut (Mascota)",
    "questStressbeastDropMammothMount": "Mamut (Montura)",
    "questStressbeastBossRageStables": "`La  Abominable Bestia del Estrés usa ATAQUE DE ESTRÉS!`\n\n¡El arrebato de estrés cura a la Abominable Bestia del Estrés!\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado que algunas Diarias se nos escapen, ¡y su color rojo oscuro ha enfurecido a la Abominable Bestia del Estrés y ha causado que recupere algo de su salud! La horrible criatura arremete contra los Establos, pero Matt el Maestro de las Bestias heroicamente salta a la lucha para proteger a las mascotas y monturas. La Bestia del Estrés ha capturado a Matt con sus brutales garras, pero al menos está distraída por el momento. ¡De prisa! ¡Mantengamos nuestras Diarias bajo control y derrotemos al monstruo antes de que ataque de nuevo!",
    "questStressbeastBossRageBailey": "`¡La Abominable Bestia del Estrés usa ATAQUE DE ESTRÉS!`\n\n¡El arrebato de estrés cura a la Abominable Bestia del Estrés!\n\n¡¡¡Ahh!!! ¡Nuestras Diarias incompletas hicieron que la Abominable Bestia del Estrés se ponga más rabiosa que nunca y que recupere algo de su salud! Bailey la Pregonera les gritaba a los ciudadanos que se pusieran a salvo, ¡y ahora la ha capturado con su otra mano! Mírala, reportando valientemente las noticias mientras la Abominable Bestia del Estrés la mueve brutalmente de un lado al otro... ¡Seamos dignos de su valentía siendo tan productivos como podamos para salvar a nuestros PNJs!",
    "questStressbeastBossRageGuide": "`¡La Abominable Bestia del Estrés usa ATAQUE DE ESTRÉS!`\n\nEl arrebato de estrés cura a la Abominable Bestia del Estrés!\n\n¡Cuidado! Justin el Guía está tratando de distraer a la Abominable Bestia del Estrés corriendo alrededor de sus tobillos, vociferando consejos para la productividad! La Abominable Bestia del Estrés está pisoteando furiosamente, pero parece que realmente la estamos agotando. Dudo que tenga suficiente energía para otro ataque. No se rindan... ¡estamos muy cerca de acabar con ella!",
    "questStressbeastDesperation": "`¡La Abominable Bestia del Estrés llega a 500K de salud! ¡La Abominable Bestia del Estrés usa Defensa Desesperada!`\n\n¡Ya casi lo logramos, Habiticanos! ¡Con diligencia y Diarias hemos reducido la salud de la Abominable Bestia del Estrés a tan solo 500K! La criatura ruge y se agita desesperadamente, su furia acumulándose más rápido que nunca. Bailey y Matt gritan de terror cuando comienza a moverlos de un lado al otro a un ritmo aterrador, creando una enceguecedora tormenta de nieve que hace más difícil golpearla.\n\n¡Tendremos que redoblar nuestros esfuerzos, pero anímense - ¡esto es una señal de que la Bestia del Estrés sabe que está a punto de ser derrotada! ¡No se vayan a rendir ahora!",
    "questStressbeastCompletion": "<strong>¡La Abominable Bestia del Estrés ha sido DERROTADA!</strong><br><br>¡Lo logramos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos vitorean y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros PNJs están a salvo una vez más!<br><br><strong>¡Stoïkalm se ha salvado!</strong><br><br>SabreCat le habla suavemente a un pequeño dientes de sable. \"Por favor, ve a buscar a los ciudadanos de las Estepas de Stoïkalm y tráelos a nosotros,\" dice. Varias horas más tarde, el dientes de sable regresa con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glacial, líder de Stoïkalm.<br><br>\"Poderosos Habiticanos,\" dice, \"Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto a todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiría en la Abominable Bestia del Estrés que vieron! Cuando se soltó, nos dejó atrapados en su lugar a todos en las montañas y arrasó con nuestros queridos animales.\" Su triste mirada sigue el caer de la nieve. \"Pusimos a todos en riesgo con nuestra necedad. Tengan por seguro que en el futuro nos acercaremos a ustedes con nuestros problemas antes de que nuestros problemas se acerquen a ustedes\".<br><br>Ella se vuelve hacia donde @Baconsaur abraza a unos mamuts bebé. \"Les hemos traído a sus animales una ofrenda de alimentos para disculparnos por asustarlos, y como símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas con ustedes. Sabemos que van cuidar bien de ellos.\"",
    "questStressbeastCompletionChat": "`¡La Abominable Bestia del Estrés ha sido DERROTADA!`\n\n¡Lo logramos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos vitorean y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros PNJs están a salvo una vez más!\n\n`¡Stoïkalm se ha salvado!`\n\nSabreCat le habla suavemente a un pequeño dientes de sable. \"Por favor, ve a buscar a los ciudadanos de las Estepas de Stoïkalm y tráelos a nosotros,\" dice. Varias horas más tarde, el dientes de sable regresa con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glacial, líder de Stoïkalm.\n\n\"Poderosos Habiticanos,\" dice, \"Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto a todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiría en la Abominable Bestia del Estrés que vieron! Cuando se soltó, nos dejó atrapados en su lugar a todos en las montañas y arrasó con nuestros queridos animales.\" Su triste mirada sigue el caer de la nieve. \"Pusimos a todos en riesgo con nuestra necedad. Tengan por seguro que en el futuro nos acercaremos a ustedes con nuestros problemas antes de que nuestros problemas se acerquen a ustedes\".\n\nElla se vuelve hacia donde @Baconsaur abraza a unos mamuts bebé. \"Les hemos traído a sus animales una ofrenda de alimentos para disculparnos por asustarlos, y como símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas con ustedes. Sabemos que van cuidar bien de ellos.\"",
    "questTRexText": "Rey de los Dinosaurios",
    "questTRexNotes": "Ahora que las antiguas criaturas de las Estepas de Stoïkalm están vagando por toda Habitica, @Urse ha decidido adoptar un Tiranosaurio adulto. ¿Qué podría salir mal?<br><br>Todo.",
    "questTRexCompletion": "El salvaje dinosaurio finalmente frena su acometida y se tranquiliza para hacerse amigo de los gallos gigantes. @Urse, al ver esto, sonríe. \"¡No son tan malas mascotas después de todo! Todo lo que necesitan es un poco de disciplina. Ten, quédate con algunos huevos de Tiranosaurio.\"",
    "questTRexBoss": "Tiranosaurio de Carne",
    "questTRexUndeadText": "El Dinosaurio Desenterrado",
    "questTRexUndeadNotes": "Mientras los antiguos dinosaurios de las Estepas de Stoïkalm vagan por Ciudad Hábito, un grito de terror emana del Gran Museo. @Baconsaur exclama, \"¡El esqueleto de Tiranosaurio en el museo se está agitando! ¡Debe haber percibido a sus parientes!\" La huesuda bestia muestra los dientes y repiquetea hacia ti. ¿Cómo puedes derrotar a una criatura que ya está muerta? ¡Vas a tener que atacar rápido antes de que se cure a sí misma!",
    "questTRexUndeadCompletion": "Los brillantes ojos del Tiranosaurio se vuelven oscuros, mientras se asienta de nuevo en su familiar pedestal. Todos suspiran de alivio. \"¡Mira!\" dice @Baconsaur. \"¡Algunos de los huevos fosilizados están nuevos y brillantes! Tal vez eclosionen para ti.\"",
    "questTRexUndeadBoss": "Tiranosaurio Esquelético",
    "questTRexUndeadRageTitle": "Curación de Esqueleto",
    "questTRexUndeadRageDescription": "Esta barra se va llenando cuando no completas tus Diarias. Cuando se llene completamente, ¡el Tiranosaurio Esquelético sanará un 30% de su vida restante!",
    "questTRexUndeadRageEffect": "`Tiranosaurio esquelético usa CURACIÓN DE ESQUELETO!`\n\nEl monstruo deja salir un rugido sobrenatural, ¡y algunos de sus huesos dañados se vuelven a unir!",
    "questTRexDropTRexEgg": "Tiranosaurio (Huevo)",
    "questTRexUnlockText": "Desbloquea huevos de Tiranosaurio adquiribles en el Mercado",
    "questRockText": "Escapa de la Criatura de las Cuevas",
    "questRockNotes": "Cruzando las Montañas Serpenteantes de Habitica con algunos amigos, acampas una noche en una hermosa cueva cubierta de minerales brillantes. Pero cuando te despiertas a la mañana siguiente, la entrada ha desaparecido, y el suelo de la cueva está cambiando debajo de ti.<br><br>\"¡La montaña está viva!\" grita tu compañero @pfeffernusse. \"Estos no son cristales - ¡son dientes!\"<br><br>@Painter de Cluster te agarra la mano. \"Vamos a tener que encontrar otra salida - quédate conmigo y no te distraigas, ¡o podríamos quedarnos atrapados aquí para siempre!\"",
    "questRockBoss": "Coloso de Cristal",
    "questRockCompletion": "Tu diligencia te ha permitido encontrar un camino seguro a través de la montaña viviente. De pie bajo la luz del sol, tu amigo @intune se da cuenta de algo brillante en el suelo cerca de la salida de la cueva. Te inclinas para recogerlo y ves que se trata de una pequeña roca con una veta de oro que la atraviesa. Junto a ella hay otras rocas con formas bastante peculiares. Casi parecen... ¿huevos?",
    "questRockDropRockEgg": "Roca (Huevo)",
    "questRockUnlockText": "Desbloquea huevos de Roca adquiribles en el Mercado",
    "questBunnyText": "El Conejito Asesino",
    "questBunnyNotes": "Después de muchos días difíciles, alcanzas la cima del Monte Procrastinación y te sitúas delante de las imponentes puertas de la Fortaleza de la Negligencia. Lees la inscripción en la piedra. \"En el interior reside la criatura que encarna tus mayores temores, la razón de tu inactividad. ¡Golpea la puerta y enfréntate a tu demonio!\" Tiemblas, imaginando el horror que hay dentro, y sientes la necesidad de huir como lo has hecho tantas veces antes. @Draayder te detiene. \"¡Calma, mi amigo! ¡Por fin ha llegado el momento! ¡Debes hacerlo!<br><br>Golpeas y las puertas se abren hacia dentro. Desde el interior de la oscuridad oyes un rugido ensordecedor, y entonces sacas tu arma.",
    "questBunnyBoss": "Conejito Asesino",
    "questBunnyCompletion": "Con un golpe final el conejo asesino se hunde en el suelo. Una niebla brillante asciende desde su cuerpo mientras se encoge hasta convertirse en un diminuto conejito... para nada como la bestia cruel a la que te enfrentaste tan solo un momento antes. Su nariz se crispa de manera adorable y se va saltando, dejando algunos huevos atrás. @Gully ríe. \"El Monte Procrastinación hace que incluso los desafíos más pequeños parezcan insuperables. Juntemos estos huevos y vayamos a casa.\"",
    "questBunnyDropBunnyEgg": "Conejito (Huevo)",
    "questBunnyUnlockText": "Desbloquea huevos de Conejo adquiribles en el Mercado",
    "questSlimeText": "La Jalea Regente",
    "questSlimeNotes": "Mientras te ocupas de tus tareas, te das cuenta de que te estás moviendo más y más lento. \"Es como caminar a través de melaza,\" se queja @Leephon. \"¡No, como atravesar jalea!\" dice @starsystemic. \"Esa babosa Jalea Regente ha untado su sustancia por toda Habitica. Está arruinando los trabajos. Todo el mundo se está volviendo más lento.\" Tú miras alrededor. Las calles se están llenando de a poco con un cieno claro y colorido, y los Habiticanos están luchando para poder terminar algo. Mientras otros huyen del área, ¡tú agarras un trapeador y te preparas para la batalla!",
    "questSlimeBoss": "Jalea Regente",
    "questSlimeCompletion": "Con un golpe final, atrapas a la Jalea Regente en una dona demasiado grande que te fue alcanzada por @Overomega, @LordDarkly y @Shaner, los líderes con reflejos rápidos del club de pastelería. Mientras todos te dan palmadas en la espalda, sientes a alguien poner discretamente algo en tu bolsillo. Es la recompensa por tu dulce éxito: tres huevos de Baba de Malvavisco.",
    "questSlimeDropSlimeEgg": "Baba de Malvavisco (Huevo)",
    "questSlimeUnlockText": "Desbloquea huevos de Limo adquiribles en el Mercado",
    "questSheepText": "El Carnero del Trueno",
    "questSheepNotes": "Mientras deambulas por las campiñas de Taskan con tus amigos, tomando un \"rápido descanso\" de tus obligaciones, encuentras una acogedora tienda de estambre. Estás tan sumergido en tu procrastinación que apenas te das cuenta de las siniestras nubes que cubren el cielo. \"Tengo un ma-a-al presentimiento de este clima\", balbucea @Misceo mientras miras hacia arriba. Las tempestuosas nubes se arremolinan y se parecen mucho a un... \"¡No tenemos tiempo para mirar nubes!\" grita @starsystemic. \"¡Está atacando!\" ¡El Carnero del Trueno se abalanza, lanzando rayos hacia ti!",
    "questSheepBoss": "Carnero del Trueno",
    "questSheepCompletion": "La furia del Carnero del Trueno merma cuando éste queda impresionado por tu diligencia. La criatura lanza granizo en tu dirección, y luego se desvanece con un retumbo grave. Al inspeccionar más de cerca, descubres que las piedras de granizo son en realidad tres huevos suaves y esponjosos. Los recoges, y luego caminas tranquilamente a casa debajo de un cielo azul.",
    "questSheepDropSheepEgg": "Oveja (Huevo)",
    "questSheepUnlockText": "Desbloquea huevos de Oveja adquiribles en el Mercado",
    "questKrakenText": "El Kraken de Inkompleta",
    "questKrakenNotes": "Es un día cálido y soleado mientras navegas a través de la Bahía Inkompleta, pero tus pensamientos están llenos de preocupaciones sobre todo lo que aún te queda por hacer. Pareciera que apenas terminas una tarea, otra brota de la nada, y luego otra...<br><br>De pronto el bote da una horrible sacudida, ¡y tentáculos babosos emergen del agua por todas partes! \"¡Estamos siendo atacados por el Kraken de Inkompleta!\" grita Wolvenhalo.<br><br>\"¡Rápido!\" te llama Lemoness. \"¡Derriba la mayor cantidad de tentáculos que puedas antes de que otros se alzen y tomen su lugar!\"",
    "questKrakenBoss": "El Kraken de Inkompleta",
    "questKrakenCompletion": "Mientras el Kraken huye, varios huevos flotan hacia la superficie del agua. Lemoness los examina, y su recelo se transforma en placer. \"¡Huevos de sepia!\" dice. \"Aquí tienes, tómalos como recompensa por todo lo que has completado.\"",
    "questKrakenDropCuttlefishEgg": "Sepia (Huevo)",
    "questKrakenUnlockText": "Desbloquea huevos de Calamar adquiribles en el Mercado",
    "questWhaleText": "El Llanto de la Ballena",
    "questWhaleNotes": "Llegas a los Muelles Diligentes, esperando abordar un submarino para ver el Derby de Dilatoria. De pronto, un bramido ensordecedor te obliga a detenerte y tapar tus oídos. \"¡Por allí resopla!\" grita el Capitán @krazjega, señalando a una enorme ballena que se lamenta. \"¡No es seguro enviar a los submarinos mientras ella está dando vueltas!\"<br><br>\"Rápido,\" dice @UncommonCriminal. \"¡Ayúdenme a calmar a esta pobre criatura así podemos averiguar por qué está haciendo todo este ruido!\"",
    "questWhaleBoss": "Ballena Sollozante",
    "questWhaleCompletion": "Luego de un arduo trabajo, la ballena finalmente cesa su llanto estruendoso. \"Parece que estaba ahogándose en olas de hábitos negativos,\" explica @zoebeagle. \"¡Gracias a tu consistente esfuerzo hemos podido cambiar el curso de la situación!\" Mientras entras al submarino, varios huevos de ballena flotan hacia ti, y tú los recoges.",
    "questWhaleDropWhaleEgg": "Ballena (Huevo)",
    "questWhaleUnlockText": "Desbloquea huevos de Ballena adquiribles en el Mercado",
    "questDilatoryDistress1Text": "Peligro en Dilatoria, Parte 1: Mensaje en una Botella",
    "questDilatoryDistress1Notes": "¡Un mensaje en una botella llegó desde la recientemente reconstruida ciudad de Dilatoria! Dice: \"Queridos Habiticanos, necesitamos su ayuda una vez más. ¡Nuestra princesa ha desaparecido y la ciudad está bajo asedio de unos demonios acuáticos desconocidos! Las mantis marinas están manteniendo a raya a los atacantes. ¡Por favor ayúdennos!\" Para efectuar el largo viaje a la ciudad sumergida, uno debe tener la capacidad de respirar agua. ¡Por suerte, los alquimistas @Benga y @hazel pueden hacerlo todo posible! Sólo tienes que encontrar los ingredientes adecuados.",
    "questDilatoryDistress1Completion": "Te pones la armadura con aletas y nadas a Dilatoria lo más rápido que puedes. Los tritones y sirenas y sus aliadas, las mantis marinas, han logrado mantener a los monstruos fuera de la ciudad por el momento, pero están perdiendo. Acabas de entrar al castillo ¡cuando el espeluznante asedio desciende!",
    "questDilatoryDistress1CollectFireCoral": "Coral de Fuego",
    "questDilatoryDistress1CollectBlueFins": "Aletas Azules",
    "questDilatoryDistress1DropArmor": "Armadura Oceánica con Aletas (Armadura)",
    "questDilatoryDistress2Text": "Peligro en Dilatoria, Parte 2: Criaturas de la Grieta",
    "questDilatoryDistress2Notes": "Los atacantes pueden verse desde kilómetros de distancia: miles de calaveras incorpóreas avanzando rápidamente a través de un portal en las paredes de la grieta y moviéndose hacia Dilatoria.<br><br>Cuando conoces al Rey Manta en su sala de guerra, sus ojos parecen hundidos, y su rostro se ve preocupado. \"Mi hija Adva desapareció en la Grieta Oscura justo antes de que este asedio comenzara. Por favor, ¡encuéntrala y tráela de vuelta a casa sana y salva! Te prestaré mi Diadema de Coral de Fuego para que te ayude. Si tienes éxito, es tuya.\"",
    "questDilatoryDistress2Completion": "Vences a la horripilante horda de calaveras, pero no te sientes más cerca de encontrar a Adva. Hablas con @Kiwibot, la rastreadora real, para ver si ella tiene alguna idea. \"Las mantis marinas que defienden la ciudad deben haber visto a Adva escapar,\" dice @Kiwibot. \"Intenta seguirlas hasta el interior de la Grieta Oscura.\"",
    "questDilatoryDistress2Boss": "Enjambre de Calaveras Acuáticas",
    "questDilatoryDistress2RageTitle": "Regeneración de Enjambre",
    "questDilatoryDistress2RageDescription": "Regeneración de Enjambre: Esta barra se va llenando cuando no completas tus Diarias. Cuando se llene completamente, ¡el Enjambre de Calaveras Acuáticas sanará el 30% de su salud restante!",
    "questDilatoryDistress2RageEffect": "`¡El Enjambre de Calaveras Acuáticas usa REGENERACIÓN DE ENJAMBRE!`\n\n¡Incentivadas por sus victorias, más calaveras salen de la grieta, fortaleciendo al enjambre!",
    "questDilatoryDistress2DropSkeletonPotion": "Poción de eclosión Esqueleto",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Poción de eclosión de Algodón de Azúcar Azul",
    "questDilatoryDistress2DropHeadgear": "Diadema de Coral de Fuego (Equipamiento para la cabeza)",
    "questDilatoryDistress3Text": "Peligro en Dilatoria, Parte 3: No Sólo una Simple Doncella",
    "questDilatoryDistress3Notes": "Sigues a las mantis marinas a las profundidades de la Grieta, y descubres una fortaleza submarina. La Princesa Adva, acompañada por más calaveras acuáticas, te espera en el salón principal. \"Mi padre te ha enviado, ¿o no? Dile que me niego a volver. Estoy contenta de estar aquí y practicar mi hechicería. ¡Vete ahora, o sentirás la furia de la nueva reina del océano!\" Adva parece muy persistente, pero mientras ella habla notas un extraño colgante de rubí en su cuello brillando de forma inquietante... ¡Quizás sus delirios se detengan si lo rompes!",
    "questDilatoryDistress3Completion": "Al fin logras arrancar el colgante hechizado del cuello de Adva y arrojarlo lejos. Adva se agarra la cabeza. \"¿Dónde estoy? ¿Que ocurrió aquí?\" Luego de escuchar tu historia, frunce el ceño. \"Este collar me lo entregó una extraña embajadora - una mujer llamada 'Tzina'. ¡No recuerdo nada después de eso!\"<br><br>De vuelta en Dilatoria, Manta rebosa de alegría por tu triunfo. \"¡Permíteme recompensarte con este tridente y escudo! Se los he encargado a @aiseant y @starsystemic como regalo para Adva, pero... preferiría no dejar armas en sus manos por el momento.\"",
    "questDilatoryDistress3Boss": "Adva, la Sirena Usurpadora",
    "questDilatoryDistress3DropFish": "Pescado (Comida)",
    "questDilatoryDistress3DropWeapon": "Tridente de Mareas Tempestuosas (Arma)",
    "questDilatoryDistress3DropShield": "Escudo de Perla Lunar (Artículo Adicional)",
    "questCheetahText": "Como un Guepardo",
    "questCheetahNotes": "Mientras realizas una caminata a través de la Sabana Sloensteadi con tus amigos @PainterProphet, @tivaquinn, @Unruly Hyena, y @Crawford, te sobresaltas al ver a un Guepardo pasar corriendo con un nuevo Habiticano atrapado entre sus mandíbulas. Bajo las patas abrasadoras del Guepardo, las tareas son consumidas por el fuego como si estuvieran completas -- ¡antes de que alguien tenga la chance de realmente terminarlas! El Habiticano te ve y grita, \"¡Por favor, ayúdenme! Este Guepardo me está haciendo aumentar de nivel demasiado rápido, pero no estoy logrando hacer nada. Quiero disminuir la velocidad y disfrutar el juego. ¡Hagan que se detenga!\" Tú recuerdas cariñosamente tus propios días como novato, ¡y estás seguro de que tienes que ayudar al principiante deteniendo al Guepardo!",
    "questCheetahCompletion": "El nuevo Habiticano está respirando con dificultad luego del recorrido desenfrenado, pero te agradece a ti y a tus amigos por su ayuda. \"Me alegra que el Guepardo no vaya a poder atrapar a nadie más. Pero sí dejó algunos huevos de Guepardo para nosotros, ¡así que quizás podríamos criarlos y convertirlos en mascotas más confiables!\"",
    "questCheetahBoss": "Guepardo",
    "questCheetahDropCheetahEgg": "Guepardo (Huevo)",
    "questCheetahUnlockText": "Desbloquea huevos de Guepardo adquiribles en el Mercado",
    "questHorseText": "Monta a la Pesadi-Yegua",
    "questHorseNotes": "Mientras te relajas en la Taberna con @beffymaroo y @JessicaChase, la charla se transforma en un amistoso alarde sobre tus logros en tus aventuras. Orgulloso de tus hazañas, y quizás dejándote llevar un poco, fanfarroneas sobre cómo puedes domar a cualquier tarea que encuentras. Un desconocido próximo a ti se da vuelta a mirarte y sonríe. Uno de sus ojos brilla cuando te invita a probar lo que dices montando a su caballo.\nMientras todos se dirigen hacia los establos, @UncommonCriminal murmura, \"El que mucho abarca poco aprieta. Eso no es un caballo - ¡es una Pesadi-Yegua!\" Viendo cómo sus pezuñas dan pisotones, comienzas a arrepentirte de tus palabras...",
    "questHorseCompletion": "Requiere de todas tus habilidades, pero finalmente el caballo pisotea con algunas de sus pezuñas y te acaricia el hombro con el hocico antes de dejarte montarlo. Tú cabalgas brevemente pero de forma orgullosa alrededor del terreno de la Taberna mientras tus amigos te aclaman. El desconocido te muestra una gran sonrisa.\n\"¡Veo que no era un alarde vacío! Tu determinación es realmente impresionante. Toma estos huevos para criar tus propios caballos, y quizás algún día nos encontremos de nuevo.\" Tú agarras los huevos, el extraño inclina su sombrero... y desaparece.",
    "questHorseBoss": "Pesadi-Yegua",
    "questHorseDropHorseEgg": "Caballo (Huevo)",
    "questHorseUnlockText": "Desbloquea huevos de Caballo adquiribles en el Mercado",
    "questBurnoutText": "Burnout y los Espíritus Consumidos",
    "questBurnoutNotes": "Es ya bien pasada la medianoche, tranquila y sofocante, cuando Redphoenix y el capitán scout Kiwibot aparecen súbitamente cruzando las puertas de la ciudad. \"¡Tenemos que evacuar todos los edificios de madera!\" grita Redphoenix. \"¡Rápido!\"<br><br>Kiwibot se sujeta de la pared mientras recobra el aliento. \"¡Está drenando a la gente y conviertiéndola en Espíritus Consumidos! Por eso todo estaba demorado. Allí es adonde la gente desaparecida ha ido. ¡Es él quien ha estado robando su energía!\"<br><br>\"¿'Él'?\" pregunta Lemoness.<br><br>Y en ese momento el calor toma forma.<br><br>Se alza desde la tierra en una masa nebulosa y serpenteante, y el aire se satura de olor a humo y azufre. Llamas reptan a través del suelo fundido y se contorsionan formando extremidades, retorciéndose hacia alturas espeluznantes. Ojos ardientes se abren repentinamente, y la criatura deja escapar una carcajada profunda y chispeante.<br><br> Kiwibot murmura una única palabra.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>¡Burnout es DERROTADO!</strong><br><br>Con un gran, suave suspiro, Burnout gradualmente libera la energía ardiente que alimentaba su fuego. Mientras el monstruo silenciosamente se convierte en cenizas, su energía robada centellea en el aire, rejuveneciendo a los Espíritus Consumidos y devolviéndolos a sus formas originales.<br><br>Ian, Daniel y la Hechicera Estacional festejan mientras los Habiticanos se apuran a recibirlos, y todos los ciudadanos desaparecidos de los Campos Florecientes abrazan a sus amigos y a sus familias. ¡El último Espíritu Consumido se transforma en la mismísima Parca Alegre!<br><br>\"¡Miren!\" murmura @Baconsaur, al tiempo que las cenizas comienzan a brillar. ¡Lentamente, se convierten en cientos de fénix resplandecientes!<br><br>Una de las aves radiantes se posa sobre el brazo esquelético de la Parca Alegre, y ella le sonríe. \"Ha pasado ya bastante tiempo desde que tuve el privilegio exquisito de ver un fénix en los Campos Florecientes,\" dice. \"Aunque dados los hechos recientes, debo decir, ¡esto es extremadamente apropiado!\"<br><br>Su tono se vuelve serio, aunque (naturalmente) su sonrisa persiste. \"Somos conocidos por ser muy trabajadores aquí, pero también lo somos por nuestros banquetes y festividades. Es bastante irónico, supongo, que mientras nos esforzábamos para planear una fiesta espectacular, nos rehusamos a permitirnos un tiempo de ocio. ¡Desde luego no volveremos a cometer el mismo error dos veces!\"<br><br>La Parca Alegre aplaude. \"Ahora - ¡a celebrar!\"",
    "questBurnoutCompletionChat": "`¡Burnout es DERROTADO!`\n\nCon un gran, suave suspiro, Burnout gradualmente libera la energía ardiente que alimentaba su fuego. Mientras el monstruo silenciosamente se convierte en cenizas, su energía robada centellea en el aire, rejuveneciendo a los Espíritus Consumidos y devolviéndolos a sus formas originales.\n\nIan, Daniel y la Hechicera Estacional festejan mientras los Habiticanos se apuran a recibirlos, y todos los ciudadanos desaparecidos de los Campos Florecientes abrazan a sus amigos y a sus familias. ¡El último Espíritu Consumido se transforma en la mismísima Parca Alegre!\n\n\"¡Miren!\" murmura @Baconsaur, al tiempo que las cenizas comienzan a brillar. ¡Lentamente, se convierten en cientos de fénix resplandecientes!\n\nUna de las aves radiantes se posa sobre el brazo esquelético de la Parca Alegre, y ella le sonríe. \"Ha pasado ya bastante tiempo desde que tuve el privilegio exquisito de ver un fénix en los Campos Florecientes,\" dice. \"Aunque dados los hechos recientes, debo decir, ¡esto es extremadamente apropiado!\"\n\nSu tono se vuelve serio, aunque (naturalmente) su sonrisa persiste. \"Somos conocidos por ser muy trabajadores aquí, pero también lo somos por nuestros banquetes y festividades. Es bastante irónico, supongo, que mientras nos esforzábamos para planear una fiesta espectacular, nos rehusamos a permitirnos un tiempo de ocio. ¡Desde luego no volveremos a cometer el mismo error dos veces!\"\n\nLa Parca Alegre aplaude. \"Ahora - ¡a celebrar!\"\n\nTodos los Habiticanos reciben:\n\nFénix (Mascota)\nFénix (Montura)\nLogro: Salvador de los Campos Florecientes\nCaramelo Básico\nCaramelo de Vainilla\nCaramelo de Arena\nCaramelo de Canela\nCaramelo de Chocolate\nCaramelo Podrido\nCaramelo Rosa Agrio\nCaramelo Azul Agrio\nCaramelo de Miel",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "Ataque Consumidor",
    "questBurnoutBossRageDescription": "¡Cuando esta barra se llene, Burnout desatará su Ataque Consumidor sobre Habitica!",
    "questBurnoutDropPhoenixPet": "Fénix (Mascota)",
    "questBurnoutDropPhoenixMount": "Fénix (Montura)",
    "questBurnoutBossRageQuests": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado que algunas Diarias se nos escaparan, ¡y ahora Burnout está hinchado de energía! Con un rugido chispeante, envuelve a Ian, el Maestro de las Misiones, en una explosión de fuego espectral. Mientras pergaminos de misión caídos arden, el humo se disipa, ¡y puedes ver que Ian ha sido drenado de energía y convertido en un Espíritu Consumido a la deriva!\n\nSolamente vencer a Burnout puede romper el hechizo y devolver a nuestro querido Maestro de las Misiones. ¡Mantengamos a nuestras Diarias bajo control y derrotemos a este monstruo antes de que ataque de nuevo!",
    "questBurnoutBossRageSeasonalShop": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\n¡¡¡Ahh!!! ¡Nuestras Diarias incompletas han alimentado las llamas de Burnout, y ahora tiene suficiente energía para atacar de nuevo! El monstruo deja escapar un chorro de llamas espectrales que chamuscan la Tienda Estacional. Te horrorizas al ver que la alegre Hechicera Estacional ha sido transformada en un triste Espíritu Consumido.\n\n¡Tenemos que rescatar a nuestros PNJs! ¡Rápido, Habiticanos, completen sus tareas y derroten a Burnout antes de que ataque una tercera vez!",
    "questBurnoutBossRageTavern": "`¡Burnout usa ATAQUE CONSUMIDOR!`\n\nMuchos Habiticanos han estado escondiéndose de Burnout en la Taberna, ¡pero ya no más! Con un aullido chirriante, Burnout rastrilla la Taberna con sus manos blancas y ardientes. Mientras los clientes de la Taberna huyen, ¡Daniel es atrapado por Burnout, y se transforma en un Espíritu Consumido justo delante de ti!\n\nEste impetuoso horror se ha extendido demasiado tiempo. No se rindan... ¡estamos tan cerca de vencer a Burnout de una vez por todas!",
    "questFrogText": "El Pantano de la Rana Desastrosa",
    "questFrogNotes": "Mientras tú y tus amigos se esfuerzan para atravesar las Ciénagas del Estancamiento, @starsystemic señala un gran cartel. \"No te desvíes del camino -- si puedes.\"<br><br>\"¡Seguramente no es difícil!\" dice @RosemonkeyCT. \"Es ancho y está despejado.\"<br><br>Pero al continuar, notan que el camino es gradualmente invadido por el lodo de la ciénaga, entremezclado desordenadamente con pedazos azules de desechos, hasta que seguir avanzando se vuelve imposible.<br><br>Mientras miras alrededor, preguntándote cómo se transformó en un desastre, @Jon Arjinborn grita, \"¡Cuidado!\" Una rana furiosa salta desde el lodo, cubierta con ropa sucia y encendida por un fuego azul. ¡Van a tener que derrotar a esta venenosa Rana Desastrosa para continuar!",
    "questFrogCompletion": "La rana se hunde en el lodo, derrotada. Mientras se escabulle, el cieno azul se disipa, despejando el camino.<br><br>Posados en el medio del sendero se encuentran tres huevos inmaculados. \"¡Se pueden ver incluso los pequeños renacuajos a través de la cubierta transparente!\" dice @Breadstrings. \"Tomen, deberían quedárselos.\"",
    "questFrogBoss": "Rana Desastrosa",
    "questFrogDropFrogEgg": "Rana (Huevo)",
    "questFrogUnlockText": "Desbloquea huevos de Rana adquiribles en el Mercado",
    "questSnakeText": "La Serpiente de la Distracción",
    "questSnakeNotes": "Para vivir en las Dunas de la Distracción hay que tener un alma resistente. El árido desierto es difícilmente un lugar productivo, y las dunas centelleantes han hecho que muchos viajeros se perdieran. Sin embargo, algo está asustando incluso a los lugareños. La arena ha estado desplazándose y dando vuelta pueblos enteros. Los residentes dicen que un monstruo con un cuerpo enorme y serpentino se encuentra al acecho debajo de la arena, y ofrecen una recompensa para quienquiera que los ayude a encontrarlo y detenerlo. Los aclamados encantadores de serpientes @EmeraldOx y @PainterProphet han accedido a ayudarte a atraer a la bestia. ¿Puedes detener a la Serpiente de la Distracción?",
    "questSnakeCompletion": "Con ayuda de los encantadores destierras a la Serpiente de la Distracción. Aunque te alegra haber asistido a los habitantes de las Dunas, no puedes evitar sentirte un poco triste por tu enemigo caído. Mientras contemplas la vista, @LordDarkly se dirige a ti. \"¡Gracias! No es mucho, pero espero que esto pueda expresar nuestra gratitud.\" Te da un poco de Oro y... ¡algunos huevos de Serpiente! Volverás a ver a ese animal majestuoso, después de todo.",
    "questSnakeBoss": "Serpiente de la Distracción",
    "questSnakeDropSnakeEgg": "Serpiente (Huevo)",
    "questSnakeUnlockText": "Desbloquea huevos de Serpiente adquiribles en el Mercado",
    "questUnicornText": "Convenciendo a la Reina Unicornio",
    "questUnicornNotes": "¡El Arroyo de la Conquista se ha vuelto turbio, destruyendo el suministro de agua potable de Ciudad Hábito! Afortunadamente, @Lukreja conoce una leyenda antigua que asegura que el cuerno de un unicornio puede purificar hasta las aguas más sucias. Acompañado por tu intrépido guía @UncommonCriminal, caminas entre las cumbres heladas de las Montañas Serpenteantes. Finalmente, en la cima congelada del mismísimo Monte Habitica, encuentras a la Reina Unicornio en medio de la nieve brillante. \"Tus súplicas son convincentes,\" te dice. \"¡Pero antes debes probar que eres digno de mi ayuda!\"",
    "questUnicornCompletion": "Impresionada por tu diligencia y tu fuerza, la Reina Unicornio finalmente coincide en que tu causa es noble. Te deja montar sobre su lomo al tiempo que despega hacia la fuente del Arroyo de la Conquista. Mientras baja su cuerno dorado hacia las sucias aguas, una luz azul brillante se eleva desde la superficie de las mismas. Es tan enceguecedora que te obliga a cerrar los ojos. Cuando los abres un momento después, la unicornio se ha ido. Sin embargo, @rosiesully deja escapar un grito de alegría: el agua se ha vuelto clara, y tres huevos relucientes se posan sobre la orilla del arroyo.",
    "questUnicornBoss": "La Reina Unicornio",
    "questUnicornDropUnicornEgg": "Unicornio (Huevo)",
    "questUnicornUnlockText": "Desbloquea huevos de Unicornio adquiribles en el Mercado",
    "questSabretoothText": "El Dientes de Sable",
    "questSabretoothNotes": "¡Un monstruo está aterrorizando a Habitica con sus rugidos! La criatura acecha en los bosques, y luego se abalanza para atacar antes de desvanecerse nuevamente. Ha estado cazando pandas inocentes y asustando a los cerdos voladores, los cuales huyen de sus corrales y se posan en los árboles. @Inventrix y @icefelis explican que el Dientes de Sable Zombi fue liberado mientras excavaban en los antiguos, intactos campos de hielo de las Estepas de Stoïkalm. \"Al principio era perfectamente amistoso – no sé qué pasó. Por favor, ¡debes ayudarnos a capturarlo de vuelta! ¡Sólo un campeón de Habitica puede dominar a esta bestia prehistórica!\"",
    "questSabretoothCompletion": "Luego de una larga y agotadora batalla, logras inmovilizar al Dientes de Sable Zombi. Cuando por fin te puedes acercar, notas una fea caries en uno de sus dientes de sable. Dándote cuenta de la verdadera causa de su furia, consigues que @Fandekasp arregle la caries, y les aconsejas a todos que no le den muchos dulces a su amigo en el futuro. El Dientes de Sable se alza fortalecido, y en agradecimiento, sus domadores te envían una generosa recompensa – ¡algunos huevos de Dientes de Sable!",
    "questSabretoothBoss": "Dientes de Sable Zombi",
    "questSabretoothDropSabretoothEgg": "Dientes de Sable (Huevo)",
    "questSabretoothUnlockText": "Desbloquea huevos de Dientes de Sable adquiribles en el Mercado",
    "questMonkeyText": "El Mandril Monstruoso y los Monos Maliciosos",
    "questMonkeyNotes": "¡La Sabana Sloensteadi está siendo destruida por el Mandril Monstruoso y sus Monos Maliciosos! Aúllan lo suficientemente fuerte como para ahogar el sonido de las fechas límites que se aproximan, alentando a todos a evadir sus obligaciones y seguir procrastinando. Cielos, mucha gente está imitando esta mala conducta. ¡Si nadie detiene a estos primates, muy pronto las tareas de todo el mundo se volverán tan rojas como la cara del Mandril Monstruoso!<br><br>\"Sólo un aventurero dedicado podrá resistirse a ellos,\" dice @yamato.<br><br>\"¡Rápido, hagamos que este mono deje de molestar a todos!\" grita @Oneironaut, y tú te preparas para la batalla.",
    "questMonkeyCompletion": "¡Lo lograste! Esos diablillos no conseguirán bananas hoy. Agobiados por tu diligencia, los monos huyen llenos de pánico. \"Miren,\" dice @Misceo. \"Han dejado algunos huevos.\"<br><br>@Leephon sonríe. \"¡Quizás un mono mascota bien entrenado pueda ayudarte tanto como los salvajes te estorban!\"",
    "questMonkeyBoss": "Mandril Monstruoso",
    "questMonkeyDropMonkeyEgg": "Mono (Huevo)",
    "questMonkeyUnlockText": "Desbloquea huevos de Mono adquiribles en el Mercado",
    "questSnailText": "El Caracol del Cieno de Rutinaria",
    "questSnailNotes": "Estás ansioso por empezar una misión en los Calabozos abandonados de Rutinaria, pero apenas entras, sientes que el suelo debajo tuyo comienza a succionar tus botas. Levantas la vista y ves a Habiticanos atrapados en lodo. @Overomega grita, \"¡Tienen demasiadas tareas y diarias insignificantes, y se están atascando en cosas que no importan! ¡Ayúdalos a salir!\"<br><br>\"Tienes que encontrar la fuente del lodo,\" coincide @Pfeffernusse, \"¡o las tareas que no puedan completar los hundirán por siempre!\"<br><br>Con tu arma en mano, vadeas a través del barro pegajoso... y te encuentras con el temible Caracol del Cieno de Rutinaria.",
    "questSnailCompletion": "Descargas un golpe sobre la concha del gran Caracol, partiéndola en dos, soltando un montón de agua. El cieno es arrastrado y lavado por la corriente, y los Habiticanos alrededor tuyo se regocijan. \"¡Miren!\" dice @Misceo. \"Hay un pequeño conjunto de huevos de caracol en los restos del lodo.\"",
    "questSnailBoss": "Caracol del Cieno de Rutinaria",
    "questSnailDropSnailEgg": "Caracol (Huevo)",
    "questSnailUnlockText": "Desbloquea huevos de Caracol adquiribles en el Mercado",
    "questBewilderText": "El Obnubilave",
    "questBewilderNotes": "La fiesta comienza como cualquier otra.<br><br>Los aperitivos son excelentes, la música es jovial, e incluso los elefantes danzantes se han vuelto normales. Los Habiticanos ríen y se divierten en medio de los centros de mesa florales desbordantes, felices de poder distraerse lejos de sus tareas más desagradables, y el Santo Inocente da vueltas entre ellos, mostrando con entusiasmo un truco entretenido por aquí y un ingenioso giro por allá.<br><br>Al tiempo que el reloj de la torre de Desconcertaire da la medianoche, el Santo Inocente se sube de un salto al escenario para dar un discurso.<br><br>\"¡Amigos! ¡Enemigos! ¡Conocidos tolerantes! Escuchen con atención.\" La multitud se ríe por lo bajo mientras orejas de animales brotan de sus cabezas, y todos posan con sus nuevos accesorios.<br><br>\"Como saben,\" el Inocente continúa, \"mis ilusiones confusas generalmente duran sólo un día. Pero estoy feliz de anunciar que he descubierto un atajo que nos garantizará diversión sin fin, sin tener que lidiar con el molesto peso de nuestras responsabilidades. Encantadores Habiticanos, conozcan a mi nuevo y mágico amigo... ¡el Obnubilave!\"<br><br>Lemoness palidece repentinamente, dejando caer sus aperitivos. \"¡Esperen! No confíen en--\"<br><br>Pero de forma súbita una neblina se vierte en la sala, brillante y densa, y se arremolina alrededor del Santo Inocente, fusionándose en forma de plumas nubosas y un cuello estirado. La multitud se queda sin palabras mientras una monstruosa ave aparece frente a ella, sus alas centelleando llenas de ilusiones. El ave deja escapar una horrible risa chirriante.<br><br>\"¡Ah, han pasado siglos desde que un Habiticano fue lo suficientemente tonto como para convocarme! Qué fabuloso se siente tener al fin una forma tangible.\"<br><br>Zumbando aterrorizadas, las abejas mágicas de Desconcertaire huyen de la ciudad flotante, que se alza en el cielo. Una por una, las radiantes flores primaverales se marchitan y desaparecen en una voluta de humo.<br><br>\"Mis queridos amigos, ¿por qué están tan asustados?\" cacarea el Obnubilave, agitando sus alas. \"Ya no hay necesidad de trabajar duro para conseguir recompensas. ¡Yo les daré todas las cosas que desean!\"<br><br>Una lluvia de monedas cae del cielo, golpeando el suelo con una fuerza brutal, y la muchedumbre grita y corre a buscar refugio. \"¿Esto es una broma?\" aúlla Baconsaur, mientras el oro rompe ventanas y destroza tejados.<br><br>PainterProphet se agacha al mismo tiempo que rayos restallan por encima suyo y una niebla bloquea el sol. \"¡No! ¡Esta vez, no creo que lo sea!\"<br><br>Rápido, Habiticanos, ¡no dejemos que este Jefe Global nos distraiga de nuestros objetivos! Manténganse enfocados en las tareas que deben completar para que podamos rescatar a Desconcertaire -- y, con suerte, a nosotros mismos.",
    "questBewilderCompletion": "<strong>¡El Obnubilave ha sido DERROTADO!</strong><br><br>¡Lo logramos! El Obnubilave deja escapar un aullido mientras se retuerce en el aire, perdiendo plumas que caen como gotas de lluvia. Lenta y gradualmente, se enrolla formando una nube de niebla centelleante. Mientras el sol recién despejado atraviesa la niebla, ésta es consumida por el calor, revelando las formas afortunadamente humanas de Bailey, Matt, Alex... y del mismísimo Santo Inocente.<br><br><strong>¡Desconcertaire ha sido salvada!</strong><br><br>El Santo Inocente tiene el suficiente remordimiento como para mostrarse avergonzado. \"Ah, hm,\" dice. \"Tal vez... me dejé llevar un poco.\"<br><br>La multitud murmura. Flores empapadas son arrastradas a las aceras. A la distancia, en alguna parte, un techo se derrumba con un ruido espectacular.<br><br>\"Eh, sí,\" dice el Santo Inocente. \"Lo que quise decir es que lo siento terriblemente.\" Deja salir un suspiro. \"Supongo que no todo en la vida puede ser diversión. No me haría daño enfocarme de vez en cuando. Quizás me adelante para la broma del año que viene.\"<br><br>Redphoenix tose exageradamente.<br><br>\"Quiero decir, ¡quizás me adelante para la limpieza general!\" dice el Santo Inocente. \"No hay nada que temer, pronto dejaré a Ciudad Hábito como nueva. Por suerte nadie me supera en el manejo de dos trapeadores al mismo tiempo.\"<br><br>Animada, la banda de música comienza a tocar.<br><br>No pasa mucho tiempo hasta que todo vuelve a la normalidad en Ciudad Hábito. Además, ahora que el Obnubilave se ha evaporado, las abejas mágicas de Desconcertaire vuelven a trabajar con un ritmo ajetreado, y pronto las flores brotan y la ciudad flota una vez más.<br><br>Mientras los Habiticanos abrazan a las peludas abejas mágicas, los ojos del Santo Inocente se iluminan. \"¡Ajá, se me ha ocurrido algo! ¿Por qué no se quedan con algunas de estas peluditas abejas como mascotas y monturas? Es un regalo que simboliza perfectamente el equilibrio entre el trabajo duro y las dulces recompensas, si me voy a poner aburrido y alegórico.\" El Inocente guiña. \"Además, ¡no tienen aguijones! Palabra de Inocente.\"",
    "questBewilderCompletionChat": "`¡El Obnubilave ha sido DERROTADO!`\n\n¡Lo logramos! El Obnubilave deja escapar un aullido mientras se retuerce en el aire, perdiendo plumas que caen como gotas de lluvia. Lenta y gradualmente, se enrolla formando una nube de niebla centelleante. Mientras el sol recién despejado atraviesa la niebla, ésta es consumida por el calor, revelando las formas afortunadamente humanas de Bailey, Matt, Alex... y del mismísimo Santo Inocente.\n\n`¡Desconcertaire ha sido salvada!`\n\nEl Santo Inocente tiene el suficiente remordimiento como para mostrarse avergonzado. \"Ah, hm,\" dice. \"Tal vez... me dejé llevar un poco.\"\n\nLa multitud murmura. Flores empapadas son arrastradas a las aceras. A la distancia, en alguna parte, un techo se derrumba con un ruido espectacular.\n\n\"Eh, sí,\" dice el Santo Inocente. \"Lo que quise decir es que lo siento terriblemente.\" Deja salir un suspiro. \"Supongo que no todo en la vida puede ser diversión. No me haría daño enfocarme de vez en cuando. Quizás me adelante para la broma del año que viene.\"\n\nRedphoenix tose exageradamente.\n\n\"Quiero decir, ¡quizás me adelante para la limpieza general!\" dice el Santo Inocente. \"No hay nada que temer, pronto dejaré a Ciudad Hábito como nueva. Por suerte nadie me supera en el manejo de dos trapeadores al mismo tiempo.\"\n\nAnimada, la banda de música comienza a tocar.\n\nNo pasa mucho tiempo hasta que todo vuelve a la normalidad en Ciudad Hábito. Además, ahora que el Obnubilave se ha evaporado, las abejas mágicas de Desconcertaire vuelven a trabajar con un ritmo ajetreado, y pronto las flores brotan y la ciudad flota una vez más.\n\nMientras los Habiticanos abrazan a las peludas abejas mágicas, los ojos del Santo Inocente se iluminan. \"¡Ajá, se me ha ocurrido algo! ¿Por qué no se quedan con algunas de estas peluditas abejas como mascotas y monturas? Es un regalo que simboliza perfectamente el equilibrio entre el trabajo duro y las dulces recompensas, si me voy a poner aburrido y alegórico.\" El Inocente guiña. \"Además, ¡no tienen aguijones! Palabra de Inocente.\"",
    "questBewilderBossRageTitle": "Ataque Engañador",
    "questBewilderBossRageDescription": "Cuando esta barra se llene, ¡el Obnubilave desatará su Ataque Engañador sobre Habitica!",
    "questBewilderDropBumblebeePet": "Abeja Mágica (Mascota)",
    "questBewilderDropBumblebeeMount": "Abeja Mágica (Montura)",
    "questBewilderBossRageMarket": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡Oh no! A pesar de nuestros mejores esfuerzos, ¡nos hemos distraído con las cautivadoras ilusiones del Obnubilave y hemos olvidado completar algunas de nuestras Diarias! Con un alarido chirriante, el ave resplandeciente bate sus alas, levantando una nube de neblina alrededor de Alex el Comerciante. Cuando la niebla desaparece, ¡Alex ha sido poseído! \"¡Llévense algunas muestras gratis!\" grita alegremente, y comienza a arrojar pociones y huevos explosivos a los Habiticanos que huyen. No es la venta más prometedora, eso está claro.\n\n¡De prisa! Mantengámonos enfocados en nuestras Diarias para derrotar a este monstruo antes de que posea a alguien más.",
    "questBewilderBossRageStables": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡¡¡Ahh!!! Una vez más el Obnubilave nos ha deslumbrado y ha hecho que descuidemos nuestras Diarias, ¡y ahora ha atacado a Matt el Maestro de las Bestias! Con un remolino de niebla, Matt se transforma en una aterradora criatura alada, y todas las mascotas y monturas aúllan tristemente en sus establos. Rápido, ¡manténganse enfocados en sus tareas para vencer a esta cruel distracción!",
    "questBewilderBossRageBailey": "`¡El Obnubilave usa ATAQUE ENGAÑADOR!`\n\n¡Cuidado! En medio del informe de las noticias, ¡Bailey la Pregonera ha sido poseída por el Obnubilave! Bailey deja escapar un chillido maligno y poco informativo a medida que asciende en el aire. Ahora, ¿cómo sabremos qué está ocurriendo?\n\nNo se rindan... ¡estamos tan cerca de derrotar a esta molesta ave de una vez por todas!",
    "questFalconText": "Las Aves de la Procrastinación",
    "questFalconNotes": "El Monte Habitica ha sido ensombrecido por una montaña de pendientes. Solía ser un lugar para ir de picnic y disfrutar de una sensación de logro, hasta que las tareas descuidadas se salieron de control. Ahora es el hogar de las temibles Aves de la Procrastinación, ¡criaturas terribles que no permiten a los Habiticanos completar sus tareas!<br><br>\"¡Es demasiado difícil!\" les graznan a @JonArinbjorn y a @Onheiron. \"¡Tomará mucho tiempo si lo hacen ahora! ¡No habrá diferencia si lo dejan para mañana! ¿Por qué mejor no hacen algo divertido?\"<br><br>No más, juras. ¡Escalarás tu montaña personal de Pendientes y vencerás a las Aves de la Procrastinación!",
    "questFalconCompletion": "Habiendo triunfado finalmente sobre las Aves de la Procrastinación, te sientas para disfrutar la vista y un merecido descanso.<br><br>\"¡Guau!\" dice @Trogdorina. \"¡Ganaste!\"<br><br>@Squish agrega, \"Ten, llévate estos huevos que encontré como recompensa.\"",
    "questFalconBoss": "Aves de la Procrastinación",
    "questFalconDropFalconEgg": "Halcón (Huevo)",
    "questFalconUnlockText": "Desbloquea huevos de Halcón adquiribles en el Mercado",
    "questTreelingText": "El Árbol enredado",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Árbol Enredado",
    "questTreelingDropTreelingEgg": "Treeling (Huevo)",
    "questTreelingUnlockText": "Desbloquea huevos de Treeling adquiribles en el Mercado",
    "questAxolotlText": "El Axolote Mágico",
    "questAxolotlNotes": "Del fondo del Lago Arrastrado ves burbujas subiendo y... ¿fuego? Un axolotl pequeño sube del agua turbia, arrojando rachas de colores. De repente, empieza a abrir la boca, y ¡@streak grita \"¡Cuidado!\" mientras el Axolotl Mágico empieza a engullir la fuerza de tu voluntad!<br><br>El Axolotl Mágica crece con el encanto, burlándose de ti. \"¿Sabes algo de mis poderes de regeneración? ¡Te cansarás antes que yo!\"<br><br>\"¡Te venceremos con los hábitos buenos que hemos desarrollado!\" @PainterProphet grita en tono desafiante. ¡Te pones firme para ser productivo, para vencerle al Axolotl Mágico y para recuperar la fuerza de voluntad robada!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "Axolote Mágico",
    "questAxolotlDropAxolotlEgg": "Axolote (Huevo)",
    "questAxolotlUnlockText": "Desbloquea huevos de Axolote adquiribles en el Mercado",
    "questAxolotlRageTitle": "Regenación Axolote",
    "questAxolotlRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Magical Axolotl will heal 30% of its remaining health!",
    "questAxolotlRageEffect": "`Magical Axolotl uses AXOLOTL REGENERATION!`\n\n`A curtain of colorful bubbles obscures the monster for a moment, and when it clears, some of its wounds have vanished!`",
    "questTurtleText": "Guía a la Tortuga",
    "questTurtleNotes": "Help! This giant sea turtle cannot find her way to her nesting beach. She returns there every year to lay her eggs, but this year Inkomplete Bay is filled with toxic Task Flotsam made of red dailies and unchecked to-dos. \"She's thrashing in a panic!\" @JessicaChase says.<br><br>@UncommonCriminal nods. \"It's because her guiding senses are fogged and confused.\"<br><br>@Scarabsi grabs your arm. \"Can you help clear the Task Flotsam blocking her path? It may be hazardous, but we have to help her!\"",
    "questTurtleCompletion": "Your valiant work has cleared the waters for our sea turtle to find her beach. You, @Bambin, and @JaizakAripaik watch as she buries her brood of eggs deep in the sand so they can grow and hatch into hundreds of little sea turtles. Ever the lady, she gives you three eggs each, asking that you feed and nurture them so one day they become big sea turtles themselves.",
    "questTurtleBoss": "Pecio de la Tarea",
    "questTurtleDropTurtleEgg": "Tortuga (Huevo)",
    "questTurtleUnlockText": "Desbloquea huevos de Tortuga adquiribles en el Mercado",
    "questArmadilloText": "El Armadillo Indulgente",
    "questArmadilloNotes": "Es hora de salir y comenzar tu día. Tu golpe abre tu puerta para encontrarse con lo que parece una cubierta de roca. \"sólo te estoy dando el día libre\" dice una voz amortiguada por la puerta bloqueada. \"No seas aguafiestas, sólo relájate\".<br><br>De pronto, @Beffymaroo y @PainterProphet golpean tu ventana. \"Al parecer le has gustado al Armadillo indulgente! Vamos, te ayudaremos quitarla de tu camino!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgence Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgence Armadillo",
    "questArmadilloDropArmadilloEgg": "Armadillo (Egg)",
    "questArmadilloUnlockText": "Unlocks purchasable Armadillo eggs in the Market",
    "questCowText": "The Mootant Cow",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mootant Cow",
    "questCowDropCowEgg": "Cow (Egg)",
    "questCowUnlockText": "Unlocks purchasable Cow eggs in the Market"
}