{
    "questEvilSantaText": "Santa Trampero",
    "questEvilSantaNotes": "Escuchas un entristecido rugido estremecer las profundidades de los campos escarchados. Sigues los rugidos y gruñidos - puntuados por las carcajadas de otra voz - hasta un claro en el bosque donde ves a un oso polar adulto. Ella está enjaulada y encadenada, rugiendo por su vida. Bailando sobre la jaula yace un malicioso pequeño diablillo que lleva puesto trajes de Navidad desgastados. Vence a Santa Trampero, ¡y salva a la bestia!  ",
    "questEvilSantaCompletion": "El Santa Trampero chilla de furia y se escabulle en la noche. La osa agradecida, mediante gruñidos y rugidos trata de decirte algo. La llevas de vuelta a los establos, donde Matt Boch escucha el relato de la osa y jadea de horror. ¡Tiene un cachorro! Corrió hacia los campos de hielo cuando la mamá osa fue capturada. ¡Ayúdala a recuperar a su cachorro!",
    "questEvilSantaBoss": "Santa Trampero",
    "questEvilSantaDropBearCubPolarMount": "Oso polar (Montura)",
    "questEvilSanta2Text": "Encuentra al cachorro",
    "questEvilSanta2Notes": "El cachorro de la mamá osa se escapó a los campos de hielo cuando ella fue capturada por el trampero. En el borde del bosque, ella olfatea el aire. Escuchas el chasquido de ramitas y el crujido de la nieve a través del cristalino sonido del bosque. ¡Huellas! Ambos empiezan a correr siguiendo las pistas. ¡Encuentra todas las huellas y las ramitas rotas, y recupera a su cachorro!",
    "questEvilSanta2Completion": "¡Has encontrado al cachorro! Mamá y osezno no podrían estar más agradecidos. Como muestra, han decidido hacerte compañía hasta el fin de los días.",
    "questEvilSanta2CollectTracks": "Huellas",
    "questEvilSanta2CollectBranches": "Ramitas rotas",
    "questEvilSanta2DropBearCubPolarPet": "Oso polar (Mascota)",
    "questGryphonText": "El Grifo de Fuego",
    "questGryphonNotes": "El gran maestro de bestias, <strong>baconsaur</strong>, ha acudido a tu equipo en busca de ayuda. \"Por favor aventureros, ¡deben ayudarme! ¡Mi preciada Grifo se ha escapado y está aterrorizando Habit City! Si pueden detenerla, ¡podría recompensarlos con algunos de sus huevos!",
    "questGryphonCompletion": "Derrotada, la poderosa bestia se escabulle avergonzada hacia su amo. \"¡Oh, bien hecho aventureros!\" exclama <strong>baconsaur</strong>. \"Por favor, tomen algunos de los huevos del grifo. ¡Estoy seguro de que cuidarán bien a estos pequeños!\"",
    "questGryphonBoss": "Grifo de fuego",
    "questGryphonDropGryphonEgg": "Grifo (Huevo)",
    "questGryphonUnlockText": "Desbloquea huevos de grifo comprables en el Mercado",
    "questHedgehogText": "La Erizobestia",
    "questHedgehogNotes": "Los erizos son un curioso grupo de animales. Son unas de las mascotas más cariñosas que un Habitero podría tener. Pero corre el rumor que si les das leche después de la media noche se vuelven un poco irritables y crecen cincuenta veces su tamaño...e <strong>Inventrix</strong> lo acaba de hacer. Ups.",
    "questHedgehogCompletion": "¡Tu equipo ha conseguido calmar al erizo! Después de volver a su tamaño normal, se va cojeando hacia sus huevos. Vuelve chillando y empujando algunos de sus huevos hacia ustedes. ¡Esperemos que a estos erizos les guste más la leche!",
    "questHedgehogBoss": "Erizobestia",
    "questHedgehogDropHedgehogEgg": "Erizo (Huevo)",
    "questHedgehogUnlockText": "Desbloquea huevos de erizo comprables en el Mercado",
    "questGhostStagText": "El Espíritu de la primavera",
    "questGhostStagNotes": "Ahh, la primavera. La época del año cuando el color una vez más comienza a llenar el paisaje. Han quedado atrás el frío y las nevadas de invierno. Donde alguna vez hubo hielo, hay ahora vibrantes plantas llenas de vida. Exquisitas hojas verdes llenan los árboles, la hierba vuelve a su antiguo tono vivo, un arco iris de flores se eleva a lo largo de la llanura, y una blanca niebla mística cubre la tierra... Espera. ¿Niebla mística? \"Oh no,\" <strong>Inventrix</strong>, dice con aprensión, \"Parece que alguna clase de espíritu es la causa de esta niebla. ¡Ah! y corre rápidamente hacia ti.\"",
    "questGhostStagCompletion": "El espíritu, aparentemente ileso, baja su nariz hasta el suelo. Una voz tranquilizante envuelve a tu grupo. \"Pido disculpas por mi comportamiento. Es sólo que acabo de despertar de mi sueño, y al parecer aún no estoy en mis sentidos. Por favor tomen esto como una muestra de mi disculpa\". Un racimo de huevos se materializa en la hierba frente al espíritu. Sin decir una palabra, el espíritu se escapa hacia el bosque dejando caer flores a su paso.",
    "questGhostStagBoss": "Ciervo fantasma",
    "questGhostStagDropDeerEgg": "Ciervo (Huevo)",
    "questGhostStagUnlockText": "Desbloquea huevos de ciervo comprables en el Mercado",
    "questRatText": "El Rey de las ratas",
    "questRatNotes": "¡Basura! Pilas masivas de diarias sin marcar yacen por todo Habitica. El problema se ha vuelto tan grave que las hordas de ratas se ven ahora en todas partes. Te das cuenta de que @Pandah acaricia a una de las bestias con amor. Ella explica que las ratas son criaturas apacibles que se alimentan de las diarias sin marcar. El verdadero problema es que las diarias han caído en las alcantarillas, creando un pozo peligroso que se debe despejar. Al descender a las cloacas, una rata enorme, con los ojos rojos y los dientes amarillos destrozados, te ataca, defendiendo su horda. ¿Vas a encogerte de miedo o enfrentarás al legendario Rey de las ratas?",
    "questRatCompletion": "Tu último golpe debilita a la gigantesca rata , haciendo que sus ojos se disipen a un gris apagado. La bestia se divide en varias ratas pequeñas que salen huyendo del miedo. Ves que @Pandah está de pie detrás de ti, observando a lo que alguna vez fue una poderosa criatura. Ella explica que los ciudadanos de Habitica han sido inspirados por tu valentía y están completando rápidamente sus diarias. Te advierte que debemos ser vigilantes porque si bajamos la guardia, el Rey de las ratas regresará. Como pago, @Pandah te ofrece varios huevos de rata. Observando tu expresión de incomodidad, sonríe y te dice: \"Son maravillosas mascotas\".",
    "questRatBoss": "Rey de las ratas",
    "questRatDropRatEgg": "Rata (Huevo)",
    "questRatUnlockText": "Desbloquea huevos de rata comprables en el Mercado",
    "questOctopusText": "La Llamada de Octothulu",
    "questOctopusNotes": "@Urse, un escribiente joven de mirada salvaje, ha pedido tu ayuda explorando una cueva misteriosa por la orilla del mar. Entre las pozas crepusculares se encuentra una enorme puerta de estalactitas y estalagmitas. Al acercarte a la puerta, un remolino oscuro comienza a girar en su base. Miras fijamente, asombrado, mientras un dragón parecido a un calamar se eleva a través de las fauces. \"El engendro pegajoso de las estrellas ha despertado,\" ruge @Urse furiosamente. \"Después de 20 miles de millones de años el gran Octothulu está suelto otra vez, y está voraz para delicia!\"",
    "questOctopusCompletion": "Fin: Con un golpe definitivo, la criatura se escapa al remolino de la cual vino. No puedes decir si @Urse está feliz con tu victoria o entristecido al ver irse la bestia. Sin palabras, tu compañero le señala a tres babosos, gigantescos huevos en una marisma cercana, situados en un nido de monedas de oro. \"Probablemente son huevos de pulpo,\" dices nerviosamente. Mientras vuelves a casa, @Urse garabatea frenéticamente en un diario, y sospechas que no es la última vez que vas a oír de el gran Octothulu.",
    "questOctopusBoss": "Octothulu",
    "questOctopusDropOctopusEgg": "Pulpo (Huevo)",
    "questOctopusUnlockText": "Desbloquea huevos de pulpo comprables en el Mercado",
    "questHarpyText": "¡Ayuda! ¡Arpía!",
    "questHarpyNotes": "El valiente aventurero @UncommonCriminal ha desaparecido en el bosque, siguiendo los rastros de un monstruo alado que fue avistado hacia varios días. Estás a punto de comenzar una búsqueda cuando un loro herido aterriza en tu brazo, una fea cicatriz estropeando su hermoso plumaje. Atado a su pierna es una nota garabateada explicando que mientras defendía los loros, @UncommonCriminal fue capturado por una Arpía y necesita desesperadamente de tu ayuda para escapar. ¿Seguirás el loro, vencerás la Arpía, y salvarás a @UncommonCriminal?",
    "questHarpyCompletion": "Un ultimo golpe a la Arpía la baja, plumas volando en todas direcciones. Después de una subida rápida a su nido, encuentras a @UncommonCriminal rodeado por huevos de loro. Como equipo, ustedes rápidamente colocan los huevos de vuelta en los nidos cercanos. El loro marcado que te encontró grazna en voz alta, dejando caer varios huevos en tus brazos. \"El ataque de la Arpía ha dejado algunos huevos sin protección. explica @UncommonCriminal. \"Parece que te han convertido en un loro honorario.\"",
    "questHarpyBoss": "Arpía",
    "questHarpyDropParrotEgg": "Loro (Huevo)",
    "questHarpyUnlockText": "Desbloquea huevos de loro comprables en el Mercado",
    "questRoosterText": "Alboroto del gallo",
    "questRoosterNotes": "Durante años el agricultor @extrajordinary ha usados los Gallos como despertador. Pero ahora un Gallo gigante ha aparecido, cacareando más fuerte que nunca – ¡despertando a todos en Habitica! Los Habiticanos privados de sueño luchan con completar sus tareas diarias. @Pandoro decide que ya es hora de ponerle fin a este problema. \"Por favor, ¿no hay nadie quien le pueda enseñar a este Gallo como cacarear en voz baja?\" Te ofreces como voluntario, acercándote al Gallo temprano en la mañana – pero este da una vuelta y bateando sus alas y mostrando sus garras afiladas cacarea un grito de batalla.",
    "questRoosterCompletion": "Con delicadeza y fuerza, has domado la bestia salvaje. Sus oídos, una vez llenas de plumas y tareas recordadas a medias, ahora son tan claras como el día. Te cacarea en voz baja, acurrucando su pico en tu hombro. Al día siguiente, estas listo para irte, pero @EmeraldOx corre hacia ti con una canasta cubierta. \"¡Espera! Cuando entre a la granja esta mañana, el Gallo había empujado estos contra la puerta donde dormías. Creo que el quiere que las tengas.\" Tu destapas la canasta y ves tres huevos delicados.",
    "questRoosterBoss": "Gallo",
    "questRoosterDropRoosterEgg": "Gallo (Huevo)",
    "questRoosterUnlockText": "Desbloquea huevos de gallo comprables en el Mercado",
    "questSpiderText": "La Araña helada",
    "questSpiderNotes": "Mientras el aire empieza a enfriarse, un delicado hielo comienza a aparecer en las ventanas de los Habiticanos como si fuera telaraña... excepto para@Arcosine, cuyas ventanas están completamente congeladas y no abren por causa de la Araña helada que ahora vive en su hogar. ¡Ay, no!",
    "questSpiderCompletion": "La Araña helada se derrumba, dejando una pequeña pila de hielo y algunos de sus sacos de huevos hechizados. @Arcosine te las ofrece como recompensa con bastante prisa --¿quizás puedas criar algunas arañas amistosas como mascotas proprias?",
    "questSpiderBoss": "Araña",
    "questSpiderDropSpiderEgg": "Araña (Huevo)",
    "questSpiderUnlockText": "Desbloquea huevos de araña comprables en el Mercado",
    "questVice1Text": "Libérate de la influencia del Dragón.",
    "questVice1Notes": "<p> Dicen que se encuentra un mal terrible en las cavernas del monte Habitica. Un monstruo cuya presencia retuerce la voluntad de los gran héroes del país, conduciéndolos a los malos hábitos y a la pereza. La bestia es un gran dragón de inmenso poder, compuesto de las mismas sombras. Vicio, el traicionero Guivre Sombrío. ¡Valientes héroes, levántense y venzan a esta bestia infame de una vez por todas, pero sólo si creen que pueden mantenerse firmes contra su inmenso poder. </p><h3> Vice Parte 1: </h3><p> ¿Cómo puedes pretender enfrentarte a la bestia si ya tiene control sobre ti? ¡No caigas víctima de la pereza y el vicio! ¡Trabaja duro para vencer la oscura influencia del dragón, y disipar su control sobre ti! </p>",
    "questVice1Boss": "Sombra de Vicio",
    "questVice1DropVice2Quest": "Vicio parte 2 (Pergamino)",
    "questVice2Text": "Encuentra la guarida del Guivre",
    "questVice2Notes": "Al disiparse la influencia que Vicio tenía sobre ti, sientes un arrebato de fuerza que no sabías que tenías volver a ti. Sintiéndose seguros de sí mismos y de su capacidad de soportar la influencia del guivre, tú y tu equipo marchan hacia Monte Habitica. Se aproximan a la entrada de las cavernas de la montaña y hacen una pausa. Oleadas de sombras, casi como niebla, flotan en la entrada. Es casi imposible ver lo que tienen enfrente. La luz de sus linternas parecen terminar abruptamente donde las sombras comienzan. Se dice que sólo luz mágica puede atravesar la niebla infernal del dragón. Si fueran capaces de encontrar suficientes cristales de luz, podrían abrirse camino hacia el dragón.",
    "questVice2CollectLightCrystal": "Cristales de luz",
    "questVice2DropVice3Quest": "Vicio parte 3 (Pergamino)",
    "questVice3Text": "Vicio despierta",
    "questVice3Notes": "Tras mucho esfuerzo, tu equipo ha descubierto la guarida de Vicio. El enorme monstruo observa a tu equipo repugnado. Mientras sombras se retuercen a tu alrededor, una voz susurra en tu interior, \"¿Más necios de Habitica que intentan detenerme? Qué lindos. Hubiera sido más inteligente no haber venido.\" El escamado titán alza su cabeza y se prepara para atacar. ¡Es tu oportunidad! ¡Da lo mejor de ti y derrota a Vicio de una vez por todas!",
    "questVice3Completion": "Las sombras se disipan de la caverna mientras se asienta un férreo silencio. ¡Vaya, lo has logrado! ¡Haz vencido a Vicio! Tú y tu equipo al fin podrán respirar tranquilos. Disfruten de la victoria, valientes Habiteros, pero recuerdan las lecciones que han aprendido al combatir a Vicio y sigan adelante. Todavía hay tareas que completar y peores males que conquistar.",
    "questVice3Boss": "Vicio, el Guivre Sombrío",
    "questVice3DropWeaponSpecial2": "La vara del Dragón de Stephen Weber",
    "questVice3DropDragonEgg": "Dragón (Huevo)",
    "questVice3DropShadeHatchingPotion": "Poción de eclosión de sombra",
    "questMoonstone1Text": "La cadena de la piedra de luna",
    "questMoonstone1Notes": "<p>Una terrible aflicción ha golpeado a los Habiticanos. Malos Hábitos que se creían muertos hace tiempo, se han levantado de nuevo en venganza. Los platos se encuentran sin lavar, los libros de texto permanecen sin leer, ¡y la procrastinación corre sin nadie que la detenga!</p><br/><p>Sigues el rastro de algunos de tus propios Malos Hábitos a las Ciénagas del Estancamiento y descubres a la culpable: la fantasmal Necromante, Recidiva. Te lanzas a atacarla, pero tus armas atraviesan su cuerpo espectral inútilmente.</p><br/><p>\"No te molestes,\" susurra con un tono áspero y seco. \"Sin una cadena de piedras de luna, nada puede hacerme daño – ¡y el maestro joyero @aurakami dispersó todas las piedras de luna a través de Habitica hace mucho tiempo!\" Jadeante, te retiras... pero sabes qué es lo que debes hacer.</p>",
    "questMoonstone1CollectMoonstone": "Piedras de luna",
    "questMoonstone1DropMoonstone2Quest": "La Cadena de la piedra de luna parte 2: Recidiva la Necromante (Pergamino)",
    "questMoonstone2Text": "Recidiva la Necromante",
    "questMoonstone2Notes": "<p>El valiente armero @Inventrix te ayuda a dar forma a las piedras de luna encantadas hasta hacerlas una cadena. Estás listo para confrontar finalmente a Recidiva, pero en cuanto entras a las Ciénagas de Estancamiento, te recorre un terrible escalofrío.</p><br/><p> Un soplo podrido susurra en tu oído. \"¿Has regresado? Qué deleite...\" Giras y atacas, y bajo la luz de la cadena de piedras de luna, tu arma golpea la carne sólida. \"Tal vez me hayas atado al mundo una vez más,\" gruñe Recidiva, \"¡pero ahora es tiempo de que lo dejes!\"</p>",
    "questMoonstone2Boss": "La Necromante",
    "questMoonstone2DropMoonstone3Quest": "La Cadena de la piedra de luna parte 3: Recidiva transformada (Pergamino)",
    "questMoonstone3Text": "Recidiva transformada",
    "questMoonstone3Notes": "<p>Recidiva se desploma al suelo, y lq golpeas con tu cadena de piedras de luna. Para tu terror, Recidiva se apodera de las gemas, sus ojos ardiendo triunfantes.</p><br/><p>\"¡Tonta criatura de carne!\" grita. \"Estas piedras de luna me restaurarán a mi forma física, es cierto, pero no como tú imaginaste. A medida de que la luna crezca en la oscuridad, también crecen mis poderes, y de las sombras convoco al espectro de tu más temido enemigo!\" </p><br/><p> Una enfermiza neblina verde se levanta de la ciénaga, y el cuerpo Recidiva se retuerce y se contorsiona en una forma que te llena de horror – el cuerpo no-muerto de Vicio, horriblemente renacido.</p>",
    "questMoonstone3Completion": "<p>Respiras difícilmente y el sudor hace que ardan tus ojos mentras el Guivre se colapsa. Los restos de Recidiva se desvanecen formando una gruesa bruma gris que desaparece rápidamente bajo la ráfaga de una refrescante brisa, y escuchas en la distancia los gritos de multitudes de Habiticanos derrotando a sus Malos Hábitos de una vez por todas.</p><br/><p>@Baconsaur el maestro de las bestias se abalanza montado en un grifo. \"Vi el final de tu batalla desde el cielo, y fue increíblemente conmovedora. Por favor, toma esta túnica encantada – tu valentía habla de un noble corazón, y creo que estabas destinado a tenerla.\"</p>",
    "questMoonstone3Boss": "Necrovicio",
    "questMoonstone3DropRottenMeat": "Carne podrida (Comida)",
    "questMoonstone3DropZombiePotion": "Poción de ecolsion Zombie",
    "questGoldenknight1Text": "Una severa reprimenda",
    "questGoldenknight1Notes": "<p>La Dama de oro ha estado molestando a los pobres Habiticanos. ¿No cumpliste todas tus Diarias? ¿Marcaste un hábito negativo? Ella lo usará como razón para acosarte y decir que tienes que seguir su ejemplo. Ella es el ejemplo brillante de un Habiticano perfecto y tú no eres más que un fracaso. Bueno, ¡eso no es para nada agradable! Todos comiten errores y no debieran ser tratados con tanta negatividad. ¡Tal vez es hora para reunir unos cuantos testimonios de los Habitacanos ofendidos y darle una a la Dama de oro una severa reprimenda!</p>",
    "questGoldenknight1CollectTestimony": "Testimonios",
    "questGoldenknight1DropGoldenknight2Quest": "La Cadena de la Dama de oro parte 2: Oro deslustrado (Pergamino)",
    "questGoldenknight2Text": "Dama de oro",
    "questGoldenknight2Notes": "<p>Armado con cientos de testimonios de Habiticanos, enfrentas finalmente a la Dama de oro. Empiezas a recitar las quejas de los Habiticanos, una por una. \"Y @Pfeffernusse dice que tus constantes fanfarronadas-\" Ella alza su mano para silenciarte y se burla, \"Por favor, estas personas simplemente están celosas de mi éxito. En lugar de quejarse, ¡deberían trabajar tan duro como yo! ¡Quizás pueda mostrarte el poder que puedes obtener mediante una diligencia como la mía!\" Entonces levanta su lucero del alba, ¡y se prepara para atacarte!</p>",
    "questGoldenknight2Boss": "Dama de oro",
    "questGoldenknight2DropGoldenknight3Quest": "La Cadena de la Dama de oro parte 3: El Caballero de hierro (Pergamino)",
    "questGoldenknight3Text": "El Caballero de hierro",
    "questGoldenknight3Notes": "<p>@Jon Arinbjorn grita para llamar tu atención. En los momentos siguientes a tu batalla, una nueva figura ha aparecido. Un caballero revestido de hierro manchado de negro se aproxima lentamente con su espada en mano. La Dama de oro vocifera hacia la figura \"¡Padre, no!\" pero el otro caballero no parece querer detenerse. Ella se vuelve hacia ti y dice \"Lo siento. He sido una tonta, con un ego demasiado grande para ver lo cruel que he sido. Pero mi padre es aún más cruel de lo que yo jamás podría ser. Si nadie lo detiene nos destruirá a todos. ¡Ten, usa mi lucero del alba y detén al Caballero de hierro!\"</p>",
    "questGoldenknight3Completion": "<p>Con un satisfactorio sonido metálico, el Caballero de hierro cae de rodillas y se desploma. \"Eres bastante fuerte\", jadea. \"Hoy me han humillado\". La Dama de oro se acerca a ti y dice: \"Gracias. Creo que hemos ganado algo de humildad al enfrentarnos contigo. Hablaré con mi padre y le explicaré las quejas sobre nosotros. Quizás deberíamos empezar por disculparnos ante los otros Habiticanos\". Se detiene a pensar por un momento antes de volverse nuevamente hacia ti. \"Ten: como obsequio, quiero que te quedes con mi Lucero del Alba. Es tuyo ahora\".</p>",
    "questGoldenknight3Boss": "El Caballero de hierro",
    "questGoldenknight3DropHoney": "Miel (Comida)",
    "questGoldenknight3DropGoldenPotion": "Poción de eclosión Dorado",
    "questGoldenknight3DropWeapon": "El Lucero del alba maja mojón de Mustaine (Arma addicional)",
    "questBasilistText": "La Basilista",
    "questBasilistNotes": "Hay una conmoción en el mercado--del tipo que debería hacerte huir. Pero dado que eres un intrépido aventurero, en lugar de eso corres hacia ella y descubres una Basilista, ¡fusionándose a partir de Pendientes incompletos! Los Habiticanos en la cercanía están paralizados de miedo debido a la longitud de la Basilista, incapaces de empezar a trabajar. Desde alguna parte de las vecinidad escuchas a @Arcosine gritar: \"¡Rápido! ¡Completen sus Pendientes y Diarias para reducir al monstruo, antes de que alguien se corte con el papel!\" Golpea velozmente, aventurero, marca algunas casillas pendientes - ¡pero cuidado! Si dejas alguna Diaria sin hacer, ¡la Basilista te atacará a ti y a tu equipo!",
    "questBasilistCompletion": "La Basilista se ha esparcido en trozos de papel, los cuales centellean ligeramente con los colores de un arco iris. \"¡Uf!\", dice @Arcosine. \"¡Suerte que ustedes andaban por aquí!\" Sintiéndote más experimentado que antes, juntas un poco de oro de entre los papeles.",
    "questBasilistBoss": "La Basilista",
    "questEggHuntText": "Búsqueda de huevos",
    "questEggHuntNotes": "Durante la noche, han aparecido huevos extraños en todas partes: en los establos de Matt, detrás del mostrador de la Taberna, ¡y aun entre los huevos de las mascotas del mercado! ¡Qué fastidio! \"Nadie sabe de dónde vienen o qué podría salir de ellos,\" dice <strong>Megan</strong>, \"¡pero no podemos dejarlos tirados! Trabaja duro y busca duro para ayudarme a recolectar estos misteriosos huevos. Tal vez si reúnes suficientes, quedarán algunos extras para ti...\"",
    "questEggHuntCompletion": "¡Lo lograste! En agradecimiento, <strong>Megan</strong> te da diez de los huevos. \"¡Creo que las pociones de eclosión los teñiran de hermosos colores! Me pregunto qué pasará cuando se conviertan en monturas...\"",
    "questEggHuntCollectPlainEgg": "Huevos simples",
    "questEggHuntDropPlainEgg": "Huevo simple",
    "questDilatoryText": "El Temido Drag'on de Dilatoria",
    "questDilatoryNotes": "<p>Debimos haberle hecho caso a las advertencias.</p><br/><p>Ojos brillantes oscuros. Escamas prehistóricas. Una mandíbula enorme, y dientes centelleantes. Hemos despertado algo horripilante de la brecha: <strong>¡el Temido Drag'on de Dilatoria!</strong> Los Habiticanos huyeron en todas direcciones gritando cuando se alzó del mar, extendiendo su cuello terriblemente largo cientos de metros fuera del agua mientras destruía ventanas con un rugido abrasador.</p><br/><p>\"¡Debe ser esto que hundió a Dilatoria!\" grita Lemoness. \"No fue el peso de las tareas descuidadas - ¡las Diarias de rojo oscuro sólo atrajeron su atención!\"</p><br/><p>\"¡Está surgiendo con energía mágica!\" @Baconsaur grita. \"De haber vivido tanto tiempo, ¡seguramente puede sanarse! ¿Cómo vamos a vencerlo?\"</p><br/><p>Bueno, de la misma manera que acabamos con todas las bestias - ¡con la productividad! Rápido, Habitica, únanse y ataquen a través de sus tareas, todos batallaremos este monstruo juntos. (No tienes que abandonar tus misiones previas - ¡creemos en tu habilidad de atacar al doble!) Él no nos atacará individualmente, pero mientras más Diarias faltamos, más nos acercamos a su Ataque de negligencia - y no me gusta la manera de que está mirando la Taberna...</p>",
    "questDilatoryBoss": "El Temido Drag'on de Dilatoria",
    "questDilatoryBossRageTitle": "Ataque de negligencia",
    "questDilatoryBossRageDescription": "Cuando esta barra se llena, el Temido Drag'on de Dilatoria desatará grandes estragos en el terreno de Habitica",
    "questDilatoryDropMantisShrimpPet": "Mantis marina (Mascota)",
    "questDilatoryDropMantisShrimpMount": "Mantis Marina (Montura)",
    "questDilatoryBossRageTavern": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡Oh no! A pesar de nuestros mejores esfuerzos, hemos permitido que algunas Diarias se nos zafen, ¡el color rojo oscuro ha atraido la ira del Drag'on! Con su atterador Ataque de negligencia, ¡ha diezmado la Taberna! Afortunadamente hemos establecido una posada en una ciudad cercana, y ustedes son libres de seguir conversando en la orilla del mar... ¡pero el probre Barman Daniel acaba de ver su querido edificio derrumbarse a su alrededor!\n\n¡Espero que la bestia no ataque de nuevo!",
    "questDilatoryBossRageStables": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡Uff! De nuevo hemos dejados demasiadas Diarias sin hacer. ¡El Drag'on ha soltado su Ataque de negligencia contra Matt y sus establos! Las mascotas están huyendo en todas direcciones. ¡Afortunadamente parece que todos los tuyos están a salvo!\n\n¡Pobre Habitica! Espero que esto no suceda de nuevo. ¡Apúrate y completa todas tus tareas! ",
    "questDilatoryBossRageMarket": "`¡El Temido Drag'on Lanza ATAQUE DE NEGLIGENCIA!`\n\n¡¡Ahhh!! ¡El mercado de Alex el Comerciante acaba de ser reducida a astillas por el Ataque de negligencia del Drag'on! Pero parece que estamos agotando la bestia. Dudo que tenga la energía suficiente para otro ataque.\n\n¡No vaciles, Habitica! ¡Vamos a expulsarlo de nuestras costas!",
    "questDilatoryCompletion": "`La Derrota del Temido Drag'On de Dilatoria`\n\n¡Lo hemos logrado! Con un ultimo rugido, el Temido Drag'on se derrumba y nada muy, muy lejos. ¡Multitudes de Habiticanos alinean las orillas aclamando victoria! Hemos ayudado a Matt, Daniel, y Alex reconstruir sus edificios. Pero, ¿qué es esto?\n\n`¡Regresan los ciudadanos!`\n\nAhora que el Drag'on ha huido, miles de colores brillantes están ascendiendo a través del mar. Es una enjambre arcoiris de Mantis marina... y con ellos, ¡cientos de sirenas!\n\n\"¡Somos los ciudadanos perdidos de Dilatoria!\" explica su lider, Manta. \"Cuando se hundió Dilatoria, los Mantis marina que vivian en estas aguas usaron un hechizo que nos convirtió en sirenas para poder sobrevivir. Pero en su ira, el Temido Drag'on nos atrapó en la brecha oscura. Hemos estado encarcelados ahí durante cientos de años - ¡pero ahora somos libres para reconstruir nuestra ciudad! \"\n\n\"Como muestra de agradecimiento,\" dice su amigo @Ottl, \"Por favor acepte esta mascota Mantis marina y montura Mantis marina, así como PX, oro, y nuestra gratitud eterna.\"\n\n`Recompensas`\n* Mascota Mantis Marina\n* Montrua Mantis Marina\n* Chocolate, Algodón de azúcar azul, Algodón de azúcar rosado, Pescado, Miel, Carne, Leche, Papa, Carne podrida, Fresa",
    "questSeahorseText": "El Derby de Dliatoria",
    "questSeahorseNotes": "Es el día del Derby ¡y Habticanos de todo el continente han viajado a Dilatoria para competir con sus caballitos de mar! De repente, hay un gran salpicón y gruñidos estallan en la pista de carreras, oyes al Guardián de los Caballitos de mar @Kiwibot gritando sobre el rugido de las ondas. \"¡La reunión de caballitos de mar ha atraído un feroz Semental de mar!\" ella grita. \"¡Él está desbaratando los establos y destruyendo la antigua pista! ¿Alguien puede calmarlo?\"",
    "questSeahorseCompletion": "El Semental de mar, ahora domesticado, nada dócilmente a tu lado. \"¡Oh, mira!\" dice Kiwibot. \"Él quiere que nosotros nos encargamos de sus hijos.\" Ella te da tres huevos. \"Crialos bien,\" te dice. \"¡Estás bienvenido al Derby de Dilatoria en cualquier momento!\"",
    "questSeahorseBoss": "Semental de mar",
    "questSeahorseDropSeahorseEgg": "Caballito de mar (Huevo)",
    "questSeahorseUnlockText": "Desbloquea huevos de caballito de mar comprables en el Mercado",
    "questAtom1Text": "Campaña del ataque de lo mundano, parte 1: ¡Plaga de platos!",
    "questAtom1Notes": "Llegas a la orilla del Lago Lavado para relajación bien merecida... ¡Pero el lago está contaminado con platos sucios! ¿Cómo sucedió esto? Bueno, simplemente no puedes permitir que el lago siga en este estado. Sólo hay una cosa que puedes hacer: ¡limpiar los platos y salvar tu lugar de vacaciones! Mejor encontrar un poco de jabón para limpiar este desastre. Mucho jabón...",
    "questAtom1CollectSoapBars": "Barras de jabón",
    "questAtom1Drop": "El Monstruo SnackLess (Pergamino)",
    "questAtom2Text": "Campaña del ataque de lo mundano, parte 2: El Monstruo SnackLess",
    "questAtom2Notes": "Puf, este lugar se ve mucho más bonito con todos estos platos limpiados. Quizás, al fin, podrás pasar un buen rato. Oh - parece que hay una caja de pizza flotando en el lago. Bueno, realmente ¿que es una cosa más para limpiar? Con una súbita oleada la caja se levanta del agua y se revela como la cabeza de un monstruo. ¡No puede ser! ¡¿El legendario Monstruo SnackLess?! Se dice que ha existido escondido en el lago desde la prehistoria: una criatura engendrado de los restos de comida y basura de los antiguos Habiticanos. ¡Qué asco!",
    "questAtom2Boss": "El Monstruo SnackLess",
    "questAtom2Drop": "El Pergamino del Lavandomante (Pergamino)",
    "questAtom3Text": "Campaña del ataque de lo mundano, parte 3: El Lavandomante",
    "questAtom3Notes": "Con un grito ensordecedor, y cinco deliciosos tipos de queso emergiendo de su boca, el Monstruo SnackLess se cae a pedazos. \"¡CÓMO TE ATREVES!\" resuena una voz desde debajo de la superficie del agua. Una figura azul, con túnica, emerge del agua, empuñando un cepillo de baño mágico. Ropa sucia comienza a burbujear a la superficie del lago. \"Soy el Lavandomante!\" anuncia furiosamente. \"Que desfachatez - lavar mis esplendidamente sucio platos, destruir mi mascota, y entrar a mi dominio con ropa tan limpia. ¡Prepárate a sentir la ira empapada de mi magia anti-lavado!\"",
    "questAtom3Completion": "¡El malvado Lavandomante ha sido vencido! Ropa limpia cae en pilas a tu alrededor. Las cosas se ven mucho mejor por aquí. Mientras comienzas a vadear por la armadura recién planchada, un centelleo de metal llama tu atención, y tu mirada cae sobre un casco resplandeciente. El dueño original de este objeto radiante puede ser desconocido, pero mientras te lo pones, sientes la presencia alentadora de un espíritu generoso. Lástima que no le cocieron sus iniciales.",
    "questAtom3Boss": "El Lavandomante",
    "questAtom3DropPotion": "Poción de eclosión básico",
    "questOwlText": "El Búho nocturno",
    "questOwlNotes": "La luz de la Taberna queda encendida hasta el amanecer. <br>¡Hasta que una noche su brillo comienza a desaparecer!<br> ¿Cómo podremos ver durante nuestras desveladas?<br>@Twitching grita, \"¡Necesito guerreros!\"<br>¿Ven a ese Búho nocturno por las estrellas iluminado?<br>¡Luchen con premura, no se detengan!<br>Alejaremos su sombra de nuestras puertas <br>¡y haremos brillar la noche de nuevo!",
    "questOwlCompletion": "El Búho Nocturno se desvanece antes del amanecer,<br>Pero aún así, sientes un bostezo emerger.<br>Quizás sea el momento de tomarse un descanso bien merecido.<br>Sin embargo, cuando llegas a tu cama, ¡encuentras un nido!<br>Un Búho Nocturno sabe que no es mala idea<br>Quedarse despierto hasta tarde y terminar una tarea,<br>Pero a tus nuevas mascotas piar podrás oír<br>Porque estarán intentando decirte que es tiempo de dormir.",
    "questOwlBoss": "El Búho nocturno",
    "questOwlDropOwlEgg": "Búho (Huevo)",
    "questOwlUnlockText": "Desbloquea huevos de búho comprables en el Mercado",
    "questPenguinText": "El Crestado congelado",
    "questPenguinNotes": "Aunque sea un caluroso día de verano en el sur de Habitica, un extraño frío ha caído sobre el Lago Alegre. Vientos helados y fuertes soplan mientras la orilla del lago empieza a congelarse. Pinchoss de hielo salen de la tierra, desplazando la grama y la tierra. @Melynnrose y @Breadstrings corren a tu lado.<br><br>\"¡Ayúdenos!\" dice @Melynnrose. \"Trajimos un pingüino gigante para congelar el lago para que pudiéramos patinar sobre hielo, ¡pero ya nos quedamos sin pescado para darle de comer!\"<br><br>\"¡El pingüino se enojó y está usando su aliento helada para congelar todo lo que ve!\" dice @Breadstrings. \"Por favor, ¡tienes que vencerlo antes de que todos estemos cubiertos de hielo!\" Parece que necesitas que este pingüino se...<em>enfrie</em>.",
    "questPenguinCompletion": "Al vencer al pingüino, el hielo se derite. El pingüino gigante se relaja bajo el sol, comiendo de una cubeta de pescados que encontraste por ahí. Después, patina a través del lago, soplando suavemente para crear una superficie de hielo lisa y brillante. ¡Qué ave tan rara! \"Parece que ha dejado unos huevos también,\" dice @Painter de Cluster. <br><br>@Rattify ríe, \"Tal vez estos pingüinos serán un poco mas... cool?\"",
    "questPenguinBoss": "Crestado congelado",
    "questPenguinDropPenguinEgg": "Pingüino (Huevo)",
    "questPenguinUnlockText": "Desbloquea huevos de pingüino comprables en el Mercado",
    "questStressbeastText": "La abominable bestia del estrés de las estepas de Stoïkalm",
    "questStressbeastNotes": "¡Completa Diarias y Pendientes para dañar al Jefe Global! Las Diarias incompletas rellenan la barra de Ataque de Estrés. Cuando la barra de Ataque de Estrés esta llena, el Jefe Global atacará a un NPC. Un Jefe Global jamás dañará a jugadores o cuentas particulares en ninguna forma. Solo las cuentas activas que no estén descansando en la taberna tendrán sus Diarias incompletas contadas.<br><br>~*~<br><br>Lo primero que escuchamos son los pasos, más lentos y estruendosos que los de la estampida. Uno a uno, los Habiticanos miran más allá de sus puertas, y nos faltan las palabras.<br><br>Todos hemos vistos las bestias del estrés antes, claro - pequeñas criaturas feroces que atacan en tiempos difíciles. ¿Pero esto? Es más grande que los edificios, con garras que pueden destrozar facilmente  aun dragón. La escarcha se balancea sobre su maloliente piel, y al tiempo que ruge, heladas ráfagas desgarran los techos de nuestras casas. Un monstruo de esta magnitud jamás fue mencionado salvo en antiguas leyendas.<br><br>\"¡Cuidado, Habiticanos!\" grita SabreCat. \"¡Armen barricadas en sus hogares - esta es La Bestia Abominable del Estrés!\"<br><br>\"¡Esa cosa se debió haber creado después de siglos de estrés!\" dijo Kiwibot, cerrando fuertemente la puerta de la Taberna y cerrando las ventanas.<br><br>\"Las Estepas de Stoïkalm,\" dijo Lemoness, con el rostro sombrío. \"Todo este tiempo, pensamos que estaban plácidas y sin problemas, pero deben haber estado escondiendo en secreto su estrés en algún lugar. Por generaciones, creció en esto, y ahora que se ha liberado y los atacó - ¡y a nosotros también!\"<br><br>Solo hay una manera de ahuyentar una Bestia del Estrés, Abominable o de cualquier otro tipo, ¡y eso es atacándola con Diarias y Pendientes completadas! Unámonos todos y luchemos contra este aterrador enemigo - pero asegúrate de no aflojar en tus tareas, o nuestras Diarias sin hacer podrían enfurecerlo tanto que arremetería...",
    "questStressbeastBoss": "La abominable bestia del estrés",
    "questStressbeastBossRageTitle": "Golpe de estrés",
    "questStressbeastBossRageDescription": "Cuando este indicador se llene, ¡La Abominable Bestia del Estrés desatará su Ataque de Estrés sobre Habitica!",
    "questStressbeastDropMammothPet": "Mamut (Mascota)",
    "questStressbeastDropMammothMount": "Mamut (Montura)",
    "questStressbeastBossRageStables": "`La  Abominable Bestia del Estrés usó Ataque de Estrés!`\n\n¡El aumento de estrés cura a La Abominable Bestia del Estrés!\n\n¡Oh, no! A pesar de nuestros mejores esfuerzos, hemos dejado que algunas diarias se nos escapen, ¡y su color rojo oscuro ha enfurecido a La Abominable Bestia del Estrés y causó que recupere algo de su salud! La horrible criatura arremete contra los Establos, pero Matt el Maestro de las bestias heroicamente salta a la lucha para proteger a las mascotas y monturas. LaAbominable Bestia del Estrés se ha apoderado de Matt con sus brutales garras, pero al menos está distraída por el momento. ¡De prisa! ¡Vamos a mantener nuestras Diarias bajo control y derrotar al monstruo antes de que ataque de nuevo!",
    "questStressbeastBossRageBailey": "`¡La Abominable Bestia del Estrés usó Ataque de Estrés!`\n\n¡El aumento del estrés cura a La Abominable Bestia del Estrés!\n\n¡¡¡Ahh!!! ¡Nuestras diarias incompletas provocaron a La Bestia Abominable del Estrés a ponerse más rabiosa que nunca y recuperar algo de su salud! Bailey la Pregonera gritaba a los ciudadanos para ponerse a salvo, ¡y ahora la ha capturado en su otra mano! Mírala, informando valientemente las noticias mientras La Bestia Abominable del Estrés la mueve brutalmente de un lado al otro... ¡Seamos dignos de su valentía siendo tan productivos como podamos para salvar a nuestros NPCs!",
    "questStressbeastBossRageGuide": "`¡La Abominable  Bestia del Estrés usó Ataque de Estrés!`\n\nEl aumento del estrés cura a La Abominable Bestia del Estrés!\n\n¡Cuidado! Justin el Guía está tratando de distraer a La Abominable Bestia del Estrés corriendo alrededor de sus tobillos, gritando consejos de productividad! La Abominable Bestia del Estrés está pisoteando locamente, pero parece que realmente estamos desgastando a esta bestia. Dudo que tenga suficiente energía para otro ataque. No te rindas... ¡estamos muy cerca de acabar con ella!",
    "questStressbeastDesperation": "`¡LaAbominable Bestia del Estrés llega a 500K de salud! ¡La Abominable Bestia del Estrés usa Defensa Desesperada!`\n\n¡Ya casi estamos, Habiticanos! ¡Con diligencia y Diarias, hemos dejado a La Abominable Bestia del Estrés en solo 500K! La criatura ruge y golpea desesperadamente, mientras su furia aumenta más rápido que nunca. Bailey y Matt gritan de terror a medida que comienza a moverlos de un lado al otro a un ritmo terrador, levantando una enceguecedora tormenta de nieve que hace más difícil golpearla.\n\n¡Tendremos que redoblar nuestros esfuerzos, pero tomen valor - esto es una señal de que La Abominable Bestia del Estrés sabe que está a punto de ser derrotada! ¡No te rindas ahora!",
    "questStressbeastCompletion": "<strong>¡LaAbominable Bestia del Estrés ha sido DERROTADA!</strong><br><br>¡Lo hicimos! Con un rugido final la Abominable Bestia del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras los Habiticanos aplauden y abrazan a sus mascotas y monturas. ¡Nuestros animales y nuestros NPCs están seguros una vez más!<br><br><strong>¡Stoïkalm se ha salvado!</strong><br><br>SabreCat habla suavemente a un pequeño tigre dientes de sable. \"Encuentra los ciudadanos de las Estepas de Stoïkalm y tréelos a nosotros,\" dice. Varias horas más tarde, el tigre diente de sable regresa, con una manada de jinetes de mamut siguiéndolo lentamente detrás. Reconoces al jinete a la cabeza como Lady Glaciate, líder de Stoïkalm.<br><br>\"Valientes Habiticanos,\" dice, \"Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto todo nuestro estrés hacia las montañas heladas. ¡No teníamos idea de que con las generaciones se convertiria en la Abominable Bestia del Estrés que vieron! Cuando se desató, nos dejó atrapados en su lugar a todos en las montañas y se fue en un alboroto contra nuestros queridos animales.\" Su triste mirada sigue el caer de la nieve. \"Pusimos a todos en riesgo con nuestra necedad. Tengan por seguro que en el futuro, vamos a ir a ustedes con nuestros problemas antes de que nuestros problemas vayan a ustedes\".<br><br>Ella se vuelve hacia donde @Baconsaur abraza a unos mamuts bebé. \"Hemos traído a tus animales una ofrenda de alimentos para disculparnos por asustarlos, y como un símbolo de confianza, vamos a dejar algunas de nuestras mascotas y monturas contigo. Sabemos que todos ustedes van cuidar bien de ellos\".",
    "questStressbeastCompletionChat": "`La Bestia Abominable del Estrés ha sido VENCIDA`\n\nLo hemos hecho! Con un rugido final La Bestia Abominable del Estrés se disipa en una nube de nieve. Las copos de nieve brillan a través del aire mientras Habiticanos aplaudiendo abrazan a sus mascotas y monturas. Nuestros animales y nuestros NPCs estan seguros una vez más!\n\n`Stoïkalm se ha salvado!`\n\nSabreCat habla suavemente a un pequeño diente de sable. \"Encuentra los ciudadanos de las Estepas de Stoïkalm y traelos a nosotros,\" dice. Varias horas más tarde, diente de sable regresa, con una manada de jinetes de mamut siguiendo lentamente detrás. Reconoces al jinete a la cabeza como Lady glaciate, líder de Stoïkalm.\n\n\"Valientes Habiticanos,\" ella dice, \"Mis ciudadanos y yo les debemos el más profundo agradecimiento, y las más sinceras disculpas. En un esfuerzo por proteger nuestras Estepas de la agitación, empezamos a desterrar en secreto todo nuestro estrés en las montañas heladas. No teníamos idea de que con las generaciones se convertiria en La Bestia Abominable del Estrés que viste! Cuando se desató, nos atrapo a todos nosotros en las montañas en su lugar y se fue en un alboroto contra nuestros queridos animales.\" Su triste mirada sigue el caer de la nieve. \"Pusimos a todos en riesgo con nuestra necedad. Tenga por seguro que en el futuro, vamos a ir a ustedes con nuestros problemas antes de que nuestros problemas vayan a ustedes.\"\n\nSe vuelve hacia donde @Baconsaur esta abrazando a unos mamuts bebé. \"Hemos traído a tus animales una ofrenda de alimentos para disculparnos por asustarlos, y como un símbolo de confianza, vamos a dejar algunas de a nuestras mascotas y monturas contigo. Sabemos que todos ustedes van cuidar bien de ellos.\"",
    "questTRexText": "Rey de los dinosaurios",
    "questTRexNotes": "Ahora que las antiguas criaturas de las estepas de Stoïkalm están vagando por toda Habitica, @Urse ha decidido adoptar un Tiranosaurio completamente desarrollado. ¿Que podría salir mal?<br><br>Todo.",
    "questTRexCompletion": "El salvaje dinosaurio finalmente frena su acometida y se aquieta para hacer amigos con los gallos gigantes. @Urse exclama viendo esto. \"¡No son tan malas mascotas después de todo! Todo lo que necesitan es un poco de disciplina. Ten, toma algunos huevos de dinosaurio para ti mismo\".",
    "questTRexBoss": "Tiranosaurio de carne",
    "questTRexUndeadText": "El dinosaurio desenterrado",
    "questTRexUndeadNotes": "Mientras los antiguos dinosaurios de las estepas de Stoïkalm vagan por Habit City, un grito de terror emana del Gran Museo. @Baconsaur exclama, \"¡El esqueleto de tiranosaurio en el museo se está agitando! ¡debe haber percibido a sus parientes!\" La huesuda bestia muestra los dientes y traquetea hacia ti. ¿Cómo puedes derrotar una criatura que ya está muerta? ¡Vas a tener que golpear rápido antes de que se cure a sí misma!",
    "questTRexUndeadCompletion": "Los brillantes ojos del tiranosaurio se vuelven oscuros, mientras se asienta de nuevo en su familiar pedestal. Todos suspiran de alivio. \"¡Miren!\" dice @Baconsaur. \"¡Algunos de los huevos fosilizados están nuevos y brillantes! Tal vez eclosionen para ti\".",
    "questTRexUndeadBoss": "Tiranosaurio Esquelético",
    "questTRexUndeadRageTitle": "Curación de esqueleto",
    "questTRexUndeadRageDescription": "Esta barra se carga cuando no completas tus Diarias. Cuando se llene, ¡el Tiranosaurio esquelético se curará un 30% de su vida restante!",
    "questTRexUndeadRageEffect": "`Tiranosaurio esquelético usa CURACIÓN DE ESQUELETO!`\n\nEl monstruo deja salir un rugido sobrenatural, ¡y algunos de sus huesos dañados se vuelven a unir!",
    "questTRexDropTRexEgg": "Tiranosaurio (huevo)",
    "questTRexUnlockText": "Desbloquea huevos de tiranosaurio comprables en el Mercado",
    "questRockText": "Escapar de la Criatura de las cuevas",
    "questRockNotes": "Cruzando las serpenteantes Montañas de Habitica con algunos amigos, acampas una noche en una hermosa cueva estampada con minerales brillantes. Pero cuando te despiertas a la mañana siguiente, la entrada ha desaparecido, y el suelo de la cueva está comienza a cambiar debajo de ti. <br><br> \"¡La montaña está viva!\" grita tu compañero @pfeffernusse. \"¡Estos no son cristales -  son dientes!\" <br><br> @Painter de Cluster te agarra la mano. \"¡Vamos a tener que encontrar otra salida - Quédate conmigo y no te distraigas, o podríamos quedarnos atrapados aquí para siempre!\"",
    "questRockBoss": "Coloso de cristal",
    "questRockCompletion": "Tu diligencia te ha permitido encontrar un camino seguro a través de la montaña viviente. Permaneciendo a la luz del sol, tu amigo @intune se da cuenta de algo brillante en el suelo cerca de la salida de la cueva. Te inclinas a recogerlo, y ves que se trata de una pequeña roca con una mina de oro que lo atraviesa. Junto a ella hay otras rocas con formas bastante peculiares. Casi que parecen... ¿huevos?",
    "questRockDropRockEgg": "Roca (huevo)",
    "questRockUnlockText": "Desbloquea huevos de roca comprables en el Mercado",
    "questBunnyText": "El conejito asesino",
    "questBunnyNotes": "Después de muchos días difíciles, alcanzas la cima del Monte Procastinación y permaneces delante de las imponentes puertas de la Fortaleza de la Negligencia. Lees la inscripción en la piedra. \"En el interior se encuentra la criatura que encarna tus mayores temores, la razón de tu falta de acción. ¡Llama y enfréntate a tu demonio!\" Tiemblas, imaginando el horror que habrá dentro y sientes la necesidad de huir como lo has hecho tantas veces antes. @Draayder te detiene. \"¡Calma, mi amigo! ¡Por fin ha llegado el momento! ¡Debes hacer esto!\"<br><br> Llamas y las puertas se mueven hacia dentro. Desde el interior de la oscuridad oyes un rugido ensordecedor, y entonces sacas tu arma.",
    "questBunnyBoss": "Conejito asesino",
    "questBunnyCompletion": "Con un golpe final el conejo asesino se hunde en el suelo. Una niebla brillante se levanta de su cuerpo mientras se encoge en un diminuto conejito ... ya no es como la bestia cruel a la que te enfrentaste tan solo un momento antes. Su nariz se movió de manera adorable y saltó a otro lado, dejando algunos huevos atrás. @Gully ríe. \"El Monte Procastinación hace que incluso los desafíos más pequeños parezcan insuperables. Reunamos estos huevos y vayamos a casa\".",
    "questBunnyDropBunnyEgg": "Conejito (huevo)",
    "questBunnyUnlockText": "Desbloquea huevos de conejito comprables en el Mercado",
    "questSlimeText": "The Jelly Regent",
    "questSlimeNotes": "As you work on your tasks, you notice you are moving slower and slower. \"It's like walking through molasses,\" @Leephon grumbles. \"No, like walking through jelly!\" @starsystemic says. \"That slimy Jelly Regent has slathered his stuff all over Habitica. It's gumming up the works. Everybody is slowing down.\" You look around. The streets are slowly filling with clear, colorful ooze, and Habiticans are struggling to get anything done. As others flee the area, you grab a mop and prepare for battle!",
    "questSlimeBoss": "Jelly Regent",
    "questSlimeCompletion": "With a final jab, you trap the Jelly Regent in an over-sized donut, rushed in by @Overomega, @LordDarkly, and @Shaner, the quick-thinking leaders of the pastry club. As everyone is patting you on the back, you feel someone slip something into your pocket. It’s the reward for your sweet success: three Marshmallow Slime eggs.",
    "questSlimeDropSlimeEgg": "Marshmallow Slime (Egg)",
    "questSlimeUnlockText": "Unlocks purchasable slime eggs in the Market"
}