{
    "rebirthNew": "Renacimiento: ¡Una nueva aventura disponible!",
    "rebirthUnlock": "¡Has desbloqueado el Renacimiento! Este objeto especial del Mercado te permite empezar el juego de nuevo al nivel 1, manteniendo tus tareas, logros, mascotas, y más. Úsalo para darle nueva vida a Habitica por si sientes que ya lo lograste todo, o para tener la experiencia de nuevas funciones con la perspectiva de un personaje nuevo.",
    "rebirthBegin": "Renacimiento: Empieza una nueva aventura",
    "rebirthStartOver": "Renacimiento reinicia tu carácter al Nivel 1, como si creaste una nueva cuenta.",
    "rebirthAdvList1": "Regresas con salud plena.",
    "rebirthAdvList2": "No tienes Experiencia, ni Oro, ni equipamiento.",
    "rebirthAdvList3": "Tus hábitos, Diarias, y Pendientes vuelven a amarillo, y las rachas se restablecen.",
    "rebirthAdvList4": "Comienzas con la clase de Guerrero hasta que consigues una clase nueva.",
    "rebirthInherit": "Tu nuevo personaje hereda unas pocas cosas de su predecesor. ",
    "rebirthInList1": "Tareas, historial, y ajustes permanecen.",
    "rebirthInList2": "Afiliación en Desafíos, Gremios, y Equipos permanecen.",
    "rebirthInList3": "Gemas, los niveles de sponsor, y los niveles de colaborador permanecen.",
    "rebirthInList4": "Objetos conseguidos con Gemas o caídas (como mascotas y monturas) permanecen, pero no tienes acceso hasta que los desbloqueas. ",
    "rebirthInList5": "Equipamiento de edición limitada que tu adquiriste se puede comprar de nuevo aunque el evento haya terminado.",
    "rebirthEarnAchievement": "¡También recibirás un Logro por haber empezado una nueva aventura!",
    "beReborn": "Ser renacido",
    "rebirthAchievement": "¡Has comenzado una nueva aventura! Este es tu <%= number %> Renacimiento, y el Nivel más alto que has logrado es <%= level %>. Para apilar este Logro, ¡empieza tu aventura siguiente después de haber conseguido un nivel aún más alto!",
    "rebirthBegan": "Comienzo una aventura nueva",
    "rebirthText": "Comenzó <%= rebirths %>  aventuras nuevas",
    "rebirthOrb": "Uso una Esfera derenacimiento para comenzar de nuevo después de conseguir Nivel",
    "rebirthPop": "Comenzar con un personaje nuevo a Nivel 1, mientras manteniendo logros, lo coleccionable, y tareas con historial.",
    "rebirthName": "Esfera de renacimiento",
    "reborn": "Renacido, nivel máximo <%= reLevel %>"
}
