{
    "spellWizardFireballText": "Explosión de llamas",
    "spellWizardFireballNotes": "Llamas estallan de tus manos. ¡Ganas EXP y haces daño adicional a los Jefes! Haz click sobre una tarea para invocar el conjuro. (Basado en: INT).",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Sacrificaste maná para ayudar a tus amigos. ¡El resto de tu grupo recupera PM! (Basado en: INT)",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "Tu poder mental hace temblar la tierra. ¡La Inteligencia de tu equipo se ve potenciada! (Basado en: INT no potenciada )",
    "spellWizardFrostText": "Helada escalofriante",
    "spellWizardFrostNotes": "El hielo cubre tus tareas. ¡Ninguna de tus rachas se reiniciará a cero mañana! (Un conjuro afecta a todas las rachas.)",
    "spellWarriorSmashText": "Golpe brutal",
    "spellWarriorSmashNotes": "Golpeas salvajemente a una tarea con toda tu fuerza. ¡La tarea se vuelve más azul/menos roja y haces daño adicional a los Jefes! Haz lick sobre una tarea para invocar el conjuro. (Basado en FRZ).",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "Te preparas para la dificultad de tus tareas. ¡Tu constitución se ve potenciada! (Basado en: CON no potenciada)",
    "spellWarriorValorousPresenceText": "Presencia valerosa",
    "spellWarriorValorousPresenceNotes": "Tu presencia anima tu equipo. ¡La fuerza de tu equipo se ve potenciada! (Basado en: STR no potenciada)",
    "spellWarriorIntimidateText": "Mirada intimidante",
    "spellWarriorIntimidateNotes": "Tu mirada hace que tus enemigos temblen de miedo. ¡La constitución de tu equipo se ve potenciada! (Basado en: CON no potenciada)",
    "spellRoguePickPocketText": "Carterista",
    "spellRoguePickPocketNotes": "Robas una tarea cerca. ¡Ganas oro! Haz click sobre una tarea para envocar el conjuro. (Basado en: PER)",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "Traicionas una tarea tonta. ¡Ganas EXP y oro! Haz click sobre una tarea para invocar el conjuro. (Basado en: STR)",
    "spellRogueToolsOfTradeText": "Herramientas del oficio",
    "spellRogueToolsOfTradeNotes": "Compartes tus talentos con tus amigos. ¡La percepción de tu equipo se ve potenciada! (Basado en: PER no potenciada) ",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "Eres tan furtivo que no te pueden ver. Algunos de tus Tareas Diarias no causarán daño hoy, y sus correos desnudos y colores no cambiarán. (Puede invocar el conjuro varias veces para afectar mas Tareas Diarias)",
    "spellHealerHealText": "Luz de curación ",
    "spellHealerHealNotes": "Tu cuerpo cubra con luz, sanando tus heridos. ¡Recuperas salud! (Basado en: CON e INT)",
    "spellHealerBrightnessText": "Claridad abrasadora",
    "spellHealerBrightnessNotes": "Una ráfaga de luz deslumbra a tus tareas. ¡Cambian menos rojo y más azul! (Basado en: INT)",
    "spellHealerProtectAuraText": "Aura protectora",
    "spellHealerProtectAuraNotes": "Escudas tu equipo de daño. ¡La constitución de tu equipo se ve potenciada! (Basado en: CON no potenciada)",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "Una aura relajante les rodea. ¡Los de tu equipo recuperan salud! (Basado en: CON e INT)",
    "spellSpecialSnowballAuraText": "Bola de nieve",
    "spellSpecialSnowballAuraNotes": "¡Lanza una bola de nieve a un miembro del grupo! ¿Qué podría salir mal? Dura hasta el nuevo día del compañero.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esta nieve de encima!",
    "spellSpecialSpookDustText": "Brillantina espeluznante",
    "spellSpecialSpookDustNotes": "¡Convierte a un amigo en una manta flotante con ojos!",
    "spellSpecialOpaquePotionText": "Poción opaca",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la brillantina espeluznante.",
    "spellSpecialShinySeedText": "Semilla radiante",
    "spellSpecialShinySeedNotes": "¡Transforma a un amigo en una alegre flor!",
    "spellSpecialPetalFreePotionText": "Poción anti-pétalos",
    "spellSpecialPetalFreePotionNotes": "Cancela los efectos de una Semilla radiante",
    "spellSpecialSeafoamText": "Espuma de mar",
    "spellSpecialSeafoamNotes": "¡Convierte a un amigo en una criatura marina!",
    "spellSpecialSandText": "Arena",
    "spellSpecialSandNotes": "Cancela los efectos de la espuma de mar."
}
