{
    "spellWizardFireballText": "Explosión de llamas",
    "spellWizardFireballNotes": "Llamas estallan de tus manos. ¡Ganas EXP y haces daño adicional a los Jefes! Haz click sobre una tarea para invocar el conjuro. (Basado en: INT).",
    "spellWizardMPHealText": "Corriente etérea",
    "spellWizardMPHealNotes": "Sacrificaste maná para ayudar a tus amigos. ¡El resto de tu grupo recupera PM! (Basado en: INT)",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "Tu poder mental hace temblar la tierra. ¡La Inteligencia de tu equipo se ve potenciada! (Basado en: INT no potenciada )",
    "spellWizardFrostText": "Helada escalofriante",
    "spellWizardFrostNotes": "El hielo cubre tus tareas. ¡Ninguna de tus rachas se reiniciará a cero mañana! (Un conjuro afecta a todas las rachas.)",
    "spellWarriorSmashText": "Golpe brutal",
    "spellWarriorSmashNotes": "Golpeas salvajemente a una tarea con toda tu fuerza. ¡La tarea se vuelve más azul/menos roja y haces daño adicional a los Jefes! Haz lick sobre una tarea para invocar el conjuro. (Basado en FRZ).",
    "spellWarriorDefensiveStanceText": "Postura defensiva",
    "spellWarriorDefensiveStanceNotes": "You prepare yourself for the onslaught of your tasks. You gain a buff to Constitution! (Based on: Unbuffed CON)",
    "spellWarriorValorousPresenceText": "Presencia valerosa",
    "spellWarriorValorousPresenceNotes": "Your presence emboldens your party. Your whole party gains a buff to Strength! (Based on: Unbuffed STR)",
    "spellWarriorIntimidateText": "Mirada intimidante",
    "spellWarriorIntimidateNotes": "Your gaze strikes fear into your enemies. Your whole party gains a buff to Constitution! (Based on: Unbuffed CON)",
    "spellRoguePickPocketText": "Carterista",
    "spellRoguePickPocketNotes": "You rob a nearby task. You gain gold! Click on a task to cast. (Based on: PER)",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "You betray a foolish task. You gain gold and XP! Click on a task to cast. (Based on: STR)",
    "spellRogueToolsOfTradeText": "Herramientas del oficio",
    "spellRogueToolsOfTradeNotes": "You share your talents with friends. Your whole party gains a buff to Perception! (Based on: Unbuffed PER)",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "You are too sneaky to spot. Some of your undone Dailies will not cause damage tonight, and their streaks/color will not change. (Cast multiple times to affect more Dailies)",
    "spellHealerHealText": "Luz de curación ",
    "spellHealerHealNotes": "Light covers your body, healing your wounds. You regain health! (Based on: CON and INT)",
    "spellHealerBrightnessText": "Claridad abrasadora",
    "spellHealerBrightnessNotes": "A burst of light dazzles your tasks. They become more blue and less red! (Based on: INT)",
    "spellHealerProtectAuraText": "Aura protectora",
    "spellHealerProtectAuraNotes": "You shield your party from damage. Your whole party gains a buff to Constitution! (Based on: Unbuffed CON)",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "A soothing aura surrounds you. Your whole party regains health! (Based on: CON and INT)",
    "spellSpecialSnowballAuraText": "Bola de nieve",
    "spellSpecialSnowballAuraNotes": "¡Lanza una bola de nieve a un miembro del grupo! ¿Qué podría salir mal? Dura hasta el nuevo día del compañero.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja Ja, muy gracioso. ¡Ahora quítame esta nieve de encima!",
    "spellSpecialSpookDustText": "Brillantina espeluznante",
    "spellSpecialSpookDustNotes": "¡Convierte a un amigo en una manta flotante con ojos!",
    "spellSpecialOpaquePotionText": "Poción opaca",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la brillantina espeluznante.",
    "spellSpecialShinySeedText": "Semilla radiante",
    "spellSpecialShinySeedNotes": "¡Transforma a un amigo en una alegre flor!",
    "spellSpecialPetalFreePotionText": "Poción libre de petalos",
    "spellSpecialPetalFreePotionNotes": "Cancela los efectos de una Semilla radiante"
}