{
    "spellWizardFireballText": "Explosión de Llamas",
    "spellWizardFireballNotes": "Llamas estallan de tus manos. ¡Ganas PX y haces daño adicional a los Jefes! Haz clic sobre una tarea para conjurar el hechizo. (Basado en: INT).",
    "spellWizardMPHealText": "Corriente Etérea",
    "spellWizardMPHealNotes": "Sacrificas maná para ayudar a tus amigos. ¡El resto de tu equipo recupera PM! (Basado en: INT)",
    "spellWizardEarthText": "Terremoto",
    "spellWizardEarthNotes": "Tu poder mental hace temblar la tierra. ¡La Inteligencia de tu equipo se ve potenciada! (Basado en: INT no potenciada)",
    "spellWizardFrostText": "Helada Escalofriante",
    "spellWizardFrostNotes": "El hielo cubre tus tareas. ¡Ninguna de tus rachas se reiniciará a cero mañana! (Un conjuro afecta a todas las rachas.)",
    "spellWizardFrostAlreadyCast": "Ya lanzaste este hechizo hoy dia. Tus rachas estan congeladas y no hay necesidad de lanzar este hechizo denuevo.",
    "spellWarriorSmashText": "Golpe Brutal",
    "spellWarriorSmashNotes": "Golpeas a una tarea con toda tu fuerza. ¡La tarea se vuelve más azul/menos roja y haces daño adicional a los Jefes! Haz clic sobre una tarea para conjurar el hechizo. (Basado en FUE)",
    "spellWarriorDefensiveStanceText": "Postura Defensiva",
    "spellWarriorDefensiveStanceNotes": "Te preparas para arrasar con tus tareas. ¡Tu Constitución se ve potenciada! (Basado en: CON no potenciada)",
    "spellWarriorValorousPresenceText": "Presencia Valerosa",
    "spellWarriorValorousPresenceNotes": "Tu presencia anima tu equipo. ¡La Fuerza de tu equipo se ve potenciada! (Basado en: FUE no potenciada)",
    "spellWarriorIntimidateText": "Mirada Intimidante",
    "spellWarriorIntimidateNotes": "Tu mirada infunde miedo en tus enemigos. ¡La Constitución de tu equipo se ve potenciada! (Basado en: CON no potenciada)",
    "spellRoguePickPocketText": "Carterista",
    "spellRoguePickPocketNotes": "Robas a una tarea cercana. ¡Ganas oro! Haz clic sobre una tarea para conjurar el hechizo. (Basado en: PER)",
    "spellRogueBackStabText": "Puñalada",
    "spellRogueBackStabNotes": "Traicionas a una tarea ingenua. ¡Ganas EXP y oro! Haz clic sobre una tarea para conjurar el hechizo. (Basado en: FUE)",
    "spellRogueToolsOfTradeText": "Herramientas del Oficio",
    "spellRogueToolsOfTradeNotes": "Compartes tus talentos con tus amigos. ¡La Percepción de tu equipo se ve potenciada! (Basado en: PER no potenciada)",
    "spellRogueStealthText": "Sigilo",
    "spellRogueStealthNotes": "Eres tan escurridizo que no te pueden ver. Algunas de tus Diarias sin completar no te harán daño esta noche, y sus rachas/color no cambiarán. (Puedes conjurar el hechizo varias veces para afectar múltiples Diarias)",
    "spellRogueStealthDaliesAvoided": "<%= originalText %> Numero de diarias evitadas: <%= number %>.",
    "spellRogueStealthMaxedOut": "Ya haz evitado todas tus tareas diaria; no hay necesidad de conjurar esto denuevo.",
    "spellHealerHealText": "Luz Curativa",
    "spellHealerHealNotes": "Una luz cubre tu cuerpo sanando tus heridas. ¡Recuperas salud! (Basado en: CON e INT)",
    "spellHealerBrightnessText": "Claridad Abrasadora",
    "spellHealerBrightnessNotes": "Una explosión de luz enceguece a tus tareas. ¡Se vuelven menos rojas y más azules! (Basado en: INT)",
    "spellHealerProtectAuraText": "Aura Protectora",
    "spellHealerProtectAuraNotes": "Proteges a tu equipo de cualquier daño. ¡La Constitución de tu equipo se ve potenciada! (Basado en: CON no potenciada)",
    "spellHealerHealAllText": "Bendición",
    "spellHealerHealAllNotes": "Una aura reconfortante envuelve a tu equipo. ¡Todos los miembros recuperan salud! (Basado en: CON e INT)",
    "spellSpecialSnowballAuraText": "Bola de Nieve",
    "spellSpecialSnowballAuraNotes": "¡Lanza una bola de nieve a un miembro de tu equipo! ¿Qué podría salir mal? Dura hasta el nuevo día de tu compañero.",
    "spellSpecialSaltText": "Sal",
    "spellSpecialSaltNotes": "Alguien te ha lanzado una bola de nieve. Ja ja, muy gracioso. ¡Ahora quítame esta nieve de encima!",
    "spellSpecialSpookySparklesText": "Brillantina Espeluznante",
    "spellSpecialSpookySparklesNotes": "¡Convierte a un amigo en una manta flotante con ojos!",
    "spellSpecialOpaquePotionText": "Poción Opaca",
    "spellSpecialOpaquePotionNotes": "Cancela los efectos de la Brillantina Espeluznante.",
    "spellSpecialShinySeedText": "Semilla Radiante",
    "spellSpecialShinySeedNotes": "¡Transforma a un amigo en una alegre flor!",
    "spellSpecialPetalFreePotionText": "Poción Anti-Pétalos",
    "spellSpecialPetalFreePotionNotes": "Cancela los efectos de una Semilla Radiante.",
    "spellSpecialSeafoamText": "Espuma de Mar",
    "spellSpecialSeafoamNotes": "¡Convierte a un amigo en una criatura marina!",
    "spellSpecialSandText": "Arena",
    "spellSpecialSandNotes": "Cancela los efectos de la Espuma de Mar.",
    "spellNotFound": "Habilidad \"<%= spellId %>\" no encontrada.",
    "partyNotFound": "Equipo no encontrado",
    "targetIdUUID": "\"targetId\" debe ser un ID de usuario válido.",
    "challengeTasksNoCast": "Conjurar esta habilidad en tareas de desafío no está permitido.",
    "spellNotOwned": "No tienes esta habilidad.",
    "spellLevelTooHigh": "Debes ser nivel <%= level %> para utilizar esta habilidad."
}