{
    "subscription": "Suscripción",
    "subscriptions": "Suscripciones",
    "subDescription": "Compra gemas con oro, obtiene objetos misteriosos mensuales, guarda tu historial de progreso, duplica tus botines diarios; soporta a los programadores. \nHaz click para mas información",
    "buyGemsGold": "Comprar Gemas con oro",
    "buyGemsGoldText": "Alejandro el Mercader te venderá gemas a un costo de <%= gemCost %> Oro por gema. Su embarque mensual inicialmente tiene un tope de <%= gemLimit %> gemas por mes, pero el tope sube de a 5 gemas por mes, cada tres meses de subscripción continua, ¡hasta un máximo de 50 gemas por mes!",
    "retainHistory": "Conservación completa de historia de entradas",
    "retainHistoryText": "Hace que tu historial completo esté disponible en forma de gráficos y exportaciones. Historiales de personas que no son suscriptores se consolidan para la optimización de la base de datos.",
    "doubleDrops": "Límites diarios de botines doblado",
    "doubleDropsText": "¡Completa tu establo más rápido!",
    "mysteryItem": "Artículos exclusivos de suscripción mensual",
    "mysteryItemText": "¡Cada mes recibirás un ítem cosmético único para tu avatar! Además, por cada tres meses de subscripción continua, los Misteriosos Viajeros del Tiempo te darán acceso a históricos (¡y futuristas!) items cosméticos.",
    "supportDevs": "Apoya a los desarrolladores",
    "supportDevsText": "Tu subscripción ayuda a mantener Habitica próspera y ayuda a financiar el desarrollo de nuevas funciones. ¡Gracias por tu generosidad!",
    "monthUSD": "USD / mes",
    "organization": "Organización",
    "groupPlans": "Planes corporativos",
    "indivPlan1": "Para individuos, Habitica es gratis para jugar. Hasta para los pequeños grupos de interés, gratis (o barato)",
    "indivPlan2": "puede ser utilizado para motivar participantes a modificar su comportamiento. Considera grupos de escritura, desafíos de arte, y más.",
    "groupText1": "Aún así, unos líderes querrán mas control, privacidad, seguridad,  y apoyo. Ejemplos de tales grupos son familias, grupos de salud y sanidad, grupos de empleados, y más. Estos planes proveen casos privados de Habitica para tu grupo u organización, seguros e independientes de",
    "groupText2": "Vea abajo para beneficios adicionales de un plan, ¡y póngase en contacto con nosotros para más información!",
    "planFamily": "Familia (Próximamente)",
    "planGroup": "Grupo (Próximamente)",
    "dedicatedHost": "Alojamiento dedicado",
    "dedicatedHostText": "Alojamiento dedicado: recibirás tu propia base de datos y servidor alojado por Habitica, o opcionalmente lo instalaremos en la red de tu organización. Si no está seleccionado, el plan usará \"Alojamiento Compartido\": Tu organización usa la misma base de datos de Habitica en sí, mientras Habitica funciona independientemente. Tus miembros están protegidos de La Taberna & Gremios, pero aún están en el mismo servidor y base de datos.",
    "individualSub": "Subscripción individual",
    "subscribe": "Suscribirse",
    "subscribed": "Suscripto",
    "manageSub": "Haz clic para administrar la suscripción",
    "cancelSub": "Cancelar la suscripción",
    "adminSub": "Suscripción de administradores",
    "morePlans": "Más planes<br/>próximamente",
    "organizationSub": "Organización privada",
    "organizationSubText": "Miembros de tu organización participan fuera de Habitica en sí, enfocando a tus participantes.",
    "hostingType": "Tipo de alojamiento",
    "hostingTypeText": "Alojamiento compartido indica que tu organización usará la misma base de datos que Habitica en sí aunque no interactúa con Habitica. Dedicado indica que tu recibirás tu propio servidor y base de datos. Tienes la opción de que Habitica aloja tu servidor/base de datos, o podemos instalarla en tus propios servidores.",
    "dedicated": "Dedicado",
    "customDomain": "Dominio personalizado",
    "customDomainText": "Podemos, opcionalmente, darte tu propio dominio para la instalación.",
    "maxPlayers": "Participantes máximos",
    "maxPlayersText": "El número máximo de participantes en tu organización privada.",
    "unlimited": "Ilimitado",
    "priSupport": "Prioridad en soporte con boletos & alojamiento",
    "priSupportText": "Primeros en recibir soporte.",
    "timeSupport": "Horas de soporte / mes",
    "timeSupportText": "Nosotros proporcionaremos soporte para entrenamiento, errores, instalación, y solicitudes de nuevas funciones.",
    "gameFeatures": "Características del juego",
    "gold2Gem": "Las gemas se compran con oro",
    "gold2GemText": "Miembros podrán comprar gemas con oro, es decir que ninguno de sus participantes tendrá que comprar nada con dinero verdadero.",
    "infiniteGem": "Gemas illimitadas para el líder",
    "infiniteGemText": "Nosotros proporcionáremos a los líderes con la gemas que necesiten para cosas como premios de desafíos, creación de gremios, etc.",
    "notYetPlan": "Plan aún no está disponible, pero haz clic para contactarnos y te mantendremos informado.",
    "contactUs": "Póngase en contacto",
    "checkout": "Tramitar pedido",
    "sureCancelSub": "¿Estás seguro que quieres cancelar tu suscripción?",
    "subCanceled": "La suscripción se desactivará el",
    "subGemPop": "Como te has suscripto a Habitica, puedes comprar una cantidad de Gemas cada mes utilizando tu Oro. Puedes ver cuántas Gemas están disponibles para comprar en la esquina del ícono de las Gemas.",
    "subGemName": "Gemas de suscriptor",
    "timeTravelers": "Viajeros del tiempo",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> y <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Misteriosos viajeros del tiempo",
    "timeTravelersPopoverNoSub": "¡Necesitarás un Reloj de Arena Místico para convocar a los Viajeros del Tiempo! Los suscriptores ganan un Reloj de Arena Místico por cada 3 meses consecutivos de suscripción. Vuelve cuando tengas un Reloj de Arena Místico, y los Viajeros del Tiempo te buscarán una mascota rara, una montura, o un Set de objetos de Suscriptores del pasado... o tal vez incluso del futuro.",
    "timeTravelersPopover": "Vemos que tienes un Reloj de Arena Místico, ¡asi que con gusto viajaremos al pasado por ti! Por favor elige una mascota, montura, o Set de Objetos Misteriosos que desees. ¡Puedes ver una lista de sets pasados <a href='http://habitica.wikia.com/wiki/Mystery_Item' target='_blank'>aquí</a>! Si no estas satisfecho, ¿tal vez te interesen uno de nuestros Sets de Objetos Steampunk?",
    "timeTravelersAlreadyOwned": "Felicitaciones! Ya tienes todo lo que los Viajeros del tiempo ofrecen en este momento. Gracias por apoyar el sitio!",
    "mysticHourglassPopover": "Un Reloj de arena mística te permite comprar ciertos atículos disponibles por un tiempo limitado, como los Conjuntos misteriosos y premios de los Adersario mundiales, del pasado! ",
    "mysterySet201402": "Set de Mensajero Alado",
    "mysterySet201403": "Set de Caminante Forestal",
    "mysterySet201404": "Set de Mariposa Crepuscular",
    "mysterySet201405": "Set de Portador de Llamas",
    "mysterySet201406": "Set de Octomago",
    "mysterySet201407": "Set de Explorador Submarino",
    "mysterySet201408": "Set de Hechicero Solar",
    "mysterySet201409": "Set de Senderista de Otoño",
    "mysterySet201410": "Set de Goblin Alado",
    "mysterySet201411": "Set de Fiestas y Diversión",
    "mysterySet201412": "Set de Pingüino",
    "mysterySet201501": "Set de Caballero Estrellado",
    "mysterySet201502": "Set de Encantador Alado",
    "mysterySet201503": "Set de Aguamarina",
    "mysterySet201504": "Set de Abeja Trabajadora",
    "mysterySet201505": "Set de Caballero Verde",
    "mysterySet201506": "Set de Buzo de Neón",
    "mysterySet201507": "Set de Surfista Genial",
    "mysterySet201508": "Set de Disfraz de Leopardo",
    "mysterySet201509": "Set de Hombre Lobo",
    "mysterySet201510": "Set de Goblin con Cuernos",
    "mysterySet201511": "Set de Guerrero de Madera",
    "mysterySet201512": "Set de Flama Invernal",
    "mysterySet301404": "Set Steampunk Estándar ",
    "mysterySet301405": "Set de Accesorios Steampunk",
    "mysterySetwondercon": "WonderCon",
    "subUpdateCard": "Actualiza la tarjeta",
    "subUpdateTitle": "Actualiza",
    "subUpdateDescription": "Actualiza la tarjeta que se cargará.",
    "notEnoughHourglasses": "No tienes suficientes Relojes de arena mística.",
    "hourglassBuyEquipSetConfirm": "¿Compras este conjunto completo de items por 1 Reloj de arena mística?",
    "hourglassBuyItemConfirm": "¿Compras este objeto por 1 Reloj de arena mística?",
    "petsAlreadyOwned": "Ya posees esta mascota.",
    "mountsAlreadyOwned": "Ya posees esta montura.",
    "typeNotAllowedHourglass": "Este tipo de artículo no puede ser comprado con un Reloj de arena mística. Tipos de artículos permitidos:",
    "petsNotAllowedHourglass": "Mascota no disponible para comprar con un Reloj de arena mística.",
    "mountsNotAllowedHourglass": "Montura no disponible para comprar con un Reloj de arena mística.",
    "hourglassPurchase": "Compraste un artículo usando un Reloj de arena mística",
    "hourglassPurchaseSet": "Compraste un conjunto usando un Reloj de arena mística!"
}