{
    "subscription": "Suscripción",
    "subscriptions": "Suscripciones",
    "subDescription": "Buy Gems with gold, get monthly mystery items, retain progress history, double daily drop-caps, support the devs. Click for more info.",
    "buyGemsGold": "Comprar Gemas con oro",
    "buyGemsGoldText": "Alexander the Merchant will sell you Gems at a cost of <%= gemCost %> gold per gem. His monthly shipments are initially capped at <%= gemLimit %> Gems per month, but this cap increases by 5 Gems for every three months of consecutive subscription, up to a maximum of 50 Gems per month!",
    "retainHistory": "Conservación completa de historia de entradas",
    "retainHistoryText": "Hace que tu historial completo esté disponible en forma de gráficos y exportaciones. Historiales de personas que no son suscriptores se consolidan para la optimización de la base de datos.",
    "doubleDrops": "Límites diarios de botines doblado",
    "doubleDropsText": "¡Completa tu establo más rápido!",
    "mysteryItem": "Exclusive monthly items",
    "mysteryItemText": "¡Cada mes recibirás un ítem cosmético único para tu avatar! Además, por cada tres meses de suscripción continua, los Misteriosos Viajeros del Tiempo te darán acceso a históricos (¡y futuristas!) ítems cosméticos.",
    "supportDevs": "Apoya a los desarrolladores",
    "supportDevsText": "Tu suscripción ayuda a que Habitica siga prosperando y a financiar el desarrollo de nuevas características. ¡Gracias por tu generosidad!",
    "monthUSD": "USD / mes",
    "organization": "Organización",
    "groupPlans": "Planes corporativos",
    "indivPlan1": "Para individuos, jugar en Habitica es gratis. Incluso para pequeños grupos de interés,",
    "indivPlan2": "gratis o baratos pueden ser utilizados para motivar participantes a modificar su comportamiento. Considera grupos de escritura, desafíos de arte, y más.",
    "groupText1": "Aún así, algunos líderes querrán mas control, privacidad, seguridad y apoyo. Ejemplos de tales grupos son familias, grupos de salud y sanidad, grupos de empleados y más. Estos planes proveen casos privados de Habitica para tu grupo u organización, seguros e independientes de",
    "groupText2": "Lee abajo sobre beneficios adicionales de un plan, ¡y ponte en contacto con nosotros para más información!",
    "planFamily": "Familia (Próximamente)",
    "planGroup": "Grupo (Próximamente)",
    "dedicatedHost": "Alojamiento dedicado",
    "dedicatedHostText": "Alojamiento dedicado: recibirás tu propia base de datos y servidor proveído por Habitica, u opcionalmente lo instalaremos en la red de tu organización. Si no está seleccionado, el plan utiliza \"Alojamiento compartido\": tu organización usa la misma base de datos que Habitica en sí, mientras funciona independientemente de Habitica. Tus miembros están protegidos de la Taberna y los Gremios, pero aún están en el mismo servidor/base de datos.",
    "individualSub": "Suscripción individual",
    "subscribe": "Suscribirse",
    "subscribed": "Suscripto",
    "manageSub": "Haz clic para administrar la suscripción",
    "cancelSub": "Cancelar la suscripción",
    "canceledSubscription": "Canceled Subscription",
    "adminSub": "Suscripción de administradores",
    "morePlans": "Más planes<br/>Próximamente",
    "organizationSub": "Organización privada",
    "organizationSubText": "Miembros de tu organización participan fuera de Habitica en sí, permitiendo a tus participantes enfocarse.",
    "hostingType": "Tipo de alojamiento",
    "hostingTypeText": "Alojamiento compartido indica que tu organización usará la misma base de datos que Habitica en sí aunque no interactúa con Habitica. Dedicado significa que recibirás tu propio servidor y base de datos. Puedes elegir que Habitica aloje tu servidor/base de datos, o podemos instalarlo en tus propios servidores.",
    "dedicated": "Dedicado",
    "customDomain": "Dominio personalizado",
    "customDomainText": "Podemos, opcionalmente, darte tu propio dominio para la instalación.",
    "maxPlayers": "Participantes máximos",
    "maxPlayersText": "El número máximo de participantes en tu organización privada.",
    "unlimited": "Ilimitado",
    "priSupport": "Prioridad de soporte en boletos y alojamiento",
    "priSupportText": "Primeros en recibir soporte.",
    "timeSupport": "Horas de soporte / mes",
    "timeSupportText": "Nosotros proporcionaremos soporte para entrenamiento, errores, instalación, y solicitudes de nuevas funciones.",
    "gameFeatures": "Características del juego",
    "gold2Gem": "Las gemas se compran con oro",
    "gold2GemText": "Members will be able to purchase Gems with gold, meaning none of your participants need to buy anything with real money.",
    "infiniteGem": "Infinite leader Gems",
    "infiniteGemText": "We will provide the organization leaders with as many Gems as they need, for things like challenge prizes, guild-creation, etc.",
    "notYetPlan": "Este plan aún no está disponible, pero haz clic para contactarnos y te mantendremos informado.",
    "contactUs": "Contáctanos",
    "checkout": "Tramitar pedido",
    "sureCancelSub": "¿Estás seguro de que quieres cancelar tu suscripción?",
    "subCanceled": "La suscripción se desactivará el",
    "buyGemsGoldTitle": "To Buy Gems with Gold",
    "becomeSubscriber": "Become a Subscriber",
    "subGemPop": "Como te has suscripto a Habitica, puedes comprar una cantidad de Gemas cada mes utilizando tu Oro. Puedes ver cuántas Gemas están disponibles para comprar en la esquina del ícono de las Gemas.",
    "subGemName": "Gemas de suscriptor",
    "freeGemsTitle": "Obtain Gems for Free",
    "maxBuyGems": "You have bought all the Gems you can this month. More will become available within the first three days of next month. Thanks for subscribing!",
    "buyGemsAllow1": "You can buy",
    "buyGemsAllow2": "more Gems this month",
    "purchaseGemsSeparately": "Purchase Additional Gems",
    "subFreeGemsHow": "Habitica players can earn Gems for free by winning <a href=\"/#/options/groups/challenges\">challenges</a> that award Gems as a prize, or as a <a href=\"http://habitica.wikia.com/wiki/Contributing_to_Habitica\">contributor reward by helping the development of Habitica.</a>",
    "seeSubscriptionDetails": "Go to <a href='/#/options/settings/subscription'>Settings &gt; Subscription</a> to see your subscription details!",
    "timeTravelers": "Viajeros del Tiempo",
    "timeTravelersTitleNoSub": "<%= linkStartTyler %>Tyler<%= linkEnd %> y <%= linkStartVicky %>Vicky<%= linkEnd %>",
    "timeTravelersTitle": "Misteriosos Viajeros del Tiempo",
    "timeTravelersPopoverNoSub": "¡Necesitarás un Reloj de Arena Místico para convocar a los misteriosos Viajeros del Tiempo! Los <%= linkStart %>suscriptores<%= linkEnd %> obtienen un Reloj de Arena Místico por cada 3 meses consecutivos de suscripción. Vuelve cuando tengas un Reloj de Arena Místico, y los Viajeros del Tiempo te buscarán una mascota rara, una montura, o un Conjunto de Artículos de Suscriptor del pasado... o tal vez incluso del futuro.",
    "timeTravelersPopover": "Vemos que tienes un Reloj de Arena Místico, ¡asi que con gusto viajaremos al pasado por ti! Por favor elige una mascota, montura, o Conjunto de Artículos Misteriosos que desees. ¡Puedes ver una lista de conjuntos previos <a href='http://habitica.wikia.com/wiki/Mystery_Item' target='_blank'>aquí</a>! Si ninguno te satisface, ¿podemos ofrecerte uno de nuestros Conjuntos Steampunk futuristas?",
    "timeTravelersAlreadyOwned": "¡Felicitaciones! Ya tienes todo lo que los Viajeros del Tiempo ofrecen en este momento. ¡Gracias por apoyar al sitio!",
    "mysticHourglassPopover": "Un Reloj de Arena Místico te permite comprar ciertos artículos disponibles por tiempo limitado, como los Conjuntos de Artículos Misteriosos mensuales y premios de los jefes globales pasados!",
    "mysterySet201402": "Conjunto de Mensajero Alado",
    "mysterySet201403": "Conjunto de Caminante del Bosque",
    "mysterySet201404": "Conjunto de Mariposa Crepuscular",
    "mysterySet201405": "Conjunto de Portador de Llamas",
    "mysterySet201406": "Conjunto de Octomago",
    "mysterySet201407": "Conjunto de Explorador Submarino",
    "mysterySet201408": "Conjunto de Hechicero Solar",
    "mysterySet201409": "Conjunto de Senderista de Otoño",
    "mysterySet201410": "Conjunto de Duende Alado",
    "mysterySet201411": "Conjunto de Banquetes y Diversión",
    "mysterySet201412": "Conjunto de Pingüino",
    "mysterySet201501": "Conjunto de Caballero Estrellado",
    "mysterySet201502": "Conjunto de Hechicero Alado",
    "mysterySet201503": "Conjunto de Aguamarina",
    "mysterySet201504": "Conjunto de Abeja Atareada",
    "mysterySet201505": "Conjunto de Caballero Verde",
    "mysterySet201506": "Conjunto de Buzo Neón",
    "mysterySet201507": "Conjunto de Surfista Cool",
    "mysterySet201508": "Conjunto de Disfraz de Guepardo",
    "mysterySet201509": "Conjunto de Hombre Lobo",
    "mysterySet201510": "Conjunto de Duende con Cuernos",
    "mysterySet201511": "Conjunto de Guerrero de Madera",
    "mysterySet201512": "Conjunto de Llama Invernal",
    "mysterySet301404": "Conjunto Steampunk Estándar ",
    "mysterySet301405": "Conjunto de Accesorios Steampunk",
    "mysterySetwondercon": "WonderCon",
    "subUpdateCard": "Actualizar tarjeta",
    "subUpdateTitle": "Actualizar",
    "subUpdateDescription": "Actualizar la tarjeta que se cargará.",
    "notEnoughHourglasses": "No tienes suficientes Relojes de Arena Místicos.",
    "hourglassBuyEquipSetConfirm": "¿Comprar este conjunto completo de artículos por 1 Reloj de Arena Místico?",
    "hourglassBuyItemConfirm": "¿Comprar este artículo por 1 Reloj de Arena Místico?",
    "petsAlreadyOwned": "Ya posees esta mascota.",
    "mountsAlreadyOwned": "Ya posees esta montura.",
    "typeNotAllowedHourglass": "Este tipo de artículo no puede ser comprado con un Reloj de Arena Místico. Tipos de artículos permitidos:",
    "petsNotAllowedHourglass": "Mascota no disponible para la compra con un Reloj de Arena Místico.",
    "mountsNotAllowedHourglass": "Montura no disponible para la compra con un Reloj de Arena Místico.",
    "hourglassPurchase": "¡Compraste un artículo usando un Reloj de Arena Místico!",
    "hourglassPurchaseSet": "¡Compraste un conjunto de artículos usando un Reloj de Arena Místico!"
}