{
    "statsAch": "Caractéristiques & Succès",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Autres",
    "fullName": "Nom complet",
    "displayName": "Pseudonyme",
    "displayPhoto": "Photo",
    "displayBlurb": "Résumé",
    "photoUrl": "URL de la photo",
    "imageUrl": "URL de l'image",
    "inventory": "Inventaire",
    "social": "Social",
    "lvl": "Niveau",
    "buffed": "Bonus",
    "bodyBody": "Corps",
    "bodySize": "Corpulence",
    "bodySlim": "Mince",
    "bodyBroad": "Large",
    "unlockSet5": "Débloquer le set - 5",
    "locked": "Verrouillé",
    "shirts": "Tenues",
    "specialShirts": "Tenues spéciales",
    "bodyHead": "Tête",
    "bodySkin": "Peau",
    "color": "Couleur",
    "bodyHair": "Cheveux",
    "hairBangs": "Frange",
    "hairBase": "Coiffure",
    "bodyFacialHair": "Pilosité faciale",
    "beard": "Barbe",
    "mustache": "Moustache",
    "basicSkins": "Peaux de base",
    "rainbowSkins": "Peaux arc-en-ciel",
    "spookySkins": "Peaux effrayantes",
    "rainbowColors": "Couleurs arc-en-ciel",
    "equipment": "Équipement",
    "equipmentBonusText": "Bonus de caractéristiques de votre équipement. Voir l'onglet Équipement dans l'Inventaire pour choisir votre équipement.",
    "classBonus": "Bonus d'équipement de classe",
    "classBonusText": "Votre classe (Guerrier, si vous n'avez pas débloqué ou sélectionné d'autre classe) utilise mieux son équipement que celui d'autres classes. Le bonus conféré par l'équipement de votre classe actuelle est augmenté de 50%.",
    "classEquipBonus": "Bonus d'équipement de classe",
    "battleGear": "Équipement de combat",
    "battleGearText": "Voici l'équipement avec lequel vous combattez. Affecte vos caractéristiques quand vous accomplissez des tâches.",
    "costume": "Costume",
    "costumeText": "Si vous préférez l'apparence d'un équipement différent de celui que vous avez équipé, choisissez \"Utiliser un Costume\" pour le porter en costume tout en conservant les bonus de votre équipement.",
    "useCostume": "Utiliser un Costume",
    "gearAchievement": "Vous avez gagné le succès \"Armé jusqu'aux dents\" pour avoir acheter tout les meilleurs équipements ! ",
    "ultimGearName": "Armé jusqu'aux dents",
    "ultimGearText": "S'être équipé avec les meilleurs armes et les meilleures armures.",
    "level": "Niveau",
    "levelUp": "Nouveau niveau !",
    "mana": "Mana",
    "hp": "HP",
    "mp": "MP",
    "xp": "XP",
    "health": "Santé",
    "allocateStr": "Points de force :",
    "allocateStrPop": "Ajouter un point à votre Force",
    "allocateCon": "Point de ",
    "allocateConPop": "Ajouter un point à votre Constitution",
    "allocatePer": "Points de perception:",
    "allocatePerPop": "Ajouter un point à votre Perception",
    "allocateInt": "Point d'intelligence : ",
    "allocateIntPop": "Ajouter un point à votre Intelligence",
    "stats": "Caractéristiques",
    "strength": "Force",
    "strengthText": "La force réduit les dommages des taches non-faites (rouge), augmente l'or et l'expérience reçus et les chances de coup critique et aide à faire des dommages plus gros sur les monstres boss. ",
    "constitution": "Constitution",
    "conText": "La constitution réduit les dégâts reçus par les Habitudes négatives, les Tâches journalières non complétées, ou les attaques de boss.",
    "perception": "Perception",
    "perText": "La perception augmente la quantité d'or que vous gagnez, et, à partir du niveau 4, augmente les chances de trouver des objets en réalisant des Tâches.",
    "intelligence": "Intelligence",
    "intText": "L'Intelligence augmente la quantité d'Expérience gagnée, et, une fois les classes débloquées, détermine le Mana maximum disponible pour les compétences de classes.",
    "levelBonus": "Bonus de niveau",
    "levelBonusText": "Chaque caractéristique reçoit un bonus équivalent à (la moitié de votre niveau moins 1).",
    "allocatedPoints": "Points attribués",
    "allocatedPointsText": "Attribuer des points que vous avez gagnés et attribués. Attribuer des points en utilisant la colonne Carrure du personnage",
    "allocated": "Alloué",
    "buffs": "Bénédiction",
    "buffsText": "Les bonus d'attributs conférés par les compétences lancés par les membres de votre équipe ou vous-même. Disponibles à partir du niveau 11, les compétences que vous pouvez utiliser sont disponibles dans la colonne Récompenses de votre page de Tâches.",
    "characterBuild": "Carrure du personnage",
    "class": "Classe",
    "experience": "Expérience",
    "warrior": "Guerrier",
    "healer": "Guérisseur",
    "rogue": "Voleur",
    "mage": "Mage",
    "changeClass": "Changer votre Classe, Rembourser vos Points de Caractéristique",
    "levelPopover": "Vous pouvez allouer un point à un attribut de votre choix à chaque niveau gagné. Cette allocation peut se faire manuellement ou en laissant le jeu décider pour vous, en utilisant une des options d'Allocation Automatique.",
    "unallocated": "Points d'Attributs non alloués",
    "autoAllocation": "Allocation automatique",
    "autoAllocationPop": "Alloue des points à des attributs selon vos préférences, lors d'un gain de niveau.",
    "evenAllocation": "Distribue points the caractéristique également",
    "evenAllocationPop": "Alloue le même nombre de points à chaque attribut.",
    "classAllocation": "Distribue les points en fonction de la Classe",
    "classAllocationPop": "Alloue plus de points aux attributs importants pour votre Classe.",
    "taskAllocation": "Distribue les points en fonction de l'activité des Tâches",
    "taskAllocationPop": "Attribue des points en fonction du Physique (STR), de l’intelligence (INT), du social (CON), et autres (PER), selon les catégories associées aux tâches que vous complétez.",
    "distributePoints": "Distribuer les points non-alloués",
    "distributePointsPop": "Attribue tout vos points non attribués aux destinations sélectionnées.",
    "chooseClass1": "Choisissez votre",
    "chooseClass2": "Classe !",
    "warriorText": "Les guerriers gardent les taches en ligne, à chaque succès obtenu, les prochains oublies causeront moins de dommage. Ils marquent aussi d'impressionnants \"coups critiques\" qui vous donneront un bonus d'Or déterminé aléatoirement. Jouez en tant que guerrier si vous ne voulez pas être puni trop sévèrement pour votre manque de régularité ou si vous trouvez une forte motivation pour les gains imprévisible.",
    "mageText": "Les Mages apprennent rapidement, ils gagnent de l'expérience et des niveaux plus rapidement que les autres classes. Ils ont également beaucoup de Mana pour utiliser des compétences spéciales. Jouez en tant que mage si vous aimez les aspects tactiques du jeu ou si vous êtes fortement motivé par le fait de gagner des niveaux et de débloquer des fonctionnalités avancées ! ",
    "rogueText": "Les Voleurs adorent ajouter à leur fortune, gagnent plus d'Or que n'importe qui d'autre, et trouvent souvent des objets au hasard. Leur faculté iconique de Furtivité les permets d'éviter les conséquences de Tâches Journalières. Choisissez le Voleur si vous convoitez les Récompenses et les Accomplissements, et que vous vouliez le butin et les plaques!",
    "healerText": "Les guérisseurs ne subissent pas de dommages et étendent cette protection avec les autres. Les taches journalières et les mauvaises habitudes n'entament pas beaucoup la santé, et ils ont différentes manières pour retrouver de la vie après un échec. Jouez en tant que guérisseurs si vous aimez aidez les autres personnes de votre partie, ou si l'idée de   tromper la mort avec du travail vous inspire !",
    "optOut": "Se désengager",
    "optOutText": "Pas envie de vous ennuyer avec les classes ? Désactivez-les, vous serez un simple guerrier et vos points seront placés automatiquement. Vous pouvez activer les classes plus tard via les paramètres. ",
    "select": "Selectionner",
    "stealth": "Furtivité",
    "stealthNewDay": "Quand un nouveau jour commence, vous devez éviter les dommages causés par les nombreuses taches journalières oubliées ! ",
    "streaksFrozen": "Séries gelées",
    "streaksFrozenText": "Les séries sur les tâches journalières oubliées ne seront pas remit à zero à la fin de la journée. ",
    "respawn": "Résurrection ! ",
    "youDied": "Vous êtes mort !",
    "continue": "Continuer",
    "dieText": "Tu as perdu un niveau, tout ton or et une des pièces de ton équipement. Lève-toi et essai encore ! Oublie ces mauvaises habitudes, soit vigilants pour la complétion de taches journalières et protège-toi de la mort avec une Potion de Vie ! ",
    "sureReset": "Es-tu sûr ? Cela va remettre à zéro la classe de ton personnage et les points attribués (Tu pourras les re-attribué ensuite) et cela va te coûter 3 pierres précieuses.",
    "purchaseFor5": "Acheter pour 5 pierres précieuses ? ",
    "purchaseFor2": "Acheter pour 2 pierres précieuses ? ",
    "notEnoughMana": "Pas assez de mana.",
    "invalidTarget": "Cible invalide.",
    "youCast": "Vous avez lancé <%= spell %>",
    "youCastTarget": "Vous avez lancé <%= spell %> sur <%= target %>",
    "youCastParty": "Vous avez lancé <%= spell%> pour votre équipe.",
    "critBonus": "Coup critique ! Bonus :"
}