{
    "statsAch": "Caractéristiques & Succès",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Autres",
    "fullName": "Nom complet",
    "displayName": "Pseudonyme",
    "displayPhoto": "Photo",
    "displayBlurb": "Blurb",
    "photoUrl": "URL de la photo",
    "imageUrl": "URL de l'image",
    "inventory": "Inventaire",
    "social": "Social",
    "lvl": "Nv.",
    "buffed": "Bonus",
    "bodyBody": "Corps",
    "bodySize": "Corpulence",
    "bodySlim": "Mince",
    "bodyBroad": "Trapu",
    "unlockSet5": "Débloquer le set - 5",
    "locked": "verrouillé",
    "shirts": "Tenues",
    "specialShirts": "Tenues spéciales",
    "bodyHead": "Tête",
    "bodySkin": "Peau",
    "color": "Couleur",
    "bodyHair": "Cheveux",
    "hairBangs": "Frange",
    "hairBase": "Nuque",
    "bodyFacialHair": "Pilosité faciale",
    "beard": "Barbe",
    "mustache": "Moustache",
    "basicSkins": "Peaux de base",
    "rainbowSkins": "Peaux arc-en-ciel",
    "spookySkins": "Peaux effrayantes",
    "rainbowColors": "Couleurs arc-en-ciel",
    "equipment": "Équipement",
    "equipmentBonusText": "Bonus d'attribut de votre équipement. Voir l'onglet Équipement dans l'Inventaire pour choisir votre équipement.",
    "classBonus": "Bonus d'équipement de classe",
    "classBonusText": "Votre classe (Guerrier, si vous n'avez pas débloqué ou sélectionné d'autre classe) utilise mieux son équipement spécifique que celui d'autres classes. Le bonus conféré par l'équipement spécifique à votre classe actuelle est augmenté de 50%.",
    "classEquipBonus": "Bonus d'équipement de classe",
    "battleGear": "Équipement de combat",
    "battleGearText": "Voici l'équipement avec lequel vous combattez, il affecte les nombres obtenus lorsque vous interagissez avec vos tâches.",
    "costume": "Costume",
    "costumeText": "Si vous préférez l'apparence d'un équipement différent de celui que vous avez équipé, choisissez \"Utiliser un Costume\" pour le porter en costume tout en conservant les bonus de votre équipement.",
    "useCostume": "Utiliser un Costume",
    "gearAchievement": "Vous avez gagné le succès \"Armé jusqu'aux dents\" pour avoir acheté tous les meilleurs équipements ! ",
    "ultimGearName": "Armé jusqu'aux dents",
    "ultimGearText": "S'est équipé avec les meilleurs armes et les meilleures armures",
    "level": "Niveau",
    "levelUp": "Montée de niveau !",
    "mana": "Mana",
    "hp": "Vie",
    "mp": "PM",
    "xp": "XP",
    "health": "Santé",
    "allocateStr": "Points alloués en FOR :",
    "allocateStrPop": "Ajouter un point en Force",
    "allocateCon": "Points alloués en CON :",
    "allocateConPop": "Ajouter un point en Constitution",
    "allocatePer": "Points alloués en PER :",
    "allocatePerPop": "Ajouter un point en Perception",
    "allocateInt": "Points alloués en INT : ",
    "allocateIntPop": "Ajouter un point en Intelligence",
    "stats": "Caractéristiques",
    "strength": "Force",
    "strengthText": "La Force augmente les chances de \"coups critiques\" aléatoires et donc les bonus d'or, d'expérience et de gain de butin qui en découlent. Elle aide aussi à infliger des dommages aux boss.",
    "constitution": "Constitution",
    "conText": "La Constitution réduit les dommages infligés par les Habitudes négatives et les tâches Quotidiennes non complétées.",
    "perception": "Perception",
    "perText": "La Perception augmente les gains en Or et, une fois que vous avez débloqué le Marché, augmente les chances de trouver des objets en complétant des tâches.",
    "intelligence": "Intelligence",
    "intText": "L'Intelligence augmente la quantité d'Expérience gagnée et, une fois les classes débloquées, détermine le Mana maximum disponible pour les compétences de classes.",
    "levelBonus": "Bonus de niveau",
    "levelBonusText": "Chaque attribut reçoit un bonus égal à la moitié de (votre Niveau moins 1).",
    "allocatedPoints": "Points alloués",
    "allocatedPointsText": "Points d'attribut que vous avez gagnés et attribués. Attribuez des points en utilisant la colonne Développement du Personnage.",
    "allocated": "Alloué(s)",
    "buffs": "Buffs",
    "buffsText": "Bonus temporairement attribués par des compétences ou des succès. Ils vous sont retirés à la fin de votre journée. Les compétences que vous avez débloquées apparaissent dans la colonne Récompenses de votre page de Tâches.",
    "characterBuild": "Développement du personnage",
    "class": "Classe",
    "experience": "Expérience",
    "warrior": "Guerrier",
    "healer": "Guérisseur",
    "rogue": "Voleur",
    "mage": "Mage",
    "changeClass": "Changer de classe et rembourser les points d'attribut.",
    "levelPopover": "Vous pouvez affecter un point à un attribut de votre choix à chaque niveau gagné. Cette attribution peut se faire manuellement ou en laissant le jeu décider pour vous, en utilisant une des options d'Attribution Automatique.",
    "unallocated": "Points d'Attribut non alloués",
    "autoAllocation": "Attribution automatique",
    "autoAllocationPop": "Alloue des points à des attributs selon vos préférences, lors d'un gain de niveau.",
    "evenAllocation": "Distribuer équitablement les points d'attribut",
    "evenAllocationPop": "Affecte le même nombre de points à chaque attribut.",
    "classAllocation": "Distribue les points en fonction de la Classe",
    "classAllocationPop": "Affecte plus de points aux attributs importants pour votre Classe.",
    "taskAllocation": "Distribuer les points en fonction des catégories des tâches",
    "taskAllocationPop": "Alloue les points en fonction du Physique (FOR), de l'Intelligence (INT), du Social (CON) et Autre (PER) selon les catégories associées aux tâches que vous complétez.",
    "distributePoints": "Distribuer les points non-alloués",
    "distributePointsPop": "Affecte tous vos points non alloués selon le choix d'attribution sélectionné.",
    "chooseClass1": "Choisissez votre",
    "chooseClass2": "Classe !",
    "warriorText": "Les Guerriers réalisent des \"coups critiques\" plus nombreux et plus efficaces qui augmentent aléatoirement l'Or et l'Expérience obtenus ainsi que les chances de trouver du butin en complétant une tâche. Ils infligent aussi des dommages lourds aux boss. Jouez un Guerrier si des récompenses imprévisibles du genre jackpot vous motivent ou si vous voulez distribuer des coups pendant les Quêtes !",
    "mageText": "Les Mages apprennent rapidement, ils gagnent de l'Expérience et des Niveaux plus rapidement que les autres classes. Ils disposent également de beaucoup de Mana pour utiliser des compétences spéciales. Jouez un Mage si vous aimez les aspects tactiques du jeu ou si vous êtes fortement motivé•e par le fait de gagner des niveaux et de débloquer des fonctionnalités avancées ! ",
    "rogueText": "Les Voleurs adorent accumuler la fortune, ils gagnent plus d'Or que n'importe qui d'autre et trouvent souvent des objets par hasard. Leur faculté iconique de Furtivité leur permet d'esquiver les conséquences de tâches Quotidiennes manquées. Choisissez le Voleur si les Récompenses et les Succès vous motivent et si vous convoitez le butin et les badges !",
    "healerText": "Les Guérisseurs se montrent insensibles aux blessures et ils partagent cette protection avec les autres. Les Quotidiennes manquées et les mauvaises Habitudes ne les gênent pas beaucoup et ils ont les moyens de récupérer leur Santé après un échec. Jouez en tant que Guérisseur si vous aimez soutenir les membres de votre Équipe ou si l'idée de tromper la Mort par votre dur labeur vous inspire !",
    "optOut": "Désactiver",
    "optOutText": "Pas envie de vous ennuyer avec les classes ? Désactivez-les, vous serez un simple guerrier et vos points seront gérés automatiquement. Vous pouvez activer les classes plus tard via les Paramètres. ",
    "select": "Sélectionner",
    "stealth": "Furtivité",
    "stealthNewDay": "Quand un nouveau jour commence, vous éviterez les dommages causés par les tâches Quotidiennes manquées.",
    "streaksFrozen": "Combos gelés",
    "streaksFrozenText": "Les combos sur les tâches Quotidiennes manquées ne seront pas remis à zéro à la fin de la journée. ",
    "respawn": "Résurrection ! ",
    "youDied": "Vous êtes mort !",
    "continue": "Continuez",
    "dieText": "Vous avez perdu un Niveau, tout votre Or et une pièce d'Équipement aléatoire. Relevez-vous, Habitien(ne), et essayez encore ! Mettez un frein à ces Habitudes négatives, complétez vos tâches Quotidiennes avec vigilance et tenez la mort à distance avec une Potion de Santé si vous fléchissez !",
    "sureReset": "Êtes-vous sûr? Ceci réinitialisera la classe de votre personnage et vos points alloués (vous les récupérerez tous pour les ré-allouer) et vous coûtera 3 gemmes.",
    "purchaseFor5": "Acheter pour 5 Gemmes ? ",
    "purchaseFor2": "Acheter pour 2 Gemmes ? ",
    "notEnoughMana": "Pas assez de mana.",
    "invalidTarget": "Cible invalide",
    "youCast": "Vous avez lancé <%= spell %>.",
    "youCastTarget": "Vous avez lancé <%= spell %> sur <%= target %>.",
    "youCastParty": "Vous avez lancé <%= spell%> pour l'équipe.",
    "critBonus": "Coup critique ! Bonus :"
}