{
    "statsAch": "Caractéristiques & Succès",
    "profile": "Profil",
    "avatar": "Avatar",
    "other": "Autres",
    "fullName": "Nom complet",
    "displayName": "Pseudonyme",
    "displayPhoto": "Photo",
    "displayBlurb": "Blurb",
    "photoUrl": "URL de la photo",
    "imageUrl": "URL de l'image",
    "inventory": "Inventaire",
    "social": "Social",
    "lvl": "Nv.",
    "buffed": "Bonus",
    "bodyBody": "Corps",
    "bodySize": "Corpulence",
    "bodySlim": "Mince",
    "bodyBroad": "Trapu",
    "unlockSet5": "Débloquer le set - 5",
    "locked": "verrouillé",
    "shirts": "Tenues",
    "specialShirts": "Tenues spéciales",
    "bodyHead": "Tête",
    "bodySkin": "Peau",
    "color": "Couleur",
    "bodyHair": "Cheveux",
    "hairBangs": "Frange",
    "hairBase": "Nuque",
    "bodyFacialHair": "Pilosité faciale",
    "beard": "Barbe",
    "mustache": "Moustache",
    "basicSkins": "Peaux de base",
    "rainbowSkins": "Peaux arc-en-ciel",
    "spookySkins": "Peaux effrayantes",
    "rainbowColors": "Couleurs arc-en-ciel",
    "equipment": "Équipement",
    "equipmentBonusText": "Bonus d'attribut de votre équipement. Voir l'onglet Équipement dans l'Inventaire pour choisir votre équipement.",
    "classBonus": "Bonus d'équipement de classe",
    "classBonusText": "Votre classe (Guerrier, si vous n'avez pas débloqué ou sélectionné d'autre classe) utilise mieux son équipement spécifique que celui d'autres classes. Le bonus conféré par l'équipement spécifique à votre classe actuelle est augmenté de 50%.",
    "classEquipBonus": "Bonus d'équipement de classe",
    "battleGear": "Équipement de combat",
    "battleGearText": "Voici l'équipement avec lequel vous combattez, il affecte les nombres obtenus lorsque vous intéragissez avec vos tâches.",
    "costume": "Costume",
    "costumeText": "Si vous préférez l'apparence d'un équipement différent de celui que vous avez équipé, choisissez \"Utiliser un Costume\" pour le porter en costume tout en conservant les bonus de votre équipement.",
    "useCostume": "Utiliser un Costume",
    "gearAchievement": "Vous avez gagné le succès \"Armé jusqu'aux dents\" pour avoir acheter tous les meilleurs équipements ! ",
    "ultimGearName": "Armé jusqu'aux dents",
    "ultimGearText": "S'est équipé avec les meilleurs armes et les meilleures armures",
    "level": "Niveau",
    "levelUp": "Montée de niveau !",
    "mana": "Mana",
    "hp": "Vie",
    "mp": "PM",
    "xp": "XP",
    "health": "Santé",
    "allocateStr": "Points allouées en FOR :",
    "allocateStrPop": "Ajouter un point en Force",
    "allocateCon": "Points alloués en CON :",
    "allocateConPop": "Ajouter un point en Constitution",
    "allocatePer": "Points alloués en PER :",
    "allocatePerPop": "Ajouter un point en Perception",
    "allocateInt": "Points alloués en INT : ",
    "allocateIntPop": "Ajouter un point à votre Intelligence",
    "stats": "Caractéristiques",
    "strength": "Force",
    "strengthText": "Strength increases the chance of random \"critical hits\" and the Gold, Experience, and drop chance boost from them. It also helps deal damage to boss monsters.",
    "constitution": "Constitution",
    "conText": "Constitution reduces the damage you take from negative Habits and missed Dailies.",
    "perception": "Perception",
    "perText": "Perception increases how much Gold you earn, and once you've unlocked the Market, increases the chance of finding items when scoring tasks.",
    "intelligence": "Intelligence",
    "intText": "L'Intelligence augmente la quantité d'Expérience gagnée et, une fois les classes débloquées, détermine le Mana maximum disponible pour les compétences de classes.",
    "levelBonus": "Bonus de niveau",
    "levelBonusText": "Chaque attribut reçoit un bonus égal à la moitié de (votre Niveau moins 1).",
    "allocatedPoints": "Points alloués",
    "allocatedPointsText": "Points d'attribut que vous avez gagnés et attribués. Attribuez des points en utilisant la colonne Développement du Personnage.",
    "allocated": "Alloué",
    "buffs": "Bonus",
    "buffsText": "Temporary attribute bonuses from abilities and achievements. These wear off at the end of your day. The abilities you've unlocked appear in the Rewards list of your Tasks page.",
    "characterBuild": "Développement du Personnage",
    "class": "Classe",
    "experience": "Expérience",
    "warrior": "Guerrier",
    "healer": "Guérisseur",
    "rogue": "Voleur",
    "mage": "Mage",
    "changeClass": "Changer votre Classe, Rembourser vos Points d'Attribut",
    "levelPopover": "Vous pouvez affecter un point à un attribut de votre choix à chaque niveau gagné. Cette attribution peut se faire manuellement ou en laissant le jeu décider pour vous, en utilisant une des options d'Attribution Automatique.",
    "unallocated": "Points d'Attribut non alloués",
    "autoAllocation": "Attribution automatique",
    "autoAllocationPop": "Alloue des points à des attributs selon vos préférences, lors d'un gain de niveau.",
    "evenAllocation": "Distribue les points d'attribut de manière égale",
    "evenAllocationPop": "Affecte le même nombre de points à chaque attribut.",
    "classAllocation": "Distribue les points en fonction de la Classe",
    "classAllocationPop": "Affecte plus de points aux attributs importants pour votre Classe.",
    "taskAllocation": "Distribue les points en fonction de la catégorie de tâche",
    "taskAllocationPop": "Alloue les points en fonction du Physique (FOR), du Mental (INT), du Social (CON) et Autre (PER) selon les catégories associées aux tâches que vous complétez.",
    "distributePoints": "Distribuer les points non-alloués",
    "distributePointsPop": "Affecte tous vos points non alloués selon le choix d'attribution sélectionné.",
    "chooseClass1": "Choisissez votre",
    "chooseClass2": "Classe !",
    "warriorText": "Warriors score more and better \"critical hits\", which randomly give bonus Gold, Experience, and drop chance for scoring a task. They also deal heavy damage to boss monsters. Play a Warrior if you find motivation from unpredictable jackpot-style rewards, or want to dish out the hurt in boss Quests!",
    "mageText": "Les Mages apprennent rapidement, ils gagnent de l'Expérience et des Niveaux plus rapidement que les autres classes. Ils disposent également de beaucoup de Mana pour utiliser des compétences spéciales. Jouez un Mage si vous aimez les aspects tactiques du jeu ou si vous êtes fortement motivé par le fait de gagner des niveaux et de débloquer des fonctionnalités avancées ! ",
    "rogueText": "Les Voleurs adorent accumuler la fortune, ils gagnent plus d'Or que n'importe qui d'autre et trouvent souvent des objets au hasard. Leur faculté iconique de Furtivité leur permet d'esquiver les conséquences de tâches Quotidiennes manquées. Choisissez le Voleur si les Récompenses et les Succès vous motivent et si vous convoitez le butin et les badges !",
    "healerText": "Les guérisseurs ne subissent pas de dommages et étendent cette protection avec les autres. Les taches journalières et les mauvaises habitudes n'entament pas beaucoup la santé, et ils ont différentes manières pour retrouver de la vie après un échec. Jouez en tant que guérisseurs si vous aimez aidez les autres personnes de votre partie, ou si l'idée de   tromper la mort avec du travail vous inspire !",
    "optOut": "Se désengager",
    "optOutText": "Pas envie de vous ennuyer avec les classes ? Désactivez-les, vous serez un simple guerrier et vos points seront placés automatiquement. Vous pouvez activer les classes plus tard via les paramètres. ",
    "select": "Selectionner",
    "stealth": "Furtivité",
    "stealthNewDay": "Quand un nouveau jour commence, vous devez éviter les dommages causés par les nombreuses taches journalières oubliées ! ",
    "streaksFrozen": "Séries gelées",
    "streaksFrozenText": "Les séries sur les tâches journalières oubliées ne seront pas remit à zero à la fin de la journée. ",
    "respawn": "Résurrection ! ",
    "youDied": "Vous êtes mort !",
    "continue": "Continuer",
    "dieText": "Tu as perdu un niveau, tout ton or et une des pièces de ton équipement. Lève-toi et essai encore ! Oublie ces mauvaises habitudes, soit vigilants pour la complétion de taches journalières et protège-toi de la mort avec une Potion de Vie ! ",
    "sureReset": "Es-tu sûr ? Cela va remettre à zéro la classe de ton personnage et les points attribués (Tu pourras les re-attribué ensuite) et cela va te coûter 3 pierres précieuses.",
    "purchaseFor5": "Acheter pour 5 pierres précieuses ? ",
    "purchaseFor2": "Acheter pour 2 pierres précieuses ? ",
    "notEnoughMana": "Pas assez de mana.",
    "invalidTarget": "Cible invalide.",
    "youCast": "Vous avez lancé <%= spell %>",
    "youCastTarget": "Vous avez lancé <%= spell %> sur <%= target %>",
    "youCastParty": "Vous avez lancé <%= spell%> pour votre équipe.",
    "critBonus": "Coup critique ! Bonus :"
}