{
    "friend": "Ami",
    "friendFirst": "Lorsque votre <strong>première</strong> contribution sera mise en place, vous recevrez le badge \"Contributeur à HabitRPG\". Votre nom dans la Taverne affichera fièrement que vous êtes un contributeur. Comme récompense pour votre travail, vous recevrez aussi <strong>2 Gemmes</strong>.",
    "friendSecond": "Lorsque votre <strong>deuxième</strong> contribution sera mise en place, l'<strong>Armure de Cristal</strong> sera disponible à l'achat dans la boutique. Comme récompense pour votre travail, vous recevrez aussi <strong>2 Gemmes</strong>.",
    "elite": "Élite",
    "eliteThird": "Lorsque votre <strong>troisième</strong> contribution sera mise en place, le <strong>Casque de Cristal</strong> sera disponible à l'achat dans la boutique. Comme récompense pour votre travail, vous recevrez aussi <strong>2 Gemmes</strong>.",
    "eliteFourth": "Lorsque votre <strong>quatrième</strong> contribution sera mise en place, l'<strong>Épée de Cristal</strong> sera disponible à l'achat dans la boutique. Comme récompense pour votre travail, vous recevrez aussi <strong>2 Gemmes</strong>.",
    "champion": "Champion",
    "championFifth": "Lorsque votre <strong>cinquième</strong> contribution sera mise en place, le <strong>Bouclier de Cristal</strong> sera disponible à l'achat dans la boutique. Comme récompense pour votre travail, vous recevrez aussi <strong>2 Gemmes</strong>.",
    "championSixth": "Lorsque votre <strong>sixième</strong> contribution sera mise en place, vous recevrez une <strong>Hydre</strong>, ainsi que <strong>2 Gemmes</strong>.",
    "legendary": "Légendaire",
    "legSeventh": "Lorsque votre <strong>septième</strong> contribution sera mise en place,  vous recevrez <strong>2 Gemmes</strong> et deviendrez alors un membre de l'honorable Guilde des Contributeurs. Vous serez également tenu au courant des détails d'HabitRPG  et de ses coulisses ! De nouvelles contributions n'augmenteront plus votre niveau mais vous continuerez à recevoir des Gemmes et des titres.",
    "heroic": "Héroïque",
    "heroicText": "Le niveau Héroïque rassemble l'équipe de HabitRPG ainsi que les contributeurs au niveau de l'équipe. Si vous avez ce titre, vous avez été commissionné·e pour celui-ci (ou engagé·e !). ",
    "npcText": "Les PNJs ont soutenu HabitRPG sur Kickstarter au plus haut palier. Vous pouvez voir leurs avatars veiller sur les fonctionnalités du site !",
    "modalContribAchievement": "le succès \"Contributeur\" !",
    "contribModal": "<%= name %>, vous êtes une personne géniale ! Vous êtes maintenant un contributeur niveau <%= level %> pour avoir aidé HabitRPG. Voyez vous même",
    "contribLink": "quelles récompenses vous avez gagnées grâce à votre contribution !",
    "contribName": "Contributeur",
    "contribText": "A contribué à construire HabitRPG (code, design, pixel art, conseils juridiques, documents, etc). Vous voulez ce badge ?",
    "readMore": "Plus d'informations",
    "kickstartName": "Souteneur Kickstater - Palier <%= tier %>$",
    "kickstartText": "A soutenu le projet Kickstarter",
    "helped": "A aidé Habit à s'agrandir",
    "helpedText1": "A aidé HabitRPG à s'agrandir en remplissant",
    "helpedText2": "cette enquête.",
    "hall": "Panthéon",
    "contribTitle": "Titre de contributeur (par exemple, \"Forgeron\")",
    "contribLevel": "Niveau de contribution",
    "contribHallText": "[1-7] ceci détermine quels objets, familiers et montures sont disponibles. Détermine aussi la couleur d'affichage de votre nom.",
    "hallHeroes": "Panthéon des Héros",
    "hallPatrons": "Panthéon des Sponsors",
    "rewardUser": "Récompenser l'Utilisateur",
    "UUID": "UUID",
    "loadUser": "Charger l'Utilisateur",
    "title": "Titre",
    "moreDetails": "Plus de détails",
    "contributions": "Contributions",
    "admin": "Admin",
    "notGems": "est exprimé en USD, <em>pas </em> en Gemmes. Autrement dit, si ce nombre vaut 1, cela signifie 4 gemmes. N'utilisez cette option que quand vous récompensez manuellement les joueurs en gemmes, ne l'utilisez pas quand vous attribuez des niveaux de contributeur. Les niveaux de contributeur allouent automatiquement 2 Gemmes/niveau.",
    "hideAds": "Cacher les publicités",
    "gamemaster": "Maître du Jeu",
    "backerTier": "Palier de Souteneur",
    "balance": "Solde",
    "tierPop": "Cliquez sur les paliers pour les détails.",
    "playerTiers": "Paliers de joueur",
    "visitHeroes": "Visitez le Panthéon des Héros (contributeurs et souteneurs)",
    "conLearn": "En savoir plus à propos des récompenses des contributeurs",
    "conLearnHow": "En savoir plus sur les façons de contribuer à HabitRPG",
    "removeAds": "Abonnez-vous pour enlever les publicités",
    "whyAds": "Pourquoi des publicités ?",
    "whyAdsContent1": "Habit est un projet open source et utilise toute l'aide qu'on lui donne : considérez une donation pour les contributeurs. Vous recevrez également 20 Gemmes que vous pourrez utiliser pour acheter des objets spéciaux.",
    "whyAdsContent2": "\"Hé ! J'ai soutenu le Kickstarter!\" - suivre",
    "whyAdsContent3": "ces instructions."
}