{
    "defaultHabit1Text": "1h de travail productif",
    "defaultHabit1Notes": "Quand vous créez une nouvelle Habitude, vous pouvez cliquer sur le bouton d'édition et choisir s'il s'agit d'une bonne habitude, d'une mauvais habitude ou des deux. Pour certaines Habitudes, comme celle-ci, il est plus logique de ne pouvoir que gagner des points.",
    "defaultHabit2Text": "Malbouffe ",
    "defaultHabit2Notes": "Pour d'autres, il semble logique de ne pouvoir que *perdre* des points.",
    "defaultHabit3Text": "Prendre les escaliers",
    "defaultHabit3Notes": "Pour toutes les autres, aussi bien le + que le - sont logiques (les escaliers = gagné, l'ascenseur = perdu).",
    "defaultDaily1Text": "1h sur mon projet personnel",
    "defaultDaily1Notes": "Par défaut, toutes les tâches sont jaunes au moment de leur création. Cela signifie que vous ne subirez que des dommages modérés en les manquant, et ne gagnerez que des récompenses modérées en les complétant.",
    "defaultDaily2Text": "Nettoyer l'appartement",
    "defaultDaily2Notes": "Les Quotidiennes que vous complétez régulièrement passeront du jaune au vert puis au bleu, ce qui vous aide à suivre vos progrès. Plus vous êtes haut dans l'échelle, moins vous recevez de dommages pour avoir manqué la tâche, et moins vous recevez de récompenses pour l'avoir complétée.",
    "defaultDaily3Text": "45 min. de lecture",
    "defaultDaily3Notes": "Si vous manquez souvent une tâche Quotidienne, elle prendra des teintes oranges et rouges de plus en plus sombres. Plus la tâche est rouge, plus vous obtenez d'expérience et d'or pour un succès, mais vous subirez aussi plus de dommages en cas d'échec. Cela vous encourage à vous concentrer sur vos difficultés, les tâches rouges.",
    "defaultDaily4Text": "Faire du sport",
    "defaultDaily4Notes": "Vous pouvez ajouter des listes de vérification à vos tâches Quotidiennes et À faire. Au fur et à mesure de votre progression dans la liste, vous gagnez une récompense proportionnelle.",
    "defaultDaily4Checklist1": "Etirements",
    "defaultDaily4Checklist2": "Abdos",
    "defaultDaily4Checklist3": "Pompes",
    "defaultTodo1Text": "Utilisez les émoticônes :+1:",
    "defaultTodo1Notes": "Vous pouvez utiliser des émojis dans le titre de n'importe quelle tâche Quotidienne, Habitude ou À Faire.",
    "defaultTodo2Text": "_Apprendre_ **le langage Markdown** :book:",
    "defaultTodo2Notes": "Vous pouvez utiliser le langage Markdown pour personnaliser l'intitulé de vos tâches.",
    "defaultTodo3Text": "Appeler Maman :telephone_receiver:",
    "defaultTodo3Notes": "Si vous ne complétez pas des tâches À faire pendant un certain temps, elles ne vous blesseront pas. Elles passeront du jaune au rouge et deviendront plus avantageuses à abattre. Cela vous encouragera à finir vos vieilles tâches À faire.",
    "defaultReward1Text": "1 épisode de Games of Thrones",
    "defaultReward1Notes": "Les récompenses personnalisées peuvent prendre de nombreuses formes. Certaines personnes se retiendront de regarder leur série préférée jusqu'à ce qu'elles aient assez d'or pour la payer.",
    "defaultReward2Text": "Gâteau",
    "defaultReward2Notes": "D'autres personnes veulent juste profiter d'un bon morceau de gâteau. Essayez de créer les récompenses qui vous motiveront le plus.",
    "defaultTag1": "matin",
    "defaultTag2": "après-midi",
    "defaultTag3": "soir"
}