{
    "npc": "PNJ",
    "npcText": "A soutenu le projet Kickstarter à son niveau maximum ! ",
    "mattBoch": "Matt Boch",
    "mattShall": "Dois-je amener votre destrier, <%= name%> ? Cliquez sur une monture pour monter en selle.",
    "mattBochText1": "Bienvenue à l’Écurie ! Je suis Matt, le Maîtres des Bêtes. Choisissez ici un familier qui partira à l'aventure à vos côtés. Nourrissez-les et ils évolueront en de puissantes montures. ",
    "mattBochText2": "Jetez un coup d’œil",
    "mattBochText3": "à tous les familiers que vous pouvez collectionner.",
    "daniel": "Daniel",
    "danielText": "Bienvenue à la Taverne ! Restez un moment et rencontrez les habitants. Si vous avez besoin de vous reposer (vacances ?  maladie soudaine ?), je vous mettrai dans l'auberge. Vos Quotidiennes seront conservées en l'état (complétées ou non) jusqu'au jour suivant votre sortie, et ne vous blesseront pas durant toute la durée de votre séjour.",
    "danielText2": "Soyez prudent: si vous êtes engagé dans une quête contre un boss, celui-ci vous infligera tout de même des blessures en fonction des Quotidiennes ratées des membres de votre groupe.",
    "alexander": "Alexander le Marchand",
    "welcomeMarket": "Bienvenue au Marché ! Achetez des œufs rares et des potions ! Vendez vos surplus ! Commandez des services utiles ! Venez voir ce que nous avons à proposer. ",
    "sellForGold": "Vendre <%= item %> pour <%= gold %> Or",
    "buyGems": "Acheter des Gemmes",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Nouveauté",
    "cool": "D'accord",
    "dismissAlert": "Renvoyer le messager",
    "donateText1": "Ajoute 20 Gemmes à votre compte. Les gemmes sont utilisées pour acheter des objets spéciaux en jeu tel que les maillots ou les coiffures.",
    "donateText2": "Donner aux développeurs ",
    "donateText3": "En tant que projet open-source, nous utiliserons toute l'aide que nous pouvons recevoir !",
    "donationDesc": "20 Gemmes, Don aux développeurs",
    "payWithCard": "Payer par Carte Bancaire",
    "payNote": "Note : Paypal met parfois longtemps à transmettre. Nous vous recommandons de payer par carte.",
    "welcomeHabit": "Bienvenue sur HabitRPG",
    "welcomeHabitT1": "Welcome to HabitRPG, a habit-tracker which treats your tasks like a Role Playing Game. I'm",
    "welcomeHabitT2": "votre guide !",
    "yourAvatar": "Votre avatar",
    "yourAvatarText": "This is your avatar. It represents you in the world of Habitica. As you accomplish tasks, your avatar will gain levels, earn gold, and equip itself for further challenges ahead.",
    "avatarCustom": "Personnalisation de l'avatar",
    "avatarCustomText": "You can customize your avatar by clicking anywhere in this box. Change your body type, hair color, skin color, and more from this menu. Make sure you scroll all the way down - we have hairstyle and head accessories available as well! You can also find a number of HabitRPG's exciting social features from the Social menu.",
    "hitPoints": "Points de Vie",
    "hitPointsText": "The red bar tracks your avatar's health points. Whenever you fail to meet a task, you take damage and lose health. If your health bar reaches zero, you die. Dying results in the loss of one level, all your gold, and a piece of equipment.",
    "expPoints": "Points d'Expérience",
    "expPointsText": "The yellow bar tracks your avatar's experience points. Whenever you succeed in achieving a task, you gain both gold and experience. When your experience bar maxes out, you gain a level. Gaining levels is how you unlock new and exciting features on HabitRPG.",
    "typeGoals": "Types of Tasks",
    "typeGoalsText": "HabitRPG allows you to track your tasks in three different ways. These tasks are categorized in columns as Habits, Dailies, or To-Dos.",
    "tourHabits": "Habits are tasks that you constantly track. They can be given plus or minus values, allowing you to gain experience and gold for good habits or lose health for bad ones.",
    "tourDailies": "Dailies are tasks that you want to complete once a day. Checking off a daily reaps experience and gold. Failing to check off your daily before the day resets results in a loss of health. You can change your day start settings from the Settings menu (click the gear-shaped icon, then click \"Site\").",
    "tourTodos": "To-Dos are one-off tasks that you can get to eventually. While it is possible to set a date on a to-do, they are not required. To-Dos make for a quick and easy way to gain experience.",
    "tourRewards": "Tout cet or que vous aurez gagné vous permettra de vous récompenser avec des prix que vous aurez créés ou qui sont inclus dans le jeu. Achetez-les librement : se récompenser aide à prendre de bonnes habitudes.",
    "hoverOver": "Survolez les commentaires",
    "hoverOverText": "Vous pouvez ajouter des commentaires à vos tâches en cliquant sur le bouton d'édition. Survolez le commentaire de chaque tâche pour voir comment HabitRPG fonctionne. Quand vous serez prêt à commencer, vous pourrez supprimer les tâches existantes et ajouter les vôtres.",
    "unlockFeatures": "Débloquer de nouvelles fonctionnalités",
    "unlockFeaturesT1": "That's all you need to know for now, but I'll be back as you level up to let you know about new features you've unlocked. Each new feature will give you more incentives to accomplish your tasks. Find out more at the",
    "habitWiki": "Wiki HabitRPG",
    "unlockFeaturesT2": "ou laissez-vous surprendre. Bonne chance !",
    "customAvatar": "Personnaliser votre Avatar",
    "customAvatarText": "Cliquez sur votre avatar pour personnaliser votre apparence.",
    "storeUnlocked": "Magasin d'Objets débloqué",
    "storeUnlockedText": "Félicitations, vous avez débloqué le Magasin d'Objets ! Vous pouvez dès à présent acheter des armes, des armures, des potions, etc. Consultez le commentaire de chaque objet pour plus d'informations.",
    "partySys": "Système d'Équipe",
    "partySysText": "Soyez sociable, rejoignez une équipe et jouez à HabitRPG avec vos amis ! Vous gérerez mieux vos habitudes en partageant les reponsabilités. Cliquez sur Utilisateur > Options > Équipe et suivez les instructions. Quelqu'un cherche un groupe ?",
    "classGear": "Équipement de classe",
    "classGearText": "D'abord, pas de panique ! Votre vieil équipement est dans votre inventaire et vous portez maintenant votre équipement d'apprenti <strong><%= klass %></strong>. Porter l'équipement de votre classe apporte un bonus de 50% à vos attributs. Cependant, rien ne vous empêche de revenir à votre ancien équipement.",
    "classStats": "Ce sont les attributs de votre classe, ils affectent la façon de jouer. Chaque fois que vous montez en niveau, vous obtenez un point à attribuer à un attribut en particulier. Passez au dessus de chaque attribut pour plus d'information.",
    "autoAllocate": "Distribution automatique",
    "autoAllocateText": "Si \"attribution automatique\" est sélectionné, votre avatar gagne des attributs automatiquement selon les attributs de vos tâches, que vous pouvez trouver dans <strong>TÂCHES > Modifier > Avancé > Attributs</strong>. Par exemple, si vous allez souvent à la salle de sport et que votre Quotidienne \"Sport\" a l'attribut \"Physique\", vous gagnerez de la FOR automatiquement.",
    "spells": "Sorts",
    "spellsText": "Vous pouvez dès à présent débloquer des sorts spécifiques à votre classe. Vous verrez votre premier sort au niveau 11. Votre mana se régénère de 10 points par jour, plus 1 point quand vous complétez une",
    "toDo": "À faire",
    "moreClass": "Pour plus d'informations sur le système de classes, voir"
}