{
    "npc": "PNJ",
    "npcText": "A soutenu le projet Kickstarter à son niveau maximum ! ",
    "mattBoch": "Matt Boch",
    "mattShall": "Dois-je amener votre destrier, <%= name%> ? Cliquez sur une monture pour monter en selle.",
    "mattBochText1": "Bienvenue à l’Écurie ! Je suis Matt, le Maîtres des Bêtes. Choisissez ici un familier qui partira à l'aventure à vos côtés. Nourrissez-les et ils évolueront en de puissantes montures. ",
    "mattBochText2": "Jetez un coup d’œil",
    "mattBochText3": "à tous les familiers que vous pouvez collectionner.",
    "daniel": "Daniel",
    "danielText": "Bienvenue à la Taverne ! Restez un moment et rencontrez les habitants. Si vous avez besoin de vous reposer (vacances ?  maladie soudaine ?), je vous mettrai dans l'auberge - vos Quotidiennes ne vont blesseront pas pendant que vous vous reposez.",
    "danielText2": "Si vous êtes dans un combat contre un boss, vos quotidiennes ne blesseront pas les membres de votre équipe mais pendant que vous vous reposez, leurs quotidiennes manquées pourront toujours vous blesser!",
    "alexander": "Alexandre le Marchand",
    "welcomeMarket": "Bienvenue au Marché ! Achetez des œufs rares et des potions ! Vendez vos surplus ! Commandez des services utiles ! Venez voir ce que nous avons à proposer. ",
    "sellForGold": "Vendre <%= item %> pour <%= gold %> Or",
    "buyGems": "Acheter des Gemmes",
    "justin": "Justin",
    "USD": "USD",
    "donateText1": "Ajoute 20 Gemmes à votre compte. Les gemmes sont utilisées pour acheter des objets spéciaux en jeu tel que les maillots ou les coiffures.",
    "donateText2": "Donner aux développeurs ",
    "donateText3": "En tant que projet open-source, nous utiliserons toute l'aide que nous pouvons recevoir !",
    "donationDesc": "20 Gemmes, Don aux développeurs",
    "payWithCard": "Payer par Carte Bancaire",
    "payNote": "Note : Paypal met parfois longtemps à transmettre. Nous vous recommandons de payer par carte.",
    "welcomeHabit": "Bienvenue sur HabitRPG",
    "welcomeHabitT1": "Bienvenue sur HabitRPG, une application de suivi d'habitudes qui aborde vos buts à la façon d'un Jeu de Rôle. Je suis ",
    "welcomeHabitT2": "votre guide !",
    "yourAvatar": "Votre avatar",
    "yourAvatarText": "Ceci est votre avatar. Il vous représente dans le monde de Habitica. Quand vous réussirez des objectifs, votre avatar gagnera des niveaux, de l'or et des équipements pour des défis futurs. ",
    "avatarCustom": "Personnalisation de l'avatar",
    "avatarCustomText": "Vous pouvez personnaliser votre avatar en cliquant n'importe où dans cette case. Changer votre type de corps, la couleur de vos cheveux, la couleur de votre peau et plus encore via ce menu. Vous pouvez aussi trouver des fonctionnalités sociales en cliquant sur les onglets de la page de personnalisation. ",
    "hitPoints": "Points de Vie",
    "hitPointsText": "La barre rouge indique les points de santé de votre avatar. Quand vous n'atteignez pas un but, vous perdez de la santé. Si votre barre de santé atteint 0, vous mourez. Mourir vous fait perdre un niveau, tout votre or, et une pièce d'équipement.",
    "expPoints": "Points d'Expérience",
    "expPointsText": "La barre jaune indique les points d'expérience de votre avatar. Chaque fois que vous accomplissez un but, vous gagnez de l'or et de l'expérience. Quand votre barre d'expérience est pleine, vous gagnez un niveau. C'est en gagnant des niveaux que vous débloquerez de nouvelles et intéressantes fonctionnalités sur HabitRPG.",
    "typeGoals": "Types de Buts",
    "typeGoalsText": "HabitRPG vous permet de suivre vos buts de 3 façons différentes. Ces buts sont séparés en colonnes entre les Habitudes, les Quotidiennes et les tâches À faire.",
    "tourHabits": "Les Habitudes sont des buts que vous suivez en permanence. Vous pouvez leur donner des valeurs positives ou négatives, ce qui vous permet de gagner de l'expérience et de l'or pour les bonnes habitudes ou de perdre de la santé pour les mauvaises.",
    "tourDailies": "Les Quotidiennes sont des tâches que vous désirez accomplir de façon quotidienne. Accomplir une Quotidienne donne de l'expérience et de l'or. Si vous n'accomplissez pas une Quotidienne avant que la journée soit réinitialisée, vous perdez de la santé. Vous pouvez définir le réglage du début de la journée dans le menu des options.",
    "tourTodos": "Les tâches À faire sont des tâches uniques pour lesquelles vous pouvez, si vous le désirez, fixer une date butoir. C'est un moyen simple et rapide d’engranger de l'expérience. ",
    "tourRewards": "Tout cet or que vous aurez gagné vous permettra de vous récompenser avec des prix que vous aurez créés ou qui sont inclus dans le jeu. Achetez-les librement : se récompenser aide à prendre de bonnes habitudes.",
    "hoverOver": "Survolez les commentaires",
    "hoverOverText": "Vous pouvez ajouter des commentaires à vos tâches en cliquant sur le bouton d'édition. Survolez le commentaire de chaque tâche pour voir comment HabitRPG fonctionne. Quand vous serez prêt à commencer, vous pourrez supprimer les tâches existantes et ajouter les vôtres.",
    "unlockFeatures": "Débloquer de nouvelles fonctionnalités",
    "unlockFeaturesT1": "C'est tout ce que vous avez besoin de savoir pour l'instant, mais je reviendrai au gré de vos montées de niveau pour vous parler des nouvelles fonctionnalités que vous aurez débloquées. Chaque nouvelle fonctionnalité que vous aurez débloquée vous apportera de la motivation pour accomplir vos buts. Apprenez-en plus sur le  ",
    "habitWiki": "Wiki HabitRPG",
    "unlockFeaturesT2": "ou laissez-vous surprendre. Bonne chance !",
    "customAvatar": "Personnaliser votre Avatar",
    "customAvatarText": "Cliquez sur votre avatar pour personnaliser votre apparence.",
    "storeUnlocked": "Magasin d'Objets débloqué",
    "storeUnlockedText": "Félicitations, vous avez débloqué le Magasin d'Objets ! Vous pouvez dès à présent acheter des armes, des armures, des potions, etc. Consultez le commentaire de chaque objet pour plus d'informations.",
    "partySys": "Système d'Équipe",
    "partySysText": "Soyez sociable, rejoignez une équipe et jouez à HabitRPG avec vos amis ! Vous gérerez mieux vos habitudes en partageant les reponsabilités. Cliquez sur Utilisateur > Options > Équipe et suivez les instructions. Quelqu'un cherche un groupe ?",
    "classGear": "Équipement de classe",
    "classGearText": "D'abord, pas de panique ! Votre vieil équipement est dans votre inventaire et vous portez maintenant votre équipement d'apprenti <strong><%= klass %></strong>. Porter l'équipement de votre classe apporte un bonus de 50% à vos attributs. Cependant, rien ne vous empêche de revenir à votre ancien équipement.",
    "classStats": "Ce sont les attributs de votre classe, ils affectent la façon de jouer. Chaque fois que vous montez en niveau, vous obtenez un point à attribuer à un attribut en particulier. Passez au dessus de chaque attribut pour plus d'information.",
    "autoAllocate": "Distribution automatique",
    "autoAllocateText": "Si \"attribution automatique\" est sélectionné, votre avatar gagne des attributs automatiquement selon les attributs de vos tâches, que vous pouvez trouver dans <strong>TÂCHES > Modifier > Avancé > Attributs</strong>. Par exemple, si vous allez souvent à la salle de sport et que votre Quotidienne \"Sport\" a l'attribut \"Physique\", vous gagnerez de la FOR automatiquement.",
    "spells": "Sorts",
    "spellsText": "Vous pouvez dès à présent débloquer des sorts spécifiques à votre classe. Vous verrez votre premier sort au niveau 11. Votre mana se régénère de 10 points par jour, plus 1 point quand vous complétez une",
    "toDo": "À faire",
    "moreClass": "Pour plus d'informations sur le système de classes, voir"
}