{
    "questEvilSantaText": "Père Trappeur",
    "questEvilSantaNotes": "Vous entendez des rugissements plaintifs venant des profondeurs des glaces. Vous suivez les rugissements et hurlements - ponctuée par le caquetage d'une autre voix - jusqu'à une clairière dans les bois où vous voyez une ourse polaire. Elle est enfermée et enferrée, rugissant pour sa vie. Dansant sur le toit de la cage se trouve un petit lutin malveillant arborant un costume délabré de Noël. Vainquez Père Trappeur et sauvez l'ours polaire !",
    "questEvilSantaCompletion": "Père Trappeur crie de colère et s'enfuit dans la nuit. Une ourse reconnaissante, par des grognements et des rugissements, essaie de vous dire quelque chose. Elle vous conduit à l'étable où Matt Boch Celui Qui Murmure écoute son histoire avec un hoquet d'horreur. Elle a un ourson ! Il s'est enfui dans les glaces lorsque Maman Ourse a été capturée. Aidez-la à retrouver son bébé !",
    "questEvilSantaBoss": "Père Trappeur",
    "questEvilSantaDropBearCubPolarMount": "Ours Polaire (Monture)",
    "questEvilSanta2Text": "Trouver le petit",
    "questEvilSanta2Notes": "L'ourson s'est enfui vers les étendues glacées quand sa maman a été capturée par le trappeur. A l'orée du bois, elle renifle l'air. Vous entendez des bruits de brindilles écrasées et de neige foulée à travers le son cristallin de la forêt. Des empreintes de pattes ! Vous suivez tous les deux la piste en courant. Trouvez toutes les empreintes et les brindilles brisées, et retrouvez son ourson !",
    "questEvilSanta2Completion": "Vous avez retrouvé l'ourson ! La maman et son petit ne sauraient être plus reconnaissants. En gage de leur gratitude, ils ont décidé de vous accompagner jusqu'à la fin des temps.",
    "questEvilSanta2CollectTracks": "Piste",
    "questEvilSanta2CollectBranches": "Brindilles brisées",
    "questEvilSanta2DropBearCubPolarPet": "Ours Polaire (Familier)",
    "questGryphonText": "Le Griffon Flamboyant",
    "questGryphonNotes": "Le grand Maître des Bêtes, @baconsaur, est venu voir votre équipe à la recherche d'aide. \"Je vous en prie, aventuriers, aidez-moi ! Mon précieux griffon s'est échappé et terrorise Habit City ! Si vous réussissez à l'arrêter, je vous récompenserai en vous donnant certains de ses œufs !\"",
    "questGryphonCompletion": "Vaincue, la puissante bête retourne vers son maître en rampant avec honte. \"Alors ça ! Bien joué, aventuriers !\" s'exclame @baconsaur. \"Tenez, prenez ces œufs de griffon. Je suis sûr que vous élèverez bien ces petits !\"",
    "questGryphonBoss": "Griffon Flamboyant",
    "questGryphonDropGryphonEgg": "Griffon (Œuf)",
    "questHedgehogText": "La Bête Hérissée",
    "questHedgehogNotes": "Les hérissons sont de drôles d'animaux. Ils font partie des familiers les plus affectueux que puisse posséder un Habitien, mais on raconte que leur faire boire du lait après minuit les rend assez irritables. Et cinquante fois plus gros. Et @Inventrix vient juste de le faire. Oups.",
    "questHedgehogCompletion": "Votre équipe à réussi à calmer le hérisson ! Après avoir repris sa taille normale, elle boitille jusqu'à ses œufs. Elle revient en couinant et pousse vers votre équipe quelques-uns de ses œufs. Heureusement, ceux-ci supportent mieux le lait !",
    "questHedgehogBoss": "Bête Hérissée",
    "questHedgehogDropHedgehogEgg": "Hérisson (Oeuf)",
    "questGhostStagText": "L'esprit du Printemps",
    "questGhostStagNotes": "Aaaah, le Printemps. Cette époque de l'année où les couleurs reviennent emplir le paysage. Au loin s'en vont le vent et les monceaux de neige de l'hiver. Là où régnait le froid, des plantes aux couleurs vives prennent sa place. D'appétissantes feuilles vertes couronnent les arbres, l'herbe revient à ses anciennes nuances vives, un arc-en-ciel de fleurs se dessine dans les plains, et une brume blanche et mystique couvre le pays ! ... Une seconde. Une brume mystique ? \"Oh non\", dit @Inventrix, inquiet. \"On dirait qu'une espèce d'esprit est à l'origine de cette brume. Oh, et il est en train de foncer droit sur vous.\"",
    "questGhostStagCompletion": "L'esprit, apparemment indemne, baisse les yeux vers le sol. Une voix apaisante enveloppe votre équipe. \"Je vous demande pardon pour mon comportement. Je venais de sortir de mon sommeil, et il semble que je n'avais pas encore retrouvé toute ma raison. S'il vous plaît, prenez ceci en guise d'excuses.\" Une grappe d’œufs apparaît sur l'herbe devant l'esprit. Sans dire un mot de plus, l'esprit s'enfuit dans la forêt, des fleurs tombant dans son sillage.",
    "questGhostStagBoss": "Cerf Fantôme",
    "questGhostStagDropDeerEgg": "Faon (Œuf)",
    "questVice1Text": "Libérez-vous de l'influence du Dragon",
    "questVice1Notes": "<p> On raconte qu'un mal terrible se terre dans les cavernes du Mont Habitica. Un monstre dont la seule présence fait plier la volonté des puissants héros du pays, les soumettant à leurs mauvaises habitudes et à la paresse ! La bête est un grand dragon aux pouvoirs immenses et est constituée des ténèbres elles-mêmes : Vice, la perfide Vouivre des Ténèbres. Courageux Habitien·ne·s, dressez-vous et vainquez cette bête une fois pour toutes, mais seulement si vous pensez être capable de résister à son immense pouvoir. </p> <h3>Vice, partie 1 :</h3><p> Comment pensez vous pouvoir combattre cette bête si elle a déjà pris le contrôle de votre esprit ? Ne vous laissez pas aller à la paresse et au vice ! Travaillez dur pour combattre l'influence du dragon et vous défaire de son emprise ! </p>",
    "questVice1Boss": "L'Ombre de Vice",
    "questVice1DropVice2Quest": "Vice, partie 2 (Parchemin)",
    "questVice2Text": "Trouvez l'Antre de la Vouivre",
    "questVice2Notes": "Une fois l'emprise de Vice dissipée, vous sentez revenir une force que vous ne pensiez pas avoir en vous. Fier de vous et de votre aptitude à résister à l'emprise de la vouivre, votre équipe prend la route vers le Mont Habitica. Vous arrivez à l'entrée des cavernes de la montagne et stoppez net. Une houle d'ombre, presque comme un brouillard, s'échappe de l'ouverture. Il est presque impossible de voir quoi que ce soit en face de vous. La lumière de vos lanternes semble s'interrompre brusquement là où commencent les ombres. Il est dit que seule une lumière magique peut percer la brume infernale du dragon. Si vous arrivez à réunir assez de cristaux de lumière, vous pourrez atteindre le dragon.",
    "questVice2CollectLightCrystal": "L'Ombre de Vice",
    "questVice2DropVice3Quest": "Vice, partie 3 (Parchemin)",
    "questVice3Text": "Le Réveil de Vice",
    "questVice3Notes": "Après de nombreux efforts, votre équipe a découvert l'antre de Vice. Le monstre massif toise votre équipe avec dégoût. Tandis que des ombres tourbillonnent autour de vous, vous entendez une voix murmurer dans votre tête : \"Encore des idiots d'habitants d'Habitica qui viennent me rendre visite? Comme c'est mignon. Vous auriez été plus avisés de ne pas venir\". Le titan écailleux rejette la tête en arrière et se prépare à attaquer. C'est votre chance ! Donnez tout ce que vous avez et battez Vice une bonne fois pour toutes !",
    "questVice3Completion": "Les ombres se dissipent de la caverne et un silence de plomb tombe. Ma parole, vous avez réussi ! Vous avez vaincu Vice ! Vous et votre équipe pouvez enfin laisser échapper un soupir de soulagement. Profitez de votre victoire, braves Habitiens, mais retenez ce que vous avez appris en vainquant Vice et allez de l'avant. Il y a encore des tâches à accomplir et des maux potentiellement pires à vaincre !",
    "questVice3Boss": "Vice, la Vouivre des Ténèbres",
    "questVice3DropWeaponSpecial2": "Hampe du Dragon de Stephen Weber",
    "questVice3DropDragonEgg": "Dragon (Œuf)",
    "questVice3DropShadeHatchingPotion": "Potion d'éclosion sombre",
    "questEggHuntText": "Chasse aux Œufs ",
    "questEggHuntNotes": "Overnight, strange plain eggs have appeared everywhere: in Matt's stables, behind the counter at the Tavern, and even among the pet eggs at the Marketplace! What a nuisance! \"Nobody knows where they came from, or what they might hatch into,\" says @Megan, \"but we can't just leave them laying around! Work hard and search hard to help me gather up these mysterious eggs. Maybe if you collect enough, there will be some extras left over for you...\"",
    "questEggHuntCompletion": "You did it! In gratitude, @Megan gives you ten of the eggs. \"I don't think they hatch, exactly,\" she says, \"and they certainly won't grow into mounts. But that doesn't mean you can't dye them beautiful colors!\"",
    "questEggHuntCollectPlainEgg": "Œuf simple",
    "questEggHuntDropPlainEgg": "Œuf simple"
}