{
    "questEvilSantaText": "Père Trappeur",
    "questEvilSantaNotes": "Vous entendez des rugissements plaintifs venant des profondeurs des glaces. Vous suivez les rugissements et hurlements - ponctuée par le caquetage d'une autre voix - jusqu'à une clairière dans les bois où vous voyez une ourse polaire. Elle est enfermée et enferrée, rugissant pour sa vie. Dansant sur le toit de la cage se trouve un petit lutin malveillant arborant un costume délabré de Noël. Vainquez Père Trappeur et sauvez l'ours polaire !",
    "questEvilSantaCompletion": "Père Trappeur crie de colère et s'enfuit dans la nuit. Une ourse reconnaissante, par des grognements et des rugissements, essaie de vous dire quelque chose. Elle vous conduit à l'étable où Matt Boch Celui Qui Murmure écoute son histoire avec un hoquet d'horreur. Elle a un ourson ! Il s'est enfui dans les glaces lorsque Maman Ourse a été capturée. Aidez-la à retrouver son bébé !",
    "questEvilSantaBoss": "Père Trappeur",
    "questEvilSantaDropBearCubPolarMount": "Ours Polaire (Monture)",
    "questEvilSanta2Text": "Trouver le petit",
    "questEvilSanta2Notes": "La maman de l'ourson s'enfuyait vers les étendues glacées quand elle a été capturée par le trappeur. A l'orée du bois, elle renifle l'air. Vous entendez des bruits de brindilles écrasées et de neige foulée à travers le son cristallin de la forêt. Des empreintes de pattes ! Vous suivez tous les deux la piste en courant et, après de nombreuses empreintes et brindilles brisées, vous retrouvez son ourson !",
    "questEvilSanta2Completion": "Vous avez retrouvé l'ourson ! La maman et son petit ne sauraient être plus reconnaissant. En gage de leur gratitude, ils ont décidé de vous accompagner jusqu'à la fin des temps.",
    "questEvilSanta2CollectTracks": "Piste",
    "questEvilSanta2CollectBranches": "Brindilles brisées",
    "questEvilSanta2DropBearCubPolarPet": "Ours Polaire (Familier)",
    "questGryphonText": "Le Griffon Flamboyant",
    "questGryphonNotes": "Le grand Maître des Bêtes, @baconsaur, est venu voir votre équipe à la recherche d'aide. \"Je vous en prie, aventuriers, aidez-moi ! Mon précieux griffon s'est échappé et terrorise Habit City ! Si vous réussissez à l'arrêter, je vous récompenserai en vous donnant certains de ses œufs !\"",
    "questGryphonCompletion": "Vaincue, la puissante bête retourne vers son maître en rampant avec honte. \"Alors ça ! Bien joué, aventuriers !\" s'exclame @baconsaur. \"Tenez, prenez ces œufs de griffon. Je suis sûr que vous élèverez bien ces petits !\"",
    "questGryphonBoss": "Griffon Flamboyant",
    "questGryphonDropGryphonEgg": "Griffon (Œuf)",
    "questHedgehogText": "La Bête Hérissée",
    "questHedgehogNotes": "Les hérissons sont de drôles d'animaux. Ils font partie des familiers les plus affectueux que puisse posséder un Habitien, mais on raconte que leur faire boire du lait après minuit les rend assez irritables. Et cinquante fois plus gros. Et @Inventrix vient juste de le faire. Oups.",
    "questHedgehogCompletion": "Votre équipe à réussi à calmer le hérisson ! Après avoir repris sa taille normale, elle boitille jusqu'à ses œufs. Elle revient en couinant et pousse vers votre équipe quelques-uns de ses œufs. Espérons que ces hérissons-là supporteront mieux le lait !",
    "questHedgehogBoss": "Bête Hérissée",
    "questHedgehogDropHedgehogEgg": "Hedgehog (Egg)",
    "questGhostStagText": "The Spirit of Spring",
    "questGhostStagNotes": "Ahh, Spring. The time of year when color once again begins to fill the landscape. Gone are the cold, snowy mounds of winter. Where frost once stood, vibrant plant life takes its place. Luscious green leaves fill in the trees, grass returns to its former vivid hue, a rainbow of flowers rise along the plains, and a white mystical fog covers the land! ... Wait. Mystical fog? \"Oh no,\" @Inventrix says apprehensively, \"It would appear that some kind of spirit is the cause of this fog. Oh, and it is charging right at you.\"",
    "questGhostStagCompletion": "The spirit, seemingly unwounded, lowers its nose to the ground. A calming voice envelops your party. \"I apologize for my behavior. I have only just awoken from my slumber, and it would appear my wits have not completely returned to me. Please take these as a token of my apology.\" A cluster of eggs materialize on the grass before the spirit. Without another word, the spirit runs off into the forest with flowers falling in his wake.",
    "questGhostStagBoss": "Ghost Stag",
    "questGhostStagDropDeerEgg": "Deer (Egg)",
    "questVice1Text": "Libérez-vous de l'influence du Dragon",
    "questVice1Notes": "<p> On raconte qu'un mal terrible se terre dans les cavernes du Mont Habitica. Un monstre dont la seule présence fait plier la volonté des puissants héros du pays, les soumettant à leurs mauvaises habitudes et à la paresse ! La bête est un grand dragon aux pouvoirs immenses, et est constituée des ténèbres elles-mêmes. Vice, la perfide Vouivre des Ténèbres. Courageux Habitien·ne·s, dressez-vous et vainquez cette bête une fois pour toutes, mais seulement si vous pensez être capable de résister à son immense pouvoir. </p> <h3>Vice, partie 1 :</h3><p> Comment pensez vous pouvoir combattre cette bête si elle a déjà pris le contrôle de votre esprit ? Ne vous laissez pas aller à la paresse et au vice ! Travaillez dur pour combattre l'influence du dragon et vous défaire de son emprise ! </p>",
    "questVice1Boss": "L'Ombre de Vice",
    "questVice1DropVice2Quest": "Vice, partie 2 (Parchemin)",
    "questVice2Text": "Trouvez l'Antre de la Vouivre",
    "questVice2Notes": "Une fois l'emprise de Vice dissipée, vous sentez revenir une force que vous ne pensiez pas avoir en vous. Fier de vous et de votre aptitude à résister à l'emprise de la vouivre, votre équipe prend la route vers le Mont Habitica. Vous arrivez à l'entrée des cavernes de la montagne et stoppez net. Une houle d'ombre, presque comme un brouillard, s'échappe de l'ouverture. Il est presque impossible de voir quoi que ce soit en face de vous. La lumière de vos lanternes semble s'interrompre brusquement là où commencent les ombres. Il est dit que seule une lumière magique peut percer la brume infernale du dragon. Si vous arrivez à réunir assez de cristaux de lumière, vous pourrez atteindre le dragon.",
    "questVice2CollectLightCrystal": "L'Ombre de Vice",
    "questVice2DropVice3Quest": "Vice, partie 3 (Parchemin)",
    "questVice3Text": "Le Réveil de Vice",
    "questVice3Notes": "Après de nombreux efforts, votre équipe a découvert l'antre de Vice. Le monstre massif toise votre équipe avec dégoût. Tandis que des ombres tourbillonnent autour de vous, vous entendez une voix dans votre tête, \"Encore des idiots d'habitants d'Habitica qui viennent me rendre visite? Comme c'est mignon. Vous auriez été plus avisé de ne pas venir\". Le titan écailleux bouge sa tête en arrière et se prépare à attaquer. C'est votre chance ! Donnez tout ce que vous avez et battez Vice une bonne fois pour toutes !",
    "questVice3Completion": "Les ombres se dissipent de la caverne et un silence de plomb tombe. Ma parole, vous avez réussi ! Vous avez vaincu Vice ! Vous et votre équipe lâchez un soupir de soulagement. Profitez de votre victoire, braves Habitiens, mais retenez ce que vous avez appris en vainquant Vice et allez de l'avant. Il y a encore des tâches à accomplir et des maux potentiellement encore pire à vaincre !",
    "questVice3Boss": "Vice, la Vouivre des Ténèbres",
    "questVice3DropWeaponSpecial2": "Hampe du Dragon de Stephen Weber",
    "questVice3DropDragonEgg": "Dragon (Œuf)",
    "questVice3DropShadeHatchingPotion": "Potion d'éclosion sombre"
}