{
    "settings": "Paramètres",
    "language": "Langage",
    "showHeaderPop": "Montrer votre avatar, vos barres de Santé/Expérience et votre équipe.",
    "stickyHeader": "Bandeau fixe",
    "stickyHeaderPop": "Fixe le bandeau au dessus de l'écran. Si cette case est décochée, il défilera hors de vue.",
    "newTaskEdit": "Ouvrir une nouvelle tâche dans le mode modification ",
    "newTaskEditPop": "Avec cette option cochée, les nouvelles tâches s'ouvriront immédiatement de manière à vous permettre d'ajouter des détails tels que des notes et des étiquettes.",
    "startCollapsed": "Liste des étiquettes réduite à l'ouverture des tâches",
    "startCollapsedPop": "Avec cette option cochée, la liste des étiquettes d'une tâche sera cachée à l'ouverture de la tâche pour modification.",
    "startAdvCollapsed": "Options Avancées des tâches réduites",
    "startAdvCollapsedPop": "Avec cette option cochée, les Options Avancées seront cachées quand vous modifierez pour la première fois une tâche.",
    "showTour": "Montrer la visite guidée",
    "restartTour": "Relance la visite guidée d'introduction vue lors de votre première visite sur HabitRPG.",
    "showBailey": "Montrer Bailey",
    "showBaileyPop": "Rappelle Bailey le Crieur Public afin que vous puissiez revoir les dernières nouveautés.",
    "fixVal": "Corriger les valeurs du personnage",
    "fixValPop": "Changer manuellement les valeurs telles que la Vie, le Niveau et l'Or. ",
    "enableClass": "Activer le Système de Classe",
    "enableClassPop": "Vous avez désactivé le système de classe. Vous-vous l'activer ?",
    "showClass": "Montrer la visite guidée des classes",
    "classTourPop": "Montre la visite guidée sur l'utilisation du système de classe.",
    "resetAccount": "Réinitialiser le compte",
    "resetAccPop": "Recommencez à zéro. Cela supprimera votre niveau, votre or, votre équipement, votre historique et vos tâches.",
    "deleteAccount": "Supprimer le compte",
    "deleteAccPop": "Annule et supprime votre compte HabitRPG.",
    "qrCode": "QR Code",
    "dataExport": "Export de données",
    "saveData": "Vous trouverez ici quelques options pour sauvegarder vos données HabitRPG. ",
    "habitHistory": "Historique HabitRPG",
    "exportHistory": "Exporter l'Historique :",
    "csv": "(CSV)",
    "userData": "Données Utilisateur",
    "exportUserData": "Exporter les données données utilisateur :",
    "export": "Exporter",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Heure de début de la journée personnalisée",
    "24HrClock": "Horloge 24 heures",
    "clockInfo": "Par défaut, HabitRPG vérifie et réinitialise vos quotidiennes chaque jour à minuit. Vous pouvez modifier ceci ici (entrez un nombre entre 0 et 24).",
    "misc": "Divers",
    "showHeader": "Montrer le Bandeau",
    "changePass": "Changer le mot de passe",
    "oldPass": "Ancien mot de passe",
    "newPass": "Nouveau mot de passe",
    "confirmPass": "Confirmer le nouveau mot de passe",
    "dangerZone": "Zone de Danger",
    "resetText1": "Ceci réinitialise complétement votre compte : vos tâches seront supprimées et votre personnage recommencera tout à zéro.",
    "resetText2": "Ceci est fortement déconseillé car vous perdrez vos données d'historique, celles-ci sont utiles pour représenter graphiquement votre progrès dans le temps. Cependant, certaines personnes trouvent cela utile après avoir joué un peu avec l'application.",
    "deleteText": "Êtes-vous sûr ? Cela va supprimer votre compte HabitRPG définitivement et il ne pourra pas être restauré ! Vous serez obligé de créer un nouveau compte pour ré-utiliser HabitRPG. Les Gemmes sur votre compte ou celles dépensées ne seront pas remboursées. Si vous êtes absolument certain, tapez <strong><%= deleteWord %></strong> dans le champ de texte ci-dessous.",
    "API": "API",
    "APIText": "Copier ceci pour un usage dans des applications tierces.",
    "APIToken": "Jeton d'API",
    "resetDo": "Allez-y, réinitialisez mon compte !",
    "fixValues": "Régler les valeurs",
    "fixValuesText1": "Si vous avez rencontré un bug ou avez fait une erreur qui a modifié de manière injuste votre personnage (dégâts que n'auriez pas du prendre, Or que vous n'auriez pas du vraiment gagner, etc.), vous pouvez modifier manuellement vos valeurs ici. Oui, ceci permet de tricher : utiliser cette fonctionnalité avec sagesse ou vous saboterez vos propres bonnes habitudes!",
    "fixValuesText2": "Notez que vous ne pouvez pas restaurer les combos sur des tâches individuelles ici. Pour faire cela, modifiez la Quotidienne et allez dans les Options Avancées où vous trouverez un champs \"Restaurer les Combos\".",
    "disabledWinterEvent": "Désactivé durant le Winter Wonderland Event Pt.4 (vu que les récompenses sont achetables avec de l'or).",
    "fix21Streaks": "Combo de 21 jours",
    "discardChanges": "Annuler les changements ",
    "deleteDo": "Allez-y, supprimez mon compte !",
    "enterNumber": "Veuillez entrer un chiffre entre 0 et 24",
    "fillAll": "Veuillez remplir tous les champs",
    "passSuccess": "Mot de passe changé avec succès ",
    "difficulty": "Difficulty"
}