{
    "spellWizardFireballText": "Explosion de Flammes",
    "spellWizardFireballNotes": "Des flammes jaillissent de votre bâton, brûlant une tâche. Vous diminuez la rougeur de la tâche, infligez des dégâts à tout monstre que vous êtes en train de combattre, et gagnez de l'Expérience supplémentaire (plus d'Expérience pour les tâches bleues).",
    "spellWizardMPHealText": "Poussée Éthérée",
    "spellWizardMPHealNotes": "Un flot d'énergie magique jaillit de vos mains et recharge votre équipe. Votre équipe récupère des PM.",
    "spellWizardEarthText": "Séisme",
    "spellWizardEarthNotes": "Le sol tremble et se craquelle sous les tâches de votre équipe avec une intensité extrême, ce qui les ralentit et les expose à des attaques plus importantes. Votre équipe gagne un bonus en Intelligence, ce qui veut dire plus d'Expérience.",
    "spellWizardFrostText": "Givre Glacial",
    "spellWizardFrostNotes": "De la glace jaillit de toutes les surfaces, enveloppant et gelant vos tâches sur place. Vos combos de Quotidiennes ne seront pas remis à zéro à la fin de la journée. Vos Quotidiennes inachevées vous infligeront toujours des dégâts !",
    "spellWarriorSmashText": "Frappe Brutale",
    "spellWarriorSmashNotes": "Vous frappez sauvagement une tâche de toutes vos forces. La tâche perd de sa rougeur, et vous infligez des dégâts supplémentaires à tout monstre que vous êtes en train d'affronter.",
    "spellWarriorDefensiveStanceText": "Posture Défensive",
    "spellWarriorDefensiveStanceNotes": "Vous prenez le temps de détendre votre corps et adoptez une posture défensive pour vous préparer au prochain assaut des tâches. Réduit les dommages des Quotidiennes à la fin de la journée en améliorant votre Constitution.",
    "spellWarriorValorousPresenceText": "Présence Valeureuse",
    "spellWarriorValorousPresenceNotes": "Votre présence enhardit votre équipe. Leur courage retrouvé les rend plus féroces en augmentant leur Force.",
    "spellWarriorIntimidateText": "Regard Intimidant",
    "spellWarriorIntimidateNotes": "Votre regard inspire la peur dans le cœur des ennemis de votre équipe. Votre équipe gagne un léger bonus en défense associé à l'amélioration de leur Constitution.",
    "spellRoguePickPocketText": "Pickpocket",
    "spellRoguePickPocketNotes": "Vos doigts agiles fouillent les poches d'une tâche et y trouvent des trésors. Vous gagnez immédiatement un bonus d'or ; plus la valeur de la tâche est élevée (bleue), plus la somme volée sera conséquente !",
    "spellRogueBackStabText": "Attaque Sournoise",
    "spellRogueBackStabNotes": "Sans un bruit, vous vous glissez derrière une tâche et la poignardez dans le dos. Vous infligez de plus grands dommages à cette tâche, avec de plus grandes chances d'effectuer un coup critique.",
    "spellRogueToolsOfTradeText": "Outils de Travail",
    "spellRogueToolsOfTradeNotes": "Vous partagez vos outils de voleur avec votre équipe pour les aider à \"acquérir\" plus d'or. En améliorant leur Perception, vous augmentez le bonus d'or et les chances de butin des tâches des membres de l'équipe pour une journée.",
    "spellRogueStealthText": "Furtivité",
    "spellRogueStealthNotes": "Vous vous glissez dans les ombres, en relevant votre capuche. Peu de Quotidiennes vous trouveront cette nuit ; et moins encore si votre Perception est élevée.",
    "spellHealerHealText": "Lumière de Guérison",
    "spellHealerHealNotes": "Votre corps se recouvre d'une lumière qui guérit vos blessures. Vous regagnez de la Santé.",
    "spellHealerBrightnessText": "Éclat Brûlant",
    "spellHealerBrightnessNotes": "Vous lancez un éclat de lumière qui aveugle toutes vos tâches. Vos tâches perdent de leur couleur rouge.",
    "spellHealerProtectAuraText": "Aura Protectrice",
    "spellHealerProtectAuraNotes": "Une aura magique entoure votre équipe, les protégeant des dégâts. Vous renforcez la défense des membres de votre équipe en améliorant leur Constitution.",
    "spellHealerHealAllText": "Bénédiction",
    "spellHealerHealAllNotes": "Une lumière apaisante enveloppe votre équipe et soigne ses membres de leurs blessures. Les membres de votre équipe regagnent de la Santé.",
    "spellSpecialSnowballAuraText": "Boule de neige",
    "spellSpecialSnowballAuraNotes": "Jetez une boule de neige à un membre de votre équipe ! Qu'est-ce qui pourrait mal tourner ? L'effet dure jusqu'à la fin du jour pour ce membre.",
    "spellSpecialSaltText": "Sel",
    "spellSpecialSaltNotes": "Quelqu'un vous a envoyé une boule de neige. Ha, ha, ha, très drôle. Enlevez-moi cette neige de là, maintenant !",
    "spellSpecialSpookDustText": "Poudre Poltergeist",
    "spellSpecialSpookDustNotes": "Transformez vos amis en un drap flottant avec des yeux !",
    "spellSpecialOpaquePotionText": "Potion Opaque",
    "spellSpecialOpaquePotionNotes": "Annule les effets de la Poudre Poltergeist."
}