{
    "spellWizardFireballText": "Explosion de Flammes",
    "spellWizardFireballNotes": "Des flammes jaillissent de votre bâton avec un craquement, roussissant une tâche. Vous causez des dommages importants à la tâche et gagnez de l'expérience supplémentaire (plus d'expérience pour les vertes).",
    "spellWizardMPHealText": "Poussée Éthérée",
    "spellWizardMPHealNotes": "Un flot d'énergie magique jaillit de vos mains et recharge votre équipe. Votre équipe récupère des PM.",
    "spellWizardEarthText": "Séisme",
    "spellWizardEarthNotes": "Le sol tremble et se craquelle sous les tâches de votre équipe avec une intensité extrême, ce qui les ralentit et les expose à des attaques plus importante. Votre équipe gagne un buff en expérience.",
    "spellWizardFrostText": "Givre Glacial",
    "spellWizardFrostNotes": "De la glace jaillit de toutes les surfaces, enveloppant et gelant vos tâches sur place. Vos combos de Quotidiennes ne seront pas remis à zéro à la fin de la journée.",
    "spellWarriorSmashText": "Fracas Brutal",
    "spellWarriorSmashNotes": "Vous frappez sauvagement une tâche de toutes vos forces, la forçant à la soumission. La tâche perd de sa couleur rouge.",
    "spellWarriorDefensiveStanceText": "Posture Défensive",
    "spellWarriorDefensiveStanceNotes": "Vous prenez le temps de détendre votre corps et d'adopter une posture défensive pour vous préparer au prochain assaut d'une tâche. Ceci réduit les dommages des Quotidiennes à la fin de la journée.",
    "spellWarriorValorousPresenceText": "Présence Valeureuse",
    "spellWarriorValorousPresenceNotes": "Votre présence enhardit votre équipe. Leur courage retrouvé accroît leur force. Les membres de l'équipe reçoivent un buff de FOR. ",
    "spellWarriorIntimidateText": "Regard intimidant",
    "spellWarriorIntimidateNotes": "Votre regard inspire la peur dans le cœur des ennemis de votre équipe. Votre équipe gagne un léger bonus en défense.",
    "spellRoguePickPocketText": "Pickpocket",
    "spellRoguePickPocketNotes": "Vos doigts agiles parcourent les poches d'une tâche et y trouvent des trésors pour vous. Vous gagnez un bonus d'or plus important pour cette tâche, qui sera d'autant plus grand que la tâche est plus \"entretenue\" (bleue).",
    "spellRogueBackStabText": "Coup dans le dos",
    "spellRogueBackStabNotes": "Sans faire de bruit, vous vous glissez derrière une tâche et la poignardez dans le dos. Vous infligez de plus grands dommages à cette tâche, avec de plus grandes chances d'effectuer un coup critique.",
    "spellRogueToolsOfTradeText": "Outils de Travail",
    "spellRogueToolsOfTradeNotes": "Vous partagez vos outils de voleur avec votre équipe pour les aider à \"acquérir\" plus d'or. Le bonus d'or et les chances de butin des tâches de l'équipe sont augmentés pour une journée.",
    "spellRogueStealthText": "Furtivité",
    "spellRogueStealthNotes": "Vous vous glissez dans les ombres, en relevant votre capuche. Peu de Quotidiennes vous trouveront cette nuit ; et encore moins selon votre Perception.",
    "spellHealerHealText": "Lumière de Guérison",
    "spellHealerHealNotes": "La lumière recouvre votre corps, guérissant vos blessures. Vous gagnez une augmentation de votre santé.",
    "spellHealerBrightnessText": "Éclat Brûlant",
    "spellHealerBrightnessNotes": "Vous lancez un éclat de lumière qui aveugle toutes vos tâches. Vos tâches perdent de leur couleur rouge.",
    "spellHealerProtectAuraText": "Aura Protectrice",
    "spellHealerProtectAuraNotes": "Une aura magique entoure votre équipe, les protégeant des dégâts. Les membres de votre équipe gagnent un buff de défense. ",
    "spellHealerHealAllText": "Bénédiction",
    "spellHealerHealAllNotes": "Une lumière apaisante enveloppe votre équipe et soigne ses membres de leurs blessures. Les membres de votre équipe gagnent une augmentation de leur santé.",
    "spellSpecialSnowballAuraText": "Boule de neige",
    "spellSpecialSnowballAuraNotes": "Lancez une boule de neige à un membre de votre équipe. Est-ce que cela pourrait vraiment mal tourner ? L'effet dure jusqu'à la fin de la journée de ce membre.",
    "spellSpecialSaltText": "Sel",
    "spellSpecialSaltNotes": "Quelqu'un vous a envoyé une boule de neige. Ha, ha, ha, très drôle. Enlevez-moi cette neige de là, maintenant !"
}