{
    "subscription": "Abonnement",
    "subscriptions": "Abonnements",
    "subDescription": "Désactiver les publicités, acheter des gemmes avec de l'or, gagner un objet mystère mensuel, conserver l'historique du progrès, doubler la limite journalière de butin, soutenir les devs. Cliquez pour plus d'info.",
    "subWarning1": "Attention : ceci est une fonctionnalité hautement expérimentale, beaucoup de personnes",
    "subWarning2": "ont des soucis",
    "subWarning3": "avec elle.",
    "disableAds": "Supprimer les pubs",
    "disableAdsText": "Les publicités seront désactivées tant que vous aurez un abonnement actif (cela reste acquis aux utilisateurs dont les publicités étaient désactivées à l'origine).",
    "buyGemsGold": "Acheter des Gemmes avec de l'Or",
    "buyGemsGoldText": "(1 Gemme coûte <%= gemCost %> Or) Règle le problème du \"payer pour gagner\" puisque tout est maintenant obtenable via un dur labeur. Il y a une limite de conversion de <%= gemLimit %> G par mois pour éviter le farming.",
    "retainHistory": "Conserve l’entièreté des entrées de l'historique",
    "retainHistoryText": "Rend votre historique complet disponible sous forme de graphiques et d'exportation. Les historiques des non-abonnés sont nettoyés pour optimiser la base de données.",
    "doubleDrops": "Limite de butin journalière doublée",
    "doubleDropsText": "Complétez votre écurie encore plus vite !",
    "mysteryItem": "Des objets uniques tous les mois pour les abonnés",
    "mysteryItemText": "Chaque mois, tous les abonnés recevront des accessoires complètement inédits pour personnaliser leur avatar !",
    "supportDevs": "Soutenez les développeurs",
    "supportDevsText": "Ce projet open source utilise toute l'aide qu'il peut obtenir. Aidez-nous à maintenir Habit en vie !",
    "monthUSD": "USD / Mois",
    "organization": "Organisation",
    "groupPlans": "Offres groupées",
    "indivPlan1": "Pour les particuliers, HabitRPG est gratuit. Même pour les petits groupes d'intérêts, la gratuité (ou presque)",
    "indivPlan2": "peut contribuer à motiver les participants à modifier leur comportement. Pensez au groupe d'écriture, aux concours d'art et le reste.",
    "groupText1": "Mais certains responsables de groupe veulent plus de contrôle, d'intimité, et de support. Les familles, les groupes de santé et bien-être, et les groupes d'employés sont des exemples de tels groupes. Ces offres fournissent des instances privées de HabitRPG, pour votre groupe ou organisation, sécurisées et indépendantes de",
    "groupText2": "Regardez en-dessous pour des programmes additionnels plus avantageux, et contactez-nous si vous voulez plus d'informations !",
    "planFamily": "Famille (À venir)",
    "planGroup": "Groupe (À venir)",
    "dedicatedHost": "Hébergement dédié",
    "dedicatedHostText": "Hébergement dédié : vous recevez votre propre base de données et serveur hébergés par HabitRPG ou optionnellement, nous l'installons sur le réseau de votre organisation. Si non sélectionné, l'offre utilise un \"Hébergement partagé\" : votre organisation utilise la même base de données que HabitRPG tout en contribuant indépendamment à Habitica. Vos membres n'ont pas accès à la Taverne et aux Guildes mais ils restent sur le même serveur/base de données.",
    "individualSub": "Abonnement individuel",
    "subscribe": "Abonnez-vous",
    "subscribed": "Abonné",
    "manageSub": "Cliquez ici pour gérer votre abonnement",
    "cancelSub": "Annuler l'abonnement",
    "adminSub": "Abonnements Administrateur",
    "morePlans": "Plus d'offres<br/>À venir",
    "organizationSub": "Organisation Privée",
    "organizationSubText": "Les membres de votre organisation participent à HabitRPG de façon isolée, ce qui évite aux participants d'être distraits.",
    "hostingType": "Type d'hébergement",
    "hostingTypeText": "L'hébergement partagé signifie que votre organisation utilise la même base de données que HabitRPG bien que vous  ne participiez pas à Habitica. Dédié signifie que vous avez vos propres base de données et serveur. Vous pouvez choisir un hébergement de vos serveur/bdd par HabitRPG ou nous pouvons les installer sur vos propres serveurs.",
    "dedicated": "Dédié",
    "customDomain": "Domaine personnalisé",
    "customDomainText": "Nous pouvons optionnellement vous fournir votre propre domaine pour l'installation.",
    "maxPlayers": "Participants maximum",
    "maxPlayersText": "Le nombre maximum de joueurs dans votre organisation privée.",
    "unlimited": "Illimité",
    "priSupport": "Support prioritaire sur les tickets et l'hébergement",
    "priSupportText": "Premier à obtenir du support.",
    "timeSupport": "Heures de support / Mois",
    "timeSupportText": "Nous fournirons du support pour la formation, les bugs, l'installation et les demandes de fonctionnalités.",
    "gameFeatures": "Fonctionnalités de jeu",
    "gameNoAds": "Publicités supprimées pour les membres",
    "gold2Gem": "Gemmes achetables avec de l'or",
    "gold2GemText": "Les membres pourront acheter des gemmes avec de l'or, ce qui veut dire qu'aucun de vos participants n'aura besoin d'acheter quoi que ce soit avec de l'argent réel.",
    "infiniteGem": "Nombre de Gemmes de responsable illimité",
    "infiniteGemText": "Nous fournirons aux responsables autant de gemmes qu'ils en auront besoin pour les récompenses de défi, créations de guilde, etc.",
    "notYetPlan": "Ce plan n'est pas encore disponible, mais cliquez ici pour nous contacter et nous vous tiendrons au courant.",
    "contactUs": "Contactez-nous",
    "checkout": "Paiement",
    "buySubsText": "Acheter des gemmes avec de l'or, plus de publicités, soutenez les développeurs",
    "sureCancelSub": "Êtes-vous sûr•e de vouloir annuler votre abonnement ?"
}