{
    "iAcceptCommunityGuidelines": "我願意遵守社群守則",
    "tavernCommunityGuidelinesPlaceholder": "友情提示：這裡的討論適合所有年齡層，所以請保持適當的內容和言語！如果你有問題，請查閱以下社區指南。",
    "commGuideHeadingWelcome": "歡迎來到 Habitica!",
    "commGuidePara001": "嗨，冒險者！歡迎來到 Habitica。在這片大地上，生產力源源不絕、健康生活觸手可及，偶爾還能遇見獅鷲獸。這裡的人們快樂地相互支持，鼓勵彼此成為更好的人。",
    "commGuidePara002": "為了確保社群裡的每個人都平安、快樂和效率滿滿，我們小心地制定了有善並易懂的原則，請您細心閱讀。",
    "commGuidePara003": "這些規則適用在屬於我們的所有社群空間（但也不只限於此），包括 Trello, GitHub, Transifex 以及 Wikia (也就是我們的維基)。有時候會出現一些前所未見的狀況，例如新的衝突或是邪惡的亡靈法師。當這些情況發生，管理員們可能會修改這些指導原則以確保整個社群平安。別擔心，假如指導原則有所更動，Bailey 會發布公告來通知你。",
    "commGuidePara004": "拿起你的羽毛筆跟羊皮卷軸，準備做筆記吧！",
    "commGuideHeadingBeing": "成為一個 Habitican",
    "commGuidePara005": "Habitica 是一個提升自我改善的網站，這讓我們幸運地在網絡上凝聚了最溫暖、大方、謙遜，也最相挺的社群。一個 Habitican 有許多特徵，其中最常見也最顯眼的是：",
    "commGuideList01A": "<strong>一個樂於助人的心。</strong>許多人投入時間和精力幫助社群裡的新成員並指導他們。 例如，Habitica協會就是一個致力於回答人們問題的公會。 如果你覺得可以幫忙，別害羞！",
    "commGuideList01B": "<strong> 勤勉的態度。</strong>Habiticans在努力改善自己的生活同時，也不斷地努力改善這個網站。這是一個開源項目，所以我們每個人都持續地在讓這個地方變得好上加好。",
    "commGuideList01C": "<strong>積極的援助。</strong>Habitican 們為他人的成功喝采，在逆境中安慰彼此。在隊伍中使用技能、在聊天室中說友善的鼓勵話語，彼此支援、彼此依賴、彼此學習。",
    "commGuideList01D": "<strong>尊敬的禮儀。</strong>我們有不同的背景、不同的技能以及不同的想法，這是如此我們的社群才如此美妙！Habitican們尊重、擁抱彼此的差異，記住這點，很快地你將會用有來自生活中各方各面的朋友。",
    "commGuideHeadingMeet": "認識一下管理員們吧！",
    "commGuidePara006": "Habitica有一些孜孜不倦的游俠騎士，它們作為工作人員加入進來，負責保持社區平穩、充實、沒有問題。它們每個人都自己的領域,但是有的時候，它們也會應要求出現在其他的社交領域 。",
    "commGuidePara007": "職員有紫色星星標籤，他們的頭銜是「英雄」。",
    "commGuidePara008": "管理員的名字後方有星號，以暗藍色作底色，他們的頭銜是\"護衛\"。唯一的例外是貝利，一位NPC，他的名字是黑底綠字的，後方有星號。",
    "commGuidePara009": "現在的職員成員是（從左到右）：",
    "commGuideAKA": "<%= habitName %> 也就是 <%= realName %>",
    "commGuideOnTrello": "Trello 的 <%= trelloName %>",
    "commGuideOnGitHub": "GitHub 的 <%= gitHubName %>",
    "commGuidePara010": "有些管理員會來協助職員。他們都經過精挑細選，所以請不吝給予尊重並聆聽他們的建議。",
    "commGuidePara011": "現在的職員成員是(從左到右)：",
    "commGuidePara011a": "在酒館對話",
    "commGuidePara011b": "在 GitHub/Wikia 上",
    "commGuidePara011c": "在 Wikia 上",
    "commGuidePara011d": "在 GitHub 上",
    "commGuidePara012": "如果你有問題或是對某些管理原有疑慮，請寄信給 Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "在 Habitica 這麼大的社群裡，玩家來來去去，有時管理員也需要卸下他們尊貴的外袍，讓自己放鬆一下。下面列舉的是名譽管理員：雖然他們不再有管理員的權限，但我們仍然想要表彰他們的貢獻。",
    "commGuidePara014": "名譽管理員：",
    "commGuideHeadingPublicSpaces": "Habitica 的公共空間",
    "commGuidePara015": "Habitica 有區分公共空間和私人空間。公共空間包括酒館、公會、GitHub、Trello以及Wiki。私人空間包括私人公會和隊伍聊天室。顯示名稱須遵照公共空間守則。要修改顯示名稱，請到網頁的玩家>基本資料，按編輯就可修改。",
    "commGuidePara016": "當你在 Habitica 的公共空間四處逛逛時，請務必遵守某些普通規則，好確保大家的安全與快樂。對於像你這樣的冒險者而言，想必是易如反掌！",
    "commGuidePara017": "<strong> 彼此尊重</strong> 成為一位彬彬有禮、善良且樂於助人的人。請記得 Habiticans 來自四面八方並擁有各式各樣的經驗，這也是讓 Habitica 這麼酷的原因！建立社群意謂著尊重與讚賞我們的不同與相似。這裡是一些尊重彼此的作法：",
    "commGuideList02A": "<strong> 遵守所有規定與條款 </strong>",
    "commGuideList02B": "<strong>請不要上傳含有暴力, 恐嚇, 明顯色情內容/性暗示內容, 或者提倡歧視,偏執, 種族主義, 仇恨, 騷擾, 或傷害到某人或某隊伍的圖片或文字.</strong> 甚至於開玩笑都不合宜. 這包括含糊說話和措辭表達. 不是每一個人都有同樣的幽默感, 所以某些您認為是玩笑的事可能對他人會做成傷痛. 攻擊您的每日任務, 不要彼此攻擊.",
    "commGuideList02C": "<strong>讓討論老少皆宜</strong> 我們有許多年輕的Habiticans在使用這個網站。我們不要玷污了任何純真的心靈或是阻礙了Habiticans達成他們的目標。",
    "commGuideList02D": "<strong>請避免褻瀆的語言.</strong> 那些較輕微而帶有宗教性的咒罵，即使在其它場合下可能可被接受，也仍包括在其中。 -- 我們有來自各種宗教和文化背景的人，而我們想確保他們每個人在公衆空間中都能感到自在。<strong>如果有管理員警告你已違背了某項 Habitica 的規範，就算你之前不清楚，這仍將是最終警告。</strong>此外，誹謗的言語也因違背了服務條款，將遭到嚴厲的處份。",
    "commGuideList02E": "<strong>不要在酒館後排角落以外的地方一直討論有爭議性的話題.</strong> 若您覺得某人說話粗魯或是傷人，不要理會他們。簡單禮貌地回一句譬如「那個笑話讓人不舒服」是可以的，但如果用難聽或不客氣的言語回敬那些同樣難聽不客氣的言詞只會讓衝突升高，並且讓 Habitica 成了一個更負面的地方。友善和禮貌能幫助他人明白您的立場.",
    "commGuideList02F": "<strong>立即聽從管理員的要求</strong> 要麼終止爭論，要麼移駕到酒館後排角落。假設管理員允許，而你還想說上最後一句、或是臨走時撂些難聽話、或是還想總結反駁等等，請你到了酒館後排角落的 \"桌位\" 時才(有禮地)去發表.",
    "commGuideList02G": "<strong>花些時間去思考，而不是在激怒中作回應</strong>若有人告訴您說，您所說的一些話或所作的事令他們覺得不舒服。能夠向他人真誠的道歉就是您崇高的美德力量。若您覺得他們對您的反應有不恰當的地方，請通知管理員，而不是在公衆區域大聲地向他們喊罵。",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, flag the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel screenshots may be helpful, please email them to <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>不要發送垃圾信息</strong>;垃圾信息可能包括並不限於：在不同的地方發出同樣的評論或疑問，發送沒有意義的信息，或是一次發送大量的信息。重複地討要寶石或是捐助可能被歸類為是垃圾信息。",
    "commGuideList02J": "<strong>請避免在公共的交談空間張貼全部大寫的英文字，特別是在酒吧。</strong> 因為他看起來像是在咆嘯。這樣會干擾到大家舒適的交談氣氛。",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>在個人空間中, </strong>玩家能更自由的討論任何喜歡的話題,但是,他們仍不能違反條款與要求,包括發布任何歧視性的、暴力的、恐嚇性的內容。記住，因為完成挑戰的紀錄會在完成者的資料中，所以挑戰的名稱也須遵守公共空間守則，不管他是不是只有在私人空間中呈現。",
    "commGuidePara020": "<strong>私人訊息(私訊)</strong>也有一些附加的規範。 如果有人把你封鎖，請不要再任何別的地方與他們聯繫，並要求他們解除封鎖。 此外，您不應該向別人發送私人訊息請求幫助(因為公開回答別人的疑問，對社群是有幫助的)。 最後，不要發送任何私人訊息要求其他人送你寶石或訂閱當禮物，像這類的訊息都會被認定為垃圾訊息。",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by flagging to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally flagging innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM please take screenshots and email them to Lemoness at <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "此外,Habit大陸中的一些公共區域還有另外的準則.",
    "commGuideHeadingTavern": "酒館",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "話題往往圍繞閒聊和提高生產力或改善生活的技巧。",
    "commGuidePara024": "因為酒館只能保留200條信息，<strong>所以它不是個適合延長話題的地方，尤其是敏感話題</strong> (例如政治、宗教、抑鬱等，即使是獵殺哥布林的話題也應被禁止)。這些討論必需符合相關準則或是the Back Corner(詳情參見下方信息)。",
    "commGuidePara027": "<strong>不要在酒館內討論任何讓人成癮的東西。</strong>很多人用Habitica戒掉壞習慣，聽到別人談論這些讓人上癮或非法的東西，會讓他們更難戒除！來到酒館的人，請尊重其他人，替他們著想。這包括（且不僅是）抽煙、喝酒、賭博、色情、濫用藥物。",
    "commGuideHeadingPublicGuilds": "公開的公會",
    "commGuidePara029": "<strong>公會就像酒館，只是除了一般討論外，他們有一個關注的主題。</strong>公會聊天應該聚焦在這個主題上。例如語言大師公會如果突然專注起園藝而不是寫作，這個公會就會被取消；或者龍的愛好者公會對解密古老符文就不會有興趣。一些公會對這樣要求比較寬鬆，但整體而言，<strong>盡量不要跑題！</strong>",
    "commGuidePara031": "<strong>一些工會可能包含敏感話題，比如關於抑鬱、宗教或政治的話題。</strong>只要不違反​​條款與條件，以及公共空間準則，並將討論限制在話題範圍內，這些討論是不被限制的。",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>不應該建立任何用於攻擊任何團體或個人的公會，不論是公開或是私人。建立這樣的公會會被立刻封禁。</strong>對抗壞習慣，而不是其他冒險者同伴！",
    "commGuidePara037": "所有的酒館挑戰和公會挑戰也必須遵守這些規則。",
    "commGuideHeadingBackCorner": "後角",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello 上的版",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica uses four different Trello boards:",
    "commGuideList03A": "<strong> Main Board </strong>是對網站功能進行申請和投票的地方。",
    "commGuideList03B": "<strong> Mobile Board </strong>是對app特性進行請求和投票的地方。",
    "commGuideList03C": "<strong> Pixel Art Board </strong>是討論和提交像素畫的地方。",
    "commGuideList03D": "<strong> Quest Board </strong>是討論和提交劇情任務的地方。",
    "commGuideList03E": "<strong> Wiki Board </strong>是改進，討論和申請新的維基內容的地方。",
    "commGuidePara042": "<strong>所有板塊都有他們自己的準則概括，而且適用公共空間規則。</strong>用戶應該避免在任何一個板或者卡片偏離主題。相信我們，事實上板已經足夠擁擠！長時間的會話應該被移到The Back Corner公會。",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong> Habitica使用GitHub來追踪BUGs和貢獻代碼。</strong>這是一個鍛造工場，這裡有一群不知疲倦的鐵匠們在熔鑄這些功能！<strong>適用於所有公共空間規則。</strong>確保對鐵匠們禮貌——他們有許多工作要做以保持站點一直運行！鐵匠們，萬歲！",
    "commGuidePara044": "The following users are <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>owners</a> of the Habitica repo:",
    "commGuideHeadingWiki": "維基",
    "commGuidePara045": "<strong> Habitica維基收集關於本站點的信息。</strong>它同時託管了一些類似於Habitica工會的論壇。因此，所有公共空間規則適用。",
    "commGuidePara046": "Habitica維基可以被認為是Habitica所有東西的數據庫。它提供關於站點特性的信息，如何玩遊戲的指南，如何為Habitica做貢獻的提示以及提供一個地方讓你推廣你的公會和隊伍並就主題進行投票。",
    "commGuidePara047": "由於維基由Wikia託管，因此除了Habitica和Habitica Wiki設定的規則外，同時也納入Wikia的條款和協議。",
    "commGuidePara048": "wiki完全是由所有編輯者共同作業，所以一些另外的準則包括：",
    "commGuideList04A": "在 Trello Wiki板申請新的頁面或者重大改變",
    "commGuideList04B": "樂於接受其他人對你所做修改的建議",
    "commGuideList04C": "在討論頁中討論頁面的的編輯衝突",
    "commGuideList04D": "將所有未解決的衝突提請wiki管理員關注",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "不允許垃圾信息或者為了個人謀求私利的頁面",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Using an impartial tone within wiki pages",
    "commGuideList04H": "保證wiki內容與Habitica的整個站點相關，而且不相關於某個公會或者隊伍(這樣的信息會被移到論壇)",
    "commGuidePara049": "以下是當前的wiki管理者:",
    "commGuidePara049A": "The following moderators can make emergency edits in situations where a moderator is needed and the above admins are unavailable:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "違規、後果和恢復",
    "commGuideHeadingInfractions": "違規",
    "commGuidePara050": "Habit公民互相幫助互相尊重，並努力讓整個社區更有趣更友好。然而在極少數情況下，Habit公民的所作所為可能違反以上的準則。當這種情況發生時，管理員將採取一切必要行動來保持Habit大陸的可靠和舒適。",
    "commGuidePara051": "<strong>違規形式各種各樣，我們將根據其嚴重性進行處理。</strong>這裡不存在確定的列表，但管理員有一定的酌情裁量權。管理員會考慮到上下文來評估違規行為。",
    "commGuideHeadingSevereInfractions": "多項違規",
    "commGuidePara052": "嚴重違規極大的傷害Habit大陸的社區和用戶的安全，因此會導致嚴重後果。",
    "commGuidePara053": "下面是一些嚴重違規的例子。這並非一個全面的列表。",
    "commGuideList05A": "違反條件和狀態",
    "commGuideList05B": "仇恨言論/圖片、騷擾/跟踪、網絡欺凌、網絡論戰和流氓行為",
    "commGuideList05C": "違規緩刑",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "重複的中度違規",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "中度違規",
    "commGuidePara054": "中度違規不會讓社區不安全，但是會讓人不愉快。這些違規將產生中等影響。當多次違規行為加一起，後果會愈嚴重。",
    "commGuidePara055": "以下是一些中度違規的例子。這並非一個全面的列表。",
    "commGuideList06A": "公開的抱怨或是公開讚揚或捍衛禁止其他使用者為忽視或不尊重管理員。如對管理員或是規則有疑慮請寄信給 Lemoness (<%= hrefCommunityManagerEmail %>)。",
    "commGuideList06B": "Backseat Modding。為了快速澄清有關問題：友善地提示規則是很好的做法。Backseat Modding 包含當你描述糾正一個錯誤的時候，告知、要求或強烈地暗示某人必須採取行動。你可以警告某人他已經違規，但是請不要要求他做什麼——例如，\"如你所知，酒館內不許說髒話，所以你應該考慮刪除它。\"會比你說： “我將不得不要求你刪去那則貼文。”還要好得多。",
    "commGuideList06C": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06D": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "輕微違規",
    "commGuidePara056": "一旦輕度違規，違規者會受到警告，而且會受到輕微的懲罰。屢教不改，繼續違規則會導致更加嚴重的後果。",
    "commGuidePara057": "以下是一些輕度違規的例子。這並非一個全面的列表。",
    "commGuideList07A": "初次違反公共空間準則",
    "commGuideList07B": "任何觸發了\"請不要\"的聲明和行動。當管理員不得不對玩家說“請不要這樣做”時，這就算作玩家一次非常小的違規。例如，\"管理員說：在我們多次告訴你這是不行的情況下，請不要繼續為這個功能的理念辯護。\"在許多例子中，\"請不要\"也會帶來輕微的影響，但是如果管理員不得不對同一個玩家多次說\"請不要\"時，引發的輕度違規將算作中度違規。",
    "commGuideHeadingConsequences": "後果",
    "commGuidePara058": "在Habit大陸與現實生活一樣，每一個行為都有一個結果，無論是一直跑步的你會變得健康，還是吃太多糖會使你蛀牙，或是一直學習會使你通過考試。",
    "commGuidePara059": "<strong>同樣的，所有的違規有著不同的後果。</strong>以下列出一些後果的例子。",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "你違反的規定是",
    "commGuideList08B": "這樣的後果是",
    "commGuideList08C": "如果可能的話，如何才能糾正這種處境，恢復自己的狀態。",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email in addition to or instead of a post in the forum in which the infraction occurred.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "造成嚴重後果的例子",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09B": "帳號刪除",
    "commGuideList09C": "永久禁用(\"凍結\")在貢獻者級別的進展",
    "commGuideHeadingModerateConsequences": "中等後果的例子",
    "commGuideList10A": "限制公共聊天權",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "限制私人聊天權",
    "commGuideList10C": "限制公會/挑戰的創建權。",
    "commGuideList10D": "暫時禁用(\"凍結\")在貢獻者級別的進展",
    "commGuideList10E": "降低貢獻者級別",
    "commGuideList10F": "將用戶級別變成\"試用\"",
    "commGuideHeadingMinorConsequences": "輕微後果的例子",
    "commGuideList11A": "公共空間準則的提醒",
    "commGuideList11B": "警告",
    "commGuideList11C": "申請",
    "commGuideList11D": "刪除(管理員/員工可能會刪除有問題的內容)",
    "commGuideList11E": "編輯(管理員/員工可能會刪除有問題的內容)",
    "commGuideHeadingRestoration": "歸還",
    "commGuidePara061": "Habit大陸是一塊致力於自我完善的地方，我們相信又第二次機會。<strong>如果你違了規且接受後果，將其視為一個評估你行為的機會，並努力成為一名更好的社區成員。</strong>",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>如果你不明白你的後果，或者你違規的性質，請詢問工作人員/版主</strong>來幫助你以避免以後犯同樣的錯誤。",
    "commGuideHeadingContributing": "為 Habitica 作出貢獻",
    "commGuidePara064": "Habitica 是一個開源項目,這意味著我們歡迎任何Habit公民的加入!每一位加入的玩家都會按照以下貢獻等級獲得獎勵:",
    "commGuideList12A": "Habitica Contributor's badge, plus 3 Gems.",
    "commGuideList12B": "貢獻者盔甲，增加 3 寶石",
    "commGuideList12C": "貢獻者頭盔，增加 3 寶石",
    "commGuideList12D": "貢獻者劍，增加 4 寶石",
    "commGuideList12E": "貢獻者盾牌，增加 4 寶石",
    "commGuideList12F": "貢獻者寵物，增加 4 寶石",
    "commGuideList12G": "貢獻者公會邀請，增加 4 寶石",
    "commGuidePara065": "管理員是由工作人員和前任版主從第7級貢獻者中選出的。注意，雖然第7級的貢獻者為了網站拼命工作，但不是所有的第7級貢獻者都有管理員的權力。",
    "commGuidePara066": "一些關於貢獻者級別的重要事項：",
    "commGuideList13A": "<strong>等級是酌情賦予的。</strong>等級由管理員基於多種因素酌情分配，這些因素包括我們對你工作的看法及其在社區中的價值。我們保留酌情改變特定等級，稱號和獎勵的權利。",
    "commGuideList13B": "<strong>等級隨著你的進度越來​​越難獲得。</strong>如你創造了一個怪物，或者修復了一個小錯誤，這可能足夠讓你達到第1個貢獻者等級，但是不夠讓你到下一級。就像其他優秀的角色扮演遊戲，等級越高升級越難。",
    "commGuideList13C": "<strong>等級不會在每個領域“重新開始”。</strong>當我們標定難度時，我們會查看你的所有貢獻，以便使那些做了一個小的美工、然後修復一個小的bug、然後一點點涉足wiki的人不會比那些獨立完成單個任務的人升級更快。這樣有助於維護公平！",
    "commGuideList13D": "<strong>試用級別的用戶不會升到下一個等級。</strong>管理員有權凍結違規玩家的進程。如果出現這個情況，該玩家將一直會處於該決定的通知之下，和如何改正它。作為違規或試用的後果，這個等級也有可能被移除。",
    "commGuideHeadingFinal": "最後一節",
    "commGuidePara067": "英勇的 Habitica 公民，這就是社群規範! 擦去你額頭上的汗水，留一點得到經驗值的時間把它讀完吧。如對規範有任何問題或疑慮請寄信給 Lemoness (<%= hrefCommunityManagerEmail %>)，她會很高信能來澄清問題。",
    "commGuidePara068": "現在向前進發吧，勇敢的冒險家，完成你的每日任務吧！",
    "commGuideHeadingLinks": "有用的連結",
    "commGuidePara069": "這些插圖由以下富有天賦的藝術家貢獻:",
    "commGuideLink01": "Habitica Help: Ask a Question",
    "commGuideLink01description": "一個所有玩家都能詢問關於 Habitica 的問題的公會！",
    "commGuideLink02": "後角公會",
    "commGuideLink02description": "一個討論複雜或敏感話題的公會。",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>維基百科</a>",
    "commGuideLink03description": "收集最多的關於Habitica的消息。",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "用於上報漏洞或者幫助開發程式!",
    "commGuideLink05": "主要 Trello",
    "commGuideLink05description": "用於申請網站功能。",
    "commGuideLink06": "移動Trello",
    "commGuideLink06description": "用於申請移動端功能。",
    "commGuideLink07": "藝術Trello",
    "commGuideLink07description": "用於提交像素畫。",
    "commGuideLink08": "Trello 的任務",
    "commGuideLink08description": "對於提交任務的寫作。",
    "lastUpdated": "Last updated:"
}