{
    "frequentlyAskedQuestions": "常見問題",
    "webFaqAnswer1": "* 您每天可以做很多次好習慣（有 :heavy_plus_sign: 符號的那些），像是吃蔬菜水果。壞習慣（有 :heavy_minus_sign: 符號的那些）則是您應該要避免的行為，像是咬指甲。有些習慣同時擁有 :heavy_plus_sign: 和 :heavy_minus_sign:，代表它可以同時兼具好的一面和壞的一面，像是走樓梯 vs. 搭電梯。好習慣將給您金幣和經驗以茲鼓勵。壞習慣則會損失生命值。\n* 每日任務是您每天都要完成的任務，像是刷牙或檢查電子信箱。您可以點擊鉛筆圖示來調整每日任務出現的日期。如果您沒有在每日任務出現的當天完成它的話，您的角色將會在隔天受到傷害。所以千萬要小心別一次新增太多每日任務！\n* 待辦事項是您的待辦清單，完成待辦事項也能夠得到金幣和經驗值。您不會因為待辦事項完成與否而損失生命值。點擊鉛筆圖示可以增設截止日。",
    "webFaqAnswer3": "您的任務會根據您完成該任務的次數而改變顏色！每一個新任務最初始都是黃色的。當您完成每日任務或是好習慣越多次時，它們就會逐漸轉變成藍色。如果您沒有完成每日任務或是做了壞習慣時，它們就會開始轉變成紅色。完成越偏紅色的任務，就能得到越多獎勵。但是您若沒有達成每日任務或是它是個壞習慣，則扣損的生命就會越多！這將有助於您完成比較困難的任務。",
    "webFaqAnswer5": "最好的方法就是點選導覽列上的「隊伍」，並邀請他們加入您的隊伍！隊伍可以參加副本、跟boss對抗、施放技能來支援彼此。您也可以與朋友們一同加入公會(在導覽列上點擊「公會」)。公會是一個基於共同興趣或是共同追求目標的聊天室，它可以是公開或是私人的。您可以依您喜好加入很多個公會，但只能加入一支隊伍。詳細資訊請參照wiki頁面上的[隊伍](https://habitica.fandom.com/wiki/Party)以及[公會](https://habitica.fandom.com/wiki/Guilds)。",
    "webFaqAnswer7": "當您達到等級10時，您可以選擇成為戰士、法師、盜賊或是醫師（所有玩家在一開始都會被默認為戰士）。每種職業都有各自的優點以及不同的裝備選擇，當您達到等級11時還能夠施放職業技能。戰士可以很輕鬆地擊退boss，而且還能抵擋更多來自任務的傷害，同時也是隊伍攻擊主力。法師也能夠給予boss可觀的攻擊，同時還能快速地提升等級，且能夠幫助隊伍成員補充魔力。盜賊能獲得最多的金幣，同時也能撿到最多的掉落物品，而這些優點也能夠回饋給隊伍。最後是醫師，醫師擁有特殊技能可以治癒他們自身以及隊伍成員的生命值。如果您還沒決定好該選擇哪種職業的話（例如，如果您覺得與其馬上選擇職業，不如先買齊目前所需的裝備），您可以點選「暫時不選擇」。並在想選擇時自行到設定裡選擇職業。",
    "webFaqAnswer9": "首先，您需要先加入或是建立一個隊伍（上面已有相關說明）。當然您也可以獨自一人對抗boss，但我們還是推薦您加入一個隊伍，因為多點人在對抗boss時會輕鬆許多，而且在完成工作後還會有朋友前來讚賞您，這是非常激勵人心的！接著，您需要一卷副本卷軸，它會被存在「背包 > 副本」裡面。您有三種方式可以獲得卷軸： \n * 當您邀請別人進入您的隊伍，您將得到一卷名為「清單巨蟒」的副本卷軸做為獎勵。\n * 當您達到等級15時，您將取得一套系列副本，裡面包含三個副本。當您分別達到等級30、40、60的時候，將可解鎖更多的系列副本。\n * 您也可以在副本商店中，花費金幣或寶石購買副本卷軸。\n * 當您登入Habitica累積滿一定天數後，您也將得到副本卷軸作為獎勵。您將在第1、7、22、40次時分別得到不一樣的副本。\n 一般情況下，副本卷軸的內容將會是與boss決鬥或者是收集特定物品。您只需要正常地完成您的任務，隔天系統就會自動將完成的任務的轉換成傷害攻擊boss（您可能需要下拉重新整理，這時就會看到boss的血量下降了）。如果您在與boss決鬥時沒做完全部的每日任務，那麼在您攻擊boss的同時boss也將會攻擊您所有的隊員哦！達到等級11時，戰士和法師將得到可對boss造成額外傷害的職業技能。所以如果您想成為一位高輸出的角色且剛好已經達到等級10了，這兩種職業將會是您最好的選擇。",
    "webFaqAnswer11": "您可以到「[幫助 > 回報問題]給我們發送一份電子郵件。（你可能需要在瀏覽器中插入一個回郵的電子郵件鏈接。）。如果您無法登入Habitica，請提供您的登入資訊（不是您的密碼！）至 [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>)。別著急，我們將盡快解決問題！我們平常都是透過Google Form平台收集建議的新功能，請到「[幫助 > 請求新功能](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link)」依照指示操作。接著就期待您建議的新功能在未來出現吧！",
    "iosFaqStillNeedHelp": "如果您有任何疑問，但沒出現在以上列表中或是 [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ)中，請至「選單 > 酒館」的酒館聊天室裡詢問，我們相當樂意協助。",
    "androidFaqStillNeedHelp": "如果您有任何疑問，但沒出現在以上列表中或是 [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ)中，請至「選單 > 酒館」的酒館聊天室裡詢問，我們相當樂意協助。",
    "webFaqStillNeedHelp": "如果您有任何疑問，但沒出現在以上列表中或是 [Wiki FAQ](https://habitica.fandom.com/wiki/FAQ)中，請至 [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)裡詢問，我們相當樂意協助。",
    "commonQuestions": "一般的問題",
    "faqQuestion25": "這些不同的任務類型是什麼？",
    "webFaqAnswer25": "為滿足你的需要，Habitica有三種不同的任務類型：習慣、每日任務和待辦事項。\n\n習慣可以用於你希望每天做多次的事情，或是一些不確定的計劃。 它們可以被選擇完成或完不成，選擇完成會帶來金幣和經驗的獎勵，而另一種則會對你造成生命值傷害。\n\n每日任務是你希望更嚴謹地按計畫進行的重複任務，例如每天一次、每週三次或是每月四次。 錯過完成每日任務會導致你受到生命值傷害，但這些任務越艱難，帶來的獎勵就越豐厚！\n\n待辦事項是一次性任務，當你完成時會提供獎勵。 待辦事項可以設定截止時間，但你不會因為錯過時間而失去生命值。\n\n選擇最適合你想要完成的任務類型吧！",
    "faqQuestion26": "什麼是範例任務？"
}
