{
    "frequentlyAskedQuestions": "常見問題",
    "faqQuestion0": "我不知道怎麼玩，有遊戲介紹嗎？",
    "iosFaqAnswer0": "首先，你要設定好你的每日任務。接著，當你在現實生活中完成時，再把每日任務打勾，你會因此得到經驗值和金幣。金幣可以購買裝備和物品，而經驗值能使你的角色升級並且隨著等級提升還能解鎖其他功能，像是：寵物、技能，以及關卡任務！你可以調整你自己的角色在選單「玩家」＞「角色」裡面。\n\n另外，有些基本的功能作用需要注意：點選手機螢幕介面右上角的(+)可以增加新任務。新增任務後，可以輕按現有任務便可再度編輯。按住不放將任務往左邊滑過便可刪除。在畫面左上角有一個標籤可幫助你分類，你可以點選任務來增加或減少清單。",
    "androidFaqAnswer0": "First, you'll set up tasks that you want to do in your everyday life. Then, as you complete the tasks in real life and check them off, you'll earn experience and gold. Gold is used to buy equipment and some items, as well as custom rewards. Experience causes your character to level up and unlock content such as Pets, Skills, and Quests! You can customize your character under Menu > [Inventory >] Avatar.\n\n Some basic ways to interact: click the (+) in the lower-right-hand corner to add a new task. Tap on an existing task to edit it, and swipe left on a task to delete it. You can sort tasks using Tags in the upper-right-hand corner, and expand and contract checklists by clicking on the checklist count box.",
    "webFaqAnswer0": "首先，你要設定好你的每日任務。接著，當你在現實生活中完成時，再把每日任務打勾，你會因此得到經驗值和金幣。金幣可以購買裝備和物品，當然還有自製獎勵，而經驗值能使你的角色升級並且隨著等級提升還能解鎖其他功能，像是：寵物、技能，以及關卡任務！詳情請見在[幫助 -> 新手總覽](https://habitica.com/static/overview)中。",
    "faqQuestion1": "我要如何設定每日任務？",
    "iosFaqAnswer1": "好習慣(+符號)就是你每天可以做很多次的那種正面任務，像是多吃菜。壞習慣(-符號)則是你應該要避免的負面任務，像是咬指甲。有些習慣同時擁有+和-，代表它可以同時兼具好的一面和壞的一面，像是走樓梯vs搭電梯。達成好習慣會獎勵你金幣和經驗。壞習慣則會減損生命值。\n\n每日任務是你每天都會做到的事情，像是刷牙或檢查電子信箱。你可以透過點擊來指定每日任務的天數。如果你沒有在每日任務指定的日子完成它的話，你的角色會在隔天減少生命值。所以小心不要一口氣增加太多每日任務！\n\n待辦事項是你的待辦清單，完成待辦事項也能夠得到金幣和經驗值。你不會因為待辦事項完成與否而受到攻擊。對著待辦事項點選也可以編輯指定日期。",
    "androidFaqAnswer1": "Good Habits (the ones with a +) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a -) are tasks that you should avoid, like biting nails. Habits with a + and a - have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award experience and gold. Bad Habits subtract health.\n\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by tapping to edit it. If you skip a Daily that is due, your character will take damage overnight. Be careful not to add too many Dailies at once!\n\n To-Dos are your To-Do list. Completing a To-Do earns you gold and experience. You never lose health from To-Dos. You can add a due date to a To-Do by tapping to edit.",
    "webFaqAnswer1": "Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n<br><br>\n Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n<br><br>\n To-Dos are your To-Do list. Completing a To-Do earns you Gold and Experience. You never lose Health from To-Dos. You can add a due date to a To-Do by clicking the pencil icon to edit.",
    "faqQuestion2": "有沒有可供參考的任務範例？",
    "iosFaqAnswer2": "wiki有四種參考範例來當作靈感：\n<br><br>\n* [習慣](http://habitica.wikia.com/wiki/Sample_Habits)\n* [每日任務](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [待辦事項](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [自訂獎勵](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "The wiki has four lists of sample tasks to use as inspiration:\n<br><br>\n * [Sample Habits](http://habitica.wikia.com/wiki/Sample_Habits)\n * [Sample Dailies](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [Sample To-Dos](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [Sample Custom Rewards](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "wiki有四種參考範例來當作靈感：\n * [習慣](http://habitica.wikia.com/wiki/Sample_Habits)\n * [每日任務](http://habitica.wikia.com/wiki/Sample_Dailies)\n * [待辦事項](http://habitica.wikia.com/wiki/Sample_To-Dos)\n * [自訂獎勵](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "為什麼我的任務會改變顏色？",
    "iosFaqAnswer3": "你的任務會改變顏色是因為你完成該任務的次數比較多！每一個新任務都是從黃色開始。當你完成每日任務或是好習慣時，它們就會轉變成藍色。如果沒有完成每日任務或是你做了壞習慣時，它們就會轉變成紅色。越是紅的任務被正向完成時，就能得到越多獎勵。但是如果你又負向完成的話，它所給予的傷害也就越多喔！這有助於你完成比較困難的任務！",
    "androidFaqAnswer3": "Your tasks change color based on how well you are currently accomplishing them! Each new task starts out as a neutral yellow. Perform Dailies or positive Habits more frequently and they move toward blue. Miss a Daily or give in to a bad Habit and the task moves toward red. The redder a task, the more rewards it will give you, but if it's a Daily or bad Habit, the more it will hurt you! This helps motivate you to complete the tasks that are giving you trouble.",
    "webFaqAnswer3": "你的任務會改變顏色是因為你完成該任務的次數比較多！每一個新任務都是從黃色開始。當你完成每日任務或是好習慣時，它們就會轉變成藍色。如果沒有完成每日任務或是你做了壞習慣時，它們就會轉變成紅色。越是紅的任務被正向完成時，就能得到越多獎勵。但是如果你又負向完成的話，它所給予的傷害也就越多喔！這有助於你完成比較困難的任務！",
    "faqQuestion4": "為什麼我的角色生命值減少，我要怎麼回復？",
    "iosFaqAnswer4": "有很多方式都會減少角色的生命值。第一，如果你沒有如期完成每日任務的話，角色會在隔天受到傷害。第二，如果你做了壞習慣，它也會使生命值受損。最後，若你正在隊伍裡並且處於活動任務捲軸狀態的話，如果隊友沒有乖乖完成他自己的每日任務，那麼任務魔王也會攻擊你喔。\n\n主要回復生命值的方法就是提升等級，當你升等就會自動補足生命值。你也可以用金幣購買獎勵框框裡的治療藥水。另外，當你等級大於或等於10時，你可以選擇成為醫者，這樣一來你就能夠學習治癒術。或者你的隊伍中「社交」＞「隊伍」，有人是醫者的話，可以請他們治療你喔。",
    "androidFaqAnswer4": "There are several things that can cause you to take damage. First, if you left Dailies incomplete overnight, they will damage you. Second, if you tap a bad Habit, it will damage you. Finally, if you are in a Boss Battle with your Party and one of your Party mates did not complete all their Dailies, the Boss will attack you.\n\n The main way to heal is to gain a level, which restores all your health. You can also buy a Health Potion with gold from the Rewards tab on the Tasks page. Plus, at level 10 or above, you can choose to become a Healer, and then you will learn healing skills. If you are in a Party with a Healer, they can heal you as well.",
    "webFaqAnswer4": "有很多方式都會減少角色的生命值。第一，如果你沒有如期完成每日任務的話，角色會在隔天受到傷害。第二，如果你做了壞習慣，它也會使生命值受損。最後，若你正在隊伍裡並且處於活動任務捲軸狀態的話，如果隊友沒有乖乖完成他自己的每日任務，那麼任務魔王也會攻擊你喔。<br><br>\n主要回復生命值的方法就是提升等級，當你升等就會自動補足生命值。你也可以用金幣購買獎勵框框裡的治療藥水。另外，當你等級大於或等於10時，你可以選擇成為醫者，這樣一來你就能夠學習治癒術。或者你的隊伍中 (「社交」> 「隊伍」)，有人是醫者的話，可以請他們治療你喔。",
    "faqQuestion5": "要怎麼做才能夠跟朋友一起玩Habitica？",
    "iosFaqAnswer5": "最好的方法就是邀請他們加入你的隊伍！隊伍可以參加活動任務、跟魔王對抗、施放技能來支援彼此。如果你並沒有加入任一隊伍的話，可前往選單>隊伍，接著點選\"建立新隊伍\"。然後點選成員名單，就可以在右上角看到邀請朋友選項，輸入他們的使用者ID (UUID:一串由數字和英文字母組成的字串，每個人都可以在手機app中的設定 >帳號 ，或是網站裡的設定 >API 裡面找到自己的UUID。)在網站上，你還可以用電子郵件邀請朋友，而這項功能也會增加到之後的app更新中。\n\n在網站裡你可以和朋友加入公會，裡面有一個公共的聊天室。公會也會增加到之後的app更新中。",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to Menu > Party and click \"Create New Party\" if you don't already have a Party. Then tap on the Members list, then click Options Menu > Invite Friends in the upper-right-hand corner to invite your friends by entering their email or User ID (a string of numbers and letters that they can find under Settings > Account Details on the app, and Settings > API on the website).You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "最好的方法就是邀請他們跟你一起加入隊伍，選擇「社交」>「隊伍」。隊伍可以參加任務捲軸、和魔王對抗、使用技能來支援彼此。你也可以加入公會 (「社交」>「公會」)，公會裡面有聊天室，你可以在上面分享些新鮮事或者說說你想要達成的好習慣目標，你可以自由的選擇要公開聊天或者私下。公會可以重複加入數個，但是隊伍一次只能加入一組喔！\n<br><br>\n想要知道更多資訊，請點選我們的wiki頁面 [隊伍](http://habitrpg.wikia.com/wiki/Party) and [公會](http://habitrpg.wikia.com/wiki/Guilds)",
    "faqQuestion6": "我要怎麼做才能得到寵物或是坐騎呢？",
    "iosFaqAnswer6": "當你等級升到3的時候，就會解鎖掉落系統。每當你完成任務時，你就會有一定的機率收到寵物蛋、孵化藥水，或是餵養寵物的食物。當你收到時系統就會自動存入「選單」>「物品」。\n\n想要孵化寵物，你需要同時擁有寵物蛋和孵化藥水各一。點選寵物蛋確認你要孵化的種類，接著點擊「孵化」，然後選擇孵化藥水就能夠確認寵物的顏色囉！孵化完成後你可以到「選單」>「寵物」將你的寵物裝備到角色上。\n\n你也可以用餵食的方式讓寵物進化成坐騎。點選寵物選擇「餵食」，你會看到一條綠色的狀態列隨著你餵食次數而增長，當狀態列額滿後就會進化成坐騎。這需要花點時間，不過如果你能找到寵物最喜歡的食物，就可以加速寵物進化的速度囉！請多多嘗試食物種類或者看這個[see the spoilers here]。(http://habitica.wikia.com/wiki/Food#Food_Preferences)\n當你擁有了一隻座騎，你可以到「選單」>「坐騎」將它裝備到角色上。\n\n當你完成某些任務捲軸時，你也可能收到任務寵物蛋。(你可以看看下面有一些關於任務捲軸的介紹)。",
    "androidFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Menu > Items.\n\n To hatch a Pet, you'll need an egg and a hatching potion. Tap on the egg to determine the species you want to hatch, and select \"Hatch with potion.\" Then choose a hatching potion to determine its color! To equip your new Pet, go to Menu > Stable > Pets, select a species, click on the desired Pet, and select \"Use\"(Your avatar doesn't update to reflect the change). \n\n You can also grow your Pets into Mounts by feeding them under Menu > Stable [ > Pets ]. Tap on a Pet, and then select \"Feed\"! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). To equip your Mount, go to Menu > Stable > Mounts, select a species, click on the desired Mount, and select \"Use\"(Your avatar doesn't update to reflect the change).\n\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored in Inventory > Market.\n<br><br>\n To hatch a Pet, you'll need an egg and a hatching potion. Click on the egg to determine the species you want to hatch, and then click on the hatching potion to determine its color! Go to Inventory > Pets to equip it to your avatar by clicking on it.\n<br><br>\n You can also grow your Pets into Mounts by feeding them under Inventory > Pets. Click on a type of food, and then select the pet you want to feed! You'll have to feed a pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, go to Inventory > Mounts and click on it to equip it to your avatar.\n<br><br>\n You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "我要怎麼做才能夠成為戰士、法師、盜賊或是醫者？",
    "iosFaqAnswer7": "在等級10的時候，你可以選擇成為戰士、法師、盜賊或是醫者。(所有玩家在一開始都會被系統默認為是戰士直到你升等為10。) 每種職業都有各自的優點以及不同的裝備選擇，當你等級11時還能夠施放職業技能。戰士可以很輕鬆地擊退魔王，還能夠抵擋來自任務的傷害，同時也是隊伍攻擊主力。法師也能夠給予魔王有效的攻擊，等級提升快速且能夠幫助隊伍的成員補充魔力。盜賊能獲得最多金幣，也是能撿到最多掉落物品的職業，而這些優點也能回饋給隊伍。最後是醫者，醫者擁有特殊技能可以治癒他們自身以及隊伍成員的生命值。\n\n如果你還沒能夠決定該選擇哪種作為職業的話--舉例，如果你覺得與其馬上選擇職業，不如先補足目前所需的裝備的話--你可以點選「之後再決定」，等你覺得時機到了就可以到「選單」>「選擇職業」。",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Opt Out” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "在等級10的時候，你可以選擇成為戰士、法師、盜賊或是醫者。(所有玩家在一開始都會被系統默認為是戰士直到你升等為10) 每種職業都有各自的優點以及不同的裝備選擇，當你等級11時還能夠施放職業技能。戰士可以很輕鬆地擊退魔王，抵擋來自任務的傷害，同時也是隊伍攻擊主力。法師也能夠給予魔王有效的攻擊，等級提升快速且能夠幫助隊伍的成員補充魔力。盜賊能獲得最多金幣，也是能撿到最多掉落物品的職業，而這些優點也能回饋給隊伍。最後是醫者，醫者擁有特殊技能可以治癒他們自身以及隊伍成員的生命值。\n<br><br>\n如果你還沒能夠決定該選擇哪種作為職業的話--舉例，如果你覺得與其馬上選擇職業，不如先補足目前所需的裝備的話--你可以點選「退出」，等你覺得時機到了就可以到「玩家」>「屬性」點選職業。",
    "faqQuestion8": "咦？為什麼我升級到10級時，生命值和經驗值下方多出一條藍色的狀態列？",
    "iosFaqAnswer8": "當你等級10的時候，除了能夠選擇職業外，還會出現一條藍色的狀態列，它是你的魔力值。當你繼續升等後，你還會陸續解鎖一些特殊的職業技能，使用技能會使你的魔力減少。每種職業都有各自獨特的技能，當等級11時你會在「選單」>「使用技能」內找到它們。魔力值不像生命值一樣會隨著你等級提升而補滿，它會因為你完成好習慣、每日任務和待辦事項而增加，也會因為你做了壞習慣而減少。順帶一提，每隔一天魔力值也會悄悄回復一點，當你完成越多每日任務，隔天也能補充越多魔力值喔。",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "當你等級10的時候，除了能夠選擇職業外，還會出現一條藍色的狀態列，它是你的魔力值。當你繼續升等後，你還會陸續解鎖一些特殊的職業技能，使用技能會使你的魔力減少。每種職業都有各自獨特的技能，當等級11時你會在主畫面右方的「獎勵」內找到它們。魔力值不像生命值一樣會隨著你等級提升而補滿，它會因為你完成好習慣、每日任務和待辦事項而增加，也會因為你做了壞習慣而減少。順帶一提，每隔一天魔力值也會悄悄回復一點，當你完成越多每日任務，隔天也能補充越多魔力值喔。",
    "faqQuestion9": "我要怎麼做才能夠攻擊魔王而且參與任務卷軸呢？",
    "iosFaqAnswer9": "首先，你要先加入或者建立一個隊伍(往上滑有相關說明)，當然你也可以獨自一人解任務，但我們還是推薦加入隊伍啦，因為多點人會比較輕鬆，而且跟朋友一起行動也比較能激勵你！\n\n接著，你要有一個任務捲軸，它會被存在「選單」>「物品」裡面。你有三種方式可以獲得捲軸：\n\n -當你等級15時，你會得到一個任務線，它是由三個任務組合而成的。而每當你等級達30級、40級、60級的時候，系統也會自動開啟各自的任務線。\n -當你邀請別人進入你的隊伍，你會得到一個基本任務卷軸做為獎勵。\n -你也可以在網站上的任務頁面裡，用金幣或寶石購買任務捲軸。[網站](https://habitica.com/#/options/inventory/quests) (我們往後也會新增這項功能在手機版上。) \n\n通常情況下，任務捲軸的任務會是和魔王決鬥或是收集特定物品，當你完成後它會在隔天顯示目前收集狀態或是魔王的生命值還剩多少。(你只需要按住螢幕往下拉就可以看到。)如果你在解任務途中錯過任何每日任務沒有完成的話，在你攻擊魔王的同時魔王也會攻擊你的隊員哦！\n\n在11 級過後，戰士和法師會有職業技能可以對魔王造成額外傷害，所以如果你現在已經等級10了，想成為一個優秀的前鋒就對著這兩個職業點下去吧！",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "首先，你要先加入或者創建一個隊伍(在「社交」>「隊伍」中)，當然你也可以獨自一人解任務，但我們還是推薦你加入隊伍啦，因為多點人會比較輕鬆打卷軸，而且跟朋友一起行動也比較能激勵你！\n<br><br>\n接著，你要有一個任務卷軸，它會被存在「背包」>「任務」裡面。你有三種方式可以獲得卷軸：\n<br><br>\n*當你等級15時，你會得到一個任務線，它是由三個任務組合而成的。而每當你等級達30級、40級、60級的時候，系統也會自動開啟各自的任務線。\n\n*當你邀請別人進入你的隊伍，系統也會自動發送一個任務卷軸給你哦！\n\n*你也可以用金幣或是寶石購買任務捲軸。(在「背包」>「任務」中)\n<br><br>\n通常情況下，任務卷軸的任務會是和魔王決鬥或是收集特定物品，當你完成後它會在隔天顯示目前收集狀態或是魔王的生命值還剩多少。(你只需要重新整理網頁就可以看到。)如果你在解任務途中錯過任何每日任務沒有完成的話，在你攻擊魔王的同時魔王也會攻擊你的隊員哦！\n<br><br>\n在11級過後，戰士和法師會有職業技能能夠對魔王造成額外傷害，所以如果你現在已經等級10了，想成為一個優秀的前鋒就對著這兩個職業點下去吧！",
    "faqQuestion10": "寶石是什麼？我要怎麼得到呢？",
    "iosFaqAnswer10": "如果要購買寶石，你必須要點擊上方寶石圖示後使用你錢包裡真真實實的錢來購買。當你購買寶石的同時，也代表你幫助我們把網站建立的更加完善。我們超感謝你的支持！\n\n除了用現金購買才能得到寶石之外，還有三種方法可以獲得：\n\n*使用電腦版在網站贏得挑戰。 [網站](https://habitica.com)你可以在「社交」>「挑戰」裡找到許多由他人設定好的挑戰可以選擇。(我們日後也會增加此功能在手機版上！)\n*使用電腦版在網站上訂閱我們，[網站](https://habitica.com/#/options/settings/subscription)就能夠使用金幣在每個月購買特定數量的寶石哦！ \n*為Habitica作出貢獻，看看wiki頁面就能得到更多資訊：[幫助Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n小提醒！不論你有沒有購買寶石，它們不會使你變得比別人更有優勢，所以就算你沒有寶石你還是能夠開開心心順利玩Habitica哦！",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "如果要購買寶石，你必須要點擊寶石圖示後使用你錢包裡真真實實的錢來購買 [新台幣/美金](https://habitica.com/#/options/settings/subscription)\n或者成為訂閱用戶也能夠使用遊戲裡的金幣購買一定數量的寶石， [訂閱用戶](https://habitica.com/#/options/settings/subscription)\n當你成為訂閱用戶或者購買寶石的同時，也代表你幫助我們把網站建立的更加完善。我們超感謝你的支持！\n<br><br>\n除了用現金購買或者成為訂閱用戶才能得到寶石之外，還有兩種方法可以獲得：\n<br><br>\n*贏得挑戰。你可以在「社交」>「挑戰」裡找到許多由他人設定好的挑戰可以選擇。\n\n*為Habitica作出貢獻，看看wiki頁面就能得到更多資訊：[幫助Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica)\n<br><br>\n小提醒！不論你有沒有購買寶石，它們不會使你變得比別人更有優勢，所以就算你沒有寶石你還是能夠開開心心順利玩Habitica哦！",
    "faqQuestion11": "我要怎麼做才能回報問題或者請求新功能呢？",
    "iosFaqAnswer11": "在「選單」>「回饋意見」裡，你可以回報錯誤、請求新功能或者只是給個意見，我們會盡其所能的協助你！",
    "androidFaqAnswer11": "You can report a bug, request a feature, or send feedback under About > Report a Bug and About > Send us Feedback! We'll do everything we can to assist you.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [admin@habitica.com](mailto:admin@habitica.com). Don't worry, we'll get you fixed up soon!\n<br><br>\n Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "我要如何才能夠挑戰世界老闆?",
    "iosFaqAnswer12": "世界BOSS是出現在酒館的特別怪獸。所有使用者都會自動跟Boss作戰，完成日常任務和使用技能都會自動對Boss造成傷害。\n\n你也可以同時解任務，當你完成每日任務和使用技能都會同時對隊伍正在解的活動任務的Boss和世界Boss造成傷害。\n\n世界Boss無法傷害你或者你的帳號。取而代之，它有一個憤怒值，當使用者沒有完成日常任務時就會增加。當憤怒值滿了，它就會攻擊網站裡其中一位非玩家角色，而且改變他們的圖像。\n\n你可以從wiki中獲得更多關於以往世界BOSS的歷史。 [以往 World Bosses](http://habitica.wikia.com/wiki/World_Bosses) ",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "世界BOSS是出現在酒館的特別怪獸。所有使用者都會自動跟Boss作戰，完成日常任務和使用技能都會自動對Boss造成傷害。<br><br>\n\n你也可以同時解任務，當你完成每日任務和使用技能都會同時對隊伍正在解的活動任務的Boss和世界Boss造成傷害。\n<br><br>\n世界Boss無法傷害你或者你的帳號。取而代之，它有一個憤怒值，當使用者沒有完成日常任務時就會增加。當憤怒值滿了，它就會攻擊網站裡其中一位非玩家角色，而且改變他們的圖像。\n<br><br>\n你可以從wiki中獲得更多關於以往世界BOSS的歷史。 [以往 World Bosses](http://habitica.wikia.com/wiki/World_Bosses) ",
    "iosFaqStillNeedHelp": "如果你有疑問，可是沒在 [這裡](http://habitica.wikia.com/wiki/FAQ)看到解答的話，到社交 > 酒館聊天，我們很高興為你服務！",
    "androidFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "如果你有疑問，可是沒在 [這裡](http://habitica.wikia.com/wiki/FAQ)看到解答的話，來這裏問問 [新手公會](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)，我們很高興為你服務！"
}