{
  "tipTitle": "提示 #<%= tipNumber %>",
  "tip1": "使用 Habitica 行動版 Apps 來隨時查看任務。",
  "tip2": "點擊裝備來預覽，或是點擊左上角的星星直接穿上它！",
  "tip3": "可以使用表情符號來快速區分您的任務。",
  "tip4": "在任務名稱前加上「#」符號可以使任務名稱字體放大！",
  "tip5": "盡量在早上施放增益技能，這樣會使它的持續時間更長。",
  "tip6": "將滑鼠移到一個任務上並點擊右上角的點點圖案，將能使用進階任務控制項目，例如可將任務置頂/置底。",
  "tip7": "隊伍成員可使用相同的背景，有些背景可完美地連接起來。例如：山中湖畔、東方寶塔和連綿長丘。",
  "tip8": "透過點擊聊天室中某個人的名字，然後點擊他們介紹中上方的信封圖示，你可以寄送訊息給他們！",
  "tip9": "在背包、商店、公會和挑戰中使用篩選+搜尋欄讓你快速找到你想要的。",
  "tip10": "你可以透過挑戰競賽來贏得寶石。每天都有更多的挑戰！",
  "tip11": "有四個以上的隊伍成員可以增加責任感！",
  "tip12": "在待辦事項當中增加核對清單將使獎勵倍增！",
  "tip13": "點擊任務頁面的「標籤」可以讓你輕鬆地管理大量的任務！",
  "tip14": "您可以使用沒有 (+/-) 的習慣在清單上加上標題或激勵人心的名言佳句。",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "使用手機APP替你的任務設置提醒。",
  "tip18": "只有正面或負面的習慣會逐漸「淡化」並變回黃色。",
  "tip19": "提升你的智力屬性會使你在完成任務時獲得更多經驗值。",
  "tip20": "提升你的感知屬性來獲得更多的物品與金幣。",
  "tip21": "提升你的力量屬性來對魔王造更多傷害或得到會心一擊。",
  "tip22": "提升你的體質屬性來減低未完成每日任務所造成的傷害。",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "有問題想問？來Habitica Help Guild問吧！",
  "tip25": "四季盛典會在夏至、冬至、春分和秋分前後開始。",
  "tip26": "你可以在Party Wanted Guild尋找隊伍或發現隊伍成員！",
  "tip27": "昨天完成了一項每日任務，但忘記勾取了嗎？別擔心！有了昨日活動紀錄，您有機會可以在新的一天開始前記錄所做的活動。",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "完成所有每日任務來得到增加屬性的完美日增益效果！",
  "tip30": "你可以邀請其他冒險者到公會裡面，不只是隊伍成員。",
  "tip31": "在「Library of Tasks and Challenges」公會查看預建的範例任務清單。",
  "tip32": "許多Habitica的程式碼、畫作和文章是由自願貢獻者製作的！前往Aspiring Legends Guild來幫助我們。",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
