{
  "tipTitle": "提示 #<%= tipNumber %>",
  "tip1": "使用Habitica行動Apps來隨時檢查任務。",
  "tip2": "當達到等級100時會獲得一個免費的「重生之球」並可以展開一段新的冒險！",
  "tip3": "可以使用表情符號來快速辨別你的任務。",
  "tip4": "在任務名稱前使用「#」符號可以使文字變大！",
  "tip5": "最好在早上使用增益魔法，這樣會使它的持續時間更長。",
  "tip6": "偶爾重新評估自已的任務以確保它們是符合你當下需求。",
  "tip7": "如果你的隊友使用相同的背景有些可以完美地連結，例如：山脈之湖、佛塔和連綿起伏的山丘。",
  "tip8": "透過單擊聊天室人名後方的信件圖示來向某人發出私訊！",
  "tip9": "Visit the Guild Leaders & Challenge Creators Guild for advice on starting a Guild.",
  "tip10": "你可以透過挑戰競賽來贏得寶石。每天都有更多的挑戰！",
  "tip11": "If you enjoy dressing up your avatar, check out the Costume Carnival Guild.",
  "tip12": "Join the “Challenge... Accepted” Guild for regularly scheduled random challenges.",
  "tip13": "Having more than four Party members increases accountability!",
  "tip14": "You can add headers or inspirational quotes to your list as Habits with no (+/-).",
  "tip15": "添加清單到你的待辦事項來獲得更多的獎勵。",
  "tip16": "Check out the Data tab for valuable insights on your progress.",
  "tip17": "Using Tags can make an unwieldy task list very manageable!",
  "tip18": "Habits that are just positive or just negative gradually “fade” and return to yellow.",
  "tip19": "提升你的智力屬性當完成任務時能獲得更多經驗值。",
  "tip20": "提升你的感知屬性來獲得更多的物品與金幣。",
  "tip21": "提升你的力量屬性來對魔王造更多傷害或得到會心一擊。",
  "tip22": "提升你的體質屬性來減低未完成每日任務所造成的傷害。",
  "tip23": "Click the bar graph icon on your tasks to see a graph showing your progress.",
  "tip24": "Habitica is Open Source! Ask in the Aspiring Legends Guild if you want to contribute.",
  "tip25": "The four seasonal Grand Galas start near the solstices and equinoxes.",
  "tip26": "某人等級數字左邊的上升箭頭表示他們正受到增益效果影響。",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "你可以從「設定 > 網站」裡頭的 「設定開始日期」來設定每日任務的起始時間。 ",
  "tip29": "完成你所有的每日任務以獲取完美日魔法增益來增強你的屬性！",
  "tip30": "You can invite people to Guilds, not just Parties.",
  "tip31": "Check out the pre-made lists in the Library of Tasks and Challenges Guild for example tasks.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Anyone can help.",
  "tip33": "Check out The Bulletin Board guild for news about guilds, challenges, and other player-created events - and announce your own there!"
}
