{
    "questEvilSantaText": "聖誕盜獵者",
    "questEvilSantaNotes": "從冰原的深處，你聽到了一陣痛苦的嘶吼．你跟著那吠叫－從中夾帶著些許的笑聲－到了一個森林中的空地．你在那看到了一個成長完全的北極熊．在籠中的她身上被束縛著鎖鏈，為了生存而反抗著．在籠子上，有個身穿著破爛的聖誕服裝並跳著舞的惡毒小妖靈．擊敗\n聖誕盜獵者，拯救那被監禁的猛獸！",
    "questEvilSantaCompletion": "聖誕盜獵者憤怒地嚎叫，縱身躍入夜幕之中。一隻充滿感激的母熊咆哮著似乎在訴說著什麼。你把她帶回馬厩，馴獸大師Matt Boch聆聽了她帶著恐懼的喘息講述的故事。她有個寶寶！當母熊被陷阱抓住的時候寶寶跑入了冰原。",
    "questEvilSantaBoss": "聖誕盜獵者",
    "questEvilSantaDropBearCubPolarMount": "北極熊 （坐騎）",
    "questEvilSanta2Text": "找小熊",
    "questEvilSanta2Notes": "母熊的寶寶在母熊被聖誕盜獵者抓住的時候跑進了冰原。你聽到樹枝咔嚓作響，雪地嘎吱嘎吱的聲音迴盪在整個樹林。爪印！你們開始追尋雪地上的踪跡。找到所有的爪印和破損的樹枝，找回她的寶寶！",
    "questEvilSanta2Completion": "恭喜你找到了小熊，它將永遠陪伴著你，讓你不再孤單。",
    "questEvilSanta2CollectTracks": "足跡",
    "questEvilSanta2CollectBranches": "折斷的樹枝",
    "questEvilSanta2DropBearCubPolarPet": "北極熊 （寵物）",
    "questGryphonText": "烈燄獅鷲",
    "questGryphonNotes": "偉大的馴獸師，<strong>baconsaur</strong>，來到你的隊伍尋求幫助：「冒險者，求你們幫幫我！我珍貴的獅鷲跑掉了，威脅著Habit城的安全！如果你能阻止她，我可以把她的幾個蛋給你！ 」",
    "questGryphonCompletion": "這隻強大的野獸遭擊敗後，羞愧地逃回他原來的主人那兒。「說真的，你做的太棒了，冒險者！」<strong>baconsaur</strong> 高聲說：「請拿走一些獅鷲的蛋吧，我相信你會好好養育這些幼鳥的。」",
    "questGryphonBoss": "烈燄獅鷲",
    "questGryphonDropGryphonEgg": "獅鷲 ( 蛋 )",
    "questGryphonUnlockText": "解鎖-可在市集中購買獅鷲蛋",
    "questHedgehogText": "巨型刺猬",
    "questHedgehogNotes": "刺猬是一群好玩的動物。他們是 Habit 世界居民最令人喜愛的寵物之一。但是有個說法是，如果你在午夜餵牠們牛奶，他們會變得越來越暴躁。並且變大50倍。並且<strong>Inventrix</strong>剛剛這麼才做。糟了！",
    "questHedgehogCompletion": "你的隊伍成功地讓巨型刺猬平靜了下來！縮回原來的大小後，她蹣跚著爬向她的蛋。一邊吱吱叫，她一邊把她的一些蛋推向你的隊伍。希望這些刺猬會更喜歡牛奶！",
    "questHedgehogBoss": "巨型刺猬",
    "questHedgehogDropHedgehogEgg": "刺猬(蛋)",
    "questHedgehogUnlockText": "解鎖-可在市集中購買刺蝟蛋",
    "questGhostStagText": "春之幽靈",
    "questGhostStagNotes": "\"啊，春天！一年當中色彩重回大地的時光。凜冽的雪丘消融，朝氣蓬勃的植物取代了寒冷的冰霜。青翠的綠葉覆滿枝頭，草地也恢復了往昔鮮明的色彩。一道花朵搭成的彩虹沿著平原上升，而神秘的白霧覆蓋著大地！…等等。神秘的白霧？「糟了，」<strong> Inventrix </strong>憂慮地說：「看來某種精靈是這場大霧的原因。噢，它現在往你那邊衝過去了。」",
    "questGhostStagCompletion": "精靈似乎毫髮無傷，將它的鼻子靠近地面。一股平靜的聲音包圍著你的隊伍。「我為我的所作所為感到抱歉。我剛從睡眠中甦醒，神智似乎未清。請把這些當做我道歉的象徵。」一窩蛋忽然出現在精靈前的草地上。精靈片語未留，奔跑進森林之中，只留下花朵兀自在他的身後飄落。",
    "questGhostStagBoss": "精靈雄鹿",
    "questGhostStagDropDeerEgg": "鹿 （蛋）",
    "questGhostStagUnlockText": "解鎖-可在市集中購買鹿蛋",
    "questRatText": "鼠王",
    "questRatNotes": "到處都是垃圾！整個 Habitica 充斥著未完成的日常任務造成的垃圾。問題已然相當嚴重，成群的老鼠現在隨處可見。你注意到 @Pandah 愛憐地拍著一隻老鼠。她解釋說其實老鼠相當溫馴，牠們以未完成的日常任務為食。問題的根源在於日常任務落入了下水道內，使下水道成為亟需清理的危險場所。你走入下水道內，一隻巨鼠睜著血紅雙眼、咧出一口黃板牙來攻擊你，試圖保護自己的巢穴。究竟你會落荒而逃，還是勇敢面對傳說中的鼠王呢？",
    "questRatCompletion": "你的最後一擊粉碎了巨鼠的力量，牠的眼睛逐漸黯淡發灰。這隻巨獸化為許多小老鼠，驚慌地四處亂竄。你發現@Pandah站在你身後，凝望著那一度強大的生物。她說道Habitica的公民因為受到你勇氣的鼓舞，很快地就把他們未完成的每日任務解決了。她警告說我們仍須警醒，一旦我們放鬆警戒，鼠王還會回來的。@Pandah也給了你幾個老鼠蛋作為酬勞，看到你表露不安，她微笑著說：「牠們是很棒的寵物。」",
    "questRatBoss": "鼠王",
    "questRatDropRatEgg": "老鼠 ( 蛋 )",
    "questRatUnlockText": "解鎖-可在市集中購買老鼠蛋",
    "questOctopusText": "章魚克蘇魯的呼喚",
    "questOctopusNotes": "@Urse是位相當狂熱的抄寫員，他希望你幫忙探索海岸邊的一個神祕洞穴。在暮光下潮淵中矗立著一座由鐘乳石所構成的大門。當你走進大門，一道黑暗的漩渦自大門根基處開始打轉。你詫異的看著一隻章魚似的龍自漩渦中心升起。「黏稠的星之子醒來了，」@Urse激動地大喊「經過了千萬億年之後，偉大的克蘇魯又重獲自由了，又可以為了盡興而開始劫掠了。」",
    "questOctopusCompletion": "最後一擊，怪物滑進了它現身的漩渦中。你不知道@Urse 是會為你的勝利而高興還是會為怪物的離開而難過。在沉默中,你的同伴指著附近的潮池,裡面有三個的粘滑的,巨大的蛋,被放在一個用金幣堆成的窩中。 ”也許這只是章魚蛋，”你不安地說。在你們回家之後，@Urse狂熱潦草地寫著遊記，而你懷疑著你不會是最後一次聽到偉大的章魚克·蘇魯這個名字。",
    "questOctopusBoss": "章魚克蘇魯",
    "questOctopusDropOctopusEgg": "章魚 ( 蛋 )",
    "questOctopusUnlockText": "解鎖-可在市集中購買章魚蛋",
    "questHarpyText": "救命啊！是鳥身女妖哈琵！",
    "questHarpyNotes": "勇敢的冒險家@UncommonCriminal為了追尋前幾天現蹤的有翅怪獸，早已消失在樹林中一陣子了。而正當你打算進行調查時，一隻受傷的鸚鵡停在你的膀臂上，牠美麗的羽翼上卻劃著一道醜陋的傷疤。鸚鵡的腳上綁著一張潦草的字條，匆匆交代了@UncommonCriminal為了保護鸚鵡，被凶惡的鳥身女妖哈琵抓住，亟需你幫忙脫困。你能跟著鸚鵡，擊敗鳥身女妖哈琵，好拯救@UncommonCriminal嗎?",
    "questHarpyCompletion": "鳥身女妖哈琵遭到最後一擊而倒下，羽毛到處紛飛散落一地。你隨即爬上哈琵的窩，找到被鸚鵡蛋圍繞的@UncommonCriminal。身為團隊一員，你趕緊把蛋放回附近的鳥窩中。而那帶著傷疤尋求你幫忙的鸚鵡啞啞地叫著，把一些蛋放在你的手中。「哈琵的攻擊讓一些蛋需要有人照顧」@UncommonCriminal解釋道，「看來你是被當作一隻名譽上的鸚鵡了。」",
    "questHarpyBoss": "哈琵",
    "questHarpyDropParrotEgg": "鸚鵡 ( 蛋 )",
    "questHarpyUnlockText": "Unlocks purchasable Parrot eggs in the Market",
    "questRoosterText": "狂暴公雞",
    "questRoosterNotes": "幾年來農夫@extrajordanary都利用公雞來作為鬧鐘。但現在出現了一隻巨大的公雞，叫得比過去都大聲 – 甚至叫醒了每位Habitica的居民！被剝奪睡眠的Habiticans仍努力的完成他們的每日任務。但@Pandoro認為是時候讓事情落幕了。「拜託，有沒有人能教導那隻公雞喊小聲一點？」而你自告奮勇，在某日清晨靠近那隻公雞 – 但牠旋即轉身，鼓動巨大的翅膀，亮出鋒利的爪子，然後發出一聲戰吼。",
    "questRoosterCompletion": "運用策略與力量，你馴服了那頭野獸。它的耳朵裡曾經塞滿了羽毛和任務，現在已經乾淨的煥然一新了。牠小聲的對你鳴叫，將牠的喙依偎在你的肩膀上。隔天，你正準備要啟程的時候，@EmeraldOx 帶著一個籃子跑向你。「等等！今天早上我去農舍的時候，公雞留了這些在你休息房間的門外。我想牠是想要你收下。」你打開籃子看到 3 個易碎的雞蛋。",
    "questRoosterBoss": "公雞",
    "questRoosterDropRoosterEgg": "公雞 ( 蛋 )",
    "questRoosterUnlockText": "Unlocks purchasable Rooster eggs in the Market",
    "questSpiderText": "冰冷蜘蛛",
    "questSpiderNotes": "隨著天氣慢慢變冷，精巧的冰霜像玻璃花紋一樣的出現Habit公民家中的窗上... 除了@Arcosine，現在在他家的冰冷蜘蛛將他的窗戶完全凍住打不開。我的天啊。",
    "questSpiderCompletion": "寒霜蜘蛛敗退了，留下了一小堆霜和一些她附魔過的卵囊. @Arcosine 立刻將這些卵當做獎勵送給了你－－說不定你能養育出一些沒有危害的蜘蛛當做你自己的寵物？",
    "questSpiderBoss": "蜘蛛",
    "questSpiderDropSpiderEgg": "蜘蛛 ( 蛋 )",
    "questSpiderUnlockText": "Unlocks purchasable Spider eggs in the Market",
    "questVice1Text": "惡習，第1部：從龍的影響中解放你自己",
    "questVice1Notes": "<p>傳言說，有一個可怕的惡魔藏身於Habitica山的洞穴中。它會扭轉接近這片土地的英雄堅強的意志，讓他們染上惡習並變得懶惰！這個野獸由巨大的力量和陰影組成，並化身為一條奸詐的陰影巨龍——惡習之龍。勇敢的Habitica居民，一起站出來，擊敗這個邪惡的怪物。但是，你一定要相信自己能抵抗他巨大的邪惡之力。 </p><h3>惡習第1部：</h3><p>小心不要讓他控制你的意志，不然你怎麼和他戰鬥？不要成為懶惰和惡習的犧牲品！努力與巨龍的力量對抗吧，逃出他邪惡之力的影響！ </p>",
    "questVice1Boss": "惡習之龍的陰影",
    "questVice1DropVice2Quest": "惡習之龍—第 2 部 ( 捲軸 )",
    "questVice2Text": "惡習，第2部：尋覓巨龍之巢",
    "questVice2Notes": "當你掙脫了惡習的控制，你感覺到一股你已然忘卻的力量回到你的體內。帶著必勝的信念，你的隊伍又一次充滿自信的踏上了前往Habitica山的路。你們在山洞的入口停了下來。從洞裡不斷湧出漆黑的暗影，像霧一樣籠罩著洞口。洞裡漆黑一片，伸手不見五指。從燈籠裡發出的光根本無法觸及暗影籠罩的區域。據說只有用魔力點亮的光可以滲入巨龍的陰霾中。如果能找到足夠多的光明水晶，你就可以找到去巨龍那裡的路了。",
    "questVice2CollectLightCrystal": "光明水晶",
    "questVice2DropVice3Quest": "惡習之龍—第 3 部 ( 捲軸 )",
    "questVice3Text": "惡習，第3部：惡習甦醒",
    "questVice3Notes": "在不斷的努力之下,你的隊伍終於發現了惡習之龍的巢穴.這個龐大的怪物用厭惡的眼神盯著你的隊伍。黑暗的漩渦圍繞著你們，一個聲音在你們的腦海中耳語。\"又有更多愚蠢的Habitic公民來阻止我了嗎？有意思。你們會後悔來到這裡的。\"這隻長滿鱗片的巨物抬起了頭,回過身來準備攻擊。你們的機會來了！盡你們所能,最後一次擊敗惡習之龍吧！",
    "questVice3Completion": "陰影從洞穴中消散，一切歸於沉寂。你們做到了！你們打敗了惡習！你和你的隊伍終於可以鬆一口氣了。勇敢的Habit公民，盡情享受勝利的喜悅吧，但是請銘記你在打敗惡習的過程中學到的一切，繼續向前邁進吧。還有更多的習慣等著你，還有更兇猛的惡魔需要征服！",
    "questVice3Boss": "黑影巨龍惡習",
    "questVice3DropWeaponSpecial2": "Stephen Weber的龍矛",
    "questVice3DropDragonEgg": "龍 ( 蛋 )",
    "questVice3DropShadeHatchingPotion": "深色孵化藥水",
    "questMoonstone1Text": "Recidivate, Part 1: The Moonstone Chain",
    "questMoonstone1Notes": "一個可怕的災難困擾著Habitica居民。已經消失很久的壞習慣回來復仇了。盤子沒有清洗，課本很長時間沒有看,拖延症開始猖獗！ <br><br>你跟踪著你自己的一些歸來的壞習慣，來到了淤塞之沼，並發現了這一切的元兇：可怕的死靈巫師，雷茜德維特。你衝了進去，揮舞著你的武器，但是它們都穿過了她幽靈一般的身體，沒有造成任何傷害。 <br><br>“別費勁兒了，”她用粗糙刺耳的聲音嘶嘶得說。 “沒有月長石項鍊的話，沒有什麼可以傷害我--而且寶石大師@aurakami很久以前就將月長石分散到了Habitica的各處！”雖然你氣喘吁籲的撤退了... 但是你知道你需要做什麼。",
    "questMoonstone1CollectMoonstone": "月之石",
    "questMoonstone1DropMoonstone2Quest": "Recidivate, Part 2: Recidivate the Necromancer (Scroll)",
    "questMoonstone2Text": "Recidivate, Part 2: Recidivate the Necromancer",
    "questMoonstone2Notes": "<p> 勇敢的武器鍛造師 @Inventrix 幫助您將令人陶醉的月光石製作成項鍊。終於你準備好面對 Recidivate，但是當你進入淤滯沼澤時，一個可怕的寒意掃過你。 </p> <br /> <p> 腐爛的氣息在你耳邊細語。\"再一次回來嗎？真是令人愉快......\"你旋轉並紮好馬步，並且依月光石項鍊的指引，你的武器刺中她的肉身。Recidivate 吼著 \"你可能阻止了我再一次到這個世界，但是現在是你該滾蛋的時候了！\" </p>",
    "questMoonstone2Boss": "死靈法師",
    "questMoonstone2DropMoonstone3Quest": "月光石項鍊第 3 部分： Recidivate 的轉化(卷軸)",
    "questMoonstone3Text": "月光石項鍊，第3部：Recidivate的轉化",
    "questMoonstone3Notes": "Recidivate crumples to the ground, and you strike at her with the moonstone chain. To your horror, Recidivate seizes the gems, eyes burning with triumph.<br><br>\"Foolish creature of flesh!\" she shouts. \"These moonstones will restore me to a physical form, true, but not as you imagined. As the full moon waxes from the dark, so too does my power flourish, and from the shadows I summon the specter of your most feared foe!\"<br><br>A sickly green fog rises from the swamp, and Recidivate’s body writhes and contorts into a shape that fills you with dread – the undead body of Vice, horribly reborn.",
    "questMoonstone3Completion": "Your breath comes hard and sweat stings your eyes as the undead Wyrm collapses. The remains of Recidivate dissipate into a thin grey mist that clears quickly under the onslaught of a refreshing breeze, and you hear the distant, rallying cries of Habiticans defeating their Bad Habits for once and for all.<br><br>@Baconsaur the beast master swoops down on a gryphon. \"I saw the end of your battle from the sky, and I was greatly moved. Please, take this enchanted tunic – your bravery speaks of a noble heart, and I believe you were meant to have it.\"",
    "questMoonstone3Boss": "死靈－惡習",
    "questMoonstone3DropRottenMeat": "腐肉 ( 食物 )",
    "questMoonstone3DropZombiePotion": "殭屍孵化藥水",
    "questGoldenknight1Text": "黃金騎士之鍊，第1部：義正嚴詞",
    "questGoldenknight1Notes": "The Golden Knight has been getting on poor Habiticans' cases. Didn't do all of your Dailies? Checked off a negative Habit? She will use this as a reason to harass you about how you should follow her example. She is the shining example of a perfect Habitican, and you are naught but a failure. Well, that is not nice at all! Everyone makes mistakes. They should not have to be met with such negativity for it. Perhaps it is time you gather some testimonies from hurt Habiticans and give the Golden Knight a stern talking-to!",
    "questGoldenknight1CollectTestimony": "證明",
    "questGoldenknight1DropGoldenknight2Quest": "The Golden Knight Part 2: Gold Knight (Scroll)",
    "questGoldenknight2Text": "黃金騎士之鍊，第2部：金幣騎士",
    "questGoldenknight2Notes": "Armed with hundreds of Habitican's testimonies, you finally confront the Golden Knight. You begin to recite the Habitcan's complaints to her, one by one. \"And @Pfeffernusse says that your constant bragging-\" The knight raises her hand to silence you and scoffs, \"Please, these people are merely jealous of my success. Instead of complaining, they should simply work as hard as I! Perhaps I shall show you the power you can attain through diligence such as mine!\" She raises her morningstar and prepares to attack you!",
    "questGoldenknight2Boss": "黃金騎士",
    "questGoldenknight2DropGoldenknight3Quest": "The Golden Knight Part 3: The Iron Knight (Scroll)",
    "questGoldenknight3Text": "黃金騎士，第 3 部：鋼鐵騎士",
    "questGoldenknight3Notes": "@Jon Arinbjorn cries out to you to get your attention. In the aftermath of your battle, a new figure has appeared. A knight coated in stained-black iron slowly approaches you with sword in hand. The Golden Knight shouts to the figure, \"Father, no!\" but the knight shows no signs of stopping. She turns to you and says, \"I am sorry. I have been a fool, with a head too big to see how cruel I have been. But my father is crueler than I could ever be. If he isn't stopped he'll destroy us all. Here, use my morningstar and halt the Iron Knight!\"",
    "questGoldenknight3Completion": "With a satisfying clang, the Iron Knight falls to his knees and slumps over. \"You are quite strong,\" he pants. \"I have been humbled, today.\" The Golden Knight approaches you and says, \"Thank you. I believe we have gained some humility from our encounter with you. I will speak with my father and explain the complaints against us. Perhaps, we should begin apologizing to the other Habiticans.\" She mulls over in thought before turning back to you. \"Here: as our gift to you, I want you to keep my morningstar. It is yours now.\"",
    "questGoldenknight3Boss": "鐵騎士",
    "questGoldenknight3DropHoney": "蜂蜜(食物)",
    "questGoldenknight3DropGoldenPotion": "金色孵化藥水",
    "questGoldenknight3DropWeapon": "馬斯泰恩的碎石流星錘 (副手武器)",
    "questBasilistText": "清單巨蟒",
    "questBasilistNotes": "市集裡有騷動——那種會讓人拔腿就跑的那種騷動。但作為一位勇敢的冒險家，你反而衝入其中，結果發現是一隻「清單巨蟒」：由一堆未完成的代辦事項連接而成！附近的 Habiticans 因為受到清單巨蟒的長度驚嚇，震懾到無法工作。你聽到 @Arcosine 在附近高喊說：「快！在有人找到剪刀之前，完成你的待辦事項和每日任務來拔去它的毒牙！」 快攻擊牠吧，冒險家，並仔細查核——但小心！如果你遺漏了每日任務沒有完成，清單巨蟒將會狠狠咬你和你的隊友一口。",
    "questBasilistCompletion": "清單巨蟒散落成滿地的廢紙，發出彩虹般的光芒。「呼！」@Arcosine說道：「還好你們在這兒！」你從滿地紙堆中拾起一些掉落的黃金，覺得自己又更上一層樓了。",
    "questBasilistBoss": "清單巨蟒",
    "questEggHuntText": "狩獵蛋",
    "questEggHuntNotes": "一夜之間，奇怪的普通蛋出現在各個角落：Matt's 的馬厩裡，酒館的櫃檯後，甚至混雜在市場的寵物蛋之中！真是一片混亂！\"沒人知道它們哪兒來的，也沒人知道它們到底會孵出啥，\" <strong> Megan </strong>說，\"但我們不能就任由它們放在那兒！努力工作，努力尋找，來幫助我一起收集這些神秘的蛋。假如你收集的夠多，也許你能為你自己留下幾個……\"",
    "questEggHuntCompletion": "你做到了！為了感謝你，<strong>Megan</strong>給了你十顆蛋，「我相信孵化藥劑能讓他們長的頭好壯壯，好期待看到他們成為座騎時的樣子啊……」",
    "questEggHuntCollectPlainEgg": "普通蛋",
    "questEggHuntDropPlainEgg": "普通蛋",
    "questDilatoryText": "恐怖的拖延巨龍",
    "questDilatoryNotes": "We should have heeded the warnings.<br><br>Dark shining eyes. Ancient scales. Massive jaws, and flashing teeth. We've awoken something horrifying from the crevasse: <strong>the Dread Drag'on of Dilatory!</strong> Screaming Habiticans fled in all directions when it reared out of the sea, its terrifyingly long neck extending hundreds of feet out of the water as it shattered windows with its searing roar.<br><br>\"This must be what dragged Dilatory down!\" yells Lemoness. \"It wasn't the weight of the neglected tasks - the Dark Red Dailies just attracted its attention!\"<br><br>\"It's surging with magical energy!\" @Baconsaur cries. \"To have lived this long, it must be able to heal itself! How can we defeat it?\"<br><br>Why, the same way we defeat all beasts - with productivity! Quickly, Habitica, band together and strike through your tasks, and all of us will battle this monster together. (There's no need to abandon previous quests -  we believe in your ability to double-strike!) It won't attack us individually, but the more Dailies we skip, the closer we get to triggering its Neglect Strike - and I don't like the way it's eyeing the Tavern....",
    "questDilatoryBoss": "恐怖的拖延巨龍",
    "questDilatoryBossRageTitle": "忽視一擊",
    "questDilatoryBossRageDescription": "當憤怒值被填滿，恐怖的拖延巨龍會在 Habitica 的疆域，釋放出巨大的浩劫。",
    "questDilatoryDropMantisShrimpPet": "瀨尿蝦 ( 寵物 )",
    "questDilatoryDropMantisShrimpMount": "瀨尿蝦 ( 坐騎 )",
    "questDilatoryBossRageTavern": "恐怖的巨龍施放\"忽略一擊\"！\n\n慘了！雖然我們很努力，但是我們忽略了一些日常任務！它們的暗紅色的色調吸引了恐怖的巨龍的注意！他用了\"忽略一擊\"來銷毀旅館！幸好我們在一座附近的城市裡建了一所旅館，所以你們還可以聊天...但是可憐的酒館老闆Daniel親眼看到他親愛的旅館倒塌！\n\n我希望這怪獸不會再攻擊我們！",
    "questDilatoryBossRageStables": "`恐怖的巨龍施放了忽略一擊！` \n\n哎呀！我們再次留下了太多樣日常任務沒做。龍已發動了它的忽一略擊！寵物已經往四面八方逃離。幸運的是，似乎你的寵物全都是安全的！\n\n可憐的Habitica！我希望這不會再發生。動作快，做全部的任務！",
    "questDilatoryBossRageMarket": "\"恐怖的巨龍施放了忽略一擊！\" \n\n啊啊！！商人Alex的店鋪剛剛被巨龍的忽略一擊砸成碎片！但我們似乎真的拖垮這隻怪獸了。但我懷疑他還有能量可以進行再一次的攻擊。\n\n所以，不要動搖，Habitica！讓我們把此獸趕離我們的海岸！",
    "questDilatoryCompletion": "\"恐怖的巨龍Dilatory敗北\" \n\n我們做到了！隨著最後的吼叫聲，恐怖的巨龍倒下並漂流到很遠很遠的地方。歡呼的Habit公民在海岸邊排成一線！我們已經幫助Matt、Daniel、和Alex重建建築物。但是，這是什麼？\n\n\"公民回歸！\"\n\n現在，巨龍已逃離，數以千計的閃閃發光的顏色從大海昇起。這是一群彩虹色的瀨尿蝦...而其中，有數百人魚！\n\n\"我們是Dilatory失落的公民！\"他們的領袖 Manta 解釋著。\"當Dilatory一沉沒，生活在這些水域中的瀨尿蝦使用咒語使我們變成人魚，讓我們能夠生存下去，但由於巨龍的憤怒，他把我們大家困在黑暗的縫隙中，我們數百年來一直在那裡被監禁－但現在我們終於可以自由地重建我們的城市\"\n\n作為感謝，\"他的朋友@Ottl說：\"請接受這個瀨尿蝦寵物和瀨尿蝦坐騎，經驗值，黃金，以及我們永恆的感激之情。\"  \n\n\"獎勵\"\n*瀨尿蝦寵物\n*瀨尿蝦坐騎\n*巧克力，藍色棉花糖，粉紅色棉花糖，魚，蜂蜜，肉，牛奶，土豆，腐肉，草莓",
    "questSeahorseText": "賽馬嘉年華",
    "questSeahorseNotes": "今天是賽馬嘉年華，來自世界各地的Habit公民都群聚到Dilatory參加寵物海馬賽跑！突然之間，賽場上水花四濺人仰馬翻，你聽到海馬保育員@Kiwibot 在混亂之中的聲音。\"聚集起來的海馬吸引了一頭強大的海馬種馬！\"她喊道，\"他就要碾過馬厩摧毀我們古老的賽道了！有人能讓他平靜下來嗎？\"",
    "questSeahorseCompletion": "現在平靜下來的海馬種馬溫順地游到你的身邊。\"看啊！\"Kiwibot說，\"他想讓我們照顧他的孩子們。\"她給了你三個蛋。\"好好撫養牠們，\"她說，\"隨時歡迎你參加賽馬嘉年華！\"",
    "questSeahorseBoss": "海種馬",
    "questSeahorseDropSeahorseEgg": "海馬 ( 蛋 )",
    "questSeahorseUnlockText": "Unlocks purchasable Seahorse eggs in the Market",
    "questAtom1Text": "平凡任務線的進攻，卷1：碗盤災害！",
    "questAtom1Notes": "你到了一個洗手池旁好好休息一下……但是洗手池被一堆沒洗的盤子污染了！這怎麼行？你當然不能允許這種事情。你唯一能做的就是：洗掉這些盤子，拯救你的休息區！最好找些肥皂來清洗這團糟。要好多肥皂……",
    "questAtom1CollectSoapBars": "一塊肥皂",
    "questAtom1Drop": "The SnackLess Monster (Scroll)",
    "questAtom2Text": "平凡任務線的進攻，卷 2：好吃懶做怪",
    "questAtom2Notes": "呼，盤子洗掉之後這個地方看起來舒服多了。也許，你終於可以找點樂子休息一下了。喔—那看起來有個披薩餅盒子浮在池子裡。好吧，下一個清理一個是什麼東西？等等，那並不是一個披薩盒！那個盒子突然從水里升高，原來是一個怪物的腦袋。不會吧！傳說中的好吃懶做怪？據說它自從史前就一直隱藏在池子裡：一個從廢棄食品和垃圾中召喚出的古老Habit生物。嘔！",
    "questAtom2Boss": "好吃懶做怪",
    "questAtom2Drop": "The Laundromancer (Scroll)",
    "questAtom3Text": "平凡任務線的進攻，卷3：洗衣傳奇",
    "questAtom3Notes": "好吃懶做怪發出震耳欲聾的哭聲，五種甜美的奶酪從它的嘴裡湧出。好吃懶做怪裂成了碎片。\"是誰這麼大的膽子！\"從水面下傳起一個聲音。一個身穿長袍的藍色身影從水中顯現出來，頭上還戴著一個馬桶刷。他憤怒地宣告：\"我乃洗衣終結者！你們真有膽子—洗了我可愛的髒盤子，摧毀了我的寵物，還穿著這麼乾淨的衣服進入我的地盤。看我終結洗衣魔法的威力，感受一下我的憤怒吧！\"",
    "questAtom3Completion": "邪惡的洗衣傳奇被打敗了！乾淨的衣服堆在你們周圍，一切看起來好極了。當你準備穿過這些新壓好的衣服時，一道金屬的閃光吸引了你的視線。你注意到一個閃閃發光的頭盔，不過已經無法知道這個閃亮物品的主人是誰了，但是當你把它帶上時，你感覺到慷慨精神所帶來的溫暖。真可惜他們沒幫頭盔縫上名字標籤。",
    "questAtom3Boss": "洗衣傳奇",
    "questAtom3DropPotion": "Base Hatching Potion",
    "questOwlText": "暗夜貓頭鷹",
    "questOwlNotes": "The Tavern light is lit 'til dawn<br>Until one eve the glow is gone!<br>How can we see for our all-nighters?<br>@Twitching cries, \"I need some fighters!<br>See that Night-Owl, starry foe?<br>Fight with haste and do not slow!<br>We'll drive its shadow from our door,<br>And make the night shine bright once more!\"",
    "questOwlCompletion": "暗夜貓頭鷹在黎明前消失了， <br>即便如此，你依然打一個哈欠.。<br>也許現在應該是休息的時候了？<br>這時，你發現你的床上有個窩！<br >對於暗夜貓頭鷹來說那是最棒的了<br>你為了完成目標而徹夜不眠，<br>但是你的新寵物會悅耳的鳴叫<br>來告訴你應該去睡覺了。",
    "questOwlBoss": "暗夜貓頭鷹",
    "questOwlDropOwlEgg": "貓頭鷹(蛋)",
    "questOwlUnlockText": "Unlocks purchasable Owl eggs in the Market",
    "questPenguinText": "冰霜禽鳥",
    "questPenguinNotes": "雖然這只是Habit大陸最南端平常而炎熱的一天，一股異常的寒氣降臨到萊烏里湖上。凜風呼嘯，湖岸開始結冰。冰刺從地面突出，分開了野草和泥土。@Melynnrose和@Breadstrings向你跑來。<br> <br> \"幫幫我們！\"@Melynnrose喊道。\"我們帶了一隻巨型企鵝，我們以為用他來冰凍住湖面，我們就可以滑冰了，但我們準備的餵他的魚不夠多！\" <br> <br> \"現在他發怒了，要用冰冷的氣息凍結住所有看得到的東西！\"@Breadstrings說道。\"麻煩你快制服他，否則我們都得被冰雪覆蓋！\"看來你得讓這只企鵝... <em>冷靜一下</em>",
    "questPenguinCompletion": "當你就快打敗這只企鵝時，冰雪都融化了。他在陽光下平息下來，開始享受你發現的另外一桶魚。接著，他劃過湖面，激起輕柔而又閃亮的冰晶。這是只多奇怪的鳥啊！\"看起來他好像丟下了一些蛋，\"@Painter de Cluster說道。<br> <br> @Rattify笑說：\"可能這些企鵝想要繼續保持冷酷？\"",
    "questPenguinBoss": "冰霜企鵝",
    "questPenguinDropPenguinEgg": "企鵝 ( 蛋 )",
    "questPenguinUnlockText": "Unlocks purchasable Penguin eggs in the Market",
    "questStressbeastText": "Stoïkalm草原的惡劣壓力雪怪",
    "questStressbeastNotes": "完成每日任務和待辦事項來攻擊世界Boss！未完成的每日任務會填充壓力表。當壓力表滿時，這個世界怪獸會攻擊一個NPC。世界Boss不會攻擊單一玩家。只有沒在酒館休息的玩家才會被他們的未完成的每日任務傷害。<br> <br> ~*~ <br> <br>我們首先聽到的是腳步聲，緩慢，卻勢如千軍。玩家們一個一個走出門外去看，嚇得連話都說不出來。<br> <br>我們以前都見過壓力雪怪，當然是那種在困難時刻才出現的惡毒的小東西。但這一個？這一個比大樓還高，一爪子能輕易撕碎巨龍。冰霜從它惡臭的皮毛上落下，而它嘶吼，冰爆把我們的屋頂都掀翻了。除了​在古老的傳說裡，我們從沒聽說過這樣可怕的怪物。<br> <br> \"注意了，玩家們！\"SabreCat大喊，\"注意並且躲在屋內！這是可惡壓力雪怪！\" <br> <br> \"這肯定是幾百年累積的壓力形成的怪物！\"Kiwibot說，緊閉酒館的門窗。\" <br> <br> \"在Stoïkalm 草原，\"Lemoness面色嚴峻，\"那時我們覺得他們溫和無害，但這些傢伙肯定偷偷把他們的壓力藏在什麼地方了。一代一代演化成這個怪物。現在這個怪物重獲自由，去襲擊他們……還有我們！\" <br> <br>只有一個辦法能趕跑一個壓力雪怪，無論是可惡壓力雪怪還是其他的，那就是完成每日任務和待辦事項去攻擊它！讓我們團聚在一起達到這個可怕的敵人—不過千萬不要懈怠，否則未完成的每日任務可能會激怒它，而它會……",
    "questStressbeastBoss": "惡劣壓力雪怪",
    "questStressbeastBossRageTitle": "壓力一擊",
    "questStressbeastBossRageDescription": "當此壓力表滿時，惡劣雪怪將會釋放他的壓力攻擊在Habitica上",
    "questStressbeastDropMammothPet": "長毛象 ( 寵物 )",
    "questStressbeastDropMammothMount": "長毛象 ( 座騎 )",
    "questStressbeastBossRageStables": "`惡劣壓力雪怪使用壓力一擊`\n\n激增的壓力治癒了惡劣壓力雪怪！\n\n喔不！儘管我們盡了最大努力，我們依然沒做完一些每日任務，他們的暗紅色激怒了惡劣壓力雪怪，並導致牠恢復了一些健康！可怕的傢伙撲向了馬廄，但寵物大師Matt英勇加入戰鬥，以保護寵物和坐騎。壓力雪怪抓住Matt並凶狠的握住他，但至少牠分心了。快點！讓我們繼續保持完成每日任務，並在牠再次攻擊前擊敗這個怪物！",
    "questStressbeastBossRageBailey": "`惡劣壓力雪怪使用壓力一擊`\n\n激增的壓力治癒了惡劣壓力雪怪！\n\n啊！我們未完成的每日任務，造成惡劣壓力雪怪變得比以往任何時候都更加瘋狂，並且恢復它的一些健康！傳令員Bailey大喊保護了公民的安全，但現在她已經被牠另一隻手抓住！你看她，她在被惡劣壓力雪怪惡毒的甩動時，她依然英勇的做報導... 讓我們能對得起她勇敢所做的事情，我們可以拯救我們的NPC！",
    "questStressbeastBossRageGuide": "`惡劣壓力雪怪使出壓力一擊！`\n\n飆升的壓力治癒了惡劣壓力雪怪！\n\n看啊！嚮導Justin在惡劣壓力雪怪的腳踝邊亂躦試圖牽制它，大叫著有用的秘訣！惡劣壓力雪怪被他給氣得跺腳，看起來我們似乎快把這個巨獸給擊敗了。我懷疑它根本沒有足夠的力氣再攻擊我們。別放棄阿夥伴⋯⋯我們就差臨門一腳了！",
    "questStressbeastDesperation": "`惡劣壓力雪怪 生命值達 500K！ 惡劣壓力雪怪 發動 絕望防禦！`\n\n我們就快要成功了，各位Habit公民！憑著勤奮和每日任務，我們折損壓力雪怪的生命值到只剩500K了！這個怪獸正在絕望地嘶吼著，比以往更容易憤怒。Bailey 和 Matt覺得有點害怕，因為它開始快速地在他們周圍擺動，形成阻礙視線的暴風雪，使得雪怪更不容易被擊中。\n\n我們必須趁勝追擊，雪怪的弱點眾所皆知是位於它的心臟，加油啊！",
    "questStressbeastCompletion": "<strong>惡劣壓力雪怪被擊敗！</strong><br><br>我們成功了！在最後一擊後，惡劣壓力雪怪消散成雪霧。Habit公民們在閃耀著雪花的時刻，歡樂地擁抱坐騎和寵物。動物們和NPC們的和平再度降臨！<br><br><strong>Stoïkalm安全了！</strong><br><br>SabreCat對著一隻小劍齒虎說，「請找到 Stoïkalm 平原的市民們，並把他們帶來這裡。」幾小時後，劍齒虎歸來，後面慢吞吞地跟著一大群人。你從中認識了Glaciate女士，Stoïkalm的領袖。<br><br>「偉大的Habit公民。」她訴說著，「您奮力保護我們的草原遠離災難，我的人民和我在此致上最深的感謝和歉意。我們在很久以前就偷偷地把壓力丟進了冰山裡，那時候我們不知道，這些壓力經過幾個世代後竟變成您所看到的惡劣壓力雪怪。它打破了界線，將我們給關進了冰山內，而大肆侵略我們心愛的動物們。」她的目光在雪花下顯得悲痛欲絕。「由於我們的愚昧，使得大家身陷危險。但請放心，以後我們會在問題發生之前，前來尋求您的協助。」<br><br>她轉向正陪伴在長毛象寶寶身邊的@Baconsaur ，接著說「我們獻上食物給您受驚嚇的動物們，以表達歉意。為了展現誠意，我們會贈送您一些寵物和坐騎，我們明白您一定會好好照顧他們。」",
    "questStressbeastCompletionChat": "`惡劣壓力雪怪被擊敗！`\n\n我們成功了！在最後一擊後，惡劣壓力雪怪消散成雪霧。Habit公民們在閃耀著雪花的時刻，歡樂地擁抱坐騎和寵物。動物們和NPC們的和平再度降臨！\n\n`Stoïkalm安全了！`\nSabreCat對著一隻小劍齒虎說，「請找到 Stoïkalm 平原的市民們，並把他們帶來這裡。」幾小時後，劍齒虎歸來，後面慢吞吞地跟著一大群人。你從中認識了Glaciate女士，Stoïkalm的領袖。\n\n「偉大的Habit公民。」她訴說著，「您奮力保護我們的草原遠離災難，我的人民和我在此致上最深的感謝和歉意。我們在很久以前就偷偷地把壓力丟進了冰山裡，那時候我們不知道，這些壓力經過幾個世代後竟變成您所看到的惡劣壓力雪怪。它打破了界線，將我們給關進了冰山內，而大肆侵略我們心愛的動物們。」她的目光在雪花下顯得悲痛欲絕。「由於我們的愚昧，使得大家身陷危險。但請放心，以後我們會在問題發生之前，前來尋求您的協助。」\n\n她轉向正陪伴在長毛象寶寶身邊的@Baconsaur ，接著說「我們獻上食物給您受驚嚇的動物們，以表達歉意。為了展現誠意，我們會贈送您一些寵物和坐騎，我們明白您一定會好好照顧他們。」",
    "questTRexText": "恐龍之王",
    "questTRexNotes": "現在，來自Stoïkalm草原的遠古生物蔓延了整座Habitica城市，@Urse決定領養一隻發育完全的霸王龍，應該不會再出錯了吧？<br><br>所有的事。",
    "questTRexCompletion": "野生的恐龍終於停止橫衝直撞，乖乖地和巨型公雞當好朋友。@Urse 說「只要教他們一點規矩，他們就都會是很棒的寵物！這裏有一些霸王龍蛋，你就拿些回去吧！」",
    "questTRexBoss": "暴龍",
    "questTRexUndeadText": "恐龍出土",
    "questTRexUndeadNotes": "當來自Stoïkalm草原的遠古生物蔓延整座Habit城市時，一陣恐怖的叫聲從大博物館傳來。@Baconsaur 大喊著「霸王龍的骨骸正在共鳴，它一定是感應到了同伴！」骨頭對著你張開空洞的牙齒，發出喀拉科拉的聲音。你要怎麼樣打倒一隻已經死過的生物呢？你必須要在它治癒自己之前擊敗它！",
    "questTRexUndeadCompletion": "霸王龍的雙眼轉暗，將自己重新返回到原先的展示台上。所有人都寬慰地鬆了一口氣。「看啊！」@Baconsaur 說，「有一些化石蛋變得又新又閃亮！也許他們可以被你孵化。」",
    "questTRexUndeadBoss": "骷髏暴龍",
    "questTRexUndeadRageTitle": "骨頭癒合",
    "questTRexUndeadRageDescription": "當你未完成你的每日任務時，這條狀態列就會增加。如果狀態列滿了，霸王龍骨骸就會治癒它剩下生命值的 30% o",
    "questTRexUndeadRageEffect": "`霸王龍骨骸使出骨骸治癒！`\n\n怪獸發出神祕的嘶吼聲，接著它的骨頭開始癒合在一起！",
    "questTRexDropTRexEgg": "暴龍 ( 蛋 )",
    "questTRexUnlockText": "Unlocks purchasable Tyrannosaur eggs in the Market",
    "questRockText": "逃離洞穴生物",
    "questRockNotes": "你與朋友們正穿越 Habitica 的蜿蜒山脈，某天晚上紮營在一個有著閃亮礦石的美麗洞穴。但第二天早上醒來時，入口消失了，而身下的洞穴地面正在變化。<br><br>「這座山是活的！」你的同伴@pfeffernusse大叫著，「這些不是水晶──是牙齒！」<br><br>@Painter de Cluster抓住你的手。「我們得另外想辦法逃出去──跟緊我，別恍神了，否則我們永遠都會被困在這裡！」",
    "questRockBoss": "水晶競技場",
    "questRockCompletion": "你拚命找到了一條安全的道路通過了這座有生命的山。站在陽光下，你的朋友@intune注意到洞穴出口處的地面上有東西在發光。你彎腰撿起來，它看起來是帶著一條黃金礦脈的小石塊。在它旁邊還有許多形狀奇特的岩石。它們看起來幾乎就像是...蛋？",
    "questRockDropRockEgg": "岩石 (蛋)",
    "questRockUnlockText": "Unlocks purchasable Rock eggs in the Market",
    "questBunnyText": "殺手兔",
    "questBunnyNotes": "歷經艱辛，你終於到達了拖延山頂峰，站在疏忽堡壘那壯觀的大門之前。你讀了石上銘文。\"裡面居住的生物是你恐懼的化身，是你無所作為的根源。敲門並面對你心底的惡魔！\"你渾身戰栗，想像裡面會是多麼可怕。逃跑的想法在你耳邊輕語，反正之前你也退縮過多次。@Draayder把你拉了回來。\"冷靜點，我的朋友！這個時機終於到來！你必須得上！\" <br> <br>你敲了敲門，門自動的向內打開。昏暗之中，你聽到整耳欲聾的吼叫聲，你拿起了武器。",
    "questBunnyBoss": "殺手兔",
    "questBunnyCompletion": "隨著你的最後一擊，殺手兔緩緩沉入地面。一陣閃閃發光的迷霧從她身上升起，她變回了一隻小兔子…而非你之前看到那殘暴的野獸。她的小鼻子可愛地動了動，隨後就跳走了，留下了幾個蛋。@Gully 大笑道：\"拖延山就是會讓小小的挑戰都看起來高不可攀。讓我們拿上這些蛋回家吧。\"",
    "questBunnyDropBunnyEgg": "兔子(蛋)",
    "questBunnyUnlockText": "Unlocks purchasable Bunny eggs in the Market",
    "questSlimeText": "果凍攝政王",
    "questSlimeNotes": "當你在執行任務的過程中，你注意到你移動得越來越慢。\"像在糖漿中移動一樣。\"@Leephon 抱怨著。\" 這粘糊糊的果凍攝政王將全Habitica塗滿他的黏液。它黏在所有的任務上。每個人的速度都下降了。\"你看了四周。街道上慢慢地滲出清晰、彩色的軟泥，Habit公民都在苦苦掙扎的完成任何事情。正當其他人逃離該地區時，你抓住拖把準備戰鬥！",
    "questSlimeBoss": "果凍攝政王",
    "questSlimeCompletion": "最後一戳，你的用超大型甜甜圈捕獲果凍攝政王，靠著才思敏捷糕點俱樂部的領導者@Overomega、@LordDarkly和@Shaner。當每個人都拍你的背時，你覺得有人把東西滑進你的口袋裡。這是獎勵你甜美的成功：三顆棉花糖史萊姆蛋。",
    "questSlimeDropSlimeEgg": "棉花糖史萊姆(蛋)",
    "questSlimeUnlockText": "Unlocks purchasable Slime eggs in the Market",
    "questSheepText": "雷霆羊",
    "questSheepNotes": "你與朋友們漫步在 Taskan 鄉間，暫時拋開責任「稍作休息」時，發現了一家愜意的毛線店。你沉溺在怠惰中而幾乎沒察覺到不祥的密雲正在天邊悄悄聚集。「這天氣感覺很～不妙啊。」@Misceo喃喃的說，你抬頭向上望。陰沉的密雲正漫湧聚集而來，看起來就像一隻...「我們沒時間觀雲了！」@starsystemic大叫，「這可是攻擊啊！」雷霆羊呼嘯而來，朝你擲出了閃電箭！",
    "questSheepBoss": "雷霆羊",
    "questSheepCompletion": "雷霆羊被你的勤奮所打動，怒氣消退。牠朝你的方向擲出三個巨大的冰雹之後便伴隨著低沉的轟隆聲消隱而去。仔細檢查後，發現這些冰雹其實是三個毛茸茸的蛋。你把它們收起來，在蔚藍的天空下漫步回家。",
    "questSheepDropSheepEgg": "羊 (蛋)",
    "questSheepUnlockText": "Unlocks purchasable Sheep eggs in the Market",
    "questKrakenText": "未盡灣的海怪",
    "questKrakenNotes": "這是溫暖而晴朗的一天，你航行經過未盡灣，但你的思緒卻被該做的事給佔據了。感覺你剛完成一項任務就立刻冒出下一項，接踵而至...<br><br>突然間船身一陣可怕的震盪，許多黏滑的觸手從四面八方的水面竄出！「我們被未盡灣的海怪攻擊了！」Wolvenhalo 大喊。<br><br>「快！」Lemoness 朝你呼喊，「盡你所能的擊倒觸手和任務，在新的又冒出來之前！」",
    "questKrakenBoss": "未盡灣的海怪",
    "questKrakenCompletion": "當海怪逃離時，許多蛋浮在水面上。Lemoness 對它們仔細檢查，接著疑心轉為喜悅。「是烏賊蛋！」她說，「來，把它們當作你完成這一切的獎勵吧。」",
    "questKrakenDropCuttlefishEgg": "烏賊 (蛋)",
    "questKrakenUnlockText": "Unlocks purchasable Cuttlefish eggs in the Market",
    "questWhaleText": "鯨魚的哀號聲",
    "questWhaleNotes": "你到達勤勉碼頭，希望能搭潛水艇前往觀看 Dilatory Derby。突然，一聲震耳欲聾的咆嘯直竄耳膜並逼迫你停了下來。\"Thar 她噴水了!\" 船長 @krazjega 尖叫，並指向一隻哀號中的巨大的鯨魚。\"我們不能在她失去控制亂撞時發送潛水艇，這樣太危險了!\"<br><br>\"快點\"@UncommonCriminal 大喊。\"先幫我鎮定那隻可憐的動物，我們才能了解為什麼她一直嚎叫!\"",
    "questWhaleBoss": "哀嚎鯨魚",
    "questWhaleCompletion": "努力一段時間後，這隻鯨魚終於停下她雷鳴般的哭號。「看來她淹沒在壞習慣的浪潮之中了。」@zoebeagle 解釋著，「謝謝你持續的努力，我們可以扭轉局面了！」當你踏入潛水艇時，許多鯨魚蛋彈跳著向你而來，你把它們收集了起來。",
    "questWhaleDropWhaleEgg": "鯨魚 (蛋)",
    "questWhaleUnlockText": "Unlocks purchasable Whale eggs in the Market",
    "questDilatoryDistress1Text": "Dilatory 危機，第 1 章：瓶中信",
    "questDilatoryDistress1Notes": "一封來自 Dilatory 重建城市的瓶中信！上面寫著：「親愛的 Habit 公民，我們再次需要你的幫助。我們的公主失蹤了，而且城市正被不明的水生怪物給包圍著！目前瀨尿蝦們正在海灣邊抵禦著襲擊者。請幫幫我們！」這趟前往水中城市的漫長旅途，必須擁有在水中呼吸的能力。幸運的是煉金術士 @Benga 和 @hazel 能夠使其成真！你只要找到適當的材料就行了。",
    "questDilatoryDistress1Completion": "你穿上鰭狀盔甲並盡快地游到 Dilatory 。魚人族和他們的瀨尿蝦盟友雖然將怪物抵擋在城外，但正在節節敗退。你剛進到城牆內，恐怖的圍攻就開始了！",
    "questDilatoryDistress1CollectFireCoral": "火焰珊瑚",
    "questDilatoryDistress1CollectBlueFins": "藍鰭",
    "questDilatoryDistress1DropArmor": "魚鰭海洋盔甲 (盔甲)",
    "questDilatoryDistress2Text": "Dilatory 危機，第 2 章：海溝裡的怪物",
    "questDilatoryDistress2Notes": "圍城的攻勢從幾里外就看得到：遊魂般的骷髏們通過海溝壁上的傳送門向 Dilatory 襲來。<br><br>你在作戰室見到 Manta 國王，他的雙眼凹陷，神情憂慮。「就在這次的大軍進攻前，我的女兒 Adva 在黑暗海溝失蹤了。請找到她，並把她平安帶回來！我會借你我的火焰珊瑚環來協助你。如果你成功，它就是你的了。」",
    "questDilatoryDistress2Completion": "你擊敗了夢魘般的骷髏大軍，但是你感覺距離找到 Adva 仍然遙遙無期。於是你向皇家追蹤者 @Kiwibot 詢問是否有任何頭緒。「守衛城市的瀨尿蝦們一定有看到 Adva 逃跑。」@Kiwibot 說，「跟著牠們進入黑暗海溝看看吧。」",
    "questDilatoryDistress2Boss": "水骷髏群",
    "questDilatoryDistress2RageTitle": "怪物群重生",
    "questDilatoryDistress2RageDescription": "怪物群重生：當你未完成你的每日任務時，這條狀態列就會增加。如果狀態列滿了，水骷髏群就會回復它現有生命值的 30%！",
    "questDilatoryDistress2RageEffect": "『水骷髏群使用了怪物群重生！』\n\n被勝利所鼓舞，更多的骷髏從海溝湧出支援！",
    "questDilatoryDistress2DropSkeletonPotion": "骨骸孵化藥水",
    "questDilatoryDistress2DropCottonCandyBluePotion": "棉花糖藍色孵化藥水",
    "questDilatoryDistress2DropHeadgear": "火焰珊瑚環 (頭飾)",
    "questDilatoryDistress3Text": "Dilatory 危機，第 3 章：不單純是個少女",
    "questDilatoryDistress3Notes": "你跟隨著瀨尿蝦們深入大海溝，並發現了一座海底堡壘。Adva 公主由更多的水骷髏護衛著，在正殿中等著你。「我父親派你來的，對吧？告訴他我不回去。我想待在這裡，並練習我的法術。現在離開吧，否則你將體會到海洋新女王的憤怒！」Adva 看起來十分強硬，但在她說話時你注意到有個奇怪的紅寶石墜飾在她頸上發著不祥的光...也許當你破壞它就能解除公主的蠱惑狀態？",
    "questDilatoryDistress3Completion": "終於你設法從 Adva 的頸間扯下那蠱惑人心的墜飾並扔到一旁。Adva 緊抱著頭。「我在哪裡?! 發生了什麼事？」聽完你的話後她皺起了眉頭。「這條項鍊是一個奇怪的使者給我的──一個叫 Tzina 的女人。之後的事我什麼都想不起來了！」<br><br>回到 Dilatory，Manta 為你達成任務欣喜若狂。「請收下這三叉戟和盾作為報答！這本來是從 @aiseant 和 @starsystemic 那兒訂來送給 Adva 的禮物，但...短期內我還是不要給她任何武器好了。」",
    "questDilatoryDistress3Boss": "Adva，篡位的人魚",
    "questDilatoryDistress3DropFish": "魚 (食物)",
    "questDilatoryDistress3DropWeapon": "擊潰浪潮的三叉戟 (武器)",
    "questDilatoryDistress3DropShield": "月亮珍珠盾 (副手物品)",
    "questCheetahText": "就像獵豹一樣",
    "questCheetahNotes": "當你和友人們 @PainterProphet, @tivaquinn, @Unruly Hyena, 和 @Crawford, 在 Sloensteadi Savannah遠足時，你驚訝地發現有位新加入的Habiti公民被壓在獵豹的腳下，在獵豹炙熱的爪子下，在新Habit公民有機會真的完成自己的任務前－把任務燒毀就像被完成過似地消失殆盡！Habiti公民看到你們便求救 \"拜託幫幫我！ 這隻獵豹讓我的等級急速飆升, 但我什麼都沒有做。我想要慢慢享受這個遊戲。拜託讓牠停下來！\"你想起自己當初羽翼未豐的日子，你認為你必須要停止獵豹的舉動來幫助這位新人！",
    "questCheetahCompletion": "新人Habit公民大力地喘氣，但依舊感謝你和你的朋友的幫助。 “我很高興，獵豹再也無法抓住任何人。它還留下了一些獵豹蛋給我們，所以也許我們可以培養這些小獵豹成為更值得信賴的寵物！”",
    "questCheetahBoss": "獵豹",
    "questCheetahDropCheetahEgg": "獵豹(蛋)",
    "questCheetahUnlockText": "解鎖-可在市集中購買獵豹蛋",
    "questHorseText": "騎乘夢饜",
    "questHorseNotes": "跟@beffymaroo 和 @JessicaChase在酒館休息時，談話漸漸轉變成善意的謊言來吹噓你的冒險。為自己的成就感到驕傲的同時，也許變得有些得意忘形，你開始吹噓自己可以馴服任何周遭的任務。身旁一位陌生人笑笑地轉向你。眼神閃爍地邀請你試乘他的坐騎來證明你自己。\n當大家都走到馬廄時， @UncommonCriminal悄悄地說 \"你這次真的砸了自己屁股，他的坐騎根本就不是馬－是一隻夢饜！\"看著夢饜跺著自己的蹄子，你開始後悔自己的嘴巴...",
    "questHorseCompletion": "你吃盡了苦頭使出全力，最終夢饜在跺幾次步之後用鼻子磨襯了你的肩膀，願意讓你在牠背上鞍上馬鞍。你驕傲地在酒館四周短暫地騎乘，而你的朋友們在旁助威。陌生人打斷了你們的笑聲。\n“我現在知道你並沒有吹噓自己！你的決心令人印象深刻。這些蛋送你，請扶養牠們長大成為坐騎，也許我們會有再見面的一天。”你收下了蛋，陌生人點了點他的帽子......就消失了。",
    "questHorseBoss": "夢饜",
    "questHorseDropHorseEgg": "馬(蛋)",
    "questHorseUnlockText": "解鎖-可在市集中購買馬蛋",
    "questBurnoutText": "倦怠和廢氣精神",
    "questBurnoutNotes": "It is well past midnight, still and stiflingly hot, when Redphoenix and scout captain Kiwibot abruptly burst through the city gates. \"We need to evacuate all the wooden buildings!\" Redphoenix shouts. \"Hurry!\"<br><br>Kiwibot grips the wall as she catches her breath. \"It's draining people and turning them into Exhaust Spirits! That's why everything was delayed. That's where the missing people have gone. It's been stealing their energy!\"<br><br>\"'It'?'\" asks Lemoness.<br><br>And then the heat takes form.<br><br>It rises from the earth in a billowing, twisting mass, and the air chokes with the scent of smoke and sulphur. Flames lick across the molten ground and contort into limbs, writhing to horrific heights. Smoldering eyes snap open, and the creature lets out a deep and crackling cackle.<br><br> Kiwibot whispers a single word.<br><br><em>\"Burnout.\"</em>",
    "questBurnoutCompletion": "<strong>Burnout is DEFEATED!</strong><br><br>With a great, soft sigh, Burnout slowly releases the ardent energy that was fueling its fire. As the monster curls quietly into ashes, its stolen energy shimmers through the air, rejuvenating the Exhaust Spirits and returning them to their true forms.<br><br>Ian, Daniel, and the Seasonal Sorceress cheer as Habiticans rush to greet them, and all the missing citizens of the Flourishing Fields embrace their friends and families. The final Exhaust Spirit transforms into the Joyful Reaper herself!<br><br>\"Look!\" whispers @Baconsaur, as the ashes begin to glitter. Slowly, they resolve into hundreds of shining phoenixes!<br><br>One of the glowing birds alights on the Joyful Reaper's skeletal arm, and she grins at it. \"It has been a long time since I've had the exquisite privilege to behold a phoenix in the Flourishing Fields,\" she says. \"Although given recent occurrences, I must say, this is highly thematically appropriate!\"<br><br>Her tone sobers, although (naturally) her grin remains. \"We're known for being hard-working here, but we are also known for our feasts and festivities. Rather ironic, I suppose, that as we strove to plan a spectacular party, we refused to permit ourselves any time for fun. We certainly won't make the same mistake twice!\"<br><br>She claps her hands. \"Now - let's celebrate!\"",
    "questBurnoutCompletionChat": "`Burnout is DEFEATED!`\n\nWith a great, soft sigh, Burnout slowly releases the ardent energy that was fueling its fire. As the monster curls quietly into ashes, its stolen energy shimmers through the air, rejuvenating the Exhaust Spirits and returning them to their true forms.\n\nIan, Daniel, and the Seasonal Sorceress cheer as Habiticans rush to greet them, and all the missing citizens of the Flourishing Fields embrace their friends and families. The final Exhaust Spirit transforms into the Joyful Reaper herself!\n\n\"Look!\" whispers @Baconsaur, as the ashes begin to glitter. Slowly, they resolve into hundreds of shining phoenixes!\n\nOne of the glowing birds alights on the Joyful Reaper's skeletal arm, and she grins at it. \"It has been a long time since I've had the exquisite privilege to behold a phoenix in the Flourishing Fields,\" she says. \"Although given recent occurrences, I must say, this is highly thematically appropriate!\"\n\nHer tone sobers, although (naturally) her grin remains. \"We're known for being hard-working here, but we are also known for our feasts and festivities. Rather ironic, I suppose, that as we strove to plan a spectacular party, we refused to permit ourselves any time for fun. We certainly won't make the same mistake twice!\"\n\nShe claps her hands. \"Now - let's celebrate!\"\n\nAll Habiticans receive:\n\nPhoenix Pet\nPhoenix Mount\nAchievement: Savior of the Flourishing Fields\nBasic Candy\nVanilla Candy\nSand Candy\nCinnamon Candy\nChocolate Candy\nRotten Candy\nSour Pink Candy\nSour Blue Candy\nHoney Candy",
    "questBurnoutBoss": "Burnout",
    "questBurnoutBossRageTitle": "排氣打擊 ",
    "questBurnoutBossRageDescription": "When this gauge fills, Burnout will unleash its Exhaust Strike on Habitica!",
    "questBurnoutDropPhoenixPet": "鳳凰（寵物）",
    "questBurnoutDropPhoenixMount": "Phoenix (Mount)",
    "questBurnoutBossRageQuests": "`Burnout uses EXHAUST STRIKE!`\n\nOh no! Despite our best efforts, we've let some Dailies get away from us, and now Burnout is inflamed with energy! With a crackling snarl, it engulfs Ian the Quest Master in a surge of spectral fire. As fallen quest scrolls smolder, the smoke clears, and you see that Ian has been drained of energy and turned into a drifting Exhaust Spirit!\n\nOnly defeating Burnout can break the spell and restore our beloved Quest Master. Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questBurnoutBossRageSeasonalShop": "`Burnout uses EXHAUST STRIKE!`\n\nAhh!!! Our incomplete Dailies have fed the flames of Burnout, and now it has enough energy to strike again! It lets loose a gout of spectral flame that sears the Seasonal Shop. You're horrified to see that the cheery Seasonal Sorceress has been transformed into a drooping Exhaust Spirit.\n\nWe have to rescue our NPCs! Hurry, Habiticans, complete your tasks and defeat Burnout before it strikes for a third time!",
    "questBurnoutBossRageTavern": "`Burnout uses EXHAUST STRIKE!`\n\nMany Habiticans have been hiding from Burnout in the Tavern, but no longer! With a screeching howl, Burnout rakes the Tavern with its white-hot hands. As the Tavern patrons flee, Daniel is caught in Burnout's grip, and transforms into an Exhaust Spirit right in front of you!\n\nThis hot-headed horror has gone on for too long. Don't give up... we're so close to vanquishing Burnout for once and for all!",
    "questFrogText": "Swamp of the Clutter Frog",
    "questFrogNotes": "As you and your friends are slogging through the Swamps of Stagnation, @starsystemic points at a large sign. \"Stay on the path -- if you can.\"<br><br>\"Surely that isn't hard!\" @RosemonkeyCT says. \"It's broad and clear.\"<br><br>But as you continue, you notice that path is gradually overtaken by the muck of the swamp, laced with bits of strange blue debris and clutter, until it's impossible to proceed.<br><br>As you look around, wondering how it got this messy, @Jon Arjinborn shouts, \"Look out!\" An angry frog leaps from the sludge, clad in dirty laundry and lit by blue fire. You will have to overcome this poisonous Clutter Frog to progress!",
    "questFrogCompletion": "The frog cowers back into the muck, defeated. As it slinks away, the blue slime fades, leaving the way ahead clear.<br><br>Sitting in the middle of the path are three pristine eggs. \"You can even see the tiny tadpoles through the clear casing!\" @Breadstrings says. \"Here, you should take them.\"",
    "questFrogBoss": "Clutter Frog",
    "questFrogDropFrogEgg": "Frog (Egg)",
    "questFrogUnlockText": "Unlocks purchasable Frog eggs in the Market",
    "questSnakeText": "The Serpent of Distraction",
    "questSnakeNotes": "It takes a hardy soul to live in the Sand Dunes of Distraction. The arid desert is hardly a productive place, and the shimmering dunes have led many a traveler astray. However, something has even the locals spooked. The sands have been shifting and upturning entire villages. Residents claim a monster with an enormous serpentine body lies in wait under the sands, and they have all pooled together a reward for whomever will help them find and stop it. The much-lauded snake charmers @EmeraldOx and @PainterProphet have agreed to help you summon the beast. Can you stop the Serpent of Distraction?",
    "questSnakeCompletion": "With assistance from the charmers, you banish the Serpent of Distraction. Though you were happy to help the inhabitants of the Dunes, you can't help but feel a little sad for your fallen foe. While you contemplate the sights, @LordDarkly approaches you. \"Thank you! It's not much, but I hope this can express our gratitude properly.\" He hands you some Gold and... some Snake eggs! You will see that majestic animal again after all.",
    "questSnakeBoss": "Serpent of Distraction",
    "questSnakeDropSnakeEgg": "蛇（蛋）",
    "questSnakeUnlockText": "Unlocks purchasable Snake eggs in the Market",
    "questUnicornText": "Convincing the Unicorn Queen",
    "questUnicornNotes": "Conquest Creek has become muddied, destroying Habit City's fresh water supply! Luckily, @Lukreja knows an old legend that claims that a unicorn's horn can purify the foulest of waters. Together with your intrepid guide @UncommonCriminal, you hike through the frozen peaks of the Meandering Mountains. Finally, at the icy summit of Mount Habitica itself, you find the Unicorn Queen amid the glittering snows. \"Your pleas are compelling,\" she tells you. \"But first you must prove that you are worthy of my aid!\"",
    "questUnicornCompletion": "Impressed by your diligence and strength, the Unicorn Queen at last agrees that your cause is worthy. She allows you to ride on her back as she soars to the source of Conquest Creek. As she lowers her golden horn to the befouled waters, a brilliant blue light rises from the water’s surface. It is so blinding that you are forced to close your eyes. When you open them a moment later, the unicorn is gone. However, @rosiesully lets out a cry of delight: the water is now clear, and three shining eggs rest at the creek’s edge.",
    "questUnicornBoss": "The Unicorn Queen",
    "questUnicornDropUnicornEgg": "Unicorn (Egg)",
    "questUnicornUnlockText": "Unlocks purchasable Unicorn eggs in the Market",
    "questSabretoothText": "The Sabre Cat",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @Inventrix and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoikalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "After a long and tiring battle, you wrestle the Zombie Sabre Cat to the ground. As you are finally able to approach, you notice a nasty cavity in one of its sabre teeth. Realising the true cause of the cat's wrath, you're able to get the cavity filled by @Fandekasp, and advise everyone to avoid feeding their friend sweets in future. The Sabre Cat flourishes, and in gratitude, its tamers send you a generous reward – a clutch of sabretooth eggs!",
    "questSabretoothBoss": "Zombie Sabre Cat",
    "questSabretoothDropSabretoothEgg": "Sabretooth (Egg)",
    "questSabretoothUnlockText": "Unlocks purchasable Sabretooth eggs in the Market",
    "questMonkeyText": "Monstrous Mandrill and the Mischief Monkeys",
    "questMonkeyNotes": "The Sloensteadi Savannah is being torn apart by the Monstrous Mandrill and his Mischief Monkeys! They shriek loudly enough to drown out the sound of approaching deadlines, encouraging everyone to avoid their duties and keep monkeying around. Alas, plenty of people ape this bad behavior. If no one stops these primates, soon everyone's tasks will be as red as the Monstrous Mandrill's face!<br><br>\"It will take a dedicated adventurer to resist them,\" says @yamato.<br><br>\"Quick, let's get this monkey off everyone's backs!\" @Oneironaut yells, and you charge into battle.",
    "questMonkeyCompletion": "You did it! No bananas for those fiends today. Overwhelmed by your diligence, the monkeys flee in panic. \"Look,\" says @Misceo. \"They left a few eggs behind.\"<br><br>@Leephon grins. \"Maybe a well-trained pet monkey can help you as much as the wild ones hinder you!\"",
    "questMonkeyBoss": "Monstrous Mandrill",
    "questMonkeyDropMonkeyEgg": "Monkey (Egg)",
    "questMonkeyUnlockText": "Unlocks purchasable Monkey eggs in the Market",
    "questSnailText": "The Snail of Drudgery Sludge",
    "questSnailNotes": "You're excited to begin questing in the abandoned Dungeons of Drudgery, but as soon as you enter, you feel the ground under your feet start to suck at your boots. You look up to the path ahead and see Habiticans mired in slime. @Overomega yells, \"They have too many unimportant tasks and dailies, and they're getting stuck on things that don't matter! Pull them out!\"<br><br>\"You need to find the source of the ooze,\" @Pfeffernusse agrees, \"or the tasks that they cannot accomplish will drag them down forever!\"<br><br>Pulling out your weapon, you wade through the gooey mud.... and encounter the fearsome Snail of Drudgery Sludge.",
    "questSnailCompletion": "You bring your weapon down on the great Snail's shell, cracking it in two, releasing a flood of water. The slime is washed away, and the Habiticans around you rejoice. \"Look!\" says @Misceo. \"There's a small group of snail eggs in the remnants of the muck.\"",
    "questSnailBoss": "Snail of Drudgery Sludge",
    "questSnailDropSnailEgg": "Snail (Egg)",
    "questSnailUnlockText": "Unlocks purchasable Snail eggs in the Market",
    "questBewilderText": "The Be-Wilder",
    "questBewilderNotes": "The party begins like any other.<br><br>The appetizers are excellent, the music is swinging, and even the dancing elephants have become routine. Habiticans laugh and frolic amid the overflowing floral centerpieces, happy to have a distraction from their least-favorite tasks, and the April Fool whirls among them, eagerly providing an amusing trick here and a witty twist there.<br><br>As the Mistiflying clock tower strikes midnight, the April Fool leaps onto the stage to give a speech.<br><br>“Friends! Enemies! Tolerant acquaintances! Lend me your ears.” The crowd chuckles as animal ears sprout from their heads, and they pose with their new accessories.<br><br>“As you know,” the Fool continues, “my confusing illusions usually only last a single day. But I’m pleased to announce that I’ve discovered a shortcut that will guarantee us non-stop fun, without having to deal with the pesky weight of our responsibilities. Charming Habiticans, meet my magical new friend... the Be-Wilder!”<br><br>Lemoness pales suddenly, dropping her hors d'oeuvres. “Wait! Don’t trust--”<br><br>But suddenly mists are pouring into the room, glittering and thick, and they swirl around the April Fool, coalescing into cloudy feathers and a stretching neck. The crowd is speechless as an monstrous bird unfolds before them, its wings shimmering with illusions. It lets out a horrible screeching laugh.<br><br>“Oh, it has been ages since a Habitican has been foolish enough to summon me! How wonderful it feels, to have a tangible form at last.”<br><br>Buzzing in terror, the magic bees of Mistiflying flee the floating city, which sags from the sky. One by one, the brilliant spring flowers wither up and wisp away.<br><br>“My dearest friends, why so alarmed?” crows the Be-Wilder, beating its wings. “There’s no need to toil for your rewards any more. I’ll just give you all the things that you desire!”<br><br>A rain of coins pours from the sky, hammering into the ground with brutal force, and the crowd screams and flees for cover. “Is this a joke?” Baconsaur shouts, as the gold smashes through windows and shatters roof shingles.<br><br>PainterProphet ducks as lightning bolts crackle overhead, and fog blots out the sun. “No! This time, I don’t think it is!”<br><br>Quickly, Habiticans, don’t let this World Boss distract us from our goals! Stay focused on the tasks that you need to complete so we can rescue Mistiflying -- and hopefully, ourselves.",
    "questBewilderCompletion": "<strong>The Be-Wilder is DEFEATED!</strong><br><br>We've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.<br><br><strong>Mistiflying is saved!</strong><br><br>The April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”<br><br>The crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.<br><br>“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”<br><br>Redphoenix coughs meaningfully.<br><br>“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”<br><br>Encouraged, the marching band starts up.<br><br>It isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.<br><br>As Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderCompletionChat": "`The Be-Wilder is DEFEATED!`\n\nWe've done it! The Be-Wilder lets out a ululating cry as it twists in the air, shedding feathers like falling rain. Slowly, gradually, it coils into a cloud of sparkling mist. As the newly-revealed sun pierces the fog, it burns away, revealing the coughing, mercifully human forms of Bailey, Matt, Alex.... and the April Fool himself.\n\n`Mistiflying is saved!`\n\nThe April Fool has enough shame to look a bit sheepish. “Oh, hm,” he says. “Perhaps I got a little…. carried away.”\n\nThe crowd mutters. Sodden flowers wash up on sidewalks. Somewhere in the distance, a roof collapses with a spectacular splash.\n\n“Er, yes,” the April Fool says. “That is. What I meant to say was, I’m dreadfully sorry.” He heaves a sigh. “I suppose it can’t all be fun and games, after all. It might not hurt to focus occasionally. Maybe I’ll get a head start on next year’s pranking.”\n\nRedphoenix coughs meaningfully.\n\n“I mean, get a head start on this year’s spring cleaning!” the April Fool says. “Nothing to fear, I’ll have Habit City in spit-shape soon. Luckily nobody is better than I at dual-wielding mops.”\n\nEncouraged, the marching band starts up.\n\nIt isn’t long before all is back to normal in Habit City. Plus, now that the Be-Wilder has evaporated, the magical bees of Mistiflying bustle back to work, and soon the flowers are blooming and the city is floating once more.\n\nAs Habiticans cuddle the magical fuzzy bees, the April Fool’s eyes light up. “Oho, I’ve had a thought! Why don’t you all keep some of these fuzzy Bee Pets and Mounts? It’s a gift that perfectly symbolizes the balance between hard work and sweet rewards, if I’m going to get all boring and allegorical on you.” He winks. “Besides, they don’t have stingers! Fool’s honor.”",
    "questBewilderBossRageTitle": "Beguilement Strike",
    "questBewilderBossRageDescription": "When this gauge fills, The Be-Wilder will unleash its Beguilement Strike on Habitica!",
    "questBewilderDropBumblebeePet": "Magical Bee (Pet)",
    "questBewilderDropBumblebeeMount": "Magical Bee (Mount)",
    "questBewilderBossRageMarket": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nOh no! Despite our best efforts, we've gotten distracted by the Be-Wilder’s charming illusions and have forgotten to do some of our Dailies! With a cackling cry, the shining bird beats its wings, raising a swarm of mist around Alex the Merchant. When the fog clears, he has been possessed! “Have some free samples!” he shouts gleefully, and begins to hurl exploding eggs and potions at fleeing Habiticans. Not the most favorable of sales, to be sure.\n\nHurry! Let's stay focused on our Dailies to defeat this monster before it possesses someone else.",
    "questBewilderBossRageStables": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nAhh!!! Once again the Be-Wilder has dazzled us into neglecting our Dailies, and now it has attacked Matt the Beast Master! With a swirl of mist, Matt transforms into a terrifying winged creature, and all the pets and mounts howl sadly in their stables. Quickly, stay focused on your tasks to defeat this dastardly distraction!",
    "questBewilderBossRageBailey": "`The Be-Wilder uses BEGUILEMENT STRIKE!`\n\nLook out! In the middle of reporting the news, Bailey the Town Crier has been possessed by the Be-Wilder! She lets out an evil, uninformative screech as she rises into the air. Now how will we know what’s going on?\n\nDon't give up... we're so close to defeating this bothersome bird for once and for all!",
    "questFalconText": "The Birds of Preycrastination",
    "questFalconNotes": "Mt. Habitica is being overshadowed by a looming mountain of To-Dos. It used to be a place to picnic and enjoy a sense of accomplishment, until the neglected tasks grew out of control. Now it's home to fearsome Birds of Preycrastination, foul creatures which stop Habiticans from completing their tasks!<br><br>\"It's too hard!\" they caw at @JonArinbjorn and @Onheiron. \"It'll take too long to do right now! It won't make any difference if you wait until tomorrow! Why don't you do something fun instead?\"<br><br>No more, you vow. You will climb your personal mountain of To-Dos and defeat the Birds of Preycrastination!",
    "questFalconCompletion": "Having finally triumphed over the Birds of Preycrastination, you settle down to enjoy the view and your well-earned rest.<br><br>\"Wow!\" says @Trogdorina. \"You won!\"<br><br>@Squish adds, \"Here, take these eggs I found as a reward.\"",
    "questFalconBoss": "Birds of Preycrastination",
    "questFalconDropFalconEgg": "Falcon (Egg)",
    "questFalconUnlockText": "Unlocks purchasable Falcon eggs in the Market",
    "questTreelingText": "The Tangle Tree",
    "questTreelingNotes": "It's the annual Garden Competition, and everyone is talking about the mysterious project which @aurakami has promised to unveil. You join the crowd on the day of the big announcement, and marvel at the introduction of a moving tree. @fuzzytrees explains that the tree will help with garden maintenance, showing how it can mow the lawn, trim the hedge and prune the roses all at the same time – until the tree suddenly goes wild, turning its secateurs on its creator! The crowd panics as everyone tries to flee, but you aren't afraid – you leap forward, ready to do battle.",
    "questTreelingCompletion": "You dust yourself off as the last few leaves drift to the floor. In spite of the upset, the Garden Competition is now safe – although the tree you just reduced to a heap of wood chips won't be winning any prizes! \"Still a few kinks to work out there,\" @PainterProphet says. \"Perhaps someone else would do a better job of training the saplings. Do you fancy a go?\"",
    "questTreelingBoss": "Tangle Tree",
    "questTreelingDropTreelingEgg": "Treeling (Egg)",
    "questTreelingUnlockText": "Unlocks purchasable Treeling eggs in the Market",
    "questAxolotlText": "The Magical Axolotl",
    "questAxolotlNotes": "From the depths of Washed-Up Lake you see rising bubbles and... fire? A little axolotl rises from the murky water spewing streaks of colors. Suddenly it begins to open its mouth and @streak yells, \"Look out!\" as the Magical Axolotl starts to gulp up your willpower!<br><br>The Magical Axolotl swells with spells, taunting you. \"Have you heard of my powers of regeneration? You'll tire before I do!\"<br><br>\"We can defeat you with the good habits we've built!\" @PainterProphet defiantly shouts. You steel yourself to be productive to defeat the Magical Axolotl and regain your stolen willpower!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "Magical Axolotl",
    "questAxolotlDropAxolotlEgg": "Axolotl (Egg)",
    "questAxolotlUnlockText": "Unlocks purchasable Axolotl eggs in the Market",
    "questAxolotlRageTitle": "Axolotl Regeneration",
    "questAxolotlRageDescription": "This bar fills when you don't complete your Dailies. When it is full, the Magical Axolotl will heal 30% of its remaining health!",
    "questAxolotlRageEffect": "`Magical Axolotl uses AXOLOTL REGENERATION!`\n\n`A curtain of colorful bubbles obscures the monster for a moment, and when it clears, some of its wounds have vanished!`",
    "questTurtleText": "Guide the Turtle",
    "questTurtleNotes": "Help! This giant sea turtle cannot find her way to her nesting beach. She returns there every year to lay her eggs, but this year Inkomplete Bay is filled with toxic Task Flotsam made of red dailies and unchecked to-dos. \"She's thrashing in a panic!\" @JessicaChase says.<br><br>@UncommonCriminal nods. \"It's because her guiding senses are fogged and confused.\"<br><br>@Scarabsi grabs your arm. \"Can you help clear the Task Flotsam blocking her path? It may be hazardous, but we have to help her!\"",
    "questTurtleCompletion": "Your valiant work has cleared the waters for our sea turtle to find her beach. You, @Bambin, and @JaizakAripaik watch as she buries her brood of eggs deep in the sand so they can grow and hatch into hundreds of little sea turtles. Ever the lady, she gives you three eggs each, asking that you feed and nurture them so one day they become big sea turtles themselves.",
    "questTurtleBoss": "Task Flotsam",
    "questTurtleDropTurtleEgg": "Turtle (Egg)",
    "questTurtleUnlockText": "Unlocks purchasable Turtle eggs in the Market",
    "questArmadilloText": "The Indulgent Armadillo",
    "questArmadilloNotes": "It's time to get outside and start your day. You swing open your door only to be met with what looks like a sheet of rock. \"I'm just giving you the day off!\" says a muffled voice through the blocked door. \"Don't be such a bummer, just relax today!\"<br><br>Suddenly, @Beffymaroo and @PainterProphet knock on your window. \"Looks like the Indulgent Armadillo has taken a liking to you! C'mon, we'll help you get her out of your way!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgent Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Indulgent Armadillo",
    "questArmadilloDropArmadilloEgg": "Armadillo (Egg)",
    "questArmadilloUnlockText": "Unlocks purchasable Armadillo eggs in the Market",
    "questCowText": "The Mootant Cow",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Mootant Cow",
    "questCowDropCowEgg": "Cow (Egg)",
    "questCowUnlockText": "Unlocks purchasable Cow eggs in the Market",
    "questBeetleText": "The CRITICAL BUG",
    "questBeetleNotes": "Something in the domain of Habitica has gone awry. The Blacksmiths' forges have extinguished, and strange errors are appearing everywhere. With an ominous tremor, an insidious foe worms from the earth... a CRITICAL BUG! You brace yourself as it infects the land, and glitches begin to overtake the Habiticans around you. @starsystemic yells, \"We need to help the Blacksmiths get this Bug under control!\" It looks like you'll have to make this programmer's pest your top priority.",
    "questBeetleCompletion": "With a final attack, you crush the CRITICAL BUG. @starsystemic and the Blacksmiths rush up to you, overjoyed. \"I can't thank you enough for smashing that bug! Here, take these.\" You are presented with three shiny beetle eggs. Hopefully these little bugs will grow up to help Habitica, not hurt it.",
    "questBeetleBoss": "CRITICAL BUG",
    "questBeetleDropBeetleEgg": "Beetle (Egg)",
    "questBeetleUnlockText": "Unlocks purchasable Beetle eggs in the Market",
    "questTaskwoodsTerror1Text": "Terror in the Taskwoods, Part 1: The Blaze in the Taskwoods",
    "questTaskwoodsTerror1Notes": "You have never seen the Joyful Reaper so agitated. The ruler of the Flourishing Fields lands her skeleton gryphon mount right in the middle of Productivity Plaza and shouts without dismounting. \"Lovely Habiticans, we need your help! Something is starting fires in the Taskwoods, and we still haven't fully recovered from our battle against Burnout. If it's not halted, the flames could engulf all of our wild orchards and berry bushes!\"<br><br>You quickly volunteer, and hasten to the Taskwoods. As you creep into Habitica’s biggest fruit-bearing forest, you suddenly hear clanking and cracking voices from far ahead, and catch the faint smell of smoke. Soon enough, a horde of cackling, flaming skull-creatures flies by you, biting off branches and setting the treetops on fire!",
    "questTaskwoodsTerror1Completion": "With the help of the Joyful Reaper and the renowned pyromancer @Beffymaroo, you manage to drive back the swarm. In a show of solidarity, Beffymaroo offers you her Pyromancer's Turban as you move deeper into the forest.",
    "questTaskwoodsTerror1Boss": "Fire Skull Swarm",
    "questTaskwoodsTerror1RageTitle": "Swarm Respawn",
    "questTaskwoodsTerror1RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Fire Skull Swarm will heal 30% of its remaining health!",
    "questTaskwoodsTerror1RageEffect": "`Fire Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls swirl around you in a gout of flame!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Skeleton Hatching Potion",
    "questTaskwoodsTerror1DropRedPotion": "Red Hatching Potion",
    "questTaskwoodsTerror1DropHeadgear": "Pyromancer's Turban (Headgear)",
    "questTaskwoodsTerror2Text": "Terror in the Taskwoods, Part 2: Finding the Flourishing Fairies",
    "questTaskwoodsTerror2Notes": "Having fought through the swarm of burning skulls, you reach a large group of refugee farmers at the forest's edge. \"Their village was burnt down by a renegade autumn spirit,\" says a familiar voice. It's @Kiwibot, the legendary tracker! \"I managed to gather the survivors, but there's no sign of the Flourishing Fairies who help to grow the wild fruit of the Taskwoods. Please, you have to help me rescue them!\"",
    "questTaskwoodsTerror2Completion": "You manage to locate the last dryad and lead her away from the monsters. When you return to the refugee farmers, you are greeted by the thankful faeries, who give you a robe woven of shining magic and silk. Suddenly, a deep rumbling sound echoes through the trees, shaking the very earth. \"That must be the renegade spirit,\" the Joyful Reaper says. \"Let's hurry!\"",
    "questTaskwoodsTerror2CollectPixies": "Pixies",
    "questTaskwoodsTerror2CollectBrownies": "Brownies",
    "questTaskwoodsTerror2CollectDryads": "Dryads",
    "questTaskwoodsTerror2DropArmor": "Pyromancer's Robes (Armor)",
    "questTaskwoodsTerror3Text": "Terror in the Taskwoods, Part 3: Jacko of the Lantern",
    "questTaskwoodsTerror3Notes": "Ready for battle, your group marches to the heart of the forest, where the renegade spirit is trying to destroy an ancient apple tree surrounded by fruitful berry bushes. His pumpkin-like head radiates a terrible light wherever it turns, and in his left hand he holds a long rod, with a lantern hanging from its tip. Instead of fire or flame, however, the lantern contains a dark crystal that chills you to the very bone.<br><br>The Joyful Reaper raises a bony hand to her mouth. \"That's -- that's Jacko, the Lantern Spirit! But he's a helpful harvest ghost who guides our farmers. What could possibly drive the dear soul to act this way?\"<br><br>\"I don't know,\" says @bridgetteempress. \"But it looks like that 'dear soul' is about to attack us!\"",
    "questTaskwoodsTerror3Completion": "After a long battle, you manage to land a well-aimed blow at the lantern that Jacko carries, and the crystal within shatters. Jacko suddenly snaps back to his senses and bursts into glowing tears. \"Oh, my beautiful forest! What have I done?!\" he wails. His tears extinguish the remaining fires, and the apple tree and wild berries are saved.<br><br>After you help him relax, he explains, \"I met this charming lady named Tzina, and she gave me this glowing crystal as a gift. At her urging, I put it in my lantern... but that's the last thing I recall.\" He turns to you with a golden smile. \"Perhaps you should take it for safekeeping while I help the wild orchards to regrow.\"",
    "questTaskwoodsTerror3Boss": "Jacko of the Lantern",
    "questTaskwoodsTerror3DropStrawberry": "Strawberry (Food)",
    "questTaskwoodsTerror3DropWeapon": "Taskwoods Lantern (Two-Handed Weapon)"
}