{
    "iAcceptCommunityGuidelines": "Topluluk Kuralları'na uymayı kabul ediyorum.",
    "tavernCommunityGuidelinesPlaceholder": "Dostane bir uyarı: bu tüm yaş gruplarına açık bir sohbettir, bu yüzden mesajlarının içeriğini ve üslubunu uygun sınırlar içerisinde tutmaya özen göster! Aklına takılan bir şeyler olursa aşağıdan Topluluk Kuralları'na göz at.",
    "commGuideHeadingWelcome": "Habitica'ya hoş geldin!",
    "commGuidePara001": "Merhaba, maceracı! Üretkenliğin, sağlıklı yaşamın ve nadiren de olsa öfkeli griffonların diyarı Habitica'ya hoş geldin. Biz birbirinin kişisel gelişimini destekleyen oldukça yardımsever, eğlenceli bir topluluğuz.",
    "commGuidePara002": "Toplulukta herkesi güvende, mutlu ve üretken tutmak için bazı kılavuzlarımız var. Bu kılavuzları dostça ve kolay okunabilir kılmak için özenerek hazırladık. Lütfen kılavuzları okumak için zaman ayır.",
    "commGuidePara003": "Bu kurallar Trello, Transifex ve Wikia (namıdiğer wiki) dahil olmak üzere (ancak bunlarla sınırlı değildir) kullandığımız tüm sosyal alanlarda geçerlidir. Bazen yeni bir anlaşmazlık kaynağı veya ölü çağıran hırçın büyücüler(!) gibi öngörülemeyen durumlar oluşabilir. Bunlar olduğunda moderatörler topluluğu yeni tehditlerden korumak için bu kılavuzları düzenleyebilir. Endişe etme: eğer kılavuz değişirse Bailey'den gelen bir bildirimle haberdar edileceksin.",
    "commGuidePara004": "Şimdi not almak için tüy kalemini ve parşömenini hazırla ve haydi başlayalım!",
    "commGuideHeadingBeing": "Habiticalı Olmak",
    "commGuidePara005": "Habitica, her şeyden önce, kişisel gelişime adanmış bir sitedir. Bu sayede, internet üzerindeki en sıcak, nazik, kibar ve yardımsever topluluklardan birini buluşturma şansına eriştik. Habiticalıları tarif eden pek çok özellik vardır. En belirgin ve önemli olanları şunlardır:",
    "commGuideList01A": "<strong>Yardımseverlik.</strong> Pek çok insan, topluluğun yeni üyelerine yardım etmek ve yol göstermek için zamanlarını ve enerjilerini adamaktadır. Örneğin Habitica Yardım, sadece insanların sorularını cevaplamak üzerinde uzmanlaşmış bir loncadır. Eğer yardımcı olabileceğini düşünüyorsan sakın çekingen davranma!",
    "commGuideList01B": "<strong>Çalışkanlık.</strong> Habiticalılar, sadece hayatlarını güzelleştirmek için değil, aynı zamanda siteyi geliştirmek ve iyileştirmek için de sürekli olarak çok çalışırlar. Projemiz açık kaynaklı olduğundan, hepimiz siteyi olabilecek en iyi haline getirmek için sürekli çalışmaktayız.",
    "commGuideList01C": "<strong>Destekleyicilik.</strong> Habiticalılar, birbirlerinin başarılarına alkış tutar ve zor günlerde birbirlerine destek olurlar. Birbirimizden güç alır ve öğreniriz. Destek olmak için gruplarda büyülerimizi kullanırız; sohbet odalarında ise müşfik ve destekleyici söylemlerde bulunuruz.",
    "commGuideList01D": "<strong>Saygılı Yaklaşım.</strong> Hepimizin farklı geçmişleri, yetenekleri ve bakış açıları vardır. Bu, topluluğumuzun harika özelliklerinden biridir! Habiticalılar, farklılıklara saygı duyar ve çeşitlilikle övünür. Bizimle takılırsanız çok geçmeden hayatın her kesiminden arkadaşlar edinmiş olacaksınız.",
    "commGuideHeadingMeet": "Kadro ve Moderatörlerle Tanış!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres. Staff and Mods will often precede official statements with the words \"Mod Talk\" or \"Mod Hat On\".",
    "commGuidePara007": "Kadro üyeleri, taçlarla işaretlenmiş mor etiketlere sahiptir. \"Kahraman\" unvanıyla anılırlar.",
    "commGuidePara008": "Moderatörler, yıldız işaretli koyu mavi etiketlere sahiptir. \"Muhafız\" unvanıyla anılırlar. Bir NPC olan Bailey, bu durumun tek istisnasıdır ve yıldız işaretli siyah/yeşil bir etiket taşır.",
    "commGuidePara009": "Güncel Kadro Üyelerimiz (soldan sağa):",
    "commGuideAKA": "<%= habitName %> namı diğer <%= realName %>",
    "commGuideOnTrello": "Trello'da <%= trelloName %>",
    "commGuideOnGitHub": "GitHub'da <%= gitHubName %>",
    "commGuidePara010": "Kadro üyelerini yönlendiren Moderatörlerimiz de mevcuttur. Bu yüzden onlara gerekli saygıyı gösterip, sözlerini dinlemenizi bekliyoruz.",
    "commGuidePara011": "Güncel Moderatörler (soldan sağa):",
    "commGuidePara011a": "Taverna sohbeti adı",
    "commGuidePara011b": "GitHub/Wikia adı",
    "commGuidePara011c": "Wikia adı",
    "commGuidePara011d": "GitHub adı",
    "commGuidePara012": "Eğer belirli bir Mod ile alakalı bir sorunun ya da endişen olursa, lütfen Lemoness'e (<%= hrefCommunityManagerEmail %>) adresinden mail gönder.",
    "commGuidePara013": "Habitica gibi büyük bir toplulukta, üyelerin biri gelir biri giderken, bazen moderatörler de asalet gömleklerini çıkartıp istirahate çekilme ihtiyacı hissedebilirler. Emekli Moderatörlerimizin listesi aşağıdadır. Artık Moderatör yetkileriyle çalışmıyor olsalar da, katkılarından ötürü kendilerine şükran duyuyoruz!",
    "commGuidePara014": "Emekli Moderatörler:",
    "commGuideHeadingPublicSpaces": "Habitica'daki Umumi Alanlar",
    "commGuidePara015": "Habitica iki çeşit sosyal alana sahiptir: umumi ve özel. Umumi alanlar Taverna, Halka Açık Loncalar, GitHub, Trello ve Wiki'yi içinde barındırır. Özel Loncalar, parti sohbeti ve Özel Mesajlar ise özel alanlara girer. Görünen İsimlerin tümü umumi alan kurallarına uymak zorundadır. Görünen İsmini değiştirmek için sitede Kullanıcı > Profil kısmına git ve \"Düzenle\" butonuna tıkla.",
    "commGuidePara016": "Habitica'nın umumi bölgelerinde dolaşırken herkesin güvenliği ve saadeti için uyulması gereken bazı genel kurallar vardır. Bu kurallar, senin gibi maceracılar için çocuk oyuncağıdır!",
    "commGuidePara017": "<strong>Başkalarına karşı saygı duy.</strong> Nazik, müşfik, samimi ve yardımsever ol. Unutma: Habiticalılar toplumun her kesiminden gelirler ve son derece farklı yaşantılara sahiptirler. Habitica'yı müthiş kılan özelliklerden biri de budur. Bir topluluğu geliştirmek, benzerliklerimizi olduğu kadar farklılıklarımızı da övünçle ve saygıyla karşılamak anlamına gelir. İşte birbirimize saygı duymamızın birkaç basit yolu:",
    "commGuideList02A": "<strong>Şartlar ve Koşullar'ın tamamına uy.</strong>",
    "commGuideList02B": "<strong>Şiddet, tehdit, açık ya da imalı cinsellik içeren veya bireylere ya da topluluklara karşı ayrımcılık, bağnazlık, ırkçılık, cinsiyetçilik, nefret, taciz ya da saldırı teşvik eder nitelikte görseller ya da metinler paylaşma.</strong> Şaka yollu olsa bile. Bu, hem küçük hem de büyük çapta söylemleri kapsar. Herkes farklı bir espri anlayışına sahiptir ve senin gülünç bulduğun bir şey, başkaları için yaralayıcı olabilir. Günlük İşlerine saldır, diğerlerine değil.",
    "commGuideList02C": "<strong>Tartışmaları her yaş grubuna uygun tut.</strong> Siteyi kullanan çok sayıda genç Habiticalı olduğunu unutma! Kimsenin masumiyetine zarar vermemeli ve Habiticalıların hedeflerine ulaşmalarına engel olmamalıyız.",
    "commGuideList02D": "<strong>Kaba konuşmaktan kaçın.</strong> Buna, başka yerlerde kabul görebilecek kadar hafif ve dinsel bağlantılı sövgüler de dahildir. Sitede, her dine mensup ve her türlü kültürel ortamdan gelen üyelerimiz var ve her birinin açık alanlarda kendilerini rahat hissetmelerini istiyoruz. <strong>Eğer bir moderatör veya kadro üyesi bir terimin Habitica'da yasak olduğunu sana söylerse, bu terimin sorun olabilecek bir terim olduğundan haberin olmasa bile, son söz onlarındır.</strong> Ayrıca hakaret, sert biçimde cezalandırılacaktır zira Koşullar ve Şartlar'ın açık bir ihlalidir.",
    "commGuideList02E": "<strong>Arka Köşe bölümü haricinde, fikir ayrılığı çıkarabilecek konularda uzun tartışmalardan kaçın.</strong> Birinin kaba veya incitici bir söz söylediğini düşündüğünde o kişiyle muhatap olma. \"Bu şakan beni çok rahatsız etti.\" gibisinden kısa ve kibar bir yorumda sorun yok, fakat sert ve kaba yorumlara sert ve kaba cevaplarla karşılık vermek sadece gerilimi artırmaya yarar ve Habitica'yı sorunlu bir ortama çevirir. Nezaket ve düşüncelilik diğer insanların seni daha iyi anlamasına yardımcı olacaktır.",
    "commGuideList02F": "Senden tartışmayı bırakmanı veya Arka Köşe'de devam etmeni isteyen <strong>Moderatörlerin sözünü hemen dinlemelisin.</strong> Giderayak sözlü saldırılar ve iğneleyici laflar her zaman Arka Köşe'de, kendi \"masanda\" (kibarlıkla) söylenmelidir, o da eğer izin verilmişse.",
    "commGuideList02G": "Biri senin bir sözün veya hareketinden rahatsız olduğunu belirttiğinde <strong>kızgınlıkla karşılık vermek yerine biraz durup düşünmeyi yeğle</strong>. Böyle durumlarda büyüklük, samimiyetle özür dilemeyi seçmektedir. Eğer sana verdikleri tepkinin uygunsuz olduğunu düşünüyorsan, açıktan açığa saldırı yerine bir mod'a bildirmeyi tercih et.",
    "commGuideList02H": "<strong>Bölücü/kavgacı tartışmalar modlara bildirilmelidir.</strong> Eğer bir tartışmanın kızışmaya, fazla duygusal hale gelmeye ya da kırıcı olmaya başladığını düşünüyorsan, tartışmaya bulaşma. Bunun yerine, gönderileri işaretleyerek konu hakkında bizi bilgilendir. Sizi güvende tutmak bizlerin görevi. Eğer ekran resminin yardımcı olabileceğini düşünüyorsan, lütfen <%= hrefCommunityManagerEmail %> adresine eposta gönder.",
    "commGuideList02I": "<strong>Spam yapma.</strong> Spamming -bunlarla sınırlı olmamak suretiyle- aynı içeriği veya soruyu birden fazla yere göndermek, açıklama veya içerik bilgisi olmadan link göndermek, anlamsız mesajlar göndermek veya art arda birçok mesaj göndermeyi içerir. Herhangi bir sohbet alanında veya Özel Mesaj yoluyla elmas ya da abonelik dilenmek de spamming olarak kabul edilir.",
    "commGuideList02J": "<strong>Lütfen umumi alanlarda, özellikle de Taverna'ya yazarken, büyük başlıklar şeklinde yazma.</strong>Tümü BÜYÜK HARFLE yazıldığında olduğu gibi, bağırıyor gibi bir izlenim yaratarak rahat bir ortamı bozabilir.",
    "commGuideList02K": "<strong>Umumi yazışma alanlarında - kişisel bilgilerin paylaşılmamasını şiddetle öneriyoruz - özellikle kimliğinin tespit edilmesine sebep olabilecek türden bilgiler.</strong>Kimliğinin tespit edilmesine sebep olabilecek bilgilerden bazıları: adresiniz, eposta adresiniz, API dizgesi/şifresi. Bu güvenliğin için! Bu bilgileri içeren gönderileri kadro üyeleri veya moderatörler kaldırabilirler. Eğer özel bir Lonca, Takım veya Özel Mesaj ile kişisel bilgilerin istenirse, kibarca reddetmeni ve 1) Takım veya Lonca içinde oluyorsa gönderiyi işaretleyerek kadro üyelerini ve moderatörleri uyarmak, veya 2) Özel Mesaj içinde oluyorsa ekran görüntüsü alarak Lemoness'e <%= hrefCommunityManagerEmail %> adresinden eposta atmanı şiddetle öneriyoruz.",
    "commGuidePara019": "<strong>Özel alanlarda,</strong> kulanıcılar istedikleri konuları tartışmakta daha fazla özgürlüğe sahip olsalar da Şartlar ve Koşullar'a sadık kalmalıdırlar. Buna herhangi bir ayrımcılık, şiddet ya da tehdit barındıran içerik paylaşmamak da dahildir. Bunun yanı sıra, Mücadele isimleri kazananın umumi profilinde görüldüğü için TÜM Mücadele isimleri, özel alanlarda düzenlenseler bile, umumi alan kurallarına sadık kalmalıdır.",
    "commGuidePara020": "<strong>Özel Mesajların (PM)</strong> bazı ek kuralları vardır. Eğer biri seni engellemişse, onlarla başka yollardan iletişime geçip engeli kaldırmalarını talep etmemelisin. Ek olarak, yardım istemek için birine PM atmamalısın (zira yardım sorularına verilen halka açık cevaplar topluluğun işine yarar). Son olarak, elmas veya abonelik hediyesi istemek için insanlara PM atma, bu spam sayılacaktır.",
    "commGuidePara020A": "<strong>Eğer yukarıda anlatıldığı şekilde umumi alan kurallarını ihlal ettiğini düşündüğün bir gönderi görürsen, veya seni rahatsız eden bir gönderi görürsen, bunu işaretleyerek Kadro Üyelerine ve Moderatörlere bildirebilirsin</strong>. Bir Kadro Üyesi veya Moderatör en kısa zamanda müdahale edecektir. Zararsız gönderilerin bilinçli bir şekilde işaretlenmesinin bir Kural ihlali olduğunun (aşağıda \"İhlaller\" bölümünde) lütfen farkında ol. Özel Mesajlar bu aşamada işaretlenemediğinden dolayı, eğer bir Özel Mesaj bildirmen gerekiyorsa lütfen ekran görüntüsü alıp <%= hrefCommunityManagerEmail %> adresinden Lemoness'e eposta gönder.",
    "commGuidePara021": "Ayrıca, Habitica'daki bazı halka açık bölümlerin ek kuralları bulunmaktadır.",
    "commGuideHeadingTavern": "Taverna",
    "commGuidePara022": "Taverna, Habiticalıların birbiriyle kaynaştığı ana mekandır. Hancı Daniel ortamı tertemiz tutar, Lemoness ise sizler mutlulukla yerlerinize yerleşip muhabbete dalarken sizin için birer limonata hazırlar. Aklında bulunsun...",
    "commGuidePara023": "Muhabbet genellikle havadan sudan konuşma ve üretkenlik veya hayat iyileştirme ile ilgili öneriler etrafında dolaşır.",
    "commGuidePara024": "Taverna sadece 200 mesaj tutabildiğinden ötürü, <strong>uzun tartışma konuları, özellikle sorun çıkarabilecek konular için uygun bir yer değildir.</strong> (Örneğin siyaset, din, depresyon, goblin avının yasaklanması gibi konular). Bu konuşmalar uygun bir loncaya veya Arka Köşe'ye taşınmalıdır (daha fazla bilgi aşağıda).",
    "commGuidePara027": "<strong>Tavernada bağımlılık yapıcı herhangi bir şey ile ilgili konuşma.</strong> Pek çok insan Habitica'yı kötü alışkanlıklarından kurtulmak için kullanıyor. Bağımlılık yapıcı, hatta yasa dışı maddelerle ilgili konuşmaları duymak onların işini çok daha zorlaştıracaktır! Tavernaya takılan dostlarına saygılı ol ve bu konuda düşünceli davran. Buna dahil olabilecek şeyler: sigara, alkol, pornografi, kumar, uyuşturucu kullanımı, ilaçların kötüye kullanımı.",
    "commGuideHeadingPublicGuilds": "Umumi Loncalar",
    "commGuidePara029": "<strong>Halka açık loncalar Tavernaya benzer, fakat genel muhabbet yerine belirli konulara ve temalara odaklanırlar.</strong> Halka açık lonca konuşmaları bu temalar etrafında dönmelidir. Örneğin, Hitabet loncası üyeleri konuşmanın birdenbire bahçıvanlığa kaydığını gördüklerinde oldukça kızabilirler, ve bir Ejderha-Hastaları loncası elbet antik rünlerle ilglenmeyecektir. Bazı loncalar bu konuda daha gevşek davranırlar, fakat sen en iyisi <strong>konudan uzaklaşma!</strong>",
    "commGuidePara031": "<strong>Bazı umumi loncalar depresyon, din, politika gibi hassas konuları içermektedir.</strong> Koşullar ve Şartlar'ı ya da Umumi Alan Kuralları'nı çiğnemediği ve konuşmalar konudan uzaklaşmadığı sürece bu bir sorun içermemektedir.",
    "commGuidePara033": "<strong>Herkese Açık Loncalar +18 içerik İÇEREMEZLER. Eğer düzenli olarak hassas konular üzerine tartışmayı planlıyorlarsa, bunu Lonca başlığında belirtmeliler.</strong> Bu, Habitica'yı herkes için güvenli ve rahat tutmak adına önemlidir.<br><br><strong>Eğer bahsi geçen lonca çeşitli hassas konular içeriyorsa, yorumlarını bir uyarının ardından (örn. \"Uyarı: kendine zarar verme ile ilgili referans içerir\") belirtmen, Habitica vatandaşlarına karşı saygıdeğer bir harekettir.</strong>Bu uyarılar açılır-kapanır uyarı ve/veya içerik notları şeklinde olabilir ve loncalar burda verilen kurallara ek olarak kendi kurallarını koyabilir. Eğer mümkünse olası hassas yorumu satır sonunun altında gizlemek için lütfen <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a>'u kullan, böylece okumak istemeyenler içeriği görmeden sayfanın altına ilerleyebilirler. Yine de Habitica personel ve yöneticileri ihtiyatlı davranmak adına bu içeriği kaldırabilir. Ayrıca, hassas içerik konu ile alakalı olmalıdır -- depresyon ile mücadeleye odaklanmış bir loncada kendine zarar verme hakkında bahsetmek akla yatkındır ancak müzik hakkındaki bir loncaya uygun düşmeyebilir. Eğer bu kuralı, birkaç kez uyarılmasına rağmen sıklıkla ihlal eden birini görürsen, lütfen gönderiyi işaretle ve <%= hrefCommunityManagerEmail %> adresine ekran görüntüleri ile birlikte bir mail gönder.",
    "commGuidePara035": "<strong>Hiçbir Lonca, Umumi veya Özel, herhangi bir grup ya da kişiye saldırı amaçlı oluşturulamaz. Bu tarz bir Lonca oluşturmak, anında ceza almana neden olur.</strong> Kötü alışkanlıklarınla savaş, dostane maceracılarla değil!",
    "commGuidePara037": "Tüm Taverna ve Umumi Lonca Mücadeleleri bu kurallara uymak zorundadır.",
    "commGuideHeadingBackCorner": "Arka Köşe",
    "commGuidePara038": "<strong>Bazen bir tartışma, kullanıcıları rahatsız etmemesine rağmen fazla uzayabilir, konudan sapabilir ya da bir Umumi Alanda devam ettirilmek için fazla hassas hale gelebilir. Böyle durumlarda, tartışma Arka Taraf Loncası'na yönlendirilir. Arka Taraf Loncası'na yönlendirilmenin bir ceza olmadığını unutma.</strong> Hatta birçok Habitica vatandaşı burada takılmaktan ve bir şeyleri uzun uzadıya tartışmaktan zevk alır.",
    "commGuidePara039": "Arka Taraf Loncası, hassas konuları veya bir konuyu uzunca tartışmak için var olan özgür bir umumi loncadır ve dikkatlice idare edilmektedir. <strong>Umumi Alan Kuralları ile Koşullar ve Şartlar hala geçerlidir.</strong> Uzun cübbeler giymemiz ve karanlık bir köşede toplanmamız, kuralları boş vereceğimiz anlamına gelmez! Şimdi bana şu aheste yanan mumu uzatır mısın rica etsem?",
    "commGuideHeadingTrello": "Trello Panoları",
    "commGuidePara040": "<strong>Trello, site özellikleri hakkında öneri ve tartışmalar için bir açık forum platformu sunar.</strong> Habitica yürekli katılımcılar tarafından yönetilir -- siteyi birlikte inşa ederiz. Trello bu çılgınlığa yardımcı olan bir sistemdir. Düşünceli olmaktan uzak biçimde, <strong>aynı karta art arda yorum yazmaktansa fikirlerini tek bir yorum altında toplamak için elinden geleni yap. Eğer aklına yeni bir şey gelirse lütfen orjinal yorumunu düzenlemekten çekinme.</strong> Lütfen her yorum için bildirim alan bizlere acı. Gelen kutularımızın sınırları bir yere kadar dayanabiliyor.",
    "commGuidePara041": "Habitica dört farklı Trello panosu kullanır:",
    "commGuideList03A": "<strong>Ana Pano</strong>, yeni özellikler talep etmek ve oylamak içindir.",
    "commGuideList03B": "<strong>Mobil Pano</strong>, mobil uygulama özellikleri talep etmek ve oylamak içindir.",
    "commGuideList03C": "<strong>Pixel Art Panosu</strong>, piksel grafikleri konuşmak ve yeni çizimler göndermek içindir.",
    "commGuideList03D": "<strong>Görev Panosu</strong>, görevler hakkında konuşmak ve yeni görevler göndermek içindir.",
    "commGuideList03E": "<strong>Wiki Panosu</strong>, wiki içeriklerini görüşmek, iyileştirmek ve yeni içerikler talep etmek içindir.",
    "commGuidePara042": "<strong>Her alan kendi kurallarına sahiptir ve Umumi Alan kuralları da geçerliliğini korur.</strong> Kullanıcılar herhangi bir panoda ya da kartta konu dışına çıkmamaya özen göstermelidir. Zaten her pano yeterince kalabalık vaziyette, bize inan! Uzayan tartışmalar Arka Taraf Loncası'na taşınmalıdır.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica bug'ları takip etmek ve kod yazımına katkı almak için GitHub'ı kullanır.</strong> Bu yorulmak bilmeyen Demircilerin, özellikleri işledikleri demir atölyesidir! <strong>Bütün Umumi Alan kuralları geçerlidir.</strong> Demircilere kibar davrandığından emin ol -- işleri başlarından aşkın, siteyi çalışır halde tutuyorlar! Yaşasın Demirciler!",
    "commGuidePara044": "Bu kullanıcılar Habitica yazılım havuzu <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>ana üyesidir</a>:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Habitica Wiki, site hakkında bilgileri barındırır.</strong> Aynı zamanda Habitica'daki loncalara benzeyen birkaç foruma ev sahipliği yapar. Bu yüzden, Umumi Alan kuralları geçerlidir.",
    "commGuidePara046": "Habitica Wiki, Habitica hakkındaki her şeyin veri tabanı olarak düşünülebilir. Site özellikleri, oyun rehberleri, Habitica'ya katkıda bulunma ile ilgili ipuçları; bunlara ek olarak lonca veya takımını tanıtabileceğin ve konuşulan konulara oy verebileceğin bir mekan sağlar.",
    "commGuidePara047": "Wiki, Wikia tarafından sunulduğu için Habitica'nın ve Habitica Wiki'nin belirlediği kurallara ek olarak, Wikia'nın şartları ve koşulları da geçerlidir.",
    "commGuidePara048": "Wiki yalnızca sitenin editörleri arasındaki bir işbirliğinin sonucudur, dolayısıyla sahip olduğu bazı ek kurallar da şunlardır:",
    "commGuideList04A": "Yeni sayfaları ya da büyük çaplı değişiklikleri Wiki Trello panosunda önermek",
    "commGuideList04B": "Düzenlemelerin hakkında diğerlerinin önerilerine açık olmak",
    "commGuideList04C": "Düzenleme hakkındaki her türlü anlaşmazlığı, ilgili sayfanın konuşma sayfasında tartışmak",
    "commGuideList04D": "Çözülememiş tüm anlaşmazlıkları wiki yöneticilerine ulaştırmak",
    "commGuideList04DRev": "Wiki'nin Büyücüleri loncası'nda ek tartışma için çözümlenmemiş anlaşmazlıklardan bahsetmek, ya da anlaşmazlık tacize dönüştüyse yöneticilerle (aşağıya bak) iletişime geçmek ya da Lemoness'e <%= hrefCommunityManagerEmail %> adresinden mail atmak",
    "commGuideList04E": "Sayfaları kişisel çıkarlar uğruna spam'lememek ya da sabote etmemek",
    "commGuideList04F": "Herhangi bir değişiklik yapmadan önce <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes/Çevirmenler için Kılavuz</a> sayfasını okumak",
    "commGuideList04G": "Wiki sayfalarında tarafsız bir tutum sergilemek",
    "commGuideList04H": "Wiki içeriğinin Habitica'nın tamamı ile alakalı olduğundan ve belirli bir lonca ve takım üzerine yoğunlaşmadığından emin olmak (bu tarz bilgiler forumlara taşınabilir)",
    "commGuidePara049": "Bu kişiler, şu anki wiki yöneticileridir:",
    "commGuidePara049A": "Aşağıdaki moderatörler, bir moderatörün gerekli olduğu ve yukarıdaki yöneticilerin erişilemediği durumlarda acil düzenlemeler yapabilir:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "İhlaller, Sonuçları ve Çözümleri",
    "commGuideHeadingInfractions": "İhlaller",
    "commGuidePara050": "Habitica vatandaşları karşı konulmaz biçimde birbirlerine destek olurlar, saygılıdırlar ve tüm topluluğu eğlenceli ve dost canlısı tutmak için çalışırlar. Buna rağmen, kırk yılda bir de olsa bir Habitica vatandaşının yaptıkları yukarıdaki kuralları ihlal edebilir. Böyle bir durumda Modlar, Habitica'yı herkes için güvende ve huzurlu tutmak adına yapılması gerektiğini düşündükleri ne varsa yaparlar.",
    "commGuidePara051": "<strong>Çeşitli kural ihlali durumları vardır ve bunlarla ciddiyetine göre ilgilenilir.</strong> Bu kesin bir liste değildir ve Modlar bir miktar hoşgörüye sahiptirler. Modlar ihlali değerlendirirken, durumu göz önünde bulundururlar.",
    "commGuideHeadingSevereInfractions": "Ciddi İhlaller",
    "commGuidePara052": "Ciddi ihlaller Habitica'nın topluluğuna ve kullanıcılarına fazlasıyla zarar verir ve sonunda ciddi sonuçlara neden olurlar.",
    "commGuidePara053": "Aşağıdakiler bazı ciddi ihlallere örnektir. Bu tam bir liste değildir.",
    "commGuideList05A": "Koşullar ve Şartlar'ın İhlali",
    "commGuideList05B": "Nefret Söylemi/Görseli, Sözlü Taciz/Bilgi Toplama, Siber Zorbalık, Ortalığı Karıştırma, Trollük",
    "commGuideList05C": "Yasak İhlali",
    "commGuideList05D": "Kendini Kadrodan veya Moderatör Olarak Tanıtma",
    "commGuideList05E": "Tekrarlanmış Orta Çapta İhlal",
    "commGuideList05F": "Sonuçlardan kaçınmak için ekstra bir hesap oluşturmak (örneğin, sohbet hakkı engellendikten sonra sohbet etmek için yeni bir hesap açmak)",
    "commGuideList05G": "Cezalardan kaçınmak ya da başka bir kullanıcının başını derde sokmak için kadro ya da yöneticileri kasıtlı olarak yanıltmak",
    "commGuideHeadingModerateInfractions": "Orta Çapta İhlaller",
    "commGuidePara054": "Orta dereceli ihlaller topluluğumuzun güvenliğini tehdit etmez ama huzursuzluk yaratırlar. Bu ihlaller yine orta dereceli sonuçlara neden olurlar. Birden fazla ihlalle bir araya geldiklerinde, sonuçları daha ciddi olabilir.",
    "commGuidePara055": "Bunlar orta derecede ihlallere bazı örneklerdir. Bu tamamlanmış bir liste değildir.",
    "commGuideList06A": "Bir Mod'a Karşı İhmal veya Saygısızlık. Bu moderatörler ya da diğer kullanıcılarla ilgili açıkça şikayet belirtmek/engellenmiş kullanıcıları umumi biçimde yüceltmek veya savunmak gibi eylemleri içerir. Eğer bu kurallardan biri ya da Modlar hakkında endişelerin varsa, lütfen mail yoluyla Lemoness ile iletişime geç (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Üstü Kapalı Moderatörlük. İlgili konuya kısaca açıklık getirmek gerekirse, kuralların arkadaşça bir biçimde hatırlatılmasında sorun yoktur. Üstü kapalı moderatörlük, belirtilen bir hatanın çözülmesi için söylenen, istenen ve/veya zorlanan eylemleri kapsar. Kural ihlali yapan birini uyarabilirsin ancak bunun karşılığında herhangi bir eylem beklememelisin. Örneğin, \"Yalnızca bilmen için söylüyorum, Tavernada küfür kullanımı hoş karşılanmaz, bu yüzden mesajını silmeyi tercih edebilirsin.\" demek, \"Bu mesajı silmeni rica edeceğim.\" demekten daha iyidir.",
    "commGuideList06C": "Umumi Alan Kurallarını sürekli olarak ihlal etmek",
    "commGuideList06D": "Küçük Çapta İhlal Tekrarlanması",
    "commGuideHeadingMinorInfractions": "Küçük Çapta İhlaller",
    "commGuidePara056": "Ufak ihlaller, engellenmesine rağmen, yine de ufak sonuçlar doğururlar. Eğer gerçekleşmeye devam ederlerse, zaman içinde daha büyük sonuçlara neden olabilirler.",
    "commGuidePara057": "Bunlar ufak ihlallere bazı örneklerdir. Bu tamamlanmış bir liste değildir.",
    "commGuideList07A": "Umumi Alan Kurallarının Küçük Çapta İlk İhlali",
    "commGuideList07B": "\"Lütfen Yapma\" dedirtecek tüm söylemler veya hareketler. Bir Mod, bir kullanıcıya \"Lütfen bunu yapma.\" dediğinde, bu kullanıcı için oldukça ufak bir ihlal olarak kabul edilebilir. Örnek olarak şunu verebiliriz: \"Mod: Lütfen bunun yapıcı olmadığını sana birçok kez söylememizin ardından bu özellik fikri hakkında eleştiri yapmaya devam etme.\" Çoğu durumda, \"Lütfen Yapma\" zaten ufak sonuç olur ancak Modlar aynı kullanıcıya defalarca \"Lütfen Yapma\" demek zorunda kaldılarsa, biriken ufak ihlaller artık orta dereceli bir ihlal olarak sayılmaya başlanır.",
    "commGuideHeadingConsequences": "Sonuçlar",
    "commGuidePara058": "Habitica'da -- gerçek hayatta olduğu gibi -- her hareketin bir sonucu vardır; koştuğun için zayıflaman, çok şeker yediğin için dişlerinin çürümesi ya da çalıştığın için sınıfı geçmen gibi.",
    "commGuidePara059": "<strong>Benzer olarak, tüm ihlallerin de direkt olarak sonuçları bulunur.</strong> Bazı örnek sonuçlar aşağıda belirtilmiştir.",
    "commGuidePara060": "Eğer ihlalinin orta ya da ağır sonuçları varsa, forumda personel ya da yönetici tarafından eklenmiş ihlali açıklayan bir gönderi olacaktır:",
    "commGuideList08A": "ihlal ettiğinin ne olduğu",
    "commGuideList08B": "yaptırımı",
    "commGuideList08C": "eğer olanaklıysa, vaziyeti düzeltmek ve durumunu eski haline getirmek adına yapabileceğin şey.",
    "commGuidePara060A": "Durumun gereklerine göre ihlalin gerçekleştiği forumdaki gönderiye ek olarak ya da onun yerine özel mesaj ya da eposta alabilirsin.",
    "commGuidePara060B": "Eğer hesabın yasaklandıysa (ağır sonuç), Habitica'ya giriş yapamazsın ve giriş yapmaya çalıştığında bir hata mesajı alırsın. Eğer hesabını geri almak için özür dilemek ya da mazeret belirtmek istersen lütfen UUID ile birlikte (hata mesajında bulunur) Lemoness'e <%= hrefCommunityManagerEmail %> adresinden eposta gönder. Hesabın geri verilmesini ya da kararın yeniden değerlendirilmesini istiyorsan iletişime geçmek senin sorumluluğundadır.",
    "commGuideHeadingSevereConsequences": "Ciddi İhlal Sonuçlarına Örnekler",
    "commGuideList09A": "Hesap engellemeleri (yukarıya bak)",
    "commGuideList09B": "Hesap silinmeleri",
    "commGuideList09C": "Katılımcı Seviyelerindeki ilerlemenin kalıcı olarak etkisizleştirilmesi (\"dondurulması\")",
    "commGuideHeadingModerateConsequences": "Orta Çapta İhlal Sonuçlarına Örnekler",
    "commGuideList10A": "Umumi sohbet hakkının kısıtlanması",
    "commGuideList10A1": "Eylemlerin sohbet ayrıcalıklarının iptali ile sonuçlanırsa, bir Moderatör veya Kadro üyesi sana neden sessizleştirildiğini ve bunun ne kadar sürececeğini bildirmek için mesaj yazdığın foruma yazacaktır ve / veya Özel Mesaj atacaktır. Bu sürenin sonunda, Topluluk Kurallarına uyma konusunda istekli olman koşuluyla sohbet ayrıcalıklarını geri alacaksın.",
    "commGuideList10B": "Özel sohbet hakkının kısıtlanması",
    "commGuideList10C": "Lonca/mücadele oluşturma hakkının kısıtlanması",
    "commGuideList10D": "Katılımcı Seviyelerindeki ilerlemenin geçici olarak etkisizleştirilmesi (\"dondurulması\")",
    "commGuideList10E": "Katılımcı Seviyelerinde düşüş",
    "commGuideList10F": "Kullanıcıları \"şartlı tahliyeye\" sokmak",
    "commGuideHeadingMinorConsequences": "Ufak Çapta İhlal Sonuçlarına Örnekler",
    "commGuideList11A": "Umumi Alan Kuralları'nın hatırlatılması",
    "commGuideList11B": "Uyarılar",
    "commGuideList11C": "İstekler",
    "commGuideList11D": "Silinmeler (Modlar/Yetkililer problem yaratan içeriği silebilirler)",
    "commGuideList11E": "Düzenlemeler (Modlar/Yetkililer problem yaratan içeriği düzenleyebilirler)",
    "commGuideHeadingRestoration": "Çözümler",
    "commGuidePara061": "Habitica kişisel gelişim üzerine yoğunlaşan bir dünyadır ve biz burada ikinci şansa inanırız. <strong>Eğer bir ihlalde bulunduysan ve bu bir sonuca neden olduysa, bunu davranışlarını gözden geçirmek için bir fırsat olarak gör ve topluluğun daha iyi bir bireyi olmak için uğraşmaya bak.</strong>",
    "commGuidePara062": "Hareketlerinin sonucunu açıklayan mail (ya da ufak ihlallerde, Mod/Yetkili duyurusu) bilgi almak için iyi bir kaynaktır. <strong>Maruz bırakılan tüm kısıtlamalara uy ve cezanın kaldırılması için gerekli olan koşulları sağlamak adına çabala.</strong>",
    "commGuidePara063": "<strong>Eğer sonucu ya da ihlalini anlamadıysan, Yetkililerden/Moderatörlerden yardım iste</strong> ve böylelikle gelecekte yapacağın ihlallerden kaçın.",
    "commGuideHeadingContributing": "Habitica'ya Katkıda Bulunmak",
    "commGuidePara064": "Habitica açık kaynak kodlu bir projedir, bu demek oluyor ki tüm Habitica vatandaşları işlere yardımcı olabilirler! Bunu gerçekleştirenler aşağıdaki seviyelere göre ödüllerle ödüllendirileceklerdir:",
    "commGuideList12A": "Habitica Katılımcısı'nın rozeti, ayrıca 3 Elmas.",
    "commGuideList12B": "Katılımcı Zırhı ve 3 elmas.",
    "commGuideList12C": "Katılımcı Miğferi ve 3 elmas.",
    "commGuideList12D": "Katılımcı Kılıcı ve 4 elmas.",
    "commGuideList12E": "Katılımcı Kalkanı ve 4 elmas.",
    "commGuideList12F": "Katılımcı Hayvanı ve 4 elmas.",
    "commGuideList12G": "Katılımcı Loncası'na davet, ayrıca 4 Elmas.",
    "commGuidePara065": "Modlar Yedinci Seviye katılımcılar arasından, Yetkililer ve halihazırda bulunan Moderatörler tarafından seçilirler. Yedinci Seviye Katılımcı olmak site için fazlaca emek vermeyi gerektirse de, bu katılımcıların tümünün Mod yetkileri taşımadığını unutma.",
    "commGuidePara066": "Katılımcı Seviyeleri ile ilgili bazı önemli notlar şunlardır:",
    "commGuideList13A": "<strong>Seviyeler isteğe bağlıdır.</strong> Moderatörlerin isteğine göre, birçok faktör göz önünde bulundurularak verilirler; yaptığın işi nasıl gördüğümüz ve bunun topluluktaki değeri gibi. Belirli seviyeleri, unvanları ve ödülleri, isteğimize bağlı değiştirme hakkımızı saklı tutuyoruz.",
    "commGuideList13B": "<strong>İlerleme kaydettikçe, yeni seviyelere geçmek zorlaşır.</strong> Eğer bir yaratık tasarladıysan ya da ufak bir bug'ı düzelttiysen, bu ilk katılımcı seviyene ulaşman için yeterli olabilir ancak seni bir sonrakine çıkaramayabilir. Diğer tüm kaliteli RPG'lerde olduğu gibi, seviye ilerledikçe mücadele de zorlaşır!",
    "commGuideList13C": "<strong>Seviyeler, her alanda sıfırdan başlamaz.</strong> Zorluğu ölçeklendirme adına yaptığınız tüm katkılara bakarız; bu yüzden biraz görsel hazırlayan, ardından ufak bir bug düzelten, sonra da wiki'de biraz takılan biri tek bir konuya odaklanıp sıkı çalışan birinden daha hızlı ilerleme kaydedemez. Bu sayede adalet sağlanmış olur!",
    "commGuideList13D": "<strong>Şartlı tahliyedeki kullanıcılar, bir sonraki seviyeye terfi edilemezler.</strong> Modlar, ihlallerden ötürü kullanıcı ilerlemesini dondurma hakkına sahiptirler. Eğer bu gerçekleşirse, kullanıcı her halükarda verilen karar ve durumu nasıl düzeltebileceği hakkında bilgilendirilir. İhlal veya şartlı tahliye nedeniyle seviyelerin kaldırılması da söz konusudur.",
    "commGuideHeadingFinal": "Final Bölümü",
    "commGuidePara067": "İşte böyle, cesur Habiticalı -- Topluluk Kuralları bunlar! Alnındaki teri sil ve bunları okuduğun için kendine biraz XP ver. Eğer bu Topluluk Kuralları hakkında herhangi bir sorun ya da endişen olursa, lütfen Lemoness'a mail at (<%= hrefCommunityManagerEmail %>). Kendisi anlaşılmazlıkları netleştirmeye yardımcı olmaktan mutluluk duyacak.",
    "commGuidePara068": "Şimdi rastgele, cesur maceracı! Biraz Günlük İş hakla!",
    "commGuideHeadingLinks": "Yararlı Bağlantılar",
    "commGuidePara069": "Bu illüstrasyonların hazırlanmasına katkıda bulunan yetenekli sanatçılar:",
    "commGuideLink01": "Habitica Yardım Loncası: Bir Soru Sor",
    "commGuideLink01description": "bütün kullanıcıların Habitica ile ilgili sorularını sorabilecekleri bir lonca!",
    "commGuideLink02": "Arka Taraf Loncası",
    "commGuideLink02description": "uzun ya da hassas konuların tartışılması için bir lonca.",
    "commGuideLink03": "<a href='http://tr.habitica.wikia.com/wiki/Ana_sayfa' target='_blank'>Wiki</a>",
    "commGuideLink03description": "Habitica ile ilgili en büyük bilgi koleksiyonunun adresi.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "hata bildirmek ya da kodlamaya yardım etmek için!",
    "commGuideLink05": "Ana Trello",
    "commGuideLink05description": "site özelliği talepleri için.",
    "commGuideLink06": "Mobil Trello",
    "commGuideLink06description": "mobil özellik talepleri için.",
    "commGuideLink07": "Sanat Trello'su",
    "commGuideLink07description": "pixel art sunmak için.",
    "commGuideLink08": "Görev Trello'su",
    "commGuideLink08description": "görev metni sunmak için.",
    "lastUpdated": "Last updated:"
}