{
    "tavernCommunityGuidelinesPlaceholder": "Dostane bir uyarı: bu tüm yaş gruplarına açık bir sohbettir, bu yüzden mesajlarının içeriğini ve üslubunu uygun sınırlar içerisinde tutmaya özen göster! Aklına takılan bir şeyler olursa aşağıdan Topluluk Kuralları'na göz at.",
    "lastUpdated": "Son güncelleme:",
    "commGuideHeadingWelcome": "Habitica'ya hoş geldin!",
    "commGuidePara001": "Merhaba, maceracı! Üretkenliğin, sağlıklı yaşamın ve nadiren de olsa öfkeli griffonların diyarı Habitica'ya hoş geldin. Biz birbirinin kişisel gelişimini destekleyen oldukça yardımsever, eğlenceli bir topluluğuz. Uyum sağlamak için tüm gereken olumlu tutum ve saygılı davranışlar sergilemek ve herkesin -- sen dahil! -- farklı yetenekleri ve limitleri olduğunu anlamak! Habiticalılar birbirlerine karşı anlayışlıdır ve diğer Habiticalılara ellerinden geldiğince yardım ederler.",
    "commGuidePara002": "Toplulukta herkesi güvende, mutlu ve üretken tutmak için bazı kurallarımız var. Bu kuralları içten olmaları ve kolaylıkla okunabilmeleri için özenerek hazırladık. Lütfen sohbet etmeye başlamadan önce kuralları okumaya vakit ayır.",
    "commGuidePara003": "Bu kurallar Trello, GitHub, Weblate ve Wikia (namıdiğer wiki) dahil olmak üzere (ancak bunlarla sınırlı değildir) kullandığımız tüm sosyal alanlarda geçerlidir. Kitleler büyüdükçe, kuralları zamanla değişebilir. Endişe etme: bu kurallarda değişiklik olduğunda Bailey'den gelen bir bildirimle veya sosyal medya aracılığıyla haberdar edileceksin!",
    "commGuideHeadingInteractions": "Habitica'daki Etkileşimler",
    "commGuidePara015": "Habitica iki çeşit sosyal alana sahiptir: umumi ve özel. Umumi alanlar Taverna, Umumi Loncalar, GitHub, Trello ve Wiki'yi içinde barındırır. Özel Loncalar, Takım sohbeti ve Özel Mesajlar ise özel alanlara girer. Görünen İsimlerin ve @kullanıcıismi'lerin tümü umumi alan kurallarına uymak zorundadır. Görünen İsmini veya @kullanıcıismi'ni değiştirmek için sitede Kullanıcı > Profil kısmına git ve \"Düzenle\" butonuna tıkla.",
    "commGuidePara016": "Habitica'nın umumi bölgelerinde dolaşırken herkesin güvenliği ve saadeti için uyulması gereken bazı genel kurallar vardır.",
    "commGuideList02A": "<strong>Başkalarına karşı saygı duy.</strong> Nazik, saygılı, samimi ve yardımsever ol. Unutma: Habiticalılar toplumun her kesiminden gelirler ve son derece farklı yaşantılara sahiptirler. Habitica'yı müthiş kılan özelliklerden biri de budur! Bir topluluğu geliştirmek, benzerliklerimizi olduğu kadar farklılıklarımızı da övünçle ve saygıyla karşılamak anlamına gelir.",
    "commGuideList02B": "<strong><a href='https://habitica.com/static/terms' target='_blank'>Şartlar ve Koşullar'ın</a> tamamına uy</strong>.",
    "commGuideList02C": "<strong>Şiddet, tehdit, açık ya da imalı cinsellik içeren veya bireylere ya da topluluklara karşı ayrımcılık, bağnazlık, ırkçılık, cinsiyetçilik, nefret, taciz ya da saldırı teşvik eder nitelikte görseller ya da metinler paylaşma</strong>. Şaka veya caps yollu olsa bile. Bu, hem küçük hem de büyük çapta söylemleri kapsar. Herkes farklı bir espri anlayışına sahiptir ve senin gülünç bulduğun bir şey, başkaları için yaralayıcı olabilir.",
    "commGuideList02D": "<strong>Tartışmaları her yaş grubuna uygun tut</strong>. Siteyi kullanan çok sayıda genç Habiticalı olduğunu unutma! Kimsenin masumiyetine zarar vermemeli ve Habiticalıların hedeflerine ulaşmalarına engel olmamalıyız.",
    "commGuideList02E": "<strong>Kaba konuşmaktan kaçın. Buna, başka yerlerde kabul görebilecek kadar hafif ve dinsel bağlantılı sövgüler de dahildir</strong>. Sitede, her dine mensup ve her türlü kültürel ortamdan gelen üyelerimiz var ve her birinin umumi alanlarda kendilerini rahat hissetmelerini istiyoruz. <strong>Eğer bir moderatör veya kadro üyesi bir terimin Habitica'da yasak olduğunu sana söylerse, bu terimin sorun olabilecek bir terim olduğundan haberin olmasa bile, son söz onlarındır</strong>. Ayrıca hakaret, sert biçimde cezalandırılacaktır zira Koşullar ve Şartlar'ın açık bir ihlalidir.",
    "commGuideList02F": "<strong>Tavernada ve konu dışı kalacak herhangi başka bir yerde, ayrıştırıcı konuları uzun uzadıya tartışmaktan kaçın</strong>. Eğer birinin kaba veya incitici bir şey söylediğini hissediyorsan, muhatap olma. Eğer biri kurallara uygun olan ancak seni incitecek bir şeyden bahsediyorsa, bu kişiyi durumdan kibarca haberdar etmende sorun yok. Şayet kurallara veya Hizmet Koşulları'na aykırıysa, içeriği işaretleyip bir moderatörün ilgilenmesini sağlamalısın. Kararsız kaldığında, mesajı işaretle.",
    "commGuideList02G": "<strong>Her türlü Çalışan talebine anında uy</strong>. Talepler bunlarla sınırlı olmasa da, şunları içerebilir: belirli bir alandaki mesajlarını kısıtlama, uygunsuz içeriği kaldırmak için profilini düzenleme, tartışmanı daha uygun bir yere taşıma vb. Çalışanlarla tartışmayın. Eğer Çalışan eylemleri hakkında sorunuz varsa, <a href='mailto:admin@habitica.com' target='_blank'> admin@habitica.com </a> adresinden kitle müdürümüze ulaşabilirsiniz.",
    "commGuideList02J": "<strong>Spam yapma</strong>. Spam yapmak bunlarla sınırlı olmasa da, şunları içerebilir: aynı yorumu veya sorguyu farklı yerlerde paylaşmak, açıklama veya bağlam olmaksızın link paylaşmak, mantıksız mesajlar göndermek, bir Lonca, Takım veya Mücadele hakkında birden fazla tanıtım mesajı göndermek ya da arka arkaya çok sayıda mesaj göndermek. Tüm sohbet alanlarında veya Özel Mesaj yoluyla elmas ya da abonelik dilenmek de spam olarak sayılır. Eğer insanların paylaştığın linke tıklaması senin faydana olacaksa, bunu mesajın metin kısmında belirtmen gerekir; yoksa bu da spam olarak sayılır. <br/><br/>Spam yapmadığını düşünüyor olsan bile, neyin spam oluşturduğuna veya spam'a neden olabileceğine karar vermek moderatörlere kalmıştır. Örneğin, bir Loncanın reklamını bir iki kere yapmak kabul edilebilir ancak aynı gün içerisinde bundan fazla mesaj göndermek, Lonca ne kadar faydalı olursa olsun, büyük olasılıkla spam olarak kabul edilir.",
    "commGuideList02K": "<strong>Umumi alanlarda, özellikle de Tavernaya yazarken, büyük başlıklar şeklinde yazma</strong>.Tümü BÜYÜK HARFLE yazıldığında, bağırıyormuşsun gibi bir izlenim yaratarak rahat ortamı bozabilir.",
    "commGuideList02L": "<strong>Umumi yazışma alanlarında kişisel bilgilerin paylaşılmamasını şiddetle öneriyoruz -- özellikle kimliğinin tespit edilmesine sebep olabilecek türden bilgilerin</strong>. Kimliğinin tespit edilmesine sebep olabilecek bilgilerden bazıları: adresin, e-posta adresin, API dizgesi/şifresi. Bu güvenliğin için! Bu bilgileri içeren gönderileri yetkililer veya moderatörler kaldırabilirler. Eğer özel bir lonca, takım veya özel mesaj yoluyla kişisel bilgilerin istenirse kibarca reddetmeni ve 1) Takım veya lonca içinde oluyorsa gönderiyi işaretlemeni veya 2)<a href='https://contact.habitica.com/' target='_blank'>Moderatör İletişim Formu</a>'nu doldurarak yetkilileri ve moderatörlere uyarmanı şiddetle öneriyoruz.",
    "commGuidePara019": "<strong>Özel alanlarda,</strong> kulanıcılar istedikleri konuları tartışmakta daha fazla özgürlüğe sahip olsalar da Şartlar ve Koşullar'a sadık kalmalıdırlar. Buna herhangi bir ayrımcılık, hakaret, şiddet ya da tehdit barındıran içerik paylaşmamak da dahildir. Bunun yanı sıra, Mücadele isimleri kazananın umumi profilinde görüldüğü için BÜTÜN Mücadele isimleri, özel alanlarda düzenlenseler bile, umumi alan kurallarına sadık kalmalıdır.",
    "commGuidePara020": "<strong>Özel Mesajların (PM)</strong> bazı ek kuralları vardır. Eğer biri seni engellemişse, onlarla başka yollardan iletişime geçip engeli kaldırmalarını talep etmemelisin. Ek olarak, yardım istemek için birine PM atmamalısın (zira yardım sorularına verilen halka açık cevaplar topluluğun işine yarar). Son olarak, elmas veya abonelik hediyesi istemek için insanlara PM atma, bu spam sayılacaktır.",
    "commGuidePara020A": "<strong>Eğer yukarıda anlatıldığı şekilde umum kuralları ihlal ettiğini düşündüğün veya seni rahatsız eden bir gönderi görürsen, bunu işaretleyerek moderatörlere ve yetkililere bildirebilirsin</strong>. Bir yetkili veya moderatör en kısa zamanda duruma müdahale edecektir. Zararsız gönderilerin bilinçli bir şekilde işaretlenmesinin bir kural ihlali olduğunun (aşağıda \"İhlaller\" bölümünde) lütfen farkında ol. Özel mesajlar bu aşamada işaretlenemediğinden dolayı, eğer bir özel mesaj bildirmen gerekiyorsa lütfen menüdeki yardım sekmesinden <a href='https://contact.habitica.com/' target='_blank'>Moderasyon Takımına Ulaş</a>'a tıklayarak \"Bize Ulaş\" sayfsından bildir. Bunu eğer o kişi tarafından birçok loncada birden çok sıkıntılı gönderiler varsa veya sorun biraz açıklama gerektiriyorsa da kullanabilirsin. Eğer senin için daha rahat olacaksa bize anadilini kullanarak ulaşabilirsin: belki Google Translate kullanmamız gerekebilir ama bir problem olduğunda bize ulaşma konusunda rahat hissetmeni istiyoruz.",
    "commGuidePara021": "Ayrıca, Habitica'daki bazı umumi bölümlerin ek kuralları bulunmaktadır.",
    "commGuideHeadingTavern": "Taverna",
    "commGuidePara022": "Taverna, Habiticalıların birbiriyle kaynaştığı ana mekandır. Hancı Daniel ortamı tertemiz tutar, Lemoness ise sizler mutlulukla yerlerinize yerleşip muhabbete dalarken sizin için birer limonata hazırlar. Aklında bulunsun…",
    "commGuidePara023": "<strong>Muhabbet genellikle günlük sohbet ve üretkenlik veya hayat kalitesi arttırma ipuçları üzerine döner</strong>. Taverna sadece 200 mesaj tutabildiğinden ötürü, <strong>uzun tartışma konuları, özellikle sorun çıkarabilecek konular için uygun bir yer değildir</strong> (örneğin siyaset, din, depresyon, goblin avının yasaklanıp yasaklanmaması gerektiği gibi konular). Bu konuşmalar uygun bir Loncaya taşınmalıdır. Bir moderatör seni uygun bir Loncaya yönlendirebilir ancak uygun yeri bulup buraya mesaj yazmak aslında senin görevindir.",
    "commGuidePara024": "<strong>Tavernada bağımlılıklar hakkında hiçbir şey konuşma</strong>. Çoğu insan Habitica'yı olumsuz alışkanlıklarından kurtulmak için kullanır. İnsanların bağımlılık yapıcı/illegal maddeler hakkında konuştuğunu duymak bunu onlar için çok daha zor hale getirebilir! Taverna müdavimi dostlarına saygı duy ve bunu aklında tut. Bunlarla sınırlı olmasa da kurala dahil konular şunlardır: sigara içme, alkol, pornografi, kumar ve uyuşturucu kullanımı.",
    "commGuidePara027": "<strong>Bir moderatör, konuşmayı başka yere taşımanı talep ederse ve bu konuşma için uygun bir yer de yoksa, Arka Köşe'yi kullanmanı isteyebilir.</strong> Arka Köşe Loncası, potansiyel olarak hassas konuları konuşmak için var olan bir açık umumi alandır ve yalnızca bir moderatör tarafından buraya yönlendirilince kullanılabilir. Moderasyon takımı tarafından dikkatlice izlenir. Genel tartışmalar veya konuşmalar için bir alan değildir ve yalnızca uygun durumlarda bir moderatör tarafından buraya yönlendirme yapılır.",
    "commGuideHeadingPublicGuilds": "Umumi Loncalar",
    "commGuidePara029": "<strong>Umumi Loncalar Tavernaya benzer, fakat genel muhabbet yerine belirli konulara ve temalara odaklanırlar</strong>. Umumi Lonca konuşmaları bu temalar etrafında dönmelidir. Örneğin, Hitabet Loncası üyeleri konuşmanın birdenbire bahçıvanlığa kaydığını gördüklerinde oldukça kızabilirler ve bir Ejderha-Hastaları Loncası elbet antik rünlerle ilglenmeyecektir. Bazı loncalar bu konuda daha gevşek davranırlar fakat sen en iyisi <strong>konudan uzaklaşma</strong>!",
    "commGuidePara031": "Bazı umumi Loncalar depresyon, din, politika gibi hassas konuları içermektedir. Koşullar ve Şartlar'ı ya da Umumi Alan Kuralları'nı çiğnemediği ve konuşmalar konudan uzaklaşmadığı sürece bu bir sorun içermemektedir.",
    "commGuidePara033": "<strong>Umumi Loncalar +18 içerik İÇEREMEZLER. Eğer düzenli olarak hassas konular üzerine tartışmayı planlıyorlarsa, bunu Lonca başlığında belirtmeliler.</strong> Bu, Habitica'yı herkes için güvenli ve rahat tutmak adına önemlidir.",
    "commGuidePara035": "<strong>Eğer bahsi geçen Lonca daha farklı hassas konulara sahipse, yorumunu bir uyarının ardından yazmak Habiticalı vatandaşlarına karşı saygılı bir davranış olacaktır. (Örn: \"Uyarı: kendine zarar verme referansı içerir\")</strong> Bu tetik uyarıları ve/veya içerik notları olarak karakterize edilebilir ve Loncalar bunlara ek olarak kendi kurallarına sahip olabilirler. Eğer mümkünse, lütfen <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> kullanarak potansiyel olarak hassas içeriği satır sonlarının ardına gizle ki bunu okumayı tercih etmeyenler, içeriği görmeden sayfayı aşağı kaydırıp geçebilsinler. Habitica yetkilileri ve moderatörleri, kendi inisiyatifleriyle bu tarz içeriği yine de kaldırabilirler.",
    "commGuidePara036": "Ek olarak, hassas içerik konuya uygun yerde olmalıdır -- kendine zarar verme ile ilgili bir mesajı depresyona savaş üzerine odaklanan bir Loncaya yazmak mantıklı olabilir ama böyle bir mesajı bir müzik loncasına yazmak yersizdir. Eğer bu kuralı sürekli olarak ihlal eden birini görürsen, özellikle de çeşitli uyarılardan sonra, lütfen mesajları işaretle ve <a href='https://contact.habitica.com/' target='_blank'>Moderatör İletişim Formu</a>'nu kullanarak moderatörleri durumdan haberdar et.",
    "commGuidePara037": "<strong>Hiçbir Lonca, Umumi veya Özel, herhangi bir grup ya da kişiye saldırı amaçlı oluşturulamaz</strong>. Bu tarz bir Lonca oluşturmak, anında ceza almana neden olur. Kötü alışkanlıklarınla savaş, dostane maceracılarla değil!",
    "commGuidePara038": "<strong>Tüm Taverna ve Umumi Lonca Mücadeleleri bu kurallara uymak zorundadır</strong>.",
    "commGuideHeadingInfractionsEtc": "İhlaller, Sonuçları ve Çözümleri",
    "commGuideHeadingInfractions": "İhlaller",
    "commGuidePara050": "Habitica vatandaşları karşı konulmaz biçimde birbirlerine destek olurlar, saygılıdırlar ve tüm topluluğu eğlenceli ve dost canlısı tutmak için çalışırlar. Buna rağmen, kırk yılda bir de olsa bir Habitica vatandaşının yaptıkları yukarıdaki kuralları ihlal edebilir. Böyle bir durumda Moderatörler, Habitica'yı herkes için güvende ve huzurlu tutmak adına yapılması gerektiğini düşündükleri ne varsa yaparlar.",
    "commGuidePara051": "<strong>Çeşitli kural ihlalleri vardır ve her biriyle kendi şiddetine göre ilgilenilir</strong>. Bu kapsamlı bir liste değildir ve Moderatörler burada işlenmeyen konularla ilgili kendi takdir yetkileri ile karar verebilirler. Moderatörler kural ihlallerini değerlendirirken olayın bağlamını da göz önünde bulundururlar.",
    "commGuideHeadingSevereInfractions": "Ciddi İhlaller",
    "commGuidePara052": "Ciddi ihlaller Habitica'nın topluluğuna ve kullanıcılarına fazlasıyla zarar verir ve sonunda ciddi sonuçlara neden olurlar.",
    "commGuidePara053": "Aşağıdakiler bazı ciddi ihlallere örnektir. Bu tam bir liste değildir.",
    "commGuideList05A": "Koşullar ve Şartlar'ın İhlali",
    "commGuideList05B": "Nefret Söylemi/Görseli, Sözlü Taciz/Bilgi Toplama, Siber Zorbalık, Ortalığı Karıştırma, Trollük",
    "commGuideList05C": "Yasak İhlali",
    "commGuideList05D": "Kendini Yetkili veya Moderatör Olarak Tanıtma",
    "commGuideList05E": "Tekrarlanmış Orta Çapta İhlal",
    "commGuideList05F": "Sonuçlardan kaçınmak için ekstra bir hesap oluşturmak (örneğin, sohbet hakkı engellendikten sonra sohbet etmek için yeni bir hesap açmak)",
    "commGuideList05G": "Cezalardan kaçınmak ya da başka bir kullanıcının başını derde sokmak için Yetkilileri ya da Moderatörleri kasıtlı olarak yanıltmak",
    "commGuideHeadingModerateInfractions": "Orta Çapta İhlaller",
    "commGuidePara054": "Orta dereceli ihlaller topluluğumuzun güvenliğini tehdit etmez ama huzursuzluk yaratırlar. Bu ihlaller yine orta dereceli sonuçlara neden olurlar. Birden fazla ihlalle bir araya geldiklerinde, sonuçları daha ciddi olabilir.",
    "commGuidePara055": "Bunlar orta derecede ihlallere bazı örneklerdir. Bu tam bir liste değildir.",
    "commGuideList06A": "Bir Moderatöre karşı ihmal veya saygısızlık. Bu moderatörler ya da diğer kullanıcılarla ilgili açıkça şikayet belirtmek/engellenmiş kullanıcıları umumi biçimde yüceltmek veya savunmak gibi eylemleri içerir. Eğer bu kurallardan biri ya da Moderatörler hakkında endişelerin varsa, lütfen mail yoluyla yetkililer ile iletişime geç (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Gizli moderatörlük. İlgili konuya kısaca açıklık getirmek gerekirse, kuralların arkadaşça bir biçimde hatırlatılmasında sorun yoktur. Gizli moderatörlük, belirtilen bir hatanın çözülmesi için söylenen, istenen ve/veya zorlanan eylemleri kapsar. Kural ihlali yapan birini uyarabilirsin ancak bunun karşılığında herhangi bir eylem beklememelisin. Örneğin, \"Yalnızca bilmen için söylüyorum, tavernada küfür kullanımı hoş karşılanmaz bu yüzden mesajını silmeyi tercih edebilirsin.\" demek, \"Bu mesajı silmeni rica edeceğim.\" demekten daha iyidir.",
    "commGuideList06C": "Masum mesajları özellikle şikayet etmek.",
    "commGuideList06D": "Umumi Alanlar Kuralları'nı Sürekli Olarak İhlal Etmek",
    "commGuideList06E": "Sürekli Olarak Küçük Çapta İhlallerde Bulunmak",
    "commGuideHeadingMinorInfractions": "Küçük Çapta İhlaller",
    "commGuidePara056": "Ufak ihlaller, engellenmesine rağmen, yine de ufak sonuçlar doğururlar. Eğer gerçekleşmeye devam ederlerse, zaman içinde daha büyük sonuçlara neden olabilirler.",
    "commGuidePara057": "Bunlar ufak ihlallere bazı örneklerdir. Bu tam bir liste değildir.",
    "commGuideList07A": "Umumi Alan Kuralları'nın ilk ihlali",
    "commGuideList07B": "\"Lütfen Yapma.\" dedirtecek tüm söylemler veya hareketler. Bir Mod, bir kullanıcıya \"Lütfen bunu yapma.\" dediğinde, bu kullanıcı için oldukça ufak bir ihlal olarak kabul edilebilir. Örnek olarak şunu verebiliriz: \"Lütfen bunun yapıcı olmadığını sana birçok kez söylememizin ardından bu özellik fikri hakkında eleştiri yapmaya devam etme.\" Çoğu durumda, \"Lütfen Yapma\" zaten ufak sonuç olur ancak Modlar aynı kullanıcıya defalarca \"Lütfen Yapma\" demek zorunda kaldılarsa, biriken ufak ihlaller artık orta dereceli bir ihlal olarak sayılmaya başlanır.",
    "commGuidePara057A": "Bazı mesajlar gizlenmiş olabilir çünkü hassas bilgiler içeriyor olabilirler veya kişilere yanlış izlenim verme olasılıkları olabilir. Genelde bu bir ihlal olarak sayılmaz, özellikle de ilk kez yaşandığında!",
    "commGuideHeadingConsequences": "Sonuçlar",
    "commGuidePara058": "Habitica'da -- gerçek hayatta olduğu gibi -- her hareketin bir sonucu vardır; koştuğun için zayıflaman, çok şeker yediğin için dişlerinin çürümesi ya da çalıştığın için sınıfı geçmen gibi.",
    "commGuidePara059": "<strong>Benzer olarak, tüm ihlallerin de direkt olarak sonuçları bulunur.</strong> Bazı örnek sonuçlar aşağıda belirtilmiştir.",
    "commGuidePara060": "<strong>Eğer ihlalinin orta ya da ağır bir sonucu varsa, forumda bir yetkili ya da bir moderatör tarafından gönderilen ve yapılan ihlali açıklayan bir mesaj olacaktır</strong>:",
    "commGuideList08A": "ihlal ettiğinin ne olduğu",
    "commGuideList08B": "yaptırımı",
    "commGuideList08C": "eğer olanaklıysa, vaziyeti düzeltmek ve durumunu eski haline getirmek adına yapabileceğin şey.",
    "commGuidePara060A": "Eğer durum gerektiriyorsa, bir Özel Mesaj veya e-posta ile birlikte ihlalin meydana geldiği forumda bir mesaj alabilirsin. Bazı olaylarda umumi olarak ihlalinin duyurulmasına gerek kalmaz.",
    "commGuidePara060B": "Eğer hesabın engellendiyse (ileri seviye bir sonuç), Habitica'ya giriş yapamazsın ve giriş yapmaya çalıştığında bir hata mesajı alırsın. <strong>Eğer hesabını geri almak için özür dilemek ya da mazeret belirtmek istersen lütfen UUID ile birlikte (hata mesajında bulunur) yetkililere <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> adresinden eposta gönder.</strong> Hesabın geri verilmesini ya da kararın yeniden değerlendirilmesini istiyorsan iletişime geçmek <strong>senin</strong> sorumluluğundadır.",
    "commGuideHeadingSevereConsequences": "Ciddi İhlal Sonuçlarına Örnekler",
    "commGuideList09A": "Hesap engellemeleri (yukarıya bak)",
    "commGuideList09C": "Katılımcı Seviyelerindeki ilerlemenin kalıcı olarak etkisizleştirilmesi (\"dondurulması\")",
    "commGuideHeadingModerateConsequences": "Orta Çapta İhlal Sonuçlarına Örnekler",
    "commGuideList10A": "Umumi ve/veya özel sohbet hakkının kısıtlanması",
    "commGuideList10A1": "Eylemlerin sohbet ayrıcalıklarının iptali ile sonuçlanırsa, bir Moderatör veya Yetkili sana neden sessizleştirildiğini ve bunun ne kadar sürececeğini bildirmek için mesaj yazdığın foruma yazacaktır ve/veya Özel Mesaj atacaktır. Bu sürenin sonunda, Topluluk Kurallarına uyma konusunda istekli olman koşuluyla sohbet ayrıcalıklarını geri alırsın.",
    "commGuideList10C": "Lonca/Mücadele oluşturma hakkının kısıtlanması",
    "commGuideList10D": "Katılımcı Seviyelerindeki ilerlemenin geçici olarak etkisizleştirilmesi (\"dondurulması\")",
    "commGuideList10E": "Katılımcı Seviyelerinde düşüş",
    "commGuideList10F": "Kullanıcıları \"şartlı tahliyeye\" sokmak",
    "commGuideHeadingMinorConsequences": "Ufak Çapta İhlal Sonuçlarına Örnekler",
    "commGuideList11A": "Umumi Alan Kuralları'nın hatırlatılması",
    "commGuideList11B": "Uyarılar",
    "commGuideList11C": "İstekler",
    "commGuideList11D": "Silinmeler (Moderatörler/Yetkililer problem yaratan içeriği silebilirler)",
    "commGuideList11E": "Düzenlemeler (Moderatörler/Yetkililer problem yaratan içeriği düzenleyebilirler)",
    "commGuideHeadingRestoration": "Çözümler",
    "commGuidePara061": "Habitica kişisel gelişim üzerine yoğunlaşan bir dünyadır ve biz burada ikinci şansa inanırız. <strong>Eğer bir ihlalde bulunduysan ve bu bir sonuca neden olduysa, bunu davranışlarını gözden geçirmek için bir fırsat olarak gör ve topluluğun daha iyi bir bireyi olmak için uğraşmaya bak</strong>.",
    "commGuidePara062": "Hareketlerinin sonucunu açıklayan mail, bilgi almak için iyi bir kaynaktır. Maruz bırakılan tüm kısıtlamalara uy ve cezanın kaldırılması için gerekli olan koşulları sağlamak adına çabala.",
    "commGuidePara063": "Eğer sonucu ya da ihlalini anlamadıysan, Yetkililerden/Moderatörlerden yardım iste ve böylelikle gelecekte yapacağın ihlallerden kaçın. Eğer belirli bir kararın haksız olduğunu düşünüyorsan, yetkililerle bunu konuşmak için <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> adresine mail gönderebilirsin.",
    "commGuideHeadingMeet": "Yetkililer ve Moderatörlerle Tanış!",
    "commGuidePara006": "Habitica'da yorulmak bilmeyen bazı şövalye ruhlu üyeler, site kadrosuyla el ele çalışarak toplumumuzu sakin, memnun ve troll'süz tutmaya çalışırlar. Her birinin kendi görev bölgesi vardır ama bazı durumlarda farklı sosyal bölgelerde göreve çağrılabilirler.",
    "commGuidePara007": "Yetkililer, taçlarla işaretlenmiş mor etiketlere sahiptir. \"Kahraman\" unvanıyla anılırlar.",
    "commGuidePara008": "Moderatörler, yıldız işaretli koyu mavi etiketlere sahiptir. \"Muhafız\" unvanıyla anılırlar. Bir NPC olan Bailey, bu durumun tek istisnasıdır ve yıldız işaretli siyah/yeşil bir etiket taşır.",
    "commGuidePara009": "Güncel Yetkililerimiz (soldan sağa):",
    "commGuideAKA": "<%= habitName %> namı diğer <%= realName %>",
    "commGuideOnTrello": "Trello'da <%= trelloName %>",
    "commGuideOnGitHub": "GitHub'da <%= gitHubName %>",
    "commGuidePara010": "Yetkilileri yönlendiren bazı Moderatörlerimiz de mevcuttur. Bu yüzden onlara gerekli saygıyı gösterip, sözlerini dinlemenizi bekliyoruz.",
    "commGuidePara011": "Güncel Moderatörler (soldan sağa):",
    "commGuidePara011b": "GitHub/Wikia adı",
    "commGuidePara011c": "Wikia adı",
    "commGuidePara011d": "GitHub adı",
    "commGuidePara012": "Eğer belirli bir Moderatör ile alakalı bir sorunun ya da endişen olursa, lütfen Yetkililerimize mail gönder (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "Habitica gibi büyük bir toplulukta, üyelerin biri gelir biri giderken, bazen yetkililer veya moderatörler de asalet gömleklerini çıkartıp istirahate çekilme ihtiyacı hissedebilirler. Emekli Yetkililerimizin ve Moderatörlerimizin listesi aşağıdadır. Artık Yetkili veya Moderatör yetkileriyle çalışmıyor olsalar da, katkılarından ötürü kendilerine şükran duyuyoruz!",
    "commGuidePara014": "Emekli Yetkililer ve Moderatörler:",
    "commGuideHeadingFinal": "Final Bölümü",
    "commGuidePara067": "İşte böyle, cesur Habiticalı -- Topluluk Kuralları bunlar! Alnındaki teri sil ve bunları okuduğun için kendine biraz TP ver. Eğer bu topluluk kuralları hakkında herhangi bir sorun ya da endişen olursa, lütfen <a href='https://contact.habitica.com/' target='_blank'>Moderatör İletişim Formu</a>'nu kullanarak bize ulaş. Anlaşılmayan noktaları netleştirmeye yardımcı olmaktan mutluluk duyacağız.",
    "commGuidePara068": "Şimdi rastgele, cesur maceracı! Biraz Günlük İş hakla!",
    "commGuideHeadingLinks": "Yararlı Bağlantılar",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Yardım Loncası: Bir Soru Sor</a>: kullanıcıların sorularını sorabilecekleri bir Lonca!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Wiki</a>: Habitca ile ilgili en büyük bilgi merkezi.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: hata raporları veya kodlarla alakalı yardım için!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>Ana Trello</a>: site özelliği talepleri için.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Mobil Trello</a>: mobil özellik talepleri için.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Sanat Trello'su</a>: pixel art göndermek için.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Görev Trello'su</a>: görev metni göndermek için.",
    "commGuidePara069": "Bu illüstrasyonların hazırlanmasına katkıda bulunan yetenekli sanatçılar:",
    "commGuideList01A": "Şartlar ve Koşullar, özel loncalar, takım sohbeti ve mesajlar da dahil, her yerde geçerlidir.",
    "commGuideList01F": "Paralı eşya dilenmek, spam atmak, veya büyük bağlık metni/sadece üst karakter ile yazmak yasak.",
    "commGuideList01D": "Lütfen bütün çalışan istekleri ile doğrultulu hareket edin.",
    "commGuideList01C": "Her konuşma bütün yaş grupları için uygun olup küfür argo vb içermemelidir.",
    "commGuideList01B": "Yasak: Tehdit, Şiddet, Ayrımcılık vs. içeren her türlü iletişim. Buna Capsler, Resimler ve Şakalar da dahildir.",
    "commGuidePara017": "Özeti burada, ancak size detaylı halini aşağıdı okumanızı öneririz:",
    "commGuideList01E": "<strong>Lütfen Traverna'da çekişmeli konuşmaları kışkırtmayın veya onlara katılmayın.</strong>",
    "commGuideList02N": "<strong> Bu yönlendirmeleri veya Hizmet Kolullarını yoksayan gönderileri İşaretleyin ve rapor edin.</strong> Onları en kısa zamanda halleceğiz. Aynı zamanda çalışanları <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> adresinden bilgilendirebilirsiniz ancak yardım almanın en hızlı yolu İşaretlemektir."
}
