{
    "playerTiersDesc": "Handaki sohbette gördüğün renkli kullanıcı adları o kişinin katkı rütbesini gösterir. Katkı rütbesi olan kullanıcılar habitica'ya sanat, kod veya iletişim ve başka konularda katkıda bulunmuşlardır.",
    "tier1": "1. rütbe (arkadaş)",
    "tier2": "2.Rütbe (Arkadaş)",
    "tier3": "3.Rütbe (Elit)",
    "tier4": "4.Rütbe (Elit)",
    "tier5": "5.Rütbe (Şampiyon)",
    "tier6": "6.Rütbe (Şampiyon)",
    "tier7": "7. rütbe (Efsanevi)",
    "tierModerator": "Moderatör (Koruyucu)",
    "tierStaff": "Kadro Üyesi(Kahraman)",
    "tierNPC": "NPC",
    "friend": "Arkadaş",
    "friendFirst": "<strong>Birinci</strong> sunumun yayımlandığında, Habitica Katılımcısı rozetini kazanacaksın. Taverna sohbetinde adın, bir katılımcı olduğunu ifade edecek şekilde görüntülenecek. Ayrıca çabalarının karşılığında <strong>3 Elmas</strong> alacaksın.",
    "friendSecond": "<strong>İkinci</strong> sunumun yayımlandığında, Ödül dükkanından <strong>Kristal Zırh</strong> satın alma hakkı edineceksin. Ayrıca çabalarının devamlılığı karşılığında <strong>3 Elmas</strong> alacaksın.",
    "elite": "Seçkin",
    "eliteThird": "<strong>Üçüncü</strong> sunumun yayımlandığında, Ödül dükkanından <strong>Kristal Miğfer</strong> satın alma hakkı edineceksin. Ayrıca çabalarının devamlılığı karşılığında <strong>3 Elmas</strong> alacaksın.",
    "eliteFourth": "<strong>Dördüncü</strong> sunumun yayımlandığında, Ödül dükkanından <strong>Kristal Kılıç</strong> satın alma hakkı edineceksin. Ayrıca çabalarının devamlılığı karşılığında <strong>4 Elmas</strong> alacaksın.",
    "champion": "Şampiyon",
    "championFifth": "<strong>Beşinci</strong> sunumun yayımlandığında, Ödül dükkanından <strong>Kristal Kalkan</strong> satın alma hakkı edineceksin. Ayrıca çabalarının devamlılığı karşılığında <strong>4 Elmas</strong> alacaksın.",
    "championSixth": "<strong>Altıncı</strong> sunumun yayımlandığında, Ödül olarak bir <strong>Evcil Hidra</strong> kazanacaksın. Ayrıca <strong>4 Elmas</strong> daha alacaksın.",
    "legendary": "Efsanevi",
    "legSeventh": "<strong>Yedinci</strong> sunumun yayımlandığında, <strong>4 Elmas</strong> kazanacak ve saygın Katılımcılar Loncası'na kabul edilerek Habitica'nın perde arkasında olup bitenlere erişim hakkı elde edeceksin! Bundan sonraki katkıların, katılımcı kademeni arttırmayacaktır ama Elmas ödülleri ve unvanlar kazanmaya devam edebileceksin.",
    "moderator": "Moderatör",
    "guardian": "Muhafız",
    "guardianText": "Moderatörler, üst kademedeki katılımcılar arasından özenle seçilmişlerdir, o yüzden lütfen kararlarına saygı duy ve önerilerini dikkate al.",
    "staff": "Kadro",
    "heroic": "Epik",
    "heroicText": "Epik kademesi, Habitica kadrosunu ve kadro seviyesindeki katılımcıları kapsar. Bu unvana sahipsen, görevlendirildin (ya da işe alındın!) demektir.",
    "npcText": "NPC'ler, Habitica Kickstarter kampanyasının en üst kademede destekçileridir. Avatarlarının, sitenin çeşitli özelliklerine göz kulak olduğunu görebilirsin!",
    "modalContribAchievement": "Katılımcı Başarısı!",
    "contribModal": "<%= name %>, seni mükemmel insan! Habitica'ya katkılarından ötürü artık <%= level %>. kademede bir katılımcısın. İşte",
    "contribLink": "katılımından dolayı kazandığın ödüller!",
    "contribName": "Katılımcı",
    "contribText": "Has contributed to Habitica, whether via code, art, music, writing, or other methods. To learn more, join the Aspiring Legends Guild!",
    "readMore": "Devamını Oku",
    "kickstartName": "Kickstarter Sponsoru - $<%= key %> Kademesi",
    "kickstartText": "Kickstarter Projesini Destekledi",
    "helped": "Habitica'nın Büyümesine Yardımcı Oldu",
    "helpedText1": "Habitica'nın büyümesine katkı sağlamak için",
    "helpedText2": "bu anketi doldurdu.",
    "hall": "Kahramanlar Salonu",
    "contribTitle": "Katılımcı Unvanı (örn, \"Demirci\")",
    "contribLevel": "Katılımcı Kademesi",
    "contribHallText": "Normal katılımcılar için 1-7, moderatörler için 8, kadro için 9. Bu hangi parçaların, evcil hayvanların ve binek hayvanlarının kullanılabilir olduğunu belirler. Aynı zamanda isim etiketinin rengini de saptar. 8. ve 9. kademelere otomatik olarak yönetici pozisyonu verilir.",
    "hallContributors": "Destekçiler Salonu",
    "hallPatrons": "Müdavimler Salonu",
    "rewardUser": "Kullanıcıyı Ödüllendir",
    "UUID": "Kullanıcı ID'si",
    "loadUser": "Kullanıcı Yükle",
    "noAdminAccess": "Yönetici erişimin bulunmuyor.",
    "pageMustBeNumber": "req.query.page bir sayı olmak zorundadır",
    "userNotFound": "Kullanıcı bulunamadı.",
    "invalidUUID": "UUID geçerli olmalıdır",
    "title": "Başlık",
    "moreDetails": "Daha fazla detay (1-7)",
    "moreDetails2": "daha fazla detay (8-9)",
    "contributions": "Katılımlar",
    "admin": "Yönetici",
    "notGems": "<em>Elmas</em> değil, USD cinsindendir. Yani bu sayı 1 ise, 4 elmas anlamına gelir. Bu seçeneği sadece oyunculara el ile elmas verirken kullan, katılımcı kademelerini verirken kullanma. Katılımcı kademeleri otomatik olarak elmas verir.",
    "gamemaster": "Oyun Uzmanı (kadro/moderatör)",
    "backerTier": "Destekçi Kademesi",
    "balance": "Bakiye",
    "tierPop": "Ayrıntılar için kademe etiketlerine tıkla.",
    "playerTiers": "Oyuncu Kademeleri",
    "tier": "Kademe",
    "visitHeroes": "Kahramanlar Salonu'nu ziyaret et (katılımcılar ve destekçiler)",
    "conLearn": "<a href='http://tr.habitica.wikia.com/wiki/Katılımcı_Ödülleri' target='_blank'>Katılımcı ödülleri hakkında daha fazla bilgi al</a>",
    "conLearnHow": "Habitica'ya nasıl katkıda bulunabileceğini öğren",
    "conLearnURL": "http://tr.habitica.wikia.com/wiki/Habitica%27ya_Kat%C4%B1l%C4%B1m",
    "conRewardsURL": "http://tr.habitica.wikia.com/wiki/Katılımcı_Ödülleri",
    "surveysSingle": "Bir anket doldurarak veya test çözmeye vakit ayırarak Habitica'nın büyümesine yardımcı oldun. Teşekkürler!",
    "surveysMultiple": "Bir anket doldurarak veya büyük bir geliştirme uygulamasına katkı göstererek <%= count %> adet etkinlikte Habitica'nın büyümesine yardımcı oldu. Teşekkürler!",
    "currentSurvey": "Aktif Anket",
    "surveyWhen": "Bu rozet, Mart sonlarına doğru anketlerin işlenmesi tamamlandığında tüm katılımcılara verilecektir.",
    "blurbInbox": "Burası özel mesajlarının saklandığı yer! Taverna, Takım ya da Lonca Sohbeti esnasında, isimlerinin yanında beliren zarf ikonuna tıklayarak birilerine mesaj gönderebilirsin. Eğer uygunsuz bir mesaj aldıysan, ekran görüntüsünü Lemoness'a göndermelisin (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Loncalar, oyuncular tarafından ve oyuncular için oluşturulan ortak ilgi gruplarıdır. Listeye bir göz at ve ilgini çeken Loncalara katıl!",
    "blurbChallenges": "Mücadeleler, diğer oyuncular tarafından oluşturulur. Bir mücadeleye katıldığında ilgili görevler kendi iş listelerine de eklenir. Mücadelede galip gelerek başarı rozeti ve bazen Elmas ödülleri kazanabilirsin.",
    "blurbHallPatrons": "Burası Müdavimler Salonu. Burada, Habitica'nın orijinal Kickstarter kampanyasını desteklemiş olan soylu maceracıları anıyoruz. Habitica'yı hayata geçirmemizde yardımları için müteşekkiriz!",
    "blurbHallContributors": "Burası Habitica'nın açık kaynak kodu katılımcılarını onurlandırdığı Katılımcılar Salonu. Katılımcılarımız kod, görsel, müzik, hikaye yazımı konularındaki katkılarıyla ya da yalnızca yardımseverlik sebebiyle <a href='http://tr.habitica.wikia.com/wiki/Katılımcı_Ödülleri' target='_blank'> elmaslar, özel ekipmanlar</a> ve <a href='http://habitica.wikia.com/wiki/Katılımcı_Kademeleri' target='_blank'>prestijli unvanlar</a> kazandılar. Sen de Habitica'ya katkıda bulunabilirsin! <a href='http://tr.habitica.wikia.com/wiki/Habitica%27ya_Kat%C4%B1l%C4%B1m' target='_blank'> Buradan daha fazlasını öğren. </a>"
}