{
    "frequentlyAskedQuestions": "Sık Sorulan Sorular",
    "faqQuestion0": "Kafam karıştı. Genel bir özet alsam?",
    "iosFaqAnswer0": "Önce, günlük hayatında yapmak istediğin görevleri ayarlayacaksın. Daha sonra, gerçek hayatta görevleri tamamlayıp işaretledikçe tecrübe ve altın kazanacaksın. Altın, özel ödüllerin yanı sıra ekipman ve bazı eşyaları almak için de kullanılır. Tecrübe, karakterinin seviye atlamasına ve yeni Hayvan, Yetenek ve Görevleri açmasına yardım eder. Karakterini Menü > Avatarı Özelleştir kısmından düzenleyebilirsin.\n\nEtkileşim için bazı temel yollar: yeni bir görev eklemek için sağ üst köşedeki (+) işaretine tıkla. Var olan bir görevi düzenlemek için üzerine tıkla ve silmek için sola kaydır. Görevlerini sol üst köşedeki Etiketler başlığına tıklayarak sıralayabilirsin ve kontrol listesi baloncuğuna tıklayarak kontrol listelerini genişletip daraltabilirsin.",
    "androidFaqAnswer0": "Önce, günlük hayatında yapmak istediğin görevleri ayarlayacaksın. Daha sonra, gerçek hayatta görevleri tamamlayıp işaretledikçe tecrübe ve altın kazanacaksın. Altın, özel ödüllerin yanı sıra ekipman ve bazı eşyaları almak için de kullanılır. Tecrübe, karakterinin seviye atlamasına ve yeni Hayvan, Yetenek ve Görevleri açmasına yardım eder. Karakterini Menü > [Envanter >] Avatar kısmından düzenleyebilirsin.\n\nEtkileşim için bazı temel yollar: yeni bir görev eklemek için sağ alt köşedeki (+) işaretine tıkla. Var olan bir görevi düzenlemek için üzerine tıkla ve silmek için sola kaydır. Görevlerini sağ üst köşedeki Etiketler başlığına tıklayarak sıralayabilirsin ve kontrol listesi kutucuğuna tıklayarak kontrol listelerini genişletip daraltabilirsin.",
    "webFaqAnswer0": "Önce, günlük hayatında yapmak istediğin görevleri ayarlayacaksın. Daha sonra, gerçek hayatta görevleri tamamlayıp kontrol ettikçe tecrübe ve altın kazanacaksın. Altın, özel ödüllerin yanı sıra ekipman ve bazı eşyaları almak için de kullanılmaktadır. Tecrübe karakterinin seviye atlamasına ve Hayvan, Yetenek ve Görevleri açmasına yardım eder! Daha fazla detay için, oyunun adım adım genel açıklamasını şu adreste bulabilirsin [Yardım -> Yeni Kullanıcılar için Genel Açıklama](https://habitica.com/static/overview)",
    "faqQuestion1": "Görevlerimi nasıl ayarlayacağım?",
    "iosFaqAnswer1": "İyi Alışkanlıklar (+ işaretliler) gün içinde defalarca yapabileceğin görevlerdir, örneğin sebze yemek. Kötü Alışkanlıklar (- işaretliler) kaçınman gereken işlerdir, mesela tırnak yemek. Hem + hem - değeri bulunan Alışkanlıklarda iyi ya da kötü bir seçim yaparsın, merdivenlerden çıkmaya karşın asansöre binmek gibi. İyi Alışkanlıklar deneyim ve altın kazandırır. Kötü Alışkanlıklar sağlığını azaltır.\n\nGünlük İşler her gün yapmak zorunda olduğun işlerdir, diş fırçalamak ya da e-postalarını kontrol etmek gibi. Bir Günlük İşin hangi günlerde yapılması gerektiğini, işe dokunup düzenleyebilirsin. Bir Günlük İşi atlarsan, avatarın geceleyin hasar alacaktır. Aynı anda çok sayıda Günlük İş eklememeye dikkat et!\n\nYapılacaklar, Yapılacaklar listendir. Bir Yapılacağı tamamlamak altın ve deneyim kazandırır. Yapılacaklar sağlık kaybettirmez. Bir Yapılacağa son tarih eklemek için üzerine dokunarak düzenleyebilirsin.",
    "androidFaqAnswer1": "İyi Alışkanlıklar (+ işaretliler) gün içinde defalarca yapabileceğin görevlerdir, örneğin sebze yemek. Kötü Alışkanlıklar (- işaretliler) kaçınman gereken işlerdir, mesela tırnak yemek. Hem + hem - değeri bulunan Alışkanlıklarda iyi ya da kötü bir seçim yaparsın, merdivenlerden çıkmaya karşın asansöre binmek gibi. İyi Alışkanlıklar deneyim ve altın kazandırır. Kötü Alışkanlıklar sağlığını azaltır.\n\nGünlük İşler her gün yapmak zorunda olduğun işlerdir, diş fırçalamak ya da e-postalarını kontrol etmek gibi. Bir Günlük İşin hangi günlerde yapılması gerektiğini, işe dokunup düzenleyebilirsin. Bir Günlük İşi atlarsan, karakterin geceleyin hasar alacaktır. Aynı anda çok sayıda Günlük İş eklememeye dikkat et!\n\nYapılacaklar, Yapılacaklar listendir. Bir Yapılacağı tamamlamak altın ve deneyim kazandırır. Yapılacaklar sağlık kaybettirmez. Bir Yapılacağa son tarih eklemek için üzerine dokunarak düzenleyebilirsin.",
    "webFaqAnswer1": "İyi Alışkanlıklar (:heavy_plus_sign: işaretliler) gün içinde defalarca yapabileceğin görevlerdir, örneğin sebze yemek. Kötü Alışkanlıklar (:heavy_minus_sign: işaretliler) kaçınman gereken işlerdir, mesela tırnak yemek. Hem :heavy_plus_sign: hem :heavy_minus_sign: değeri bulunan Alışkanlıklarda iyi ya da kötü bir seçim yaparsın, merdivenlerden çıkmaya karşın asansöre binmek gibi. İyi Alışkanlıklar Tecrübe ve Altın kazandırır. Kötü Alışkanlıklar Sağlığını azaltır.\n\nGünlük İşler her gün yapmak zorunda olduğun işlerdir, diş fırçalamak ya da e-postalarını kontrol etmek gibi. Bir Günlük İşin hangi günlerde yapılması gerektiğini, işe tıklayıp düzenleyebilirsin. Bir Günlük İşi atlarsan, avatarın geceleyin hasar alacaktır. Aynı anda çok sayıda Günlük İş eklememeye dikkat et!\n\nYapılacaklar, Yapılacak İşler listendir. Bir Yapılacak İşi tamamlamak Altın ve Tecrübe kazandırır. Yapılacaklar Sağlık kaybettirmez. Bir Yapılacağa son tarih eklemek için üzerine tıklayarak düzenleyebilirsin.",
    "faqQuestion2": "Örnek birkaç iş görebilir miyim?",
    "iosFaqAnswer2": "Wiki'de ilham almak için danışabileceğin dört örnek görev listesi mevcut:\n<br><br>\n * [Alışkanlık Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Alışkanlıklar)\n * [Günlük İş Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Günlük_İşler)\n * [Yapılacak Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Yapılacaklar)\n * [Kişisel Ödül Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Kişisel_Ödüller)",
    "androidFaqAnswer2": "Wiki'de ilham almak için danışabileceğin dört örnek görev listesi mevcut:\n<br><br>\n * [Alışkanlık Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Alışkanlıklar)\n * [Günlük İş Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Günlük_İşler)\n * [Yapılacak Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Yapılacaklar)\n * [Kişisel Ödül Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Kişisel_Ödüller)",
    "webFaqAnswer2": "Wiki'de ilham almak için danışabileceğin dört örnek görev listesi mevcut:\n * [Alışkanlık Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Alışkanlıklar)\n * [Günlük İş Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Günlük_İşler)\n * [Yapılacak Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Yapılacaklar)\n * [Kişisel Ödül Örnekleri](http://tr.habitica.wikia.com/wiki/Örnek_Kişisel_Ödüller)",
    "faqQuestion3": "İşlerim neden renk değiştiriyor?",
    "iosFaqAnswer3": "İşlerinin renkleri, onları ne kadar iyi yerine getirdiğine göre renk değiştirir! Her bir yeni iş, sarı renk ile başlar. Günlük İşlerini ve iyi Alışkanlıklarını sıklılkla yerine getirdiğin sürece renkleri maviye döner. Günlük işlerini yapmadıkça veya kötü bir Alışkanlığını sergiledikçe renkleri kırmızı olmaya başlar. Bir iş ne kadar kırmızıysa bununla orantılı olarak daha fazla ödül verir. Ancak, bu bir Günlük İş veya kötü bir Alışkanlık ise can değerin de bir o kadar düşer! Bu durum, seni zor görünen görevlerini yapman için isteklendirir.",
    "androidFaqAnswer3": "İşlerinin renkleri, onları ne kadar iyi yerine getirdiğine göre renk değiştirir! Her bir yeni iş, sarı renk ile başlar. Günlük İşlerini ve iyi Alışkanlıklarını sıklılkla yerine getirdiğin sürece renkleri maviye döner. Günlük işlerini yapmadıkça veya kötü bir Alışkanlığını sergiledikçe renkleri kırmızı olmaya başlar. Bir iş ne kadar kırmızıysa bununla orantılı olarak daha fazla ödül verir. Ancak, bu bir Günlük İş veya kötü bir Alışkanlık ise can değerin de bir o kadar düşer! Bu durum, seni zor görünen görevlerini yapman için isteklendirir.",
    "webFaqAnswer3": "İşlerin, onları ne kadar iyi yerine getirdiğine göre renk değiştirir! Yeni işler nötr sarı renk ile başlar. Günlük İşleri veya İyi Alışkanlıkları daha sık yerine getirdiğinde renkleri maviye döner. Bir Günlük İşi atladığında ya da bir Kötü Alışkanlığı sergilediğinde renkleri kırmızı olmaya başlar. Bir iş ne kadar kırmızıysa bununla orantılı olarak daha fazla ödül verir. Ancak, bu bir Günlük İş veya kötü bir Alışkanlık ise hasarı da bir o kadar yüksek olur! Bu durum, seni zor görünen görevlerini yapman için isteklendirir.",
    "faqQuestion4": "Neden sağlık kaybettim ve nasıl tekrar iyileşeceğim?",
    "iosFaqAnswer4": "Can kaybetmene sebep olacak birçok şey var .İlk olarak eğer günlük işlerini tamamlamamış bırakır ve yarın sana sorduğunda hala tamamlamamışsan bu canını azaltır. İkinci olarak eğer kötü bir alışkanlık işaretlersen bu da canını azaltir.Son olarak eger takim arkadaşlarınla savaş görevinde isen takım arkadaşlarının yapmadığı günlük işler sana zarar verebilir \n\nCan kazanmanın ana yolu level atlamaktir. Bu bütün canını yeniler. Ayni zamanda altınlarını kullanarak ödüller listenden sağlık iksiri alabilirsin.Ek olarak 10. Level ve üst leveller de şifaci olmayı seçebilirsin ve şifacının iyileştirme güçlerini öğrenebilirsin .Eğer takımında bir şifaci varsa ondan seni iyileştirmesini istiyebilirsin.",
    "androidFaqAnswer4": "Can kaybetmene sebep olacak birçok şey var .İlk olarak eğer günlük işlerini tamamlamamış bırakır ve yarın sana sorduğunda hala tamamlamamışsan bu canını azaltır. İkinci olarak eğer kötü bir alışkanlık işaretlersen bu da canını azaltir.Son olarak eger takim arkadaşlarınla savaş görevinde isen takım arkadaşlarının yapmadığı günlük işler sana zarar verebilir \n\nCan kazanmanın ana yolu level atlamaktir. Bu bütün canını yeniler. Ayni zamanda altınlarını kullanarak ödüller listenden sağlık iksiri alabilirsin.Ek olarak 10. Level ve üst leveller de şifaci olmayı seçebilirsin ve şifacının iyileştirme güçlerini öğrenebilirsin .Eğer takımında bir şifaci varsa ondan seni iyileştirmesini istiyebilirsin.",
    "webFaqAnswer4": "Hasar almana neden olan birkaç şey vardır. Öncelikle, Günlük İşlerini yerine getirmediğin günün sonunda hasar alırsın. İkinci olarak, kötü bir Alışkanlığa tıklarsan yine hasar alırsın. Sonuncu olarak da, takımınla birlikte bir Canavar Savaşındaysan ve takım arkadaşlarından birisi Günlük İşlerini tamamlamadıysa Canavar hepinize saldıracaktır. \nİyileşmenin ana yolu seviye atlamaktır; bu, tüm Sağlığını geri getirir. İstersen Ödüller kısmından Altın karşılığı Sağlık İksiri de alabilirsin. Ayrıca, 10. seviyede veya üstündeysen Şifacı olmayı seçebilir ve iyileştirme yeteneklerini öğrenebilirsin. Takımında bir Şifacı varsa o da seni iyileştirebilir.",
    "faqQuestion5": "Habitica'yı arkadaşlarımla nasıl oynarım?",
    "iosFaqAnswer5": "En iyi yolu onları birlikte bir Takıma davet etmektir! Takımlar birbirini desteklemek için görevlere çıkabilir, canavarlarla savaşabilir ve yeteneklerini kullanabilirler. Mevcut Takımın yoksa Menü > Takım sekmesine gidip \"Yeni Takım Oluştur\"a tıkla. Arkadaşlarını Kullanıcı ID'leri (uygulamada Ayarlar > Hesap Bilgileri, sitede Ayarlar > API altında bulabilecekleri bir dizi sayı ve harf) ile davet etmek için Üyeler listesine, ardından sağ üst köşedeki Davet Et'e dokun. Web sitesinde ayrıca e-posta yoluyla da arkadaşlarını davet edebilirsin. Gelecekteki bir güncellemede bu özelliği uygulamaya da ekleyeceğiz.\n\nWeb sitesinde arkadaşların ve sen açık sohbet odaları olan Loncalara katılabilirsiniz. Loncalar gelecekteki bir güncellemede uygulamaya da eklenecektir!",
    "androidFaqAnswer5": "The best way is to invite them to a Party with you! Parties can go on quests, battle monsters, and cast skills to support each other. Go to the [website](https://habitica.com/) to create one if you don't already have a Party. You can also join guilds together (Social > Guilds). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many guilds as you'd like, but only one party.\n\n For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "The best way is to invite them to a Party with you by clicking \"Party\" in the navigation bar! Parties can go on quests, battle monsters, and cast skills to support each other. You can also join Guilds together (click on \"Guilds\" in the navigation bar). Guilds are chat rooms focusing on a shared interest or the pursuit of a common goal, and can be public or private. You can join as many Guilds as you'd like, but only one Party. For more detailed info, check out the wiki pages on [Parties](http://habitrpg.wikia.com/wiki/Party) and [Guilds](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Nereden evcil hayvan ya da binek bulacağım?",
    "iosFaqAnswer6": "3. seviyede, Eşya Düşme Sistemi açılır. Her görev tamamlayışında rastgele bir yumurta, kuluçka iksiri ya da yiyeceğin eline geçme şansı olur. Buradan düşenler Menü > Envanter sekmesi altında bulunur.\n\nYumurtadan hayvan çıkartmak için bir yumurta ve bir kuluçka iksiri gerekir. Elde etmek istediğin türü seçmek için yumurtaya dokunup \"Yumurtayı Aç\"a tıkla. Daha sonra rengini belirlemek için bir kuluçka iksiri seç! Yeni hayvanını avatarına eklemek için Menü > Hayvanlar sekmesine gidip hayvanın üzerine tıkla.\n\nMenü > Hayvanlar sekmesinde Hayvanlarını besleyip büyüterek Bineğe dönüştürebilirsin. Bir Hayvana dokun ve ardından \"Hayvanı Besle\"yi seç! Bir hayvanı binek yapmak için birçok kez beslemek gerekir ama favori yiyeceğini bulursan, hayvan daha hızlı büyüyecektir. Deneme yanılma yap veya [buradaki spoiler'lara bak](http://tr.habitica.wikia.com/wiki/Yiyecek#Yiyecek_Tercihleri). Bir Bineğin olduğunda avatarını bindirmek için Menü > Binekler sekmesine gidip üzerine dokun.\n\nAyrıca bazı Görevleri tamamlayarak Görev Hayvanlarının yumurtalarını elde edebilirsin. (Görevler hakkında daha fazla bilgi için aşağıya bak.)",
    "androidFaqAnswer6": "3. seviyede, Eşya Düşme Sistemi açılır. Her görev tamamlayışında rastgele bir yumurta, kuluçka iksiri ya da yiyeceğin eline geçme şansı olur. Buradan düşenler Menü > Envanter sekmesi altında bulunur.\n\nYumurtadan hayvan çıkartmak için bir yumurta ve bir kuluçka iksiri gerekir. Elde etmek istediğin türü seçmek için yumurtaya dokunup \"Yumurtayı iksirle aç\"a tıkla. Daha sonra rengini belirlemek için bir kuluçka iksiri seç! Yeni Hayvanını yanına almak için Menü > Ahır > Hayvanlar sekmesine git, bir türü seç, istediğin Hayvana tıkla ve \"Kullan\" seçeneğini seç (Avatarın değişikliği yansıtmak için güncellenmeyecektir).\n\nMenü > Ahır [ > Hayvanlar ] sekmesinde Hayvanlarını besleyip büyüterek Bineğe dönüştürebilirsin. Bir Hayvana dokun ve ardından \"Besle\"yi seç! Bir hayvanı binek yapmak için birçok kez beslemek gerekir ama favori yiyeceğini bulursan, hayvan daha hızlı büyüyecektir. Deneme yanılma yap veya [buradaki spoiler'lara bak](http://tr.habitica.wikia.com/wiki/Yiyecek#Yiyecek_Tercihleri). Bineğine binmek için Menü > Ahır > Binekler sekmesine git, bir tür seç, istediğin Bineğe tıkla ve \"Kullan\" seçeneğini seç (Avatarın değişikliği yansıtmak için güncellenmeyecektir).\n\nAyrıca bazı Görevleri tamamlayarak Görev Hayvanlarının yumurtalarını elde edebilirsin. (Görevler hakkında daha fazla bilgi için aşağıya bak.)",
    "webFaqAnswer6": "At level 3, you will unlock the Drop System. Every time you complete a task, you'll have a random chance at receiving an egg, a hatching potion, or a piece of food. They will be stored under Inventory > Items. To hatch a Pet, you'll need an egg and a hatching potion. Once you have both an egg and a potion, go to Inventory > Stable to hatch your pet by clicking on its image. Once you've hatched a pet, you can equip it by clicking on it. You can also grow your Pets into Mounts by feeding them under Inventory > Stable. Drag a piece of food from the action bar at the bottom of the screen and drop it on a pet to feed it! You'll have to feed a Pet many times before it becomes a Mount, but if you can figure out its favorite food, it will grow more quickly. Use trial and error, or [see the spoilers here](http://habitica.wikia.com/wiki/Food#Food_Preferences). Once you have a Mount, click on it to equip it to your avatar. You can also get eggs for Quest Pets by completing certain Quests. (See below to learn more about Quests.)",
    "faqQuestion7": "Nasıl bir Savaşçı, Büyücü, Düzenbaz ya da Şifacı olacağım?",
    "iosFaqAnswer7": "10. seviyede; Savaşçı, Büyücü, Düzenbaz veya Şifacı olmaya karar verebilirsin. (Tüm oyuncular varsayılan olarak Savaşçı sınıfında oyuna başlarlar.) Her Sınıf çeşitli ekipman seçeneklerine, 11. seviyeden sonra kullanılabilecek çeşitli Yeteneklere ve çeşitli avantajlara sahiptir. Savaşçılar canavarlara rahatça hasar verebilirler, işlerin verdiği hasara daha fazla dayanabilirler ve Takımlarını daha çetin hale getirmeye yardım edebilirler. Büyücüler de canavarları kolayca alt edebilir ve hızla seviye atlayabilecekleri gibi, takımlarının Manasını yükseltebilirler. En fazla altını ve eşya bulma şansını Düzenbazlar elde ederler ve aynısını Takımlarına da sağlayabilirler. Son olarak, Şifacılar kendilerini ve Takım üyelerini iyileştirebilirler.\n\nEğer anında bir Sınıf seçmek istemiyorsan -- örneğin, hala o anki sınıfının tüm eşyalarını toplamak için uğraşıyorsan -- \"Sonra Karar Ver\" butonuna tıklayabilir ve Kullanıcı > İstatistikler sekmesinden daha sonra seçebilirsin.",
    "androidFaqAnswer7": "10. seviyede; Savaşçı, Büyücü, Düzenbaz veya Şifacı olmaya karar verebilirsin. (Tüm oyuncular varsayılan olarak Savaşçı sınıfında oyuna başlarlar.) Her Sınıf çeşitli ekipman seçeneklerine, 11. seviyeden sonra kullanılabilecek çeşitli Yeteneklere ve çeşitli avantajlara sahiptir. Savaşçılar canavarlara rahatça hasar verebilirler, işlerin verdiği hasara daha fazla dayanabilirler ve Takımlarını daha çetin hale getirmeye yardım edebilirler. Büyücüler de canavarları kolayca alt edebilir ve hızla seviye atlayabilecekleri gibi, takımlarının Manasını yükseltebilirler. En fazla altını ve eşya bulma şansını Düzenbazlar elde ederler ve aynısını Takımlarına da sağlayabilirler. Son olarak, Şifacılar kendilerini ve Takım üyelerini iyileştirebilirler.\n\nEğer anında bir Sınıf seçmek istemiyorsan -- örneğin, hala o anki sınıfının tüm eşyalarını toplamak için uğraşıyorsan -- \"Tercih Dışı Kal\" butonuna tıklayabilir ve Kullanıcı > İstatistikler sekmesinden daha sonra seçebilirsin.",
    "webFaqAnswer7": "10. seviyede; Savaşçı, Büyücü, Düzenbaz veya Şifacı olmaya karar verebilirsin. (Tüm oyuncular varsayılan olarak Savaşçı sınıfında oyuna başlarlar.) Her Sınıf çeşitli ekipman seçeneklerine, 11. seviyeden sonra kullanılabilecek çeşitli Yeteneklere ve çeşitli avantajlara sahiptir. Savaşçılar canavarlara rahatça hasar verebilirler, işlerin verdiği hasara daha fazla dayanabilirler ve Takımlarını daha çetin hale getirmeye yardım edebilirler. Büyücüler de canavarları kolayca alt edebilir ve hızla seviye atlayabilecekleri gibi, takımlarının Manasını yükseltebilirler. En fazla altını ve eşya bulma şansını Düzenbazlar elde ederler ve aynısını Takımlarına da sağlayabilirler. Son olarak, Şifacılar kendilerini ve Takım üyelerini iyileştirebilirler.\n\nEğer anında bir Sınıf seçmek istemiyorsan -- örneğin, hala o anki sınıfının tüm eşyalarını toplamak için uğraşıyorsan -- \"Sonra Karar Ver\" butonuna tıklayabilir ve Kullanıcı > İstatistikler sekmesinden daha sonra seçebilirsin.",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "10. seviyeye gelip bir Sınıf seçtiğinde ortaya çıkan mavi çubuk Mana çubuğundur. Seviye atladıkça Mana harcayarak kullanabileceğin özel Yetenekler açacaksın. Her Sınıfın 11. seviyeden sonra Menü > Yetenek Kullan sekmesi altında beliren farklı Yetenekleri vardır. Sağlık çubuğunun aksine, seviye atladığında Mana çubuğun dolmaz. Bunun yerine Mana; İyi Alışkanlık, Günlük İş ve Yapılacaklar tamamlandıkça artar ve Kötü Alışkanlıklara uydukça azalır. Ayrıca geceleyin, gün boyunca tamamladığın Günlük İşlerle orantılı olacak şekilde biraz Mana kazanırsın.",
    "androidFaqAnswer8": "10. seviyeye gelip bir Sınıf seçtiğinde ortaya çıkan mavi çubuk Mana çubuğundur. Seviye atladıkça Mana harcayarak kullanabileceğin özel Yetenekler açacaksın. Her Sınıfın 11. seviyeden sonra Menü > Yetenekler sekmesi altında beliren farklı Yetenekleri vardır. Sağlık çubuğunun aksine, seviye atladığında Mana çubuğun dolmaz. Bunun yerine Mana; İyi Alışkanlık, Günlük İş ve Yapılacaklar tamamlandıkça artar ve Kötü Alışkanlıklara uydukça azalır. Ayrıca geceleyin, gün boyunca tamamladığın Günlük İşlerle orantılı olacak şekilde biraz Mana kazanırsın.",
    "webFaqAnswer8": "10. seviyeye gelip bir Sınıf seçtiğinde ortaya çıkan mavi çubuk, Mana çubuğundur. Seviye atladıkça Mana harcayarak kullanabileceğin özel Yetenekler açacaksın. Her Sınıfın 11. seviyeden sonra Ödüller Sütunundaki özel bir bölümde beliren farklı Yetenekleri vardır. Sağlık çubuğunun aksine, seviye atladığında Mana çubuğun dolmaz. Bunun yerine Mana; İyi Alışkanlık, Günlük İş ve Yapılacaklar tamamlandıkça artar ve Kötü Alışkanlıklara uydukça azalır. Ayrıca geceleyin, gün boyunca tamamladığın Günlük İşlerle orantılı olacak şekilde biraz Mana kazanırsın.",
    "faqQuestion9": "Nasıl canavarlarla savaşıp Görevlere çıkabilirim?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "First, you need to join or start a Party by clicking \"Party\" in the navigation bar. Although you can battle monsters alone, we recommend playing in a group, because this will make quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating! Next, you need a Quest Scroll, which are stored under Inventory > Quests. There are four ways to get a scroll:\n * When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n * At level 15, you get a Quest-line, i.e., three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively.\n * You can buy Quests from the Quests Shop (Shops > Quests) for Gold and Gems.\n * When you check in to Habitica a certain number of times, you'll be rewarded with Quest Scrolls. You earn a Scroll during your 1st, 7th, 22nd, and 40th check-ins.\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading may be required to see the Boss's Health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "faqQuestion10": "Elmas nedir, nereden bulunur?",
    "iosFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the Gem icon in the header. When people buy Gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Social > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are purchased with real money, although [subscribers](https://habitica.com/user/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support! In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n* Win a Challenge that has been set up by another player. Go to Challenges > Discover Challenges to join some.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica). Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "Nasıl hata bildiriminde ya da özellik talebinde bulunurum?",
    "iosFaqAnswer11": "You can report a bug, request a feature, or send feedback under Menu > About > Report a Bug and Menu > About > Send Feedback! We'll do everything we can to assist you.",
    "androidFaqAnswer11": "Hata bildiriminde ya da yeni taleplerde bulunmak için Hakkında > Hata Bildir ve Hakkında > Geri Bildirim Gönder seçeneklerini kullan! Sana yardımcı olmak için elimizden geleni yapacağız.",
    "webFaqAnswer11": "To report a bug, go to [Help > Report a Bug](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) and read the points above the chat box. If you're unable to log in to Habitica, send your login details (not your password!) to [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Don't worry, we'll get you fixed up soon! Feature requests are collected on Trello. Go to [Help > Request a Feature](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) and follow the instructions. Ta-da!",
    "faqQuestion12": "Dünya Canavarlarıyla nasıl savaşırım?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual. You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party. A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change. You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "Eğer bu listede veya [Wiki SSS](http://tr.habitica.wikia.com/wiki/SSS) sayfasında bulunmayan bir sorun varsa, Menü > Taverna sekmesinden ulaşabileceğin Taverna sohbetine gelip sorunu sor! Yardım etmekten memnuniyet duyarız.",
    "androidFaqStillNeedHelp": "Eğer bu listede veya [Wiki SSS](http://tr.habitica.wikia.com/wiki/SSS) sayfasında bulunmayan bir sorun varsa, Menü > Taverna sekmesinden ulaşabileceğin Taverna sohbetine gelip sorunu sor! Yardım etmekten memnuniyet duyarız.",
    "webFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the [Habitica Help guild](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! We're happy to help."
}