{
    "frequentlyAskedQuestions": "Sık Sorulan Sorular",
    "iosFaqStillNeedHelp": "Eğer bu listede veya [Wiki SSS](http://tr.habitica.fandom.com/wiki/SSS) sayfasında bulunmayan bir sorun varsa, Menü > Taverna sekmesinden ulaşabileceğin Taverna sohbetine gelip sorunu sor! Yardım etmekten memnuniyet duyarız.",
    "androidFaqStillNeedHelp": "Eğer bu listede veya [Wiki SSS](http://tr.habitica.fandom.com/wiki/SSS) sayfasında bulunmayan bir sorun varsa, Menü > Taverna sekmesinden ulaşabileceğin Taverna sohbetine gelip sorunu sor! Yardım etmekten memnuniyet duyarız.",
    "webFaqStillNeedHelp": "Eğer bu listede veya [Wiki SSS](http://tr.habitica.fandom.com/wiki/SSS) sayfasında bulunmayan bir sorun varsa, [Habitica Yardım Loncasına](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a) gelip sorunu sor! Yardım etmekten memnuniyet duyarız.",
    "parties": "Takımlar",
    "commonQuestions": "Sıkça Sorulan Sorular",
    "faqQuestion25": "Farklı görev türleri nelerdir?",
    "faqQuestion26": "Bazı örnek görevler nelerdir?",
    "faqQuestion27": "Görevler neden renk değiştirir?",
    "webFaqAnswer27": "Bir görevin rengi, görevin değerinin görsel bir temsilidir. Tüm görevler nötr için sarı, mavi daha iyi ve kırmızı daha kötü olarak başlar. Her görev türünün görevin değerini nasıl belirlediği aşağıda açıklanmıştır:\n\nAlışkanlıklar, artı veya eksi düğmesine dokunmanıza bağlı olarak daha mavi veya kırmızı olur. Olumlu ve olumsuz Alışkanlıklar, tamamlamadığınız takdirde zaman içinde sarıya dönüşür. İkili Alışkanlıklar yalnızca girdilerinize göre renk değiştirir.\n\nGünlükler, ne sıklıkta tamamlandıklarına bağlı olarak renk değiştirir, tamamlandıkça daha mavi veya kaçırılırsa daha kırmızı olur.\n\nYapılacaklar, tamamlanmadıkları süre uzadıkça kademeli olarak daha kırmızı olurlar.\n\nGörev ne kadar kırmızıysa, tamamladığınızda o kadar çok Altın ve Exp kazanacaksınız, bu yüzden en zorlu görevlerinizi bile üstlendiğinizden emin olun!",
    "faqQuestion28": "Ara vermek istersem Günlüklerimi duraklatabilir miyim?",
    "webFaqAnswer28": "Evet! \"Hasarı Durdur\" seçeneği ayarlar kısmında bulunabilir. Bu, kaçırılan Günlüklerden hasar almanı engelleyecektir. Bu seçenek sen tatildeyken, dinleniyorken veya herhangi bir sebepten mola verdiğinde faydalı olabilir. Eğer bir Görev yapıyorsan ilerlemen duraklayacaktır, ancak takım arkadaşlarının kaçırdığı Günlüklerden hasar almaya devam edeceksin.\n\nYalnızca belirli Günlükleri durdurmak için yeniden başlamaya hazır olana dek zamanlamasını 0 güne çekebilirsin.",
    "faqQuestion29": "Nasıl canımı yenileyebilirim?",
    "webFaqAnswer29": "Ödüller sekmesinden 25 Altına bir Can İksiri satın alarak canını 15 puan yenileyebilirsin. Ayrıca, seviye atladığında her zaman canın tam dolacaktır!",
    "faqQuestion30": "Canım biterse ne olur?",
    "webFaqAnswer30": "Eğer canın sıfır olursa, bir seviye gerilersin, tüm Altınını kaybedersin ve yeniden satın alınabilmek koşuluyla bir parça Eşya kaybedersin.",
    "webFaqAnswer25": "Habitica, ihtiyaçlarınızı karşılamak için üç farklı görev türü kullanır: Alışkanlıklar, Günlük İşler ve Yapılacak İşler.\n\nAlışkanlıklar olumlu ya da olumsuz olabilir ve günde birden çok kez ya da belirsiz bir programla takip etmek isteyebileceğiniz bir şeyi temsil eder. Olumlu Alışkanlıklar size Altın ve Tecrübe (Exp) gibi ödüller sağlarken, Olumsuz Alışkanlıklar sağlık puanı (HP) kaybetmenize neden olur.\n\nGünlük işler, daha yapılandırılmış bir programa göre tamamlamak istediğiniz tekrarlanan görevlerdir. Örneğin günde bir kez, haftada üç kez veya ayda dört kez. Günlük İşleri kaçırmak HP kaybetmenize neden olur, ancak günlük işlerin zorluğu ne kadar fazla ise, ödülleri de o kadar iyi olur!\n\nYapılacaklar, siz onları tamamladıktan sonra ödüller veren tek seferlik görevlerdir. Yapılacaklar'ın bir son tarihi olabilir ancak bu tarihi kaçırırsanız HP kaybetmezsiniz.\n\nBaşarmak istediğiniz şeye en uygun görev türünü seçin!",
    "webFaqAnswer26": "Olumlu Alışkanlıklar (Teşvik etmek istediğiniz davranışlardır, bir artı düğmesi olmalıdır) \n \n*Vitaminlerinizi alın \n*Dişlerinizi fırçalayın \n*Bir saat çalışın \n\nOlumsuz Alışkanlıklar (limitlemeye veya uzak durmaya çalıştığınız davranışlardır, bir eksi düğmesi olmalıdır) \n\n *Sigara içmek \n *Sosyal medyada fazla zaman geçirmek\n *Tırnak yemek \n \nİkili Alışkanlıklar (olumlu veya olumsuz maddeleri birlikte içerir, eksi ve artı işaretlerinin ikisi de bulunmalıdır \n \n *Su iç veya soda iç \n *Çalış veya çalışma \n \nÖrnek Günlük görevler (günlük tekrar etmek istediğiniz görevler)\n *Bulaşıkları yıka \n *Bitkileri sula \n *30 dakikalık fiziksel aktivite\n \nÖrnek Yapılacaklar (Sadece bir kere yapmanız gereken görevlerdir.) \n \n *Randevuyu ayarla\n *Dolabını düzenle \n *Makaleyi bitir",
    "faqQuestion31": "Neden negatif olmayan bir görevde can kaybettim?",
    "faqQuestion32": "Ne zaman sınıf seçimi yapabilirim?",
    "webFaqAnswer32": "Habitica'da Savaşçı, Büyücü, Düzenbaz ve Şifacı olmak üzere dört sınıf bulunur. Tüm oyuncular 10. seviye olunana kadar Savaşçı sınıfındadır. 10. Seviye olunduğunda, yeni bir sınıf seçme veya Savaşçı olarak devam etme seçeneği sunulur.\n\nHer sınıf farklı ekipman ve becerilere sahiptir. Eğer bir sınıf seçmek istemiyorsanız, \"Çekil\" seçeneğini işaretleyebilirsiniz. Eğer çekil seçeneğini işaretlerseniz, daha sonra Sınıf Sistemi'ni tekrar ayarlar'dan etkinleştirebilirsiniz."
}
