{
    "frequentlyAskedQuestions": "Sık Sorulan Sorular",
    "faqQuestion0": "Kafam karıştı. Genel bir özet alsam?",
    "iosFaqAnswer0": "Önce, günlük hayatında yapmak istediğin işleri ayarlayacaksın. Daha sonra, gerçek hayatta işlerini tamamlayıp işaretledikçe tecrübe ve altın kazanacaksın. Altın, özel ödüllerin yanı sıra ekipman ve bazı eşyaları almak için de kullanılır. Tecrübe, karakterinin seviye atlamasına ve yeni Hayvan, Yetenek ve Görevleri açmasına yardım eder. Karakterini Menü > Avatarı Özelleştir kısmından düzenleyebilirsin.\n\nEtkileşim için bazı temel yollar: yeni bir görev eklemek için sağ üst köşedeki (+) işaretine tıkla. Var olan bir işi düzenlemek için üzerine tıkla ve silmek için sola kaydır. İşlerini sol üst köşedeki Etiketler başlığına tıklayarak sıralayabilirsin ve kontrol listesi baloncuğuna tıklayarak kontrol listelerini genişletip daraltabilirsin.",
    "androidFaqAnswer0": "Önce, günlük hayatında yapmak istediğin işleri ayarlayacaksın. Daha sonra, gerçek hayatta işleri tamamlayıp işaretledikçe tecrübe ve altın kazanacaksın. Altın, özel ödüllerin yanı sıra ekipman ve bazı eşyaları almak için de kullanılır. Tecrübe, karakterinin seviye atlamasına ve yeni Hayvan, Yetenek ve Görevleri açmasına yardım eder. Karakterini Menü > [Envanter >] Avatar kısmından düzenleyebilirsin.\n\nEtkileşim için bazı temel yollar: yeni bir iş eklemek için sağ alt köşedeki (+) işaretine tıkla. Var olan bir işi düzenlemek için üzerine tıkla ve silmek için sola kaydır. İşlerini sağ üst köşedeki Etiketler başlığına tıklayarak sıralayabilirsin ve kontrol listesi kutucuğuna tıklayarak kontrol listelerini genişletip daraltabilirsin.",
    "webFaqAnswer0": "Önce, günlük hayatında yapmak istediğin işleri ayarlayacaksın. Daha sonra, gerçek hayatta işleri tamamlayıp kontrol ettikçe tecrübe ve altın kazanacaksın. Altın, özel ödüllerin yanı sıra ekipman ve bazı eşyaları almak için de kullanılmaktadır. Tecrübe karakterinin seviye atlamasına ve Hayvan, Yetenek ve Görevleri açmasına yardım eder! Daha fazla detay için, oyunun adım adım genel açıklamasını şu adreste bulabilirsin [Yardım -> Yeni Kullanıcılar için Genel Açıklama](https://habitica.com/static/overview)",
    "faqQuestion1": "İşlerimi nasıl ayarlayacağım?",
    "iosFaqAnswer1": "İyi Alışkanlıklar (+ işaretliler) gün içinde defalarca yapabileceğin işlerdir, örneğin sebze yemek. Kötü Alışkanlıklar (- işaretliler) kaçınman gereken işlerdir, mesela tırnak yemek. Hem + hem - değeri bulunan Alışkanlıklarda iyi ya da kötü bir seçim yaparsın, merdivenlerden çıkmaya karşın asansöre binmek gibi. İyi Alışkanlıklar deneyim ve altın kazandırır. Kötü Alışkanlıklar sağlığını azaltır.\n\nGünlük İşler her gün yapmak zorunda olduğun işlerdir, diş fırçalamak ya da e-postalarını kontrol etmek gibi. Bir Günlük İşin hangi günlerde yapılması gerektiğini, işe dokunup düzenleyebilirsin. Bir Günlük İşi atlarsan, avatarın geceleyin hasar alacaktır. Aynı anda çok sayıda Günlük İş eklememeye dikkat et!\n\nYapılacak İşler, yapılacaklar listendir. Bir Yapılacak İşi tamamlamak altın ve deneyim kazandırır. Yapılacak İşler sağlık kaybettirmez. Bir Yapılacak İşe son tarih eklemek için üzerine dokunarak düzenleyebilirsin.",
    "androidFaqAnswer1": "İyi Alışkanlıklar (+ işaretliler) gün içinde defalarca yapabileceğin işlerdir, örneğin sebze yemek. Kötü Alışkanlıklar (- işaretliler) kaçınman gereken işlerdir, mesela tırnak yemek. Hem + hem - değeri bulunan Alışkanlıklarda iyi ya da kötü bir seçim yaparsın, merdivenlerden çıkmaya karşın asansöre binmek gibi. İyi Alışkanlıklar deneyim ve altın kazandırır. Kötü Alışkanlıklar sağlığını azaltır.\n\nGünlük İşler her gün yapmak zorunda olduğun işlerdir, diş fırçalamak ya da e-postalarını kontrol etmek gibi. Bir Günlük İşin hangi günlerde yapılması gerektiğini, işe dokunup düzenleyebilirsin. Bir Günlük İşi atlarsan, karakterin geceleyin hasar alacaktır. Aynı anda çok sayıda Günlük İş eklememeye dikkat et!\n\nYapılacak İşler, yapılacaklar listendir. Bir Yapılacak İşi tamamlamak altın ve deneyim kazandırır. Yapılacak İşler sağlık kaybettirmez. Bir Yapılacak İşe son tarih eklemek için üzerine dokunarak düzenleyebilirsin.",
    "webFaqAnswer1": "İyi Alışkanlıklar (:heavy_plus_sign: işaretliler) gün içinde defalarca yapabileceğin işlerdir, örneğin sebze yemek. Kötü Alışkanlıklar (:heavy_minus_sign: işaretliler) kaçınman gereken işlerdir, mesela tırnak yemek. Hem :heavy_plus_sign: hem :heavy_minus_sign: değeri bulunan Alışkanlıklarda iyi ya da kötü bir seçim yaparsın, merdivenlerden çıkmaya karşın asansöre binmek gibi. İyi Alışkanlıklar Tecrübe ve Altın kazandırır. Kötü Alışkanlıklar Sağlığını azaltır.\n\nGünlük İşler her gün yapmak zorunda olduğun işlerdir, diş fırçalamak ya da e-postalarını kontrol etmek gibi. Bir Günlük İşin hangi günlerde yapılması gerektiğini, işe tıklayıp düzenleyebilirsin. Bir Günlük İşi atlarsan, avatarın geceleyin hasar alacaktır. Aynı anda çok sayıda Günlük İş eklememeye dikkat et!\n\nYapılacak İşler, yapılacaklar listendir. Bir Yapılacak İşi tamamlamak Altın ve Tecrübe kazandırır. Yapılacaklar Sağlık kaybettirmez. Bir Yapılacak İşe son tarih eklemek için üzerine tıklayarak düzenleyebilirsin.",
    "faqQuestion2": "Örnek birkaç iş görebilir miyim?",
    "iosFaqAnswer2": "Wiki'de ilham almak için danışabileceğin dört örnek görev listesi mevcut:\n\n * [Alışkanlık Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Alışkanlıklar)\n * [Günlük İş Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Günlük_İşler)\n * [Yapılacak Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Yapılacaklar)\n * [Kişisel Ödül Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Kişisel_Ödüller)",
    "androidFaqAnswer2": "Wiki'de ilham almak için danışabileceğin dört örnek görev listesi mevcut:\n\n * [Alışkanlık Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Alışkanlıklar)\n * [Günlük İş Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Günlük_İşler)\n * [Yapılacak Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Yapılacaklar)\n * [Kişisel Ödül Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Kişisel_Ödüller)",
    "webFaqAnswer2": "Wiki'de ilham almak için danışabileceğin dört örnek görev listesi mevcut:\n * [Alışkanlık Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Alışkanlıklar)\n * [Günlük İş Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Günlük_İşler)\n * [Yapılacak Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Yapılacaklar)\n * [Kişisel Ödül Örnekleri](https://tr.habitica.fandom.com/wiki/Örnek_Kişisel_Ödüller)",
    "faqQuestion3": "İşlerim neden renk değiştiriyor?",
    "iosFaqAnswer3": "İşlerinin renkleri, onları ne kadar iyi yerine getirdiğine göre renk değiştirir! Her bir yeni iş, sarı renk ile başlar. Günlük İşlerini ve iyi Alışkanlıklarını sıklıkla yerine getirdiğin sürece renkleri maviye döner. Günlük İşlerini yapmadıkça veya kötü bir Alışkanlığını sergiledikçe renkleri kırmızı olmaya başlar. Bir iş ne kadar kırmızıysa bununla orantılı olarak daha fazla ödül verir. Ancak, bu bir Günlük İş veya kötü bir Alışkanlık ise can değerin de bir o kadar düşer! Bu durum, seni zor görünen görevlerini yapman için isteklendirir.",
    "androidFaqAnswer3": "İşlerinin renkleri, onları ne kadar iyi yerine getirdiğine göre renk değiştirir! Her bir yeni iş, sarı renk ile başlar. Günlük İşlerini ve iyi Alışkanlıklarını sıklıkla yerine getirdiğin sürece renkleri maviye döner. Günlük İşlerini yapmadıkça veya kötü bir Alışkanlığını sergiledikçe renkleri kırmızı olmaya başlar. Bir iş ne kadar kırmızıysa bununla orantılı olarak daha fazla ödül verir. Ancak, bu bir Günlük İş veya kötü bir Alışkanlık ise can değerin de bir o kadar düşer! Bu durum, seni zor görünen görevlerini yapman için isteklendirir.",
    "webFaqAnswer3": "İşlerin, onları ne kadar iyi yerine getirdiğine göre renk değiştirir! Yeni işler nötr sarı renk ile başlar. Günlük İşleri veya İyi Alışkanlıkları daha sık yerine getirdiğinde renkleri maviye döner. Bir Günlük İşi atladığında ya da bir Kötü Alışkanlığı sergilediğinde renkleri kırmızı olmaya başlar. Bir iş ne kadar kırmızıysa bununla orantılı olarak daha fazla ödül verir. Ancak, bu bir Günlük İş veya kötü bir Alışkanlık ise hasarı da bir o kadar yüksek olur! Bu durum, seni zor görünen görevlerini yapman için isteklendirir.",
    "faqQuestion4": "Avatarım neden sağlık kaybetti ve nasıl tekrar iyileştireceğim?",
    "iosFaqAnswer4": "Hasar almana sebep olacak birçok şey var. İlk olarak eğer Günlük İşlerini tamamlamamış bırakır ve ertesi sabah çıkan ekranda da işaretlemezsen, bu tamamlanmamış Günlük İşler sana hasar verir. İkinci olarak eğer kötü bir Alışkanlığa tıklarsan bu da hasar verir. Son olarak eğer Takımın ile bir Canavar Savaşındaysan ve Takım arkadaşlarından biri Günlük İşlerinin hepsini tamamlamazsa, Canavar size saldırır. \n\nSağlık kazanmanın temel yolu seviye atlamaktır. Bu bütün sağlığını yeniler. Aynı zamanda Altınlarını kullanarak Ödüller sütunundan Sağlık İksiri alabilirsin. Ek olarak 10. Seviye ve üstünde Şifacı olmayı seçebilirsin ve iyileştirme yeteneklerini öğrenebilirsin. Eğer Takımında bir Şifacı varsa, o da seni iyileştirebilir.",
    "androidFaqAnswer4": "Hasar almana sebep olacak birçok şey var. İlk olarak eğer Günlük İşlerini tamamlamamış bırakır ve ertesi sabah çıkan ekranda da işaretlemezsen, bu tamamlanmamış Günlük İşler sana hasar verir. İkinci olarak eğer kötü bir Alışkanlığa tıklarsan bu da hasar verir. Son olarak eğer Takımın ile bir Canavar Savaşındaysan ve Takım arkadaşlarından biri Günlük İşlerinin hepsini tamamlamazsa, Canavar size saldırır.\n\nSağlık kazanmanın temel yolu seviye atlamaktır. Bu bütün sağlığını yeniler. Aynı zamanda Altınlarını kullanarak Ödüller sütunundan Sağlık İksiri alabilirsin. Ek olarak 10. Seviye ve üstünde Şifacı olmayı seçebilirsin ve iyileştirme yeteneklerini öğrenebilirsin. Eğer Takımında bir Şifacı varsa, o da seni iyileştirebilir.",
    "webFaqAnswer4": "Hasar almana sebep olacak birçok şey var. İlk olarak eğer Günlük İşlerini tamamlamamış bırakır ve ertesi sabah çıkan ekranda da işaretlemezsen, bu tamamlanmamış Günlük İşler sana hasar verir. İkinci olarak eğer kötü bir Alışkanlığa tıklarsan bu da hasar verir. Son olarak eğer Takımın ile bir Canavar Savaşındaysan ve Takım arkadaşlarından biri Günlük İşlerinin hepsini tamamlamazsa, Canavar size saldırır. Sağlık kazanmanın temel yolu seviye atlamaktır. Bu bütün sağlığını yeniler. Aynı zamanda Altınlarını kullanarak Ödüller sütunundan Sağlık İksiri alabilirsin. Ek olarak 10. Seviye ve üstünde Şifacı olmayı seçebilirsin ve iyileştirme yeteneklerini öğrenebilirsin. Eğer Takımında bir Şifacı varsa, o da seni iyileştirebilir.",
    "faqQuestion5": "Habitica'yı başkalarıyla oynayabilir miyim?",
    "iosFaqAnswer5": "En iyi yolu onları birlikte bir Takıma davet etmektir! Takımlar birbirini desteklemek için görevlere çıkabilir, canavarlarla savaşabilir ve yeteneklerini kullanabilirler. Mevcut Takımın yoksa Menü > Takım sekmesine gidip \"Yeni Takım Oluştur\"a tıkla. Arkadaşlarını Kullanıcı ID'leri (uygulamada Ayarlar > Hesap Bilgileri, sitede Ayarlar > API altında bulabilecekleri bir dizi sayı ve harf) ile davet etmek için Üyeler listesine, ardından sağ üst köşedeki Davet Et'e dokun. Web sitesinde ayrıca e-posta yoluyla da arkadaşlarını davet edebilirsin. Gelecekteki bir güncellemede bu özelliği uygulamaya da ekleyeceğiz.\n\nWeb sitesinde arkadaşların ve sen umumi sohbet odaları olan Loncalara katılabilirsiniz. Loncalar gelecekteki bir güncellemede uygulamaya da eklenecektir!",
    "androidFaqAnswer5": "En iyi yolu onları birlikte bir Takıma davet etmektir! Takımlar birbirini desteklemek için görevlere çıkabilir, canavarlarla savaşabilir ve yeteneklerini kullanabilirler. Eğer zaten bir Takıma sahip değilsen Takım oluşturmak için [siteye](https://habitica.com/) git. Ayrıca birlikte loncalara katılabilirsiniz (Sosyal > Loncalar). Loncalar ortak bir ilgi alanı ya da hedefe odaklanan sohbet odalarıdır ve umumi veya özel olabilirler. İstediğin sayıda loncaya katılabilirsin, ancak yalnızca bir adet takımın olabilir.\n\nDaha ayrıntılı bilgi için Wiki'deki [Takımlar](http://tr.habitica.fandom.com/wiki/Gruplar) ve [Loncalar](http://tr.habitica.fandom.com/wiki/Loncalar) sayfalarına göz at.",
    "webFaqAnswer5": "Evet, Takımlarla! Kendi takımını kurabilir ya da zaten olan bir takıma katılabilirsin. Başka Habitica oyuncularıyla takımlaşmak; Görev tamamlamak, Takım üyelerinin yeteneklerinden güçlendirme almak ve motivasyonunu fazladan güvenilirlikle arttırmanın iyi bir yoludur.",
    "faqQuestion6": "Nereden evcil hayvan ya da binek bulacağım?",
    "iosFaqAnswer6": "3. seviyede, Eşya Bulma Sistemi açılır. Her görev tamamlayışında rastgele bir yumurta, kuluçka iksiri ya da yiyeceğin eline geçme şansı olur. Buradan düşenler Menü > Envanter sekmesi altında bulunur.\n\nYumurtadan hayvan çıkartmak için bir yumurta ve bir kuluçka iksiri gerekir. Elde etmek istediğin türü seçmek için yumurtaya dokunup \"Yumurtayı Aç\"a tıkla. Daha sonra rengini belirlemek için bir kuluçka iksiri seç! Yeni hayvanını avatarına eklemek için Menü > Hayvanlar sekmesine gidip hayvanın üzerine tıkla.\n\nMenü > Hayvanlar sekmesinde Hayvanlarını besleyip büyüterek Bineğe dönüştürebilirsin. Bir Hayvana dokun ve ardından \"Hayvanı Besle\"yi seç! Bir hayvanı binek yapmak için birçok kez beslemek gerekir ama favori yiyeceğini bulursan, hayvan daha hızlı büyüyecektir. Deneme yanılma yap veya [buradaki spoiler'lara bak](https://habitica.fandom.com/tr/wiki/Yiyecek#Yiyecek_Tercihleri). Bir Bineğin olduğunda avatarını bindirmek için Menü > Binekler sekmesine gidip üzerine dokun.\n\nAyrıca bazı Görevleri tamamlayarak Görev Hayvanlarının yumurtalarını elde edebilirsin. (Görevler hakkında daha fazla bilgi için aşağıya bak.)",
    "androidFaqAnswer6": "3. seviyede, Eşya Bulma Sistemi açılır. Her görev tamamlayışında rastgele bir yumurta, kuluçka iksiri ya da yiyeceğin eline geçme şansı olur. Buradan düşenler Menü > Envanter sekmesi altında bulunur.\n\nYumurtadan hayvan çıkartmak için bir yumurta ve bir kuluçka iksiri gerekir. Elde etmek istediğin türü seçmek için yumurtaya dokunup \"Yumurtayı iksirle aç\"a tıkla. Daha sonra rengini belirlemek için bir kuluçka iksiri seç! Yeni Hayvanını yanına almak için Menü > Ahır > Hayvanlar sekmesine git, bir türü seç, istediğin Hayvana tıkla ve \"Kullan\" seçeneğini seç (Avatarın değişikliği yansıtmak için güncellenmeyecektir).\n\nMenü > Ahır [ > Hayvanlar ] sekmesinde Hayvanlarını besleyip büyüterek Bineğe dönüştürebilirsin. Bir Hayvana dokun ve ardından \"Besle\"yi seç! Bir hayvanı binek yapmak için birçok kez beslemek gerekir ama favori yiyeceğini bulursan, hayvan daha hızlı büyüyecektir. Deneme yanılma yap veya [buradaki spoiler'lara bak](https://habitica.fandom.com/tr/wiki/Yiyecek#Yiyecek_Tercihleri). Bineğine binmek için Menü > Ahır > Binekler sekmesine git, bir tür seç, istediğin Bineğe tıkla ve \"Kullan\" seçeneğini seç (Avatarın değişikliği yansıtmak için güncellenmeyecektir).\n\nAyrıca bazı Görevleri tamamlayarak Görev Hayvanlarının yumurtalarını elde edebilirsin. (Görevler hakkında daha fazla bilgi için aşağıya bak.)",
    "webFaqAnswer6": "3. seviyede, Eşya Bulma Sistemi açılır. Her görev tamamlayışında rastgele bir yumurta, kuluçka iksiri ya da yiyeceğin eline geçme şansı olur. Buradan düşenler Envanter > Eşyalar sekmesi altında bulunur.\n\nYumurtadan hayvan çıkartmak için bir yumurta ve bir kuluçka iksiri gerekir. Bir yumurtan ve iksirin olduğunda yumurtayı kırmak için Eşyalar > Ahır sekmesine git ve yumurtanın üzerine tıkla. Hayvanın yumurtadan çıktıktan sonra, hayvanın üzerine tıklayarak yanına alabilirsin. \n\nEnvanter > Ahır sekmesinde Hayvanlarını besleyip büyüterek Bineklere dönüştürebilirsin. Ekranın altındaki aksiyon barından bir parça yiyecek al ve bir hayvanın üzerine taşıyıp bırakarak bu hayvanı besle! Bir Hayvanı binek yapmak için birçok kez beslemek gerekir ama favori yiyeceğini bulursan daha hızlı büyüyecektir. Deneme yanılma yap veya [buradaki spoiler'lara bak](https://habitica.fandom.com/tr/wiki/Yiyecek#Yiyecek_Tercihleri). Bir Bineğin olduğunda avatarını bindirmek için bineğe tıkla.\n\nAyrıca bazı Görevleri tamamlayarak Görev Hayvanı yumurtası elde edebilirsin. (Görevler hakkında daha fazla bilgi için aşağıya bak.)",
    "faqQuestion7": "Nasıl bir Savaşçı, Büyücü, Düzenbaz ya da Şifacı olacağım?",
    "iosFaqAnswer7": "10. seviyede; Savaşçı, Büyücü, Düzenbaz veya Şifacı olmaya karar verebilirsin. (Tüm oyuncular varsayılan olarak Savaşçı sınıfında oyuna başlarlar.) Her Sınıf çeşitli ekipman seçeneklerine, 11. seviyeden sonra kullanılabilecek çeşitli Yeteneklere ve çeşitli avantajlara sahiptir. Savaşçılar canavarlara rahatça hasar verebilirler, işlerin verdiği hasara daha fazla dayanabilirler ve Takımlarını daha çetin hale getirmeye yardım edebilirler. Büyücüler de canavarları kolayca alt edebilir ve hızla seviye atlayabilecekleri gibi, takımlarının Manasını yükseltebilirler. En fazla altını ve eşya bulma şansını Düzenbazlar elde ederler ve aynısını Takımlarına da sağlayabilirler. Son olarak, Şifacılar kendilerini ve Takım üyelerini iyileştirebilirler.\n\nEğer anında bir Sınıf seçmek istemiyorsan -- örneğin, hala o anki sınıfının tüm eşyalarını toplamak için uğraşıyorsan -- \"İptal\" butonuna tıklayabilir ve Kullanıcı > İstatistikler sekmesinden daha sonra seçebilirsin.",
    "androidFaqAnswer7": "10. seviyede; Savaşçı, Büyücü, Düzenbaz veya Şifacı olmaya karar verebilirsin. (Tüm oyuncular varsayılan olarak Savaşçı sınıfında oyuna başlarlar.) Her Sınıf çeşitli ekipman seçeneklerine, 11. seviyeden sonra kullanılabilecek çeşitli Yeteneklere ve çeşitli avantajlara sahiptir. Savaşçılar canavarlara rahatça hasar verebilirler, işlerin verdiği hasara daha fazla dayanabilirler ve Takımlarını daha çetin hale getirmeye yardım edebilirler. Büyücüler de canavarları kolayca alt edebilir ve hızla seviye atlayabilecekleri gibi, takımlarının Manasını yükseltebilirler. En fazla altını ve eşya bulma şansını Düzenbazlar elde ederler ve aynısını Takımlarına da sağlayabilirler. Son olarak, Şifacılar kendilerini ve Takım üyelerini iyileştirebilirler.\n\nEğer anında bir Sınıf seçmek istemiyorsan -- örneğin, hala o anki sınıfının tüm eşyalarını toplamak için uğraşıyorsan -- \"Tercih Dışı Kal\" butonuna tıklayabilir ve Kullanıcı > İstatistikler sekmesinden daha sonra seçebilirsin.",
    "webFaqAnswer7": "10. seviyede; Savaşçı, Büyücü, Düzenbaz veya Şifacı olmaya karar verebilirsin. (Tüm oyuncular varsayılan olarak Savaşçı sınıfında oyuna başlarlar.) Her Sınıf çeşitli ekipman seçeneklerine, 11. seviyeden sonra kullanılabilecek çeşitli Yeteneklere ve çeşitli avantajlara sahiptir. Savaşçılar canavarlara rahatça hasar verebilirler, işlerin verdiği hasara daha fazla dayanabilirler ve Takımlarını daha çetin hale getirmeye yardım edebilirler. Büyücüler de canavarları kolayca alt edebilir ve hızla seviye atlayabilecekleri gibi, takımlarının Manasını yükseltebilirler. En fazla altını ve eşya bulma şansını Düzenbazlar elde ederler ve aynısını Takımlarına da sağlayabilirler. Son olarak, Şifacılar kendilerini ve Takım üyelerini iyileştirebilirler.\n\nEğer anında bir Sınıf seçmek istemiyorsan -- örneğin, hala o anki sınıfının tüm eşyalarını toplamak için uğraşıyorsan -- \"Sonra Karar Ver\" butonuna tıklayabilir ve Kullanıcı > İstatistikler sekmesinden daha sonra seçebilirsin.",
    "faqQuestion8": "10. seviyeden sonra Üst Menüde ortaya çıkan mavi Nitelik çubuğu nedir?",
    "iosFaqAnswer8": "10. seviyeye gelip bir Sınıf seçtiğinde ortaya çıkan mavi çubuk Mana çubuğundur. Seviye atladıkça Mana harcayarak kullanabileceğin özel Yetenekler açacaksın. Her Sınıfın 11. seviyeden sonra Menü > Yetenek Kullan sekmesi altında beliren farklı Yetenekleri vardır. Sağlık çubuğunun aksine, seviye atladığında Mana çubuğun dolmaz. Bunun yerine Mana; İyi Alışkanlık, Günlük İş ve Yapılacaklar tamamlandıkça artar ve Kötü Alışkanlıklara uydukça azalır. Ayrıca geceleyin, gün boyunca tamamladığın Günlük İşlerle orantılı olacak şekilde biraz Mana kazanırsın.",
    "androidFaqAnswer8": "10. seviyeye gelip bir Sınıf seçtiğinde ortaya çıkan mavi çubuk Mana çubuğundur. Seviye atladıkça Mana harcayarak kullanabileceğin özel Yetenekler açacaksın. Her Sınıfın 11. seviyeden sonra Menü > Yetenekler sekmesi altında beliren farklı Yetenekleri vardır. Sağlık çubuğunun aksine, seviye atladığında Mana çubuğun dolmaz. Bunun yerine Mana; İyi Alışkanlık, Günlük İş ve Yapılacaklar tamamlandıkça artar ve Kötü Alışkanlıklara uydukça azalır. Ayrıca geceleyin, gün boyunca tamamladığın Günlük İşlerle orantılı olacak şekilde biraz Mana kazanırsın.",
    "webFaqAnswer8": "10. seviyeye gelip bir Sınıf seçtiğinde ortaya çıkan mavi çubuk, Mana çubuğundur. Seviye atladıkça Mana harcayarak kullanabileceğin özel Yetenekler açacaksın. Her Sınıfın 11. seviyeden sonra Ödüller Sütunundaki özel bir bölümde beliren farklı Yetenekleri vardır. Sağlık çubuğunun aksine, seviye atladığında Mana çubuğun dolmaz. Bunun yerine Mana; İyi Alışkanlık, Günlük İş ve Yapılacaklar tamamlandıkça artar ve Kötü Alışkanlıklara uydukça azalır. Ayrıca geceleyin, gün boyunca tamamladığın Günlük İşlerle orantılı olacak şekilde biraz Mana kazanırsın.",
    "faqQuestion9": "Nasıl canavarlarla savaşıp Görevlere çıkabilirim?",
    "iosFaqAnswer9": "Önce, bir Takıma katılmalı veya bir Takım oluşturmalısın (detaylı bilgi aşağıda). Canavarlarla yalnız savaşabiliyor olsan da, bir takım ile birlikte oynamanı tavsiye ederiz çünkü bu şekilde Görevler çok daha kolay hale gelir. Ayrıca, işlerini tamamladıkça seni alkışlayacak bir arkadaşa sahip olmak oldukça motive edicidir!\n\nDaha sonra, Menü > Eşyalar sekmesinde bulabileceğin Görev Parşömenlerinden birine ihtiyacın olacaktır. Bir parşömen elde etmenin üç farklı yolu bulunur:\n\n- 15. seviyede, bir Görev Serisi, namıdiğer birbirine bağlı üç görev, elde edersin. Daha fazla Görev Serisi 30, 40 ve 60. seviyelerde ayrı ayrı açılacaktır.\n- İnsanları takımına davet ettiğinde, Basi-List Parşömeni ile ödüllendirilirsin!\n- Görevleri, Altın ve Elmas karşılığında Görevler Mağazasından satın alabilirsin.\n\nCanavarlarla savaşmak veya Koleksiyon Görevlerinde eşya toplamak için, temel olarak normalde yaptığın gibi işlerini tamamlarsın ve bunlar gece, canavara vereceğin hasara dönüşür. (Canavarın sağlık barının düşüşünü görmek için ekranı aşağı çekerek yeniden yüklemen gerekebilir.) Eğer bir Canavar ile savaşıyorsan ve herhangi bir Günlük İşini ihmal edersen, sen Canavara hasar verirken Canavar da takımına hasar verecektir.\n\n11. seviyeden sonra, Büyücüler ve Savaşçılar Canavarlara ekstra hasar vermelerini sağlayan Yetenekler öğrenirler. Bu yüzden, eğer okkalı hasarlar bırakmak istiyorsan 10. seviyede sınıf seçerken bu iki sınıfı ön planda tutabilirsin.",
    "androidFaqAnswer9": "Önce, bir Takıma katılmalı veya bir Takım oluşturmalısın (detaylı bilgi aşağıda). Canavarlarla yalnız savaşabiliyor olsan da, bir takım ile birlikte oynamanı tavsiye ederiz çünkü bu şekilde Görevler çok daha kolay hale gelir. Ayrıca, işlerini tamamladıkça seni alkışlayacak bir arkadaşa sahip olmak oldukça motive edicidir!\n\nDaha sonra, Menü > Eşyalar sekmesinde bulabileceğin Görev Parşömenlerinden birine ihtiyacın olacaktır. Bir parşömen elde etmenin üç farklı yolu bulunur:\n\n- 15. seviyede, bir Görev Serisi, namıdiğer birbirine bağlı üç görev, elde edersin. Daha fazla Görev Serisi 30, 40 ve 60. seviyelerde ayrı ayrı açılacaktır.\n- İnsanları takımına davet ettiğinde, Basi-List Parşömeni ile ödüllendirilirsin!\n- Görevleri, Altın ve Elmas karşılığında Görev Mağazasından satın alabilirsin.\n\nCanavarlarla savaşmak veya Koleksiyon Görevlerinde eşya toplamak için, temel olarak normalde yaptığın gibi işlerini tamamlarsın ve bunlar gece, canavara vereceğin hasara dönüşür. (Canavarın sağlık barının düşüşünü görmek için ekranı aşağı çekerek yeniden yüklemen gerekebilir.) Eğer bir Canavar ile savaşıyorsan ve herhangi bir Günlük İşini ihmal edersen, sen Canavara hasar verirken Canavar da takımına hasar verecektir.\n\n11. seviyeden sonra, Büyücüler ve Savaşçılar Canavarlara ekstra hasar vermelerini sağlayan Yetenekler öğrenirler. Bu yüzden, eğer okkalı hasarlar bırakmak istiyorsan 10. seviyede sınıf seçerken bu iki sınıfı ön planda tutabilirsin.",
    "webFaqAnswer9": "Önce, bir Takıma katılmalı veya navigasyon barında \"Takım\"a tıklayıp bir Takım oluşturmalısın. Canavarlarla yalnız savaşabiliyor olsan da, bir Takım ile birlikte oynamanı tavsiye ederiz çünkü bu şekilde Görevler çok daha kolay hale gelir. Ayrıca, işlerini tamamladıkça seni alkışlayacak bir arkadaşa sahip olmak oldukça motive edicidir! Daha sonra, Envanter > Görevler sekmesinde bulabileceğin Görev Parşömenlerinden birine ihtiyacın olacaktır. Bir parşömen elde etmenin dört farklı yolu bulunur:\n* İnsanları Takımına davet ettiğinde, Basi-List Parşömeni ile ödüllendirilirsin!\n* 15. seviyede, bir Görev Serisi, namıdiğer birbirine bağlı üç görev, elde edersin. Daha fazla Görev Serisi 30, 40 ve 60. seviyelerde ayrı ayrı açılacaktır.\n* Görevleri, Altın ve Elmas karşılığında Görev Mağazasından (Mağazalar > Görevler) satın alabilirsin.\n* Habitica'ya belirli bir defa girdiğin zaman, Görev Parşömenleri ile ödüllendirilirsin. 1, 7, 22 ve 40. girişlerinde birer Parşömen kazanırsın.\nCanavarlarla savaşmak veya Koleksiyon Görevlerinde eşya toplamak için, temel olarak normalde yaptığın gibi işlerini tamamlarsın ve bunlar gece, canavara vereceğin hasara dönüşür. (Canavarın sağlık barının düşüşünü görmek için ekranı aşağı çekerek yeniden yüklemen gerekebilir.) Eğer bir Canavar ile savaşıyorsan ve herhangi bir Günlük İşini ihmal edersen, sen Canavara hasar verirken Canavar da Takımına hasar verecektir. 11. seviyeden sonra, Büyücüler ve Savaşçılar Canavarlara ekstra hasar vermelerini sağlayan Yetenekler öğrenirler. Bu yüzden, eğer okkalı hasarlar bırakmak istiyorsan 10. seviyede sınıf seçerken bu iki sınıfı ön planda tutabilirsin.",
    "faqQuestion10": "Elmas nedir, nereden bulunur?",
    "iosFaqAnswer10": "Elmaslar, üst menüdeki Elmas ikonuna tıklanarak gerçek para karşılığında satın alınabilir. Oyuncular Elmas aldıkça, bizim siteyi ayakta tutmamıza destek olurlar. Onların desteğine minnettarız!\n\nElmasları direkt almanın yanı sıra, oyuncuların Elmas elde etmelerinin üç farklı yolu daha vardır:\n\n* Başka bir oyuncu tarafından düzenlenmiş bir Mücadeleyi kazanarak. Bunlara katılmak için Sosyal > Mücadeleler sekmesine uğra.\n* Abone olup her ay belirli miktarda Elmas satın alma özelliğini açarak.\n* Habitica projesine, yeteneklerinle destek olarak. Detaylı bilgi için bu wiki sayfasını incele: [Habitica'ya Katılım Sağlamak](http://tr.habitica.fandom.com/wiki/Katılım).\n\nElmas karşılığı satın alınan eşyaların hiçbir istatistiki avantajı olmayacağını aklında bulundur, bu yüzden oyuncular uygulamayı onlar olmadan da kullanabilirler!",
    "androidFaqAnswer10": "Elmaslar, üst menüdeki Elmas ikonuna tıklanarak gerçek para karşılığında satın alınabilir. Oyuncular Elmas aldıkça, bizim siteyi ayakta tutmamıza destek olurlar. Onların desteğine minnettarız!\n\nElmasları direkt almanın yanı sıra, oyuncuların Elmas elde etmelerinin üç farklı yolu daha vardır:\n\n* Başka bir oyuncu tarafından düzenlenmiş bir Mücadeleyi kazanarak. Bunlara katılmak için Sosyal > Mücadeleler sekmesine uğra.\n* Abone olup her ay belirli miktarda Elmas satın alma özelliğini açarak.\n* Habitica projesine, yeteneklerinle destek olarak. Detaylı bilgi için bu wiki sayfasını incele: [Habitica'ya Katılım Sağlamak](http://tr.habitica.fandom.com/wiki/Katılım).\n\nElmas karşılığı satın alınan eşyaların hiçbir istatistiki avantajı olmayacağını aklında bulundur, bu yüzden oyuncular uygulamayı onlar olmadan da kullanabilirler!",
    "webFaqAnswer10": "Elmaslar gerçek para karşılığında satın alınırlar ancak [aboneler](https://habitica.com/user/settings/subscription) elmasları Altın karşılığı da satın alabilirler. Oyuncular abone olduklarında veya Elmas satın aldıklarında, siteyi ayakta tutmamız için bize destek olurlar. Onların bu desteğine minnettarız! Elmasları direkt satın almanın ya da abone olmanın yanı sıra, oyuncuların Elmas kazanabilmesinin iki farklı yolu daha bulunur:\n* Başka bir oyuncu tarafından düzenlenmiş bir Mücadeleyi kazanarak. Bunlara katılmak için Mücadeleler > Mücadeleleri Keşfet sekmesine uğra.\n* Habitica projesine, yeteneklerinle destek olarak. Detaylı bilgi için bu wiki sayfasını incele: [Habitica'ya Katılım](http://tr.habitica.fandom.com/wiki/Katılım). Elmas karşılığı satın alınan eşyaların hiçbir istatistiki avantajı olmayacağını aklında bulundur, bu yüzden oyuncular siteyi onlar olmadan da kullanabilirler!",
    "faqQuestion11": "Nasıl hata bildiriminde ya da özellik talebinde bulunurum?",
    "iosFaqAnswer11": "Hata bildiriminde ya da yeni taleplerde bulunmak için Menü > Hakkında > Hata Bildir ve Menü > Hakkında > Geri Bildirim seçeneklerini kullan! Sana yardımcı olmak için elimizden geleni yapacağız.",
    "androidFaqAnswer11": "Hata bildiriminde ya da yeni taleplerde bulunmak için Hakkında > Hata Bildir ve Hakkında > Geri Bildirim Gönder seçeneklerini kullan! Sana yardımcı olmak için elimizden geleni yapacağız.",
    "webFaqAnswer11": "Bir hatayı bildirmek için [Yardım > Hata Bildir](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) seçeneğine git ve mesaj kutusunun üzerindeki maddeleri oku. Eğer Habitica'ya giriş yapamıyorsan, giriş detaylarını (şifreni değil!) [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>) adresine gönder. Endişe etme, sorununu kısa süre içinde çözeceğiz! Özellik talepleri Trello'da toplanır. [Yardım > Özellik Talep Et](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) seçeneğine git ve açıklamaları takip et. Ta-da!",
    "faqQuestion12": "Dünya Canavarlarıyla nasıl savaşırım?",
    "iosFaqAnswer12": "Dünya Canavarları Tavernada beliren özel canavarlardır. Tüm aktif kullanıcılar otomatik olarak bu Canavarlarla savaşırlar ve işleriyle Becerileri normalde olduğu gibi Canavara hasar verir.\n\nAynı zamanda normal bir Görevde de bulunabilirsin. İşlerin ve Becerilerin hem Dünya Canavarında, hem de takımındaki Canavar/Koleksiyon Görevinde işe yarayacaktır.\n\nBir Dünya Canavarı sana ya da hesabına asla zarar veremez. Bunun yerine, kullanıcılar Günlük İşlerini aksattıkça dolan bir Öfke Barına sahiptir. Eğer Öfke barı dolarsa, sitedeki Oyuncu-Olmayan bir karaktere saldırır ve bu karakterin görseli değişir.\n\n[Eski Dünya Canavarları](http://tr.habitica.fandom.com/wiki/Dünya_Canavarları) hakkında daha fazla bilgiyi Wiki'den öğrenebilirsin.",
    "androidFaqAnswer12": "Dünya Canavarları Tavernada beliren özel canavarlardır. Tüm aktif kullanıcılar otomatik olarak bu Canavarlarla savaşırlar ve işleriyle Becerileri normalde olduğu gibi Canavara hasar verir.\n\nAynı zamanda normal bir Görevde de bulunabilirsin. İşlerin ve Becerilerin hem Dünya Canavarında, hem de takımındaki Canavar/Koleksiyon Görevinde işe yarayacaktır.\n\nBir Dünya Canavarı sana ya da hesabına asla zarar veremez. Bunun yerine, kullanıcılar Günlük İşlerini aksattıkça dolan bir Öfke Barına sahiptir. Eğer Öfke barı dolarsa, sitedeki Oyuncu-Olmayan bir karaktere saldırır ve bu karakterin görseli değişir.\n\n[Eski Dünya Canavarları](http://tr.habitica.fandom.com/wiki/Dünya_Canavarları) hakkında daha fazla bilgiyi Wiki'den öğrenebilirsin.",
    "webFaqAnswer12": "Dünya Canavarları Tavernada beliren özel canavarlardır. Tüm aktif kullanıcılar otomatik olarak bu Canavarlarla savaşırlar ve işleriyle Becerileri normalde olduğu gibi Canavara hasar verir. Aynı zamanda normal bir Görevde de bulunabilirsin. İşlerin ve Becerilerin hem Dünya Canavarında, hem de takımındaki Canavar/Koleksiyon Görevinde işe yarayacaktır. Bir Dünya Canavarı sana ya da hesabına asla zarar veremez. Bunun yerine, kullanıcılar Günlük İşlerini aksattıkça dolan bir Öfke Barına sahiptir. Eğer Öfke barı dolarsa, sitedeki Oyuncu-Olmayan bir karaktere saldırır ve bu karakterin görseli değişir. [Eski Dünya Canavarları](http://tr.habitica.fandom.com/wiki/Dünya_Canavarları) hakkında daha fazla bilgiyi Wiki'den öğrenebilirsin.",
    "iosFaqStillNeedHelp": "Eğer bu listede veya [Wiki SSS](http://tr.habitica.fandom.com/wiki/SSS) sayfasında bulunmayan bir sorun varsa, Menü > Taverna sekmesinden ulaşabileceğin Taverna sohbetine gelip sorunu sor! Yardım etmekten memnuniyet duyarız.",
    "androidFaqStillNeedHelp": "Eğer bu listede veya [Wiki SSS](http://tr.habitica.fandom.com/wiki/SSS) sayfasında bulunmayan bir sorun varsa, Menü > Taverna sekmesinden ulaşabileceğin Taverna sohbetine gelip sorunu sor! Yardım etmekten memnuniyet duyarız.",
    "webFaqStillNeedHelp": "Eğer bu listede veya [Wiki SSS](http://tr.habitica.fandom.com/wiki/SSS) sayfasında bulunmayan bir sorun varsa, [Habitica Yardım Loncasına](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a) gelip sorunu sor! Yardım etmekten memnuniyet duyarız.",
    "faqQuestion13": "Grup planı nedir?",
    "general": "Genel",
    "parties": "Takımlar",
    "faqQuestion14": "Bir takım içinde değilsem nasıl bir takım bulurum?",
    "faqQuestion15": "Takım aramak nasıl çalışır?",
    "faqQuestion16": "Listeye katıldıktan sonra ne kadar zaman boyunca Takım arayabilirim?",
    "faqQuestion17": "Bir Takım aramayı bırakabilir miyim?",
    "faqQuestion18": "Bir Takımım var, nasıl daha fazla üye bulabilirim?",
    "faqQuestion19": "Bir takıma kaç kişi davet edebilirim?",
    "androidFaqAnswer14": "Eğer Habiticayı başkalarıyla deneyimlemek istiyorsan ama başka oyuncu tanımıyorsanız, Takım aramak en iyi seçeneğiniz! Eğer zaten Takımı olan oyuncuları tanıyorsanız @kullanıcıadı'nızı davet edilmek için onlarla paylaşabilir veya kendiniz bir Takım oluşturup onları @kullanıcıadı'larıyla veya e-posta adresleriyle davet edebilirsiniz.\n\nTakım oluşturmak veya aramak için, navigasyon menüsünden \"Takım\"ı seçip size çalışan seçeneği işaretleyin.",
    "iosFaqAnswer15": "\"Takım ara\" seçeneğini seçtikten sonra bir Takıma katılmak isteyen oyuncuların listesine ekleneceksiniz. Takım liderleri bu listeyi görüp davet gönderebilir. Bir davet alınca seçtiğiniz Takımın davetini bildirimlerinizden kabul edip seçtiğiniz Takıma katılabilirsiniz.\n\nBirden fazla Takımdan davet alabilirsiniz, ancak tek seferde yalnız bir Takıma üye olabilirsiniz.",
    "webFaqAnswer15": "\"Takım ara\" seçeneğini seçtikten sonra bir Takıma katılmak isteyen oyuncuların listesine ekleneceksiniz. Takım liderleri bu listeyi görüp davet gönderebilir. Bir davet alınca seçtiğiniz Takımın davetini bildirimlerinizden kabul edip seçtiğiniz Takıma katılabilirsiniz.\n\nBirden fazla Takımdan davet alabilirsiniz, ancak tek seferde yalnız bir Takıma üye olabilirsiniz.",
    "androidFaqAnswer18": "Eğer Habitica'nın sitesini kullanıyorsanız, Parti menüsünden \"Üye Bul\"u seçin. Eğer Android uygulamasını kullanıyorsanız, partinizin üye listesi üzerinde \"Üye Bul\"u seçin. Bu sayede şu anda takım arayan oyuncuların listelerini göreceksiniz ve katılmaya davet edebileceksiniz.\n\nTakımınıza iyi bir üye bulabilmek için dil, sınıf, seviye ve Habitica'yı kaç gün kullandıkları gibi bazı bilgiler göreceksiniz. Eğer birine  davet göndermeden önce onunla konuşmak isterseniz Profilini görüntüleyip bir mesaj gönderebilirsiniz.",
    "iosFaqAnswer18": "Eğer Habitica'nın sitesini kullanıyorsanız, Parti menüsünden \"Üye Bul\"u seçin. Eğer Android uygulamasını kullanıyorsanız, partinizin üye listesi üzerinde \"Üye Bul\"u seçin. Bu sayede şu anda takım arayan oyuncuların listelerini göreceksiniz ve katılmaya davet edebileceksiniz.\n\nTakımınıza iyi bir üye bulabilmek için dil, sınıf, seviye ve Habitica'yı kaç gün kullandıkları gibi bazı bilgiler göreceksiniz. Eğer birine  davet göndermeden önce onunla konuşmak isterseniz Profilini görüntüleyip bir mesaj gönderebilirsiniz.",
    "webFaqAnswer14": "Eğer Habiticayı başkalarıyla deneyimlemek istiyorsan ama başka oyuncu tanımıyorsanız, Takım aramak en iyi seçeneğiniz! Eğer zaten Takımı olan oyuncuları tanıyorsanız @kullanıcıadı'nızı davet edilmek için onlarla paylaşabilir veya kendiniz bir Takım oluşturup onları @kullanıcıadı'larıyla veya e-posta adresleriyle davet edebilirsiniz.\n\nTakım oluşturmak veya aramak için, navigasyon menüsünden \"Takım\"ı seçip size çalışan seçeneği işaretleyin.",
    "iosFaqAnswer14": "Eğer Habiticayı başkalarıyla deneyimlemek istiyorsan ama başka oyuncu tanımıyorsanız, Takım aramak en iyi seçeneğiniz! Eğer zaten Takımı olan oyuncuları tanıyorsanız @kullanıcıadı'nızı davet edilmek için onlarla paylaşabilir veya kendiniz bir Takım oluşturup onları @kullanıcıadı'larıyla veya e-posta adresleriyle davet edebilirsiniz.\n\nTakım oluşturmak veya aramak için, navigasyon menüsünden \"Takım\"ı seçip size çalışan seçeneği işaretleyin.",
    "androidFaqAnswer15": "\"Takım ara\" seçeneğini seçtikten sonra bir Takıma katılmak isteyen oyuncuların listesine ekleneceksiniz. Takım liderleri bu listeyi görüp davet gönderebilir. Bir davet alınca seçtiğiniz Takımın davetini bildirimlerinizden kabul edip seçtiğiniz Takıma katılabilirsiniz.\n\nBirden fazla Takımdan davet alabilirsiniz, ancak tek seferde yalnız bir Takıma üye olabilirsiniz.",
    "iosFaqAnswer16": "Listede bir Takım davetini kabul edene veya  7 gün boyunca oturum açmayana kadar, hangisi önce gelirse. Eğer 7 günden sonra oturum açarsanız ve bekleyen bir Takım davetiniz yoksa sizi otomatik olarak listeye geri ekleriz.",
    "androidFaqAnswer16": "Listede bir Takım davetini kabul edene veya  7 gün boyunca oturum açmayana kadar, hangisi önce gelirse. Eğer 7 günden sonra oturum açarsanız ve bekleyen bir Takım davetiniz yoksa sizi otomatik olarak listeye geri ekleriz.",
    "webFaqAnswer16": "Listede bir Takım davetini kabul edene veya  7 gün boyunca oturum açmayana kadar, hangisi önce gelirse. Eğer 7 günden sonra oturum açarsanız ve bekleyen bir Takım davetiniz yoksa sizi otomatik olarak listeye geri ekleriz.",
    "webFaqAnswer18": "Eğer Habitica'nın sitesini kullanıyorsanız, Parti menüsünden \"Üye Bul\"u seçin. Eğer Android uygulamasını kullanıyorsanız, partinizin üye listesi üzerinde \"Üye Bul\"u seçin. Bu sayede şu anda takım arayan oyuncuların listelerini göreceksiniz ve katılmaya davet edebileceksiniz.\n\nTakımınıza iyi bir üye bulabilmek için dil, sınıf, seviye ve Habitica'yı kaç gün kullandıkları gibi bazı bilgiler göreceksiniz. Eğer birine  davet göndermeden önce onunla konuşmak isterseniz Profilini görüntüleyip bir mesaj gönderebilirsiniz."
}
