{
  "tipTitle": "Tüyo #<%= tipNumber %>",
  "tip1": "Habitica'nın mobil uygulamaları ile görevlerini her zaman takip et.",
  "tip2": "Bir ekipmanın üzerine tıklayarak önizlemesini gör ya da hemen kullanmak için sol-üstündeki yıldıza tıkla!",
  "tip3": "İşlerini birbirinden kolayca ayırt edebilmek için isimlerinde emoji kullan.",
  "tip4": "Bir işin ismini kocaman hale getirmek istiyorsan, başına # ekle.",
  "tip5": "Kutsama büyülerini sabah kullanmak en idealidir çünkü daha uzun süre etki gösterirler.",
  "tip6": "Bir işin üzerine gelip noktalara tıklayarak, işleri listenin başına/sonuna taşıma gibi gelişmiş iş kontrollerine eriş.",
  "tip7": "Bazı arka planlar, takım üyeleri aynı arka planı kullandığında kusursuz biçimde birleşirler. Örn: Dağ Gölü, Pagodalar ve Yalpa Tepeleri.",
  "tip8": "Birine mesaj göndermek için sohbet ederken, isminin üzerine tıkla. Daha sonra profillerinin üst tarafındaki mektup işaretine tıkla!",
  "tip9": "Envanterlerde, Mağazalarda, Loncalarda ve Mücadelelerde filtreleri ve arama barını kullanıp aradığını hızlıca bul.",
  "tip10": "Mücadelelerde yer alarak elmas kazanabilirsin. Her gün yenileri eklenir!",
  "tip11": "Dörtten fazla Takım üyesine sahip olmak sorumluluğu arttırır!",
  "tip12": "Yapılacak İşlerine alt listeler ekleyerek, tümünü tamamladığında kazanacağın ödülü yükseltebilirsin!",
  "tip13": "İşler ekranında bulunan \"Etiketler\"e tıklayarak o karmakarışık iş listeni düzenleyebilirsin!",
  "tip14": "Oluşturacağın (+/-) değerleri olmayan Alışkanlıkları listene başlık ya da ilham verici alıntılar eklemek için kullanabilirsin.",
  "tip15": "Habitica'nın gizli bilgilerini öğrenmek için tüm Uzmaneleman Görev serisini tamamla.",
  "tip16": "İlerlemen hakkında değerli içgörüler için alt menüdeki Veri Görüntüleme Aracı linkine tıkla.",
  "tip17": "Telefon uygulamalarımızı kullanarak görevlerin için hatırlatıcılar oluştur.",
  "tip18": "Yalnızca iyi veya yalnızca kötü alışkanlıklar zamanla solar ve sarıya döner.",
  "tip19": "İş bitirdikçe daha fazla tecrübe kazanmak için Zeka niteliğini arttır.",
  "tip20": "Daha fazla eşya ve altın elde etmek için Sezgini arttır.",
  "tip21": "Canavarlara daha fazla zarar vermek veya kritik vuruş yapmak için Gücünü arttır.",
  "tip22": "Tamamlanmamış Günlük İşlerden alacağın hasarı azaltmak için Bünyeni arttır.",
  "tip23": "Reenkarnasyon Küresi elde etmek ve yepyeni bir maceraya atılmak için 100. seviyeye ulaş!",
  "tip24": "Bir sorun mu var? Habitica Yardım Loncasında sor!",
  "tip25": "Dört Büyük Gala gündönümü ve ekinoks zamanlarına yakın başlar.",
  "tip26": "Takım Arayanlar Loncası'nda kendine bir Takım arayabilir veya Takımına üyeler bulabilirsin!",
  "tip27": "Dün bir Günlük İş yaptın ama kontrol etmeyi unuttun mu? Endişelenme! Dünkü Etkinlikleri Kaydet ile, yeni güne başlamadan önce yaptığın şeyi kaydetme şansın olacak.",
  "tip28": "Kullanıcı İkonu > Ayarlar sekmesinden Kişisl Gün Başlangıcı ayarlayarak gününün ne zaman başlayacağını kontrol et.",
  "tip29": "Niteliklerini arttıran Mükemmel Gün Kutsamasını elde etmek için tüm Günlük işlerini tamamla!",
  "tip30": "İnsanları yalnızca Takımlara değil, Loncalara da davet edebilirsin.",
  "tip31": "Örnek işler için İşler ve Mücadeleler Kütüphanesi Loncasındaki önceden hazırlanmış listelere göz at.",
  "tip32": "Habitica'nın çoğu kodu, görseli ve metni gönüllü katılımcılar tarafından hazırlanmıştır! Yardım etmek için Efsaneliğe Talipler Loncası'na uğra.",
  "tip33": "Loncalar, Mücadeleler ve oyuncuların oluşturduğu diğer etkinliklerle ilgili haberler için İlan Panosu Loncası'na göz at - ve kendi haberlerini de burada duyur!",
  "tip34": "Güncel olduklarından emin olmak için işlerini zaman zaman gözden geçir!",
  "tip35": "Bir Grup Planının parçası olan kullanıcılar, ekstra iş yönetimi ve sorumluluk için aynı gruptaki diğer kullanıcılara iş atama olanağına sahip olurlar."
}
