{
  "tipTitle": "Tüyo #<%= tipNumber %>",
  "tip1": "Habitica'nın mobil uygulamaları ile görevlerini her zaman takip et.",
  "tip2": "Reenkarnasyon Küresi elde etmek ve yepyeni bir maceraya atılmak için 100. seviyeye ulaş!",
  "tip3": "İşlerini birbirinden kolayca ayırt edebilmek için isimlerinde emoji kullan.",
  "tip4": "Bir işin ismini kocaman hale getirmek istiyorsan, başına # ekle.",
  "tip5": "Kutsama büyülerini sabah yapmak akıllıcadır çünkü daha uzun süre etki gösterirler.",
  "tip6": "İşlerini düzenli aralıklarla gözden geçir ki güncel olduklarından emin ol!",
  "tip7": "Bazı arka planlar, takım üyeleri aynı arka planı kullandığında kusursuz biçimde birleşirler. Örn: Dağ Gölü, Pagodalar ve Yalpa Tepeleri.",
  "tip8": "Birine mesaj göndermek için sohbet ederken, isminin yanında beliren mektup işaretine tıkla!",
  "tip9": "Bir lonca kurmayla ilgili tavsiyeler için Lonca Liderleri & Mücadele Yaratıcıları Loncasını ziyaret et.",
  "tip10": "Mücadelelerde yer alarak elmas kazanabilirsin. Her gün yenileri eklenir!",
  "tip11": "Avatarını giydirmekten hoşlanıyorsan, Kostüm Karnavalı Loncasına bir göz at.",
  "tip12": "Düzenli olarak planlanan rastgele mücadeleler için \"Mücadele... Kabul Edildi\" Loncasına katıl.",
  "tip13": "Dörtten fazla Takım üyesine sahip olmak sorumluluğu arttırır!",
  "tip14": "Oluşturacağın (+/-) değerleri olmayan Alışkanlıkları listene başlık ya da ilham verici alıntılar eklemek için kullanabilirsin.",
  "tip15": "Yapılacak İşlerine alt listeler ekleyerek, tümünü tamamladığında kazanacağın ödülü yükseltebilirsin!",
  "tip16": "İlerleme durumun hakkında değerli içgörüler almak için Veri sekmesine göz at.",
  "tip17": "Etiketler kullanarak karman çorman bir iş listesini oldukça düzenli hale getirebilirsin!",
  "tip18": "Yalnızca iyi veya yalnızca kötü alışkanlıklar zamanla solar ve sarıya döner.",
  "tip19": "Bir görev tamamladığında daha fazla Tecrübe Puanı elde etmek için Zekanı arttır.",
  "tip20": "Daha fazla eşya ve altın elde etmek için Sezgini arttır.",
  "tip21": "Canavarlara daha fazla zarar vermek veya kritik vuruş yapmak için Gücünü arttır.",
  "tip22": "Tamamlanmamış Günlük İşlerden alacağın hasarı azaltmak için Bünyeni arttır.",
  "tip23": "İlerlemeni gösteren bir grafik görmek için işlerinin üzerindeki sütun grafiği ikonuna tıkla.",
  "tip24": "Habitica Açık Kaynak Kodludur! Katılım göstermek istiyorsan Efsane Olmaya Talipler Loncasına danış.",
  "tip25": "Dört Büyük Gala gündönümü ve ekinoks zamanlarına yakın başlar.",
  "tip26": "Bir kişinin seviyesinin yanında ok varsa bu onun kutsanmış olduğunu gösterir. ",
  "tip27": "Dün bir Günlük İş yaptın ama kontrol etmeyi unuttun mu? Endişelenme! Dünkü Etkinlikleri Kaydet ile, yeni güne başlamadan önce yaptığın şeyi kaydetme şansın olacak.",
  "tip28": "Ayarlar > Site sekmesinden Kişisel Gün Başlangıcı ayarlayarak gününün ne zaman başlayacağını kontrol edebilirsin.",
  "tip29": "Günlük işlerinin hepsini tamamlayarak Mükemmel Gün Kutsamasını elde et ve gücünü arttır!",
  "tip30": "İnsanları yalnızca Takımlara değil, Loncalara da davet edebilirsin.",
  "tip31": "Örnek işler için İşler ve Mücadeleler Kütüphanesi Loncasındaki önceden hazırlanmış listelere göz at.",
  "tip32": "Habitica'nın çoğu kodu, görseli ve metni gönüllü katılımcılar tarafından hazırlanmıştır! Herkes yardımcı olabilir.",
  "tip33": "Loncalar, mücadeleler ve oyuncuların oluşturduğu diğer etkinliklerle ilgili haberler için İlan Panosu loncasına göz at - ve kendi haberlerini de burada duyur!"
}
