{
  "tipTitle": "Tüyo #<%= tipNumber %>",
  "tip1": "Habitica'nın mobil uygulamaları ile görevlerini her zaman takip et.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "İşlerini birbirinden kolayca ayırt edebilmek için isimlerinde emoji kullan.",
  "tip4": "Bir işin ismini kocaman hale getirmek istiyorsan, başına # ekle.",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and then clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Mücadelelerde yer alarak elmas kazanabilirsin. Her gün yenileri eklenir!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Oluşturacağın (+/-) değerleri olmayan Alışkanlıkları listene başlık ya da ilham verici alıntılar eklemek için kullanabilirsin.",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Yalnızca iyi veya yalnızca kötü alışkanlıklar zamanla solar ve sarıya döner.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Daha fazla eşya ve altın elde etmek için Sezgini arttır.",
  "tip21": "Canavarlara daha fazla zarar vermek veya kritik vuruş yapmak için Gücünü arttır.",
  "tip22": "Tamamlanmamış Günlük İşlerden alacağın hasarı azaltmak için Bünyeni arttır.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Dört Büyük Gala gündönümü ve ekinoks zamanlarına yakın başlar.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Dün bir Günlük İş yaptın ama kontrol etmeyi unuttun mu? Endişelenme! Dünkü Etkinlikleri Kaydet ile, yeni güne başlamadan önce yaptığın şeyi kaydetme şansın olacak.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "İnsanları yalnızca Takımlara değil, Loncalara da davet edebilirsin.",
  "tip31": "Örnek işler için İşler ve Mücadeleler Kütüphanesi Loncasındaki önceden hazırlanmış listelere göz at.",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
