{
  "habiticaBackSoon": "Merak etme, Habitica yakında geri dönecek!",
  "importantMaintenance": "Pasifik Zamanına göre 22.00'de (17.00 UTC) biteceğini öngördüğümüz önemli bir bakım çalışması yapıyoruz.",
  "maintenance": "Bakım",
  "maintenanceMoreInfo": "Bakım çalışmasıyla ilgili daha fazla bilgi edinmek ister misin? <%= linkStart %>Bilgi sayfamıza göz at<%= linkEnd %>.",
  "noDamageKeepStreaks": "Hasar almayacaksın ve serilerini kaybetmeyeceksin!",
  "thanksForPatience": "Sabrın için teşekkürler!",
  "twitterMaintenanceUpdates": "En son güncellemeler için, durum güncellemelerimizi yaptığımız <a href='https://twitter.com/habitica'>Twitter</a> adresimizi takip et.",
  "veteranPetAward": "Sonunda, Kıdemli bir hayvan kazanacaksın!",

  "maintenanceInfoTitle": "Habitica'nın Gelecek Bakımına dair bilgiler",
  "maintenanceInfoWhat": "Neler oluyor?",
  "maintenanceInfoWhatText": "21 Mayıs'ta Habitica günün çoğunu bakım çalışması yapılmak üzere kapalı geçirecek. Herhangi bir hasar almayacaksın ya da Günlük İşlerini kontrol etmek için zamanına giriş yapamasan bile hafta sonu boyunca hesabın zarar görmeyecek. Biz süreyi kısaltmak için elimizden geleni yapıyor olacağız ve güncellemeleri <a href='https://twitter.com/habitica' target='_blank'> Twitter hesabımızda</a> yayımlayacağız. Bu kapalı geçecek sürenin sonunda, sabrı için herkese teşekkür etmek adına nadir bir hayvan vereceğiz!",
  "maintenanceInfoWhy": "Bu neden oluyor?",
  "maintenanceInfoWhyText": "Son aylarda, kamera arkasında Habitica'yı etraflıca gözden geçiriyoruz. Özellikle API'yi yeni baştan yazdık. Görünüşte pek farklı görünmese de, işin özünde yepyeni bir dünya var. Bu durum ileride özellikler eklemek istediğimizde bizi ÇOK daha esnek hale getirecek ve gelişmiş bir performans sergilememize yol açacak!",
  "maintenanceInfoTechDetails": "Sürecin teknik kısmıyla ilgili daha fazla bilgi mi istiyorsun? <a href='http://devs.habitica.com/' target='_blank'>Geliştirici blog'umuz The Forge'u</a> ziyaret et.",
  "maintenanceInfoMore": "Daha Fazla Bilgi",
  "maintenanceInfoAccountChanges": "Yeniden yazma gerçekleştikten sonra hesabımda ne gibi değişiklikler göreceğim?",
  "maintenanceInfoAccountChangesText": "Başlangıçta, Mücadeleler gibi bazı özelliklerin performans gelişimi haricinde gözle görülür değişiklikler olmayacak. Eğer olmaması gereken değişiklikleri fark edersen bize, <%= hrefTechAssistanceEmail %> adresi üzerinden e-posta gönder ve biz de senin için araştıralım!",
  "maintenanceInfoAddFeatures": "Bu Habitica'ya ne tür özellikler ekleme olanağı verecek?",
  "maintenanceInfoAddFeaturesText": "Bu yeniden yazmayı bitirmek gelişmiş bir sohbet ve Lonca kurma, organizasyonlar ve aileler için planlar, Aylık İşler gibi ekstra üretken özellikler ve dünün aktivitelerini kaydetme yetisi gibi imkanlar verecek! Bunların hepsi kendi içlerinde karmaşık özellikler, bu yüzden oluşturmak biraz vakit alacak, fakat bu yeniden yazma bitene kadar bunların gerçekleşmesinin imkanı yok.",
  "maintenanceInfoHowLong": "Bakım çalışması ne kadar sürecek?",
  "maintenanceInfoHowLongText": "1.3 milyon Habitica kullanıcısının işlerinin ve verilerinin yerini değiştirmek zorundayız- bu hiç de kolay bir iş değil! Bunun yaklaşık olarak Pasifik Zaman Dilimine göre 13.00 (20.00 UTC) - 22.00 (05.00 UTC) arasında gerçekleşmesini bekliyoruz. Her şeyin olabildiğince hızlı hallolması için elimizden geleni yaptığımıza emin olabilirsin! <a href='https://twitter.com/habitica' target='_blank'>Güncellemeleri Twitter adresimizden</a> takip edebilirsin. ",
  "maintenanceInfoStatsAffected": "Günlük İşlerim, Serilerim, Kutsamalarım ve Görevlerim nasıl etkilecek?",
  "maintenanceInfoStatsAffectedText1": "Bu hafta sonu herhangi bir hasar almayacaksın ya da serilerini kaybetmeyeceksin, ancak günün normal şekilde sıfırlanacak! İşaretlediğin Günlük İşlerinden işaretler kaldırılacak, kutsamaların sıfırlanacak vs. Eğer bir Koleksiyon Görevindeysen, hala eşyaları bulabileceksin. Eğer Canavar Savaşındaysan, hala Canavara hasar verebileceksin fakat Canavar sana hasar veremeyecek. (Yaratıkların bile bir molaya ihtiyaçları vardır!)",
  "maintenanceInfoStatsAffectedText2": "Bir sürü fikrin ardından, pek çok kullanıcının bakım süresince Günlük İşlerini normal bir şekilde işaretleyememesi sorunuyla baş etmenin en adil yolunun bu olduğuna takımımız tarafından karar verilmiştir. Bunun yol açtığı uygunsuzluk için özür dileriz!",
  "maintenanceInfoSeeTasks": "İş listemi görmek istersem ne yapacağım?",
  "maintenanceInfoSeeTasksText": "Eğer Cumartesi günü ne yapman gerektiğini hatırlamak için iş listeni görmen gerekiyorsa, bakım süresi başlamadan önce, referans olarak kullanman için işlerinin bir ekran görüntüsünü almanı şiddetle tavsiye ederiz.",
  "maintenanceInfoRarePet": "Ne tür bir nadir hayvan kazanacağım?",
  "maintenanceInfoRarePetText": "Kapalı süre boyunca gösterilen sabra teşekkür etmek adına, herkes nadir bir Kıdemli Hayvan sahibi olacak. Eğer daha önce hiç Kıdemli Hayvanın olmadıysa, bir Kıdemli Kurt alacaksın. Eğer zaten Kıdemli Kurt sahibiysen, Kıdemli bir Kaplan alacaksın. Eğer zaten bir Kıdemli Kurt ve Kıdemli Kaplan sahibiysen de, daha önce hiç görülmemiş bir Kıdemli hayvan alacaksın! Geçiş sona erdiğinde, hayvanının ortaya çıkması birkaç saat sürebilir, ama sakın korkma, herkes bir tane alacak.",
  "maintenanceInfoWho": "Bu büyük projede kimler çalıştı?",
  "maintenanceInfoWhoText": "Sormana sevindik! Bu geliştirmeye harika katılımcımız paglias; Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown ve Alys'in yardımlarıyla öncülük etmiştir.",
  "maintenanceInfoTesting": "Yeni versiyonumuz aynı zamanda bir takım harika açık-kaynak gönüllülerimiz tarafından yılmadan test edilmiştir. Teşekkkürler -- siz olmadan başaramazdık."
}
