{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Kickstarter projesini en üst düzeyde destekledi!",
    "welcomeTo": "Hoş Geldin",
    "welcomeBack": "Hoş Geldin!",
    "justin": "Justin",
    "justinIntroMessage1": "Merhabalar! Burada yeni gibi duruyorsun. Benim adım Justin,ve senin Habitica rehberinim.",
    "justinIntroMessage2": "Başlamak için ilk önce karakterini oluşturmalısın.",
    "justinIntroMessage3": "Harika! Peki, bu maceraya ne üzerinde çalışmak için katıldın?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Önceki",
    "next": "Sonraki",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Bineğinizi getireyim mi <%= name %>? Evcil hayvanlarınızı yeterince beslediğinizde hayvanlarınız binek hayvanlarına dönüşür ve burada listelenirler. Üzerlerine tıklayarak onlara binebilirsiniz!",
    "mattBochText1": "Ahıra hoş geldin! Ben hayvan terbiyecisi Matt. 3. seviyeden itibaren, yumurta ve iksirleri kullanarak hayvanlar elde edebilirsin. Pazarda bir yumurta açtığında, içinden çıkan hayvan burada belirir! Avatarına eklemek için bir hayvanın resmine tıkla. 3. seviyeden sonra bulacağın yiyeceklerle onları besley ve güçlü bineklere dönüşmelerini seyret.",
    "welcomeToTavern": "Taverna'ya Hoş Geldin!",
    "sleepDescription": "Bir molaya mı ihtiyacın var? istersen Daniel'in hanında dinlenerek Habiticanın şu özelliklerini durdurabilirsin:",
    "sleepBullet1": "Yapmadığın günlük işler sana zarar vermez",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Savaşta günlük yapmadığın işler yüzünden hasar almazsın.",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Handa dinlen",
    "unpauseDailies": "Handan çıkış yap",
    "staffAndModerators": "Kadro üyeleri ve Moderatörlerle",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "Topluluk Kuralları'na uymayı kabul ediyorum",
    "daniel": "Daniel",
    "danielText": "Tavernaya hoş geldin! Biraz vakit geçir ve diğer yerlilerle tanış. Eğer biraz dinlenmeye ihtiyacın varsa (tatil? hastalık?) sana Handa bir oda ayarlayabilirim. Handa kaldığın sürece Günlük İşlerin gün sonunda sana hasar vermeyecektir ama onları yine de tamamlayabilirsin.",
    "danielText2": "Dikkat et: Eğer bir canavar görevindeysen, diğer takım üyelerinin kaçırdığı Günlük işler hala sana hasar verebilir! Ayrıca, Canavara vereceğin hasar (ya da toplayacağın eşyalar) Handan ayrılana kadar geçerli olmayacaktır.",
    "danielTextBroken": "Tavernaya hoş geldin... yani... Eğer biraz dinlenmeye ihtiyacın varsa sana Handa bir oda ayarlayayım... Handa kaldığın sürece Günlük İşlerin gün sonunda sana hasar vermeyecektir ama onları yine de tamamlayabilirsin... enerjin kaldıysa tabii...",
    "danielText2Broken": "Bu arada... Eğer bir canavar görevindeysen, diğer takım üyelerinin kaçırdığı Günlük işler hala sana hasar verebilir... Bir de, Canavara vereceğin hasar (ya da toplayacağın eşyalar) Handan ayrılana kadar geçerli olmayacaktır...",
    "alexander": "Tüccar Alexander",
    "welcomeMarket": "Pazara hoş geldin! Zor bulunan yumurtalardan ve iksirlerden al! Fazla mallarını sat! Hizmetlerden faydalan! Tekliflerimizi görmek için içeri buyur.",
    "welcomeMarketMobile": "Dükkanıma hoş geldin. Burada bulunması zor olan yumurta ve kuluçka iksirlerini satın alabilirsin.buyur ve fiyatlara bir bak.",
    "displayItemForGold": "Bir <strong><%= itemType %></strong> satmak istiyor musun?",
    "displayEggForGold": "Bir <strong><%= itemType %> Yumurtası</strong> satmak istiyor musun?",
    "displayPotionForGold": "Bir <strong><%= itemType %> İksir</strong> satmak istiyor musun?",
    "sellForGold": "<%= gold %> Altın karşılığı sat",
    "howManyToSell": "Kaç tanesini satmak istiyorsun?",
    "yourBalance": "Hesabın",
    "sell": "Sat",
    "buyNow": "Şimdi Al",
    "sortByNumber": "Numara",
    "featuredItems": "Featured Items!",
    "hideLocked": "Kilidi açılmamış olanları gizle",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %>tecrübe",
    "amountGold": "<%= amount %>Altın",
    "namedHatchingPotion": "<%= type %>Kuluçka İksiri",
    "buyGems": "Elmas Satın Al",
    "purchaseGems": "Elmas Satın Al",
    "items": "Eşyalar",
    "AZ": "Alfabetik sıra ile",
    "sort": "Sırasını düzenle",
    "sortBy": "Göre Düzenle",
    "groupBy2": "İle Grupla",
    "sortByName": "Ad",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Dükkanlar",
    "custom": "Custom",
    "wishlist": "Dilek listesi",
    "wrongItemType": "<%= type %>eşya tipi geçerli değil.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "<%= item %> eşyasını istek listesinden çıkardın.artık ödüller listesinde gözükmeyecek.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Görev Dükkanına hoş geldiniz! Burada bulacağınız Görev Parşömenleri sayesinde arkadaşlarınızla toplanıp canavarlarla savaşabilirsiniz. Satıştaki Görev Parşömenlerimizi görmek istiyorsanız sizi şöyle sağ tarafa alayım!",
    "ianTextMobile": "Bir kaç görev parşömeni ilgini çeker miydi? Takımınla canavarlara karşı savaşmak için onları etkinleştir!",
    "ianBrokenText": "Görev Dükkanına hoş geldiniz... Burada bulacağınız Görev Parşömenleri sayesinde arkadaşlarınızla birlikte canavarlarla savaşabilirsiniz... Satıştaki Görev Parşömenlerimiz sağ tarafta...",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "\"req.params.key\" gerekli.",
    "itemNotFound": "\"<%= key %>\" bulunamadı.",
    "cannotBuyItem": "Bu eşyayı satın alamazsın.",
    "missingTypeKeyEquip": "\"key\" ve \"type\" gerekli değişkenlerdir.",
    "missingPetFoodFeed": "\"pet\" ve \"food\" gerekli değişkenlerdir.",
    "invalidPetName": "Geçersiz bir hayvan ismi sağlandı.",
    "missingEggHatchingPotionHatch": "\"egg\" ve \"hatchingPotion\" gerekli değişkenlerdir.",
    "invalidTypeEquip": "\"type\" bunlardan biri olmalıdır: 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "<%= key %> üzerine uygulanması için <%= val %> satın alınmalı.",
    "typeRequired": "Tür gerekli",
    "keyRequired": "Anahtar gerekli",
    "notAccteptedType": "[eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear] türü olmalı",
    "contentKeyNotFound": "İçerik <%= type %> için anahtar bulunamadı",
    "plusOneGem": "+1 Elmas",
    "typeNotSellable": "Tür satılabilir değil. Şunlardan biri olmalı: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "user.items <%= type %> için anahtar bulunamadı",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Yol dizesi gerekli",
    "unlocked": "Eşyaların kilidi açıldı",
    "alreadyUnlocked": "Tüm set zaten açık.",
    "alreadyUnlockedPart": "Tüm set zaten kısmen açık.",
    "USD": "(USD)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Bana Sonra Anlat",
    "dismissAlert": "Bu Alarmı Kapat",
    "donateText1": "Hesabına 20 Elmas ekler. Elmaslar tişört ve saç stili gibi özel oyun içi ögeleri satın almaya yarar.",
    "donateText2": "Habitica'yı desteklemeye yardımcı ol",
    "donateText3": "Habitica destek için kullanıcılara bağımlı olan açık kaynak kodlu bir projedir. Elmaslara harcadığın para sunucuların ayakta kalmasına, küçük kadromuza, yeni özellikler geliştirmemize ve gönüllü programcılarımız için teşvikler sunmamıza yardımcı olur. Cömertliğin için teşekkür ederiz!",
    "donationDesc": "20 Elmas, Habitica'ya Bağış Olarak",
    "payWithCard": "Kredi Kartıyla Öde",
    "payNote": "Not: PayPal ödemelerinin gerçekleşmesi bazen uzun bir zaman alabilmektedir. Kartla ödemeni öneriyoruz.",
    "card": "Kredi Kartı (Stripe üzerinden)",
    "amazonInstructions": "Amazon Payments ile ödeme yapmak için butona tıkla",
    "paymentMethods": "Şu yöntemi kullanarak satın al:",
    "classGear": "Sınıf Ekipmanı",
    "classGearText": "Bir sınıf seçtiğin için tebrikler! Yeni sıradan silahını envanterine koydum. Giymek için aşağıya göz at!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Otomatik Paylaştır",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Yetenekler",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Yetenekler",
    "toDo": "Yapılacak İş",
    "moreClass": "Sınıf sistemiyle ilgili daha fazla bilgi almak için, <a href='http://tr.habitica.wikia.com/wiki/Sınıf_Sistemi' target='_blank'>Wiki</a> sayfasına göz at.",
    "tourWelcome": "Habitica'ya hoş geldin! Bu senin Yapılacaklar listen. Devam etmek için işlerden birini tamamla!",
    "tourExp": "Bravo! İşerini tamamlamak sana Tecrübe ve Altın kazandırır!",
    "tourDailies": "Bu sütun Günlük İşler içindir. Devam etmek için, her gün yapman gereken bir iş ekle! <strong>Günlük İşlere örnekler</strong>: <strong>Yatağını Topla</strong>, <strong>Diş İpi Kullan</strong>, <strong>İş Mail'ini Kontrol Et</strong>",
    "tourCron": "Harikulade! Günlük İşlerin her gün tekrar aktif hale gelir.",
    "tourHP": "Dikkat! Eğer Günlük İşlerini gece yarısına kadar tamamlamazsan canını yakarlar!",
    "tourHabits": "Bu sütun, gün boyunca birçok kez yaptığın iyi ve kötü Alışkanlıklar içindir. Devam etmek için, isimleri düzenlemene yarayan kalem işaretine tıkla ve tik işaretine tıklayarak kaydet.",
    "tourStats": "İyi Alışkanlıklar, Tecrübe ve Altın kazandırır! Kötü alışkanlıklar ise sağlığından götürür.",
    "tourGP": "Devam etmek için, kazandığın altınla bir Antrenman Kılıcı satın al!",
    "tourAvatar": "<strong>Avatarını Kişiselleştir</strong><ul><li>Avatarın seni yansıtır.</li><li>Şimdi kişiselleştir ya da daha sonraya bırak.</li><li>Avatarın sade bir biçimde başlar ancak Ekipman kazanmaya başlayınca bu sadelik geride kalır!</li>",
    "tourScrollDown": "Tüm seçenekleri gördüğüne emin olmak için en aşağı kadar kaydır. İşler sayfasına dönmek için yine avatarına tıkla.",
    "tourMuchMore": "İşlerini ayarladıktan sonra arkadaşlarınla bir Takım kurabilir, ortak ilgi alanlarını paylaştığın Loncalarda sohbet edebilir, Mücadelelere katılabilir ve çok daha fazlasını yapabilirsin!",
    "tourStatsPage": "Bu senin İstatistikler sayfan! Listelenen görevleri tamamlayarak başarılar kazanabilirsin.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Takımın sorumluluklarına uyman için sana yardım edecek. Bir Görev Parşömeni kazanmak için arkadaşlarını davet et!",
    "tourGuildsPage": "Loncalar, oyuncular tarafından oyuncular için oluşturulan ortak ilgi sohbet gruplarıdır. Listeye bir göz at ve ilgini çeken Loncalara katıl! Habitica hakkında herkesin sorular sorabildiği popüler Habitica Yardım: Bir Soru Sor Loncasına uğramayı unutma!",
    "tourChallengesPage": "Mücadeleler kullanıcılar tarafından oluşturulan, temalı görev listeleridir! Bir Mücadeleye katılınca ilgili görevler hesabına eklenir. Elmas ödülleri kazanmak için diğer kullanıcılara karşı yarış!",
    "tourMarketPage": "3. Seviye ile birlikte, işlerini tamamladıkça rastgele yumurtalar ve iksirler bulursun. Onlar burada görünür - onları hayvan elde etmek için kullan! Ayrıca Pazardan eşyalar satın alabilirsin.",
    "tourHallPage": "Habitica'ya açık kaynak katkıda bulunanların onurlandırıldığı Kahramanlar Salonu'na hoş geldin. Kod, görsel, müzik, metin, hatta sadece yardımseverlikle de olsa Elmaslar, özel ekipmanlar ve prestijli unvanlar kazandılar. Habitica'ya sen de katkıda bulunabilirsin!",
    "tourPetsPage": "Burası Ahır! 3. seviyeden sonra, yumurtalar ve iksirler kullanarak hayvanlar elde edebilirsin. Pazarda bir yumurta açtığın zaman, içinden çıkan hayvan burada görünecek! Avatarına eklemek için hayvanın resmine tıkla. Onları 3. seviyeden sonra bulduğun yiyeceklerle besle, böylece güçlü bineklere dönüşürler.",
    "tourMountsPage": "Bir hayvana, bineğe dönüşmesi için yeterli miktarda yiyecek verdiğinde, artık burada görünür. Üzerine binmek için bir bineğe tıkla!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "Bu ekipmana zaten sahipsin",
    "tourOkay": "Tamam!",
    "tourAwesome": "Harika!",
    "tourSplendid": "Harikulade!",
    "tourNifty": "Güzel!",
    "tourAvatarProceed": "Bana işlerimi göster!",
    "tourToDosBrief": "<strong>Yapılacaklar Listesi</strong><ul><li>Yapılacakları tamamlayıp Altın ve Tecrübe kazan!</li><li>Yapılacak İşler avatarına hiçbir zaman Sağlık kaybettirmez.</li></ul>",
    "tourDailiesBrief": "<strong>Günlük İşler</strong><ul><li>Günlük İşler her gün tekrarlar.</li><li>Günlük İşleri aksatırsan Sağlık kaybedersin.</li></ul>",
    "tourDailiesProceed": "Dikkat edeceğim!",
    "tourHabitsBrief": "<strong>İyi ve Kötü Alışkanlıklar</strong><ul><li>İyi Alışkanlıklar Altın ve Tecrübe kazandırır.</li><li>Kötü Alışkanlıklar Sağlık kaybettirir.</li></ul>",
    "tourHabitsProceed": "Mantıklı!",
    "tourRewardsBrief": "<strong>Ödül Listesi</strong><ul><li>Zorluklarla kazanılan Altınlarını burada harca!</li><li>Avatarın için Ekipman satın al ya da özel Ödüller ayarla.</li></ul>",
    "tourRewardsArmoire": "<strong>Ödül Listesi</strong><ul><li>Zorluklarla kazanılan Altınlarını burada harca!</li><li>Avatarın için Ekipman satın al, Büyülü Gardıroptan rastgele bir ödül kazan ya da özel Ödüller ayarla.</li></ul>",
    "tourRewardsProceed": "Hepsi bu!",
    "welcomeToHabit": "Habitica'ya hoş geldin!",
    "welcome1": "Temel bir avatar yarat.",
    "welcome1notes": "Sen ilerleme kaydederken bu avatar seni temsil edecek.",
    "welcome2": "İşlerini ayarla.",
    "welcome2notes": "Gerçek hayattaki işlerinde ne kadar iyi olduğun, oyunda ne kadar iyi olacağını belirleyecek!",
    "welcome3": "Hayatta ve oyunda ilerleme kaydet!",
    "welcome3notes": "Yaşamını geliştirdikçe avatarın seviye atlayıp hayvanlar, görevler, ekipmanlar ve daha pek çok şeyin kilidini açacak!",
    "welcome4": "Sağlığını (HP) azaltan kötü alışkanlıklarından kaçın, yoksa avatarın ölebilir!",
    "welcome5": "Şimdi avatarını kişiselleştir ve işlerini ayarla...",
    "imReady": "Habitica'ya Giriş",
    "limitedOffer": "<%= date %>tarihine kadar. "
}