{
    "questEvilSantaText": "Tuzakkuran Noel Baba",
    "questEvilSantaNotes": "Buzulların derinliklerinden gelen acı dolu kükreyişler duydun. Kıkırtılarla kesilip duran bu iniltileri, ormandaki bir açıklıkta erişkin bir kutup ayısı görene dek takip ettin. Ayı kafeslenmiş ve zincirlenmiş biçimde hayatı için mücadele ediyordu. Kafesin üzerinde ise yırtık pırtık bir kostüm giymiş olan ufak ve kötü niyetli bir cin dans ediyordu. Tuzakkuran Noel Baba'yı alt etmeli ve hayvanı kurtarmalısın!",
    "questEvilSantaCompletion": "Tuzakkuran Noel Baba öfkeyle haykırıyor ve gecenin karanlığına karışıyor. Minnettar olan dişi ayı, sana kükremeleri ve hırıltıları ile bir şey anlatmaya çalışıyor. Onu yanında ahıra götürüyorsun ve Hayvan Terbiyecisi Matt Boch onun hikayesini büyük bir dehşetle dinliyor. Meğer bir yavrusu varmış! Annesi yakalanınca buzulların içine doğru hızla kaçmış.",
    "questEvilSantaBoss": "Tuzakkuran Noel Baba",
    "questEvilSantaDropBearCubPolarMount": "Kutup Ayısı (Binek)",
    "questEvilSanta2Text": "Yavru Ayıyı Bul",
    "questEvilSanta2Notes": "Tuzakkuran Noel Baba binek kutup ayısını yakaladığında, ayının yavrusu buzulların içine doğru kaçtı. Ormanın berrak seslerinin arasından dalların çıtırdaması ve kar ezilmesi seslerini duyuyorsun. Pati izleri! İzleri takip etmek için koşmaya başlıyorsun. Tüm izleri ve kırık dalları bul; ve yavru ayıyı geri getir!",
    "questEvilSanta2Completion": "Yavru ayıyı buldun! Artık hep yanında olacak.",
    "questEvilSanta2CollectTracks": "İzler",
    "questEvilSanta2CollectBranches": "Kırık Dallar",
    "questEvilSanta2DropBearCubPolarPet": "Kutup Ayısı (Hayvan)",
    "questGryphonText": "Alevli Griffon",
    "questGryphonNotes": "Usta hayvan terbiyecisi, <strong>baconsaur</strong>, yardım talep etmek için takımına teşrif etti. \"Lütfen, maceracılar, bana yardım etmelisiniz! Kıymetli griffonum kaçtı ve Habit Şehri'ne terör yağdırıyor! Eğer onu durdurabilirseniz, sizi onun yumurtalarından bazıları ile ödüllendirebilirim!\"",
    "questGryphonCompletion": "Mağlup edilen güçlü yaratık, utançla terbiyecisinin yanına sıvıştı. \"Aman Tanrım! Tebrikler, maceracılar! Lütfen, griffonun yumurtalarından birazını alın. Bu yavruları iyi yetiştireceğinize eminim!\" dedi <strong>baconsaur</strong>\".",
    "questGryphonBoss": "Alevli Griffon",
    "questGryphonDropGryphonEgg": "Griffon (Yumurta)",
    "questGryphonUnlockText": "Pazardan Griffon yumurtaları satın alabilmeni sağlar",
    "questHedgehogText": "Kabakirpi",
    "questHedgehogNotes": "Kirpiler hayvanlar aleminin sevimli bir grubudur. Bir Habiticalının edinebileceği en sevecen evcil hayvanlardan biridirler. Ancak söylentilere göre, eğer kirpileri gece yarısından sonra sütle beslerseniz oldukça asabi bir biçimde büyürler. Aynı zamanda normal boyutlarının elli katında. Ve <strong>Inventrix</strong> tam da bunu yapmıştı. Yandık.",
    "questHedgehogCompletion": "Takımın kirpiyi başarılı biçimde sakinleştirdi! Kirpi normal boyutuna indikten sonra topallayarak yumurtalarının yanına gitti. Sevimli sesler çıkararak ve yumurtalarından bazılarını takımına doğru iteleyerek döndü. Umalım da bu kirpiler sütü daha iyi biçimde seviyor olsunlar.",
    "questHedgehogBoss": "Kabakirpi",
    "questHedgehogDropHedgehogEgg": "Kirpi (Yumurta)",
    "questHedgehogUnlockText": "Pazardan Kirpi yumurtaları satın alabilmeni sağlar",
    "questGhostStagText": "Baharın Ruhu",
    "questGhostStagNotes": "Ahh, bahar. Yılın, rengin peyzajı doldurmaya bir kez daha başladığı o zamanı geldi çattı. Soğuğa ve kışın getirdiği kar tepelerine veda edildi. Kırağının yerini capcanlı bitkiler aldı. Olgun yeşil yapraklar ağaçları doldurdu, çimenler o eski hayat dolu renk tonlarına geri döndü, çiçeklerden oluşma gökkuşakları ovalardan yükseldi ve beyaz, mistik bir sis her yeri kapladı! ... Bir saniye. Mistik sis? \"Hayır, olamaz,\" dedi <strong>Inventrix</strong> kaygılı bir biçimde, \"görünüşe bakılırsa bu sise bir tür ruh neden oluyor. Oh, ve işte tam sana doğru geliyor.\"",
    "questGhostStagCompletion": "Hayalet, göründüğü kadarıyla hasar almamış vaziyette, yüzünü yere doğru eğdi. Huzur veren bir ses takımının etrafını çevreledi. \"Davranışım için özür dilerim. Uykumdan yeni uyanmıştım ve tam olarak kendime gelememiştim. Lütfen bunları bir özür hediyesi olarak kabul edin.\" Hayaletin önünde, çimenlerin üzerinde bir öbek yumurta beliriverdi. Başka bir söz söylemeden hayalet, çiçekler ardından dökülürken ormanın içine doğru koşup uzaklaştı.",
    "questGhostStagBoss": "Hayalet Geyik",
    "questGhostStagDropDeerEgg": "Geyik (Yumurta)",
    "questGhostStagUnlockText": "Pazardan Geyik yumurtaları satın alabilmeni sağlar",
    "questRatText": "Sıçan Kral",
    "questRatNotes": "Çöpler! Habitica'nın dört bir yanında, tamamlanmamış Günlük İşler devasa yığınlar halinde birikti. Problem o kadar büyüdü ki artık her yerde sıçan sürüleri görülmeye başlandı. @Pandah'nın onlardan birini şefkatle sevdiğini fark ettin ve sana sıçanların, tamamlanmamış Günlük İşler ile beslenen nazik canlılar olduğunu açıkladı. Esas sorun ise Günlük İşler kanalizasyonlara dökülüp, temizlenmesi gereken tehlikeli bir çukur meydana getiriyor. Kanalizasyona indiğinde, kan çanağı gözler ve parçalayıcı sarı dişleriyle devasa bir sıçan, sürüsünü korumak için sana saldırdı. Korkudan dizlerinin bağı mı çözülecek, yoksa efsanevi Sıçan Kral ile mi yüzleşeceksin?",
    "questRatCompletion": "Son vuruşun devasa sıçanın gücünü emdi ve gözleri boş bir griliğe büründü. Yaratık bir sürü ufak sıçana bölündü ve onlar da korku içinde kaçıştılar. @Pandah'nın arkanda durduğunu ve bir zamanlar kudretli olan yaratığı seyrettiğini fark ettin. Sana Habitica vatandaşlarının cesaretinden ilham aldıklarını ve tamamlanmamış tüm Günlük İşlerini hızla tamamladıklarını anlattı. Uyanık olmamız gerektiği ve savunmayı zayıflatırsak Sıçan Kral'ın geri döneceği konusunda seni uyardı. Karşılık olarak, @Pandah sana birkaç sıçan yumurtası verdi. Huzursuz ifadeni fark edince gülümsedi: \"Harika evcil hayvan olurlar.\"",
    "questRatBoss": "Sıçan Kral",
    "questRatDropRatEgg": "Sıçan (Yumurta)",
    "questRatUnlockText": "Pazardan Sıçan yumurtaları alabilmeni sağlar",
    "questOctopusText": "Ahtathulu'nun Çağrısı",
    "questOctopusNotes": "@Urse, vahşi bakışlı genç bir yazman, deniz kıyısındaki gizemli bir mağarayı keşfetmek için senden yardım istedi. Gittiğiniz yerde alacakaranlığın içindeki su birikintilerinin içinde sarkıt ve dikitlerden oluşma büyük geçitler bulunuyor. Girişe yaklaştıkça, kara bir girdap dönmeye başladı. Kalamarımsı bir ejder girdabın içinden yükselirken, olanları korku ile izlemekten başka yapacak bir şeyiniz yoktu. \"Yıldızların yapışkan yaratılışı uyandı,\" diye bağırdı @Urse çılgınca. \"Vigintilyonlarca yıldan sonra, büyük Ahtathulu yine serbest ve deliler gibi aç!\"",
    "questOctopusCompletion": "Son bir darbe ile, yaratık geldiği girdabın içine doğru kayıyor. @Urse zaferinizden ötürü sevinçli mi yoksa yaratığın gittiğini gördüğü için üzgün mü anlamak güç. Arkadaşın tek bir söz söylemeden, yakındaki bir su birikintisinin içinde, bir altın kümesinin üzerinde duran üç tane vıcık vıcık, devasa yumurtayı işaret ediyor. \"Muhtemelen yalnızca ahtapot yumurtalarıdır,\" diyorsun heyecanla. Eve dönünce, @Urse olanları günlüğüne çılgınca yazmaya başlıyor ve bunun, büyük Ahtathulu'yu son görüşün olmayacağından kuşkulanıyorsun.",
    "questOctopusBoss": "Ahtathulu",
    "questOctopusDropOctopusEgg": "Ahtapot (Yumurta)",
    "questOctopusUnlockText": "Pazardan Ahtapot yumurtaları satın alabilmeni sağlar",
    "questHarpyText": "Yardım! Harpia!",
    "questHarpyNotes": "Cesur maceracı @UncommonCriminal, birkaç gün önce görülen kanatlı bir yaratığın izini takip ederken ormanda kayboldu. Tam onu aramaya koyulacakken omzuna, tüylerine zarar veren çirkin bir yaraya sahip, incinmiş bir papağan kondu. Ayağına bağlanmış alelacele yazılma notta @UncommonCriminal'ın papağanları korumaya çalışırken, hırçın bir Harpia tarafından yakalandığı ve kaçmak için senin yardımına muhtaç olduğu yazılı. Kuşu takip edip Harpia'yı mağlup edecek ve @UncommonCriminal'ı kurtaracak mısın?",
    "questHarpyCompletion": "Son bir darbe ile Harpia, tüyleri her yöne saçılırken aşağı düştü. Yuvasına hızlıca tırmanınca, papağan yumurtaları ile sarmalanmış @UncommonCriminal'ı buldun. El birliği ile yumurtaları yakındaki yuvalara yerleştirdiniz. Seni bulan yaralı papağan yüksek sesle gakladı ve kollarına birkaç yumurta bıraktı. \"Harpia saldırısından sonra bazı yumurtaların korunması gerekiyor,\" dedi @UncommonCriminal. \"Görünüşe bakılırsa senin de fahri bir papağanın oldu.\"",
    "questHarpyBoss": "Harpia",
    "questHarpyDropParrotEgg": "Papağan (Yumurta)",
    "questHarpyUnlockText": "Pazardan Papağan yumurtaları satın alabilmeni sağlar",
    "questRoosterText": "Horozun Çöplüğü",
    "questRoosterNotes": "Çiftçi @extrajordanary, senelerce horozları alarmlı saat gibi kullandı. Ama artık dev Horoz, kulakları sağır eden ötüşüyle ufukta belirdi - ve Habitica ahalisini uyandırdı! Sıcacık yataklarından kaldırılan Habiticalılar günlük işlerini yapmakta zorlanıyorlar. @Pandoro buna bir son vermenin zamanının geldiğine karar verdi. \"Gözünüzü seveyim, şu horoza daha sessiz ötmesini öğretecek kimse yok mu?\" Gönüllü olup Horoz'a bir sabah erkenden yanaştın - ama o dönüp, kocaman kanatlarını çırpıp keskin pençelerini göstererek güçlü bir savaş narası attı: ÜüÜrüÜÜÜ!",
    "questRoosterCompletion": "Kurnazlık ve güçle, vahşi yaratığı ehlileştirdin. Bir zamanlar tüyler ve yarım yamalak hatırlanmış işlerle dolu kulakları, artık gün yüzüne çıktı. Sana sessizce gakladı ve gagasıyla omzuna sokuldu. Ertesi gün ayrılmak üzereyken, @EmeraldOx elinde örtülü bir sepetle koşarak seni durdurdu. \"Bekle! Bu sabah çiftlik evine gittiğimde, Horoz senin uyuduğun odanın kapısına doğru bunları itiyordu. Sanırım bunları almanı istiyor.\" Sepetin üstünü araladın ve üç tane narin yumurtayı gördün.",
    "questRoosterBoss": "Horoz",
    "questRoosterDropRoosterEgg": "Horoz (Yumurta)",
    "questRoosterUnlockText": "Pazardan Horoz yumurtaları satın alabilmeni sağlar",
    "questSpiderText": "Donuk Araknid",
    "questSpiderNotes": "Hava soğudukça, narin kırağı Habiticalıların camlarında örülü danteller gibi belirmeye başladı... evini istila eden Ayaz Örümceği tarafından camları dondurularak tamamen kapatılmış @Arcosine hariç. Amanın.",
    "questSpiderCompletion": "Ayaz Örümceği yıkılırken ardında ufak bir kar yığını ve sihirli yumurta keselerinden birazını bıraktı. @Arcosine panik halinde bunları sana bir ödül olarak sundu--belki sen evcil hayvanın olarak birkaç uysal örümcek yetiştirebilirsin, ne dersin?",
    "questSpiderBoss": "Örümcek",
    "questSpiderDropSpiderEgg": "Örümcek (Yumurta)",
    "questSpiderUnlockText": "Pazardan Örümcek yumurtaları satın alabilmeni sağlar",
    "questGroupVice": "Vice the Shadow Wyrm",
    "questVice1Text": "Zaaf, 1. Bölüm: Ejderin Karanlık Etkisinden Kurtul",
    "questVice1Notes": "<p>Habitica Dağlarının mağaralarında, korkunç bir şeytanın yaşadığı rivayet edilir. Öyle bir canavar ki, sadece varlığı bile bu diyarların en güçlü kahramanlarının azimlerini boğar ve onları kötü alışkanlıklarla tembelliğe döndürür! Muazzam kudretin ve kendi gölgelerinin şekil bulmuş hali olan bu devasa ejderhaya Zaaf derler, tehlikeli Gölge Ejderi. Yiğit Habiticalılar, bu pis yaratığın karşısında durup onu kati olarak yenin, ancak bunun için onun muazzam kudretinin karşısında durabileceğinize inanmalısınız.</p><h3>Zaaf Bölüm 1: </h3><p>Yaratık seni kontrol ederken onunla savaşmayı nasıl bekleyebilirsin ki? Tembelliğin ve zaafın pençesine düşme! Ejderin kara etkisine karşı mücadele etmek ve üzerindeki baskısını yok etmek için sıkı çalış!</p>",
    "questVice1Boss": "Zaaf'ın Gölgesi",
    "questVice1DropVice2Quest": "Zaaf Bölüm 2 (Parşömen)",
    "questVice2Text": "Zaaf, 2. Bölüm: Ejderin Sığınağını Bul",
    "questVice2Notes": "Zaaf'ın üzerindeki etkisi yok olduğunda, sahip olduğundan bihaber olduğun bir gücün sana gelişiyle birlikte dalgalanmasını hissettin. Kendine ve ejderin etkisine karşı durma yeteneğine güvenerek, takımınla birlikte Habitica Dağı'nın yolunu tuttun. Mağaraların girişine vardığınızda duraksadınız. Gölgelerin kabartıları, neredeyse sis gibi, açıklıktan dışarı süzülüyor. Önünü görmen imkansız gibi. Fenerlerinizin ışıkları, gölgenin başladığı yerde garip bir biçimde kesiliyor. Söylenenlere göre, ejderin cehennemi pusunu yalnızca sihirli bir ışık bölebilirmiş. Eğer yeteri kadar aydınlık kristali bulabilirseniz, ejdere giden yolu aydınlatabilirsiniz.",
    "questVice2CollectLightCrystal": "Aydınlık Kristalleri",
    "questVice2DropVice3Quest": "Zaaf Bölüm 3 (Parşömen)",
    "questVice3Text": "Zaaf, 3. Bölüm: Zaaf Uyandı",
    "questVice3Notes": "Büyük bir çabadan sonra takımın Zaaf'ın inini keşfetti. İri kıyım canavar takımına nefret dolu gözlerle baktı. Gölgeler etrafında döndükçe, aklının içindeki bir ses fısıldamaya başladı: \"Daha fazla aciz Habitica vatandaşı beni durdurmaya mı gelmiş? Ne sevimli. Buraya gelmeyecek kadar akıllı olmalıydınız.\" Pullu titan şaha kalktı ve saldırmaya hazırlandı. İşte bu senin şansın! Sahip olduğun her şeyi ortaya koy ve Zaaf'ı ilk ve son kez yen!",
    "questVice3Completion": "Gölge mağaradan dağıldı ve keskin bir sessizlik çöktü. Vay be, başardın! Zaaf'ı yendin! Sen ve Takım'ın artık rahat bir nefes alabilirsiniz. Zaferinizin tadını çıkarın cesur Habiticalılar ama Zaaf ile savaşınızda öğrendiklerinizden ders çıkarın ve ileriye gidin. Hala tamamlanacak Alışkanlıklar ve mağlup edilecek potansiyel olarak daha berbat kötüler var!",
    "questVice3Boss": "Zaaf, Gölge Ejderi",
    "questVice3DropWeaponSpecial2": "Stephen Weber'in Ejderha Mili",
    "questVice3DropDragonEgg": "Ejderha (Yumurta)",
    "questVice3DropShadeHatchingPotion": "Gölge Kuluçka İksiri",
    "questGroupMoonstone": "Recidivate Rising",
    "questMoonstone1Text": "Tekerrür, 1. Bölüm: Aytaşı Zinciri",
    "questMoonstone1Notes": "Berbat bir ızdırap Habiticalıları vurdu. Uzun süredir ölü olduğu sanılan Kötü Alışkanlıklar intikam ateşiyle birlikte geri döndüler. Bulaşıklar kirli yığınlara dönüştü, kitaplar okunmadan kaldı ve işleri erteleme huyu alıp yürüdü!<br><br>Geri dönen bazı Kötü Alışkanlıklarını, Durağanlık Bataklıkları'na kadar takip ettin ve suçluyu keşfettin: ruhani Nekromans, Tekerrür. Hızla saldırdın, silahlarını salladın ama hayaletin içinden işlevsizce geçip gittiler.<br><br>\"Uğraşma,\" diye tısladı kuru bir gıcırdamayla. \"Aytaşlarından yapılma bir zincir olmaksızın, hiçbir şey bana zarar veremez – ve usta kuyumcu @aurakami uzun süre önce tüm aytaşlarını Habitica'nın dört bir yanına saçtı!\" Nefesin kesilmiş bir biçimde geri çekildin... ancak artık ne yapman gerektiğini biliyordun.",
    "questMoonstone1CollectMoonstone": "Aytaşı",
    "questMoonstone1DropMoonstone2Quest": "Tekerrür, 2. Bölüm: Tekerrür Nekroman (Parşömen)",
    "questMoonstone2Text": "Tekerrür, 2. Bölüm: Tekerrür Nekroman",
    "questMoonstone2Notes": "Cesur silah ustası @Inventrix büyülü aytaşlarını bir zincire dizmene yardım etti. Sonunda Tekerrür ile yüzleşmeye hazırdın ama Durağanlık Bataklıkları'na vardığın gibi, korkunç bir ürperti etrafa yayıldı.<br><br>Çürümüş nefes kulağına fısıldadı. \"Demek geri döndün. Ne hoş...\" Arkana döndün ve hücum ettin. Aytaşı zincirinin yaydığı ışığın altında, silahın katı bedene çaldı. \"Beni dünyaya bir kez daha bağlamış olabilirsin,\" diye hırladı Tekerrür, \"ama artık senin ayrılma vaktin geldi!\"",
    "questMoonstone2Boss": "Nekromans",
    "questMoonstone2DropMoonstone3Quest": "Tekerrür, 3. Bölüm: Tekerrür Dönüştü (Parşömen)",
    "questMoonstone3Text": "Tekerrür, 3. Bölüm: Tekerrür Dönüştü",
    "questMoonstone3Notes": "Tekerrür yere çöktü ve sen de ona aytaşı zinciriyle bir darbe vurdun. Korkularına hitap eder biçimde, Tekerrür mücevherleri hissetti ve gözleri zaferle parladı.<br><br>\"Etten yapılma zavallı yaratık!\" diye bağırdı. \"Bu aytaşlarının beni fiziksel bir forma soktuğu doğrudur ama hayal ettiğin biçimde değil. Dolunay karanlığın içinden belirdikçe, benim gücüm de büyür ve gölgelerin derinliklerinden, en korktuğun düşmanını çağırırım!\"<br><br>Mide bulandırıcı, yeşil bir sis bataklıktan yükseldi ve Tekerrür'ün bedeni eğilip bükülerek seni dehşete sokan bir forma büründü – Zaaf'ın ölümsüz bedeni, korkunç biçimde yeniden doğdu.",
    "questMoonstone3Completion": "Ölümsüz Ejder yığılırken nefesin kesildi ve ter gözlerini yaktı. Tekerrür'ün kalıntıları ince, gri bir sise dönüştü ve ferahlatıcı esintinin hücumu ile birlikte sis hızla dağıldı. Ardından Kötü Alışkanlıklarını bir kez daha yenmiş olan Habiticalıların sevinç çığlıkları uzaklardan duyulmaya başladı.<br><br>Hayvan terbiyecisi @Baconsaur bir griffonun üzerinden indi. \"Gökyüzünden savaşınızın sonunu gördüm ve oldukça duygulandım. Lütfen, bu büyülü tuniği kabul edin – cesaretiniz soylu bir kalbin göstergesi ve inanıyorum ki buna sahip olmayı hak ediyorsunuz.\"",
    "questMoonstone3Boss": "Nekro-Zaaf",
    "questMoonstone3DropRottenMeat": "Çürük Et (Yiyecek)",
    "questMoonstone3DropZombiePotion": "Zombi Kuluçka İksiri",
    "questGroupGoldenknight": "Altın Şövalye",
    "questGoldenknight1Text": "Altın Şövalye, 1. Bölüm: Katı Bir Fırça",
    "questGoldenknight1Notes": "Altın Şövalye zavallı Habiticalıların sorunları üzerinden geçinmekteydi. Tüm Günlük İşlerini tamamlamadın mı? Olumsuz bir Alışkanlığı mı işaretledin? Bunları, kendisini bir örnek olarak alman gerektiğinle ilgili seni rahatsız etmekte kullanır. O mükemmel Habiticalının parlak örneğidir, sense bir yetersizden başka bir şey değilsin. Pekala, bu hiç hoş değildi! Herkes hata yapar. Bunun karşılığı bu denli olumsuzluk olmamalı. Belki de üzgün Habiticalılardan bir miktar tanık ifadesi toplamanın ve Altın Şövalye'ye iyi bir fırça çekmenin zamanı gelmiştir!",
    "questGoldenknight1CollectTestimony": "Tanık İfadesi",
    "questGoldenknight1DropGoldenknight2Quest": "Altın Şövalye Bölüm 2: Altın Şövalye (Parşömen)",
    "questGoldenknight2Text": "Altın Şövalye, 2. Bölüm: Altın Şövalye",
    "questGoldenknight2Notes": "Yüzlerce Habiticalının şahitliği ile kuşanmış vaziyette, sonunda Altın Şövalye ile yüzleştin. Habiticalıların şikayetlerini birer birer ona anlatmaya başladın. \"Ve @Pfeffernusse diyor ki sürekli övünmen-\" Şövalye sesini kesmek için elini kaldırdı ve alaycı bir tavırla konuşmaya başladı: \"Lütfen, bu insanlar yalnızca benim başarımı kıskanıyorlar. Şikayet etmek yerine, benim çalıştığım kadar çalışmalılar! Belki de benim gibi gayret edince sahip olacağın gücü sana göstermeliyim!\" Seher yıldızını kaldırdı ve sana saldırmaya hazırlandı!",
    "questGoldenknight2Boss": "Altın Şövalye",
    "questGoldenknight2DropGoldenknight3Quest": "Altın Şövalye Bölüm 3: Demir Şövalye (Parşömen)",
    "questGoldenknight3Text": "Altın Şövalye, 3. Bölüm: Demir Şövalye",
    "questGoldenknight3Notes": "@Jon Arinbjorn dikkatini çekmek için bağırarak sana seslendi. Savaşının sonucunda, yeni bir sima belirdi. Paslı, kara demire bürünmüş bir şövalye, elindeki kılıcıyla yavaşça sana doğru yöneldi. Altın Şövalye bu simaya seslendi, \"Baba, hayır!\" ama şövalye durma belirtisi göstermedi. Altın Şövalye sana döndü: \"Üzgünüm. Bir aptal gibi davrandım, üstelik ne kadar gaddar olduğunu anlayamayacak kadar koca kafalı bir aptal. Ama babam benim olup olabileceğimden daha gaddardır. Eğer durdurulmazsa hepimizi yok eder. İşte, benim seher yıldızımı kullan ve Demir Şövalye'yi durdur!\"",
    "questGoldenknight3Completion": "Tatmin edici bir tıngırdama ile, Demir Şövalye dizlerinin üstüne çöktü ve yere serildi. \"Epey güçlüsün,\" dedi soluk soluğa. \"Aşağılandım, bugün.\" Altın Şövalye sana yaklaştı: \"Teşekkürler. Bence seninle karşılaşmamızdan beridir biraz alçak gönüllülük edindik. Babamla konuşacağım ve bizimle ilgili şikayetleri açıklayacağım. Belki de, diğer Habiticalılardan özür dilemeye başlamalıyız.\" Sana geri dönmeden önce biraz düşündü. \"İşte: sana bir hediyemiz olarak, benim seher yıldızımı almanı istiyorum. Artık senindir.\"",
    "questGoldenknight3Boss": "Demir Şövalye",
    "questGoldenknight3DropHoney": "Bal (Yiyecek)",
    "questGoldenknight3DropGoldenPotion": "Altın Kuluçka İksiri",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questGroupEarnable": "Earnable Quests",
    "questBasilistText": "Basi-Liste",
    "questBasilistNotes": "Pazar yerinde bir karışıklık var--apar topar kaçmana neden olacak türden. Cesur bir maceracı olarak, kaçmaktansa olayın içine daldın ve tamamlanmamış Yapılacak İş yığınlarından meydana gelmiş bir Basi-liste ile karşılaştın! Yakındaki Habiticalılar, Basi-liste'nin uzunluğunu görünce korkudan felç olmuşlardı ve çalışmaya başlayamıyorlardı. Civarda bir yerlerden @Arcosine'in bağırdığını duydun: \"Çabuk! Yapılacak İşlerini ve Günlük İşlerini bitirerek kimse kağıt kesiği olmadan canavarın dişlerini sök!\" Hızla saldır, maceracı, ve işlerini hallet - ancak dikkatli ol! Eğer herhangi bir Günlük İşi tamamlanmamış olarak bırakırsan, Basi-liste sana ve takımına saldıracaktır!",
    "questBasilistCompletion": "Basi-liste, gökkuşağı renklerinde nazikçe parlayan kağıt parçalarına dönüştü. \"Fiyuh!\" dedi @Arcosine. \"İyi ki sizler buradaydınız!\" Eskisinden daha tecrübeli hissederek, kağıtların aralarındaki dökülen altınlardan bir kısmını topladın.",
    "questBasilistBoss": "Basi-Liste",
    "questEggHuntText": "Yumurta Avı",
    "questEggHuntNotes": "Gecenin ardından, gizemli beyaz yumurtalar her yerde belirmeye başladı: Matt'in ahrında, Taverna bankosunun arkasında ve hatta Pazardaki yumurtaların arasında! Ne musibet! \"Kimse bunların nereden geldiğini veya içinde ne olduğunu bilmiyor,\" dedi Megan, \"ama bunları etrafta öylece bırakamayız! Bu gizemli yumurtaları toplamama yardım etmek için sıkı çalış ve etrafı iyi araştır. Belki yeterli miktarda toplarsan, sana kalacak bazı ekstralar çıkabilir...\"",
    "questEggHuntCompletion": "Başardın! Minnettarlığının karşılığında <strong>Megan</strong> sana yumurtaların içinden on tanesini verdi. \"Bahse varım kuluçka iksirleri bu yumurtaları güzel renklere boyayacaktır! Ayrıca bineğe dönüştüklerinde ne olacağını da merak ediyorum...\"",
    "questEggHuntCollectPlainEgg": "Sade Yumurtalar",
    "questEggHuntDropPlainEgg": "Sade Yumurta",
    "questDilatoryText": "Tembelistan'ın Dehşet Ejderi",
    "questDilatoryNotes": "Uyarıları dikkate almalıydık.<br><br>Parlayan koyu gözler. Kadim pullar. Dev çene ve ışıldayan dişler. Yarığın içinden korkunç bir şeyi uyandırdık: <strong>Tembelistan'ın Dehşet Ejderi!</strong> Sudan yükselince bağrışan Habiticalılar her bir tarafa kaçıştılar. İnanılmaz uzun boynu suyun üzerinde metrelerce uzadı, keskin kükremesi camları parçaladı.<br><br>\"Tembelistan'ı aşağıya çeken bu olmalı!\" diye bağırdı Lemoness. \"İhmal edilmiş işlerin ağırlığı değil - Koyu Kırmızı Günlük İşler sadece dikkatini çekmiş!\"<br><br>\"Büyülü enerji ile dolu!\" diye haykırıyor @Baconsaur. \"Bu kadar uzun süre yaşamış olabilmesi için kendini yenileyebiliyor olması gerek! Onu nasıl yenebiliriz?\"<br><br>Nasıl mı, bütün canavarları yendiğimiz şekilde tabi ki - verimlilikle! Çabuk, Habitica, birleşin ve işlerinizin üstünden gelin, hep birlikte bu canavarı yenelim. (Önceki görevlerden vazgeçmeniz gerekmiyor - çifte vuruş yapabilme becerinizden şüphemiz yok!) Bireysel olarak bize saldırmayacak ama ne kadar Günlük İşlerimizi atlarsak o kadar İhmal Vuruşunu tetiklemeye yaklaşırız - Tavernaya nasıl baktığı da hiç hoşuma gitmedi doğrusu.....",
    "questDilatoryBoss": "Tembelistan'ın Dehşet Ejderi",
    "questDilatoryBossRageTitle": "İhmal Vuruşu",
    "questDilatoryBossRageDescription": "Bu ölçek dolduğunda Tembelistan'ın Dehşet Ejderi, Habitica'nın yeryüzünü yerle bir edecek",
    "questDilatoryDropMantisShrimpPet": "Mantis Karidesi (Hayvan)",
    "questDilatoryDropMantisShrimpMount": "Mantis Karidesi (Binek)",
    "questDilatoryBossRageTavern": "`Dehşet Ejderi İHMAL VURUŞU'nu Uyguladı!`\n\nEyvah! En iyi çabalarımıza rağmen bazı günlük işlerimizi kaçırdık ve onların koyu kırmızı rengi Ejderin öfkesini tetikledi! Ürkütücü İhmal Vuruşu sayesinde Tavernayı kırıp geçti! Şansımıza, yakın bir şehirde bir Han daha kurduk ve sahilde sohbet etmeye devam edebilirsiniz... ama zavallı Tavernacı Daniel sevgili binasının yıkıldığını izlemek zorunda kaldı!\n\nUmarım canavar tekrar saldırmaz!",
    "questDilatoryBossRageStables": "`Dehşet Ejderi İHMAL VURUŞU'nu Uyguladı!`\n\nHadi ya! Tekrar Günlük İşleri fazla ihmal ettik. Dehşet Ejderi İhmal Vuruşu'nu Matt ve ahırlara uyguladı! Hayvanlar dört bir yana dağıldı. Şansına senin hayvanlarının hepsi güvende!\n\nZavallı Habitica! Umarım bu bir daha olmaz. Acele et ve bütün işlerini yap!",
    "questDilatoryBossRageMarket": "`Dehşet Ejderi İHMAL VURUŞU'nu Uyguladı!`\n\nAhhh!! Ejderi'in İhmal Vuruşu yüzünden Tüccar Alex'in dükkanı paramparça oldu! Ama öyle görünüyor ki bu canavarı yıpratmaya başladık. Bir vuruş daha yapmaya gücü kaldığını sanmıyorum.\n\nDuraklama, Habitica! Hadi bu canavarı sahillerimizden uzaklaştıralım!",
    "questDilatoryCompletion": "`Tembelistan'ın Dehşet Ejderi'nin Mağlubu`\n\nYaptık! Son bir kükreme ile Dehşet Ejderi yıkıldı ve uzaklara yüzdü. Kitlelerce kutlayan Habiticalı sahilleri doldurdu! Bınalarını yeniden inşa etmeleri için Matt'e, Daniel'e ve Alex'e yardım ettik. Ama bu da ne?\n\n`Vatandaşlar Döndü!`\n\nEjder kaçtığına göre, binlerce parıldayan renk denizin içinden çıkıyor. Gökkuşağı Mantis Karidesi kümesi... ve aralarında yüzlerce deniz insanları!\n\n\"Biz Tembelistan'ın kayıp vatandaşlarıyız!\" liderleri Manta açıklıyor. \"Tembelistan battığında, bu sularda yaşayan Mantis Karidesleri yaşayabilmemiz için bizi deniz insanlarına çevirecek bir büyü yaptılar. Ama Dehşet Ejderi öfkesi yüzünden bizi karanlık yarığa hapsetti. Yüzlerce senedir orada mahkum kaldık - ama sonunda özgürüz, şehrimizi tekrar inşa edebileceğiz!\n\n\"Teşekkür etmek adına,\" diyor arkadaşı @Ottl, \"Lütfen bu Mantis Karidesi hayvanını ve Mantis Karidesi bineğini, aynı zamanda XP, altın ve sonsuz teşekkürlerimizi kabul edin.\"\n\n`Ödüller`\n* Mantis Karidesi Hayvanı\n* Mantis Karidesi Bineği\n* Çikolata, Mavi Pamuk Şeker, Pembe Pamuk Şeker, Balık, Bal, Et, Süt, Patates, Çürük Et, Çilek",
    "questSeahorseText": "Tembelistan Karşılaşması",
    "questSeahorseNotes": "Bugün Karşılaşma Günü ve denizatı hayvanlarını yarıştırmak üzere tüm kıtadan Habiticalılar Tembelistan'a geldi! Aniden yarış pistinde büyük bir yaygara koptu ve Denizatı Bakıcısı @Kiwibot bütün bu bağrışma üzerinden duyulur. \"Denizatı toplanması vahşi bir Deniz Aygırı'nın dikkatini çekti!\" diye seslenir. \"Ahırları yıkıyor ve kadim pisti mahvediyor! Onu sakinleştirebilecek biri var mı?\"",
    "questSeahorseCompletion": "Artık sakinleşmiş olan Deniz Aygırı usulca yanına yüzer. \"Ay, bak!\" der Kiwibot. \"Çocuklarına bakmamızı istiyor.\" Sana üç yumurta verir. \"Onları iyi büyüt,\" der. \"Seni her zaman Tembelistan Karşılaşmasına bekleriz!\"",
    "questSeahorseBoss": "Deniz Aygırı",
    "questSeahorseDropSeahorseEgg": "Denizatı (Yumurta)",
    "questSeahorseUnlockText": "Pazardan Denizatı yumurtaları satın alabilmeni sağlar",
    "questGroupAtom": "Sıradanın Saldırısı",
    "questAtom1Text": "Sıradanın Saldırısı, 1. Bölüm: Bulaşık Felaketi!",
    "questAtom1Notes": "Hak ettiğin bir kafa tatili için Pirüpak Gölü kıyılarına vardın... Ama göl kirli bulaşıklarla dolu vaziyette! Bu nasıl olabilir? Her neyse, gölün bu vaziyette kalmasına izin veremezsin. Yapabileceğin tek bir şey var: bulaşıkları yıkamak ve tatil beldeni kurtarmak! Bu yığını temizlemek için biraz sabun bulsan iyi olacak. Aslında, bayağı fazla sabun gerekecek...",
    "questAtom1CollectSoapBars": "Sabun Kalıbı",
    "questAtom1Drop": "ÇerezSiz Canavar (Parşömen)",
    "questAtom2Text": "Sıradanın Saldırısı, 2. Bölüm: ÇerezSiz Canavar",
    "questAtom2Notes": "Fiyuh, tüm bulaşıklar temizlendikten sonra burası çok daha iyi görünüyor. Sonunda biraz keyfine bakabileceksin. Oh - gölün üstünde yüzen bir pizza kutusu var sanki. Temizlenecek bir şey daha çıksa ne yazar sanki? Ne yazık ki pizza kutusu, bir anda yalnız başına yüzen bir kutu olmaktan çıktı! Ani bir hareketle kutu sudan fırladı ve aslında bir canavarın kafası olduğu anlaşıldı. Olamaz! Efsanevi ÇerezSiz Canavar?! Tarih öncesi zamanlardan beridir gölün içinde gizli biçimde varlığını sürdürdüğü söyleniyordu: antik Habiticalıların atık yiyecekleri ve çöplerinden doğan bir yaratık. Iyy!",
    "questAtom2Boss": "ÇerezSiz Canavar",
    "questAtom2Drop": "Çamaşırbaz (Parşömen)",
    "questAtom3Text": "Sıradanın Saldırısı, 3. Bölüm: Çamaşırbaz",
    "questAtom3Notes": "Sağır edici bir çığlıkla ve ağzından beş çeşit enfes peynir fışkırırken, ÇerezSiz Canavar paramparça oldu. \"BU NE CÜRET!\" diye bir ses suyun yüzeyinde patladı. Cübbeli, mavi bir siluet, elinde sihirli bir tuvalet fırçasıyla sudan yükseldi. Kirli çamaşırlar gölün yüzeyine çıkmaya başladı. \"Ben Çamaşırbaz'ım!\" diye tanıttı kendini öfkeyle. \"Biraz cesaretin varmış demek - önce enfes kirli çamaşırlarımı yıkadın, sonra hayvanımı yok ettin ve benim bölgeme böylesine temiz giysilerle girdin. Anti-deterjan büyümün sırılsıklam gazabını hissetmeye hazır ol!\"",
    "questAtom3Completion": "Kötü ruhlu Çamaşırbaz mağlup edildi! Temiz çamaşırlar gökten yağıp tepeler oluşturmaya başladı. Etraftaki her şey çok daha iyi görünüyor. Yeni ütülenmiş zırhların üzerinde yürümeye başlarken, bir metalin parıltısı gözüne ilişti ve bakışların ışık saçan bir miğferin üstünde yoğunlaştı. Miğferin esas sahibinin kim olduğu bilinmez ancak başına taktığın gibi, cömert bir ruhun sıcak varlığını hissettin. Üstüne bir isim etiketi dikmemeleri ne yazık olmuş.",
    "questAtom3Boss": "Çamaşırbaz",
    "questAtom3DropPotion": "Sıradan Kuluçka İksiri",
    "questOwlText": "Gece Kuşu",
    "questOwlNotes": "Taverna ışıkları şafağa dek yanar<br>Akşam oldu mu bütün bu aydınlık söner<br>Gececi dostları nasıl görebiliriz?<br>@Twitching bağırır, \"Mert savaşçılar, geliniz!\"<br>Şu Gece Kuşu'na bak, parlak düşmanımız<br>Yavaşlamak yok, aceleyle saldırınız!<br>Gölgesini kapı dışarı etmemiz gerek,<br>Böylece gece bir kez daha yükselecek!\"",
    "questOwlCompletion": "Gece Kuşu şafaktan önce kayboluyor,<br>Yine de iyice esneyesin geliyor.<br>Belki de biraz dinlenmenin vakti geldi?<br>Yatağın tepesinde bir yuva belirdi!<br>Bir Gece Kuşu bilir ki şahane olur<br>İşlerini bitir de sabaha kadar otur.<br>Ama yeni kuşların cılızca ötecek,<br>Bu sana uyku zamanını gösterecek.",
    "questOwlBoss": "Gece Kuşu",
    "questOwlDropOwlEgg": "Baykuş (Yumurta)",
    "questOwlUnlockText": "Pazardan Baykuş yumurtaları satın alabilmeni sağlar",
    "questPenguinText": "Buzul Kümesi",
    "questPenguinNotes": "Habitica'nın en güney noktasında sıcak bir yaz günü yaşanmasına rağmen, tuhaf bir soğuk Neşeli Göl'ün üzerine çöktü. Kuvvetli, buz gibi rüzgarlar, kıyılar donmaya başlarken devamlı esiyordu. Çimenleri ve toprağı delip geçen buz dikitleri yerden yükseldi. @Melynnrose ve @Breadstrings sana doğru koştular.<br><br>\"Yardım et!\" dedi @Melynnrose. \"Gölü dondurup buz pateni yapmak için buraya devasa bir penguen getirdik ama onu beslemek için balığımız bitti!\"<br><br>\"Bize kızdı ve dondurucu nefesini gördüğü her şeyin üzerinde kullanmaya başladı!\" dedi @Breadstrings. \"Lütfen, hepimiz buzla kaplanmadan önce onu zapt etmelisin!\" Görünüşe bakılırsa bu penguenin biraz... <em>hararetini almalısın.</em>",
    "questPenguinCompletion": "Penguenin yenilmesinin ardından buzlar eridi. Dev penguen, güneş ışığının altında sakinleşti ve bulduğun bir kova dolusu ekstra balığı yemeye başladı. Aşağı doğru nazikçe üfleyerek yumuşak, pırıl pırıl bir buz tabakası oluşturup kayarak gölün karşı kıyısına doğru uzaklaştı. Ne kadar da garip bir kuş! \"Görünüşe bakılırsa ardında birkaç yumurta da bırakmış,\" dedi @Painter de Cluster.<br><br>@Rattify güldü. \"Belki bu penguenler biraz daha... serin davranırlar?\"",
    "questPenguinBoss": "Buzul Pengueni",
    "questPenguinDropPenguinEgg": "Penguen (Yumurta)",
    "questPenguinUnlockText": "Pazardan Penguen yumurtaları satın alabilmeni sağlar",
    "questStressbeastText": "Stoïkalm Basamaklarının Tiksinç Strescanavarı",
    "questStressbeastNotes": "Dünya Canavarı'na hasar vermek için Günlük İşlerini ve Yapılacak İşlerini tamamla! Yapılmamış Günlük İşler Stres Vuruşu barını doldurur. Stres Vuruşu barı dolduğunda, Dünya Canavarı bir NPC'ye saldırır. Bir Dünya Canavarı hiçbir zaman hiçbir şekilde bireysel oyunculara veya hesaplara zarar vermez. Sadece Han'da dinlenmeyen, aktif hesapların yapılmamış Günlük İşleri sayılır. <br><br>~*~<br><br>İlk duyduğumuz şey ayak sesleridir, izdihamdan daha yavaş ve daha gürültülü. Birer birer Habitacalılar kapılarından dışarı bakar ve kelimeler yetersiz kalır.<br><br>Elbette hepimiz daha önce Strescanavarları gördük - zor zamanlarda saldıran ufacık hırçın yaratıklar. Ama bu? Bu binalara tepeden bakan, bir ejderhayı kolaylıkla ezebilecek büyüklükte pençelere sahip olan bir şeydir. Kokan kürkünden soğuk eser ve kükrediğinde bir buz patlaması ile evlerimizin damını uçurur. Bu büyüklükte bir canavar uzak efsanelerin dışında duyulmamıştır. <br><br>\"Dikkatli olun, Habiticalılar!\" diye bağırır SabreCat. \"Barikat kurun ve içeride kalın - bu Tiksinç Strescanavarı'nın ta kendisidir!\"<br><br>\"Bu şey yüzyılların stresinden oluşmuş olmalı!\" der Kiwibot, Taverna'nın kapısını ve camlarını sıkıca kapatıp kilitlerken. <br><br>\"Stoïkalm Basamakları,\" der Lemoness ciddi bir ifadeyle. \"Bunca zaman uysal ve durgun olduğuklarını zannetmiştik ama streslerini bir yerde gizlice saklamış olmalılar. Nesiller boyunca buna büyümüş olmalı ve şimdi kurtulup onlara - ve bize - saldırdı!\"<br><br>Bir Strescanavarını, Tiksinç ya da değil, kaçırmanın tek yolu var, o da yapılmış Günlük İşler ve bitirilmiş Yapılacak İşlerle ona saldırmak! Haydi hep birlikte toplanalım ve bu korkunç düşmana saldıralım - ama işlerini atlamamaya özen göster, yoksa yapılmamış Günlük İşler onu o kadar kızdırabilir ki saldırabilir...",
    "questStressbeastBoss": "Tiksinç Strescanavarı",
    "questStressbeastBossRageTitle": "Stres Vuruşu",
    "questStressbeastBossRageDescription": "Bu ölçek dolduğunda Tiksinç Strescanavarı, Habitica'ya Stres Vuruşunu tattıracak!",
    "questStressbeastDropMammothPet": "Mamut (Hayvan)",
    "questStressbeastDropMammothMount": "Mamut (Binek)",
    "questStressbeastBossRageStables": "`Tiksinç Strescanavarı STRES VURUŞU'nu uyguladı!`\n\nGerilimin artması Tiksinç Strescanavarı'nı iyileştirdi!\n\nEyvah! En iyi çabalarımıza rağmen, bazı Günlük işlerimizi kaçırdık ve onların koyu kırmızı rengi Tiksinç Strescanavarı'nı kudurtup sağlığının bir kısmını geri kazanmasına sebep oldu! Bu korkunç canavar Ahırlara saldırır ama Hayvan Terbiyecisi Matt hayvanları ve binekleri korumak için kahramanca önüne atlar. Strescanavarı Matt'ı şiddetle yakalar ama en azından şimdilik dikkati dağılmıştır. Acele et! Günlük İşlerimizi kontrol altında tutalım and bu canavarı tekrar saldırmadan yenelim!",
    "questStressbeastBossRageBailey": "`Tiksinç Strescanavarı STRES VURUŞU'nu uyguladı!`\n\nGerilimin artması Tiksinç Strescanavarı'nı iyileştirdi!\n\nAhh!!! Bitmemiş Günlük İşlerimiz Tiksinç Strescanavarı'nın daha da kudurmasına ve sağlığının bir kısmını geri kazanmasına sebep oldu! Kasaba Çığırtkanı Bailey vatandaşların güvenliğe kaçması için bağırıyordu ve şimdi canavar onu diğer pençesiyle yakaladı! Bakın ona, Strescanavarı onu sallarken bile cesurca haberleri bildirmeye devam ediyor... Bu yiğitliğe layık olabilmek ve NPC'lerimizi kurtarabilmek için olabildiğimiz kadar üretken olalım!",
    "questStressbeastBossRageGuide": "`Tiksinç Strescanavarı STRES VURUŞU'nu uyguladı!`\n\nGerilimin artması Tiksinç Strescanavarı'nı iyileştirdi!\n\nDikkat et! Rehber Justin Strescanavarı'nın dikkatini dağıtmak için ayaklarının etrafında koşuşturup verimlilik tüyoları bağırıyor! Tiksinç Strescanavarı çılgınca tepiniyor ama bu canavarı gerçekten yormaya başladık galiba. Bir vuruş daha uygulayacak enerjisi kaldığını sanmıyorum. Vazgeçmeyin... onu bitirmeye çok yaklaştık!",
    "questStressbeastDesperation": "`Tiksinç Strescanavarı 500 bin sağlığa düştü! Tiksinç Strescanavarı Çaresiz Savunma uyguladı!`\n\nNeredeyse ulaştık, Habiticalılar! Özenle ve Günlük İşlerle, Tiksinç Strescanavarı'nın sağlığını 500 bine indirdik! Canavar çaresizce bağırıp çağırır, giderek daha çok öfkelenir. Onları deli gibi salladıkça Bailey ve Matt korkuyla bağırır, görmeği engelleyen ve dolayısıyla vurmayı zorlaştıran bir kar fırtınası başlatır.\n\nÇabalarımızı arttırmamız lazım ama cesaretlenin - bu Strescanavarı'nın yenileceğini anlamış olduğu anlamına geliyor. Pes etmeyin!",
    "questStressbeastCompletion": "<strong>Tiksinç Strescanavarı YENİLDİ!</strong><br><br>Yaptık! Son bir bağırışla Tiksinç Strescanavarı bir kar bulutuna yayılır. Taneler havada uçuşurken alkışlayan Habiticalılar hayvanlarına ve bineklerine sarılırlar. Hayvanlarımız ve NPC'lerimiz tekrar güvendedir!<br><br><strong>Sakïnkal Kurtuldu!</strong><br><br>SabreCat yumuşakca küçük bir kılıçdişe konuşur. \"Lütfen Sakïnkal Basamaklarının vatandaşlarını bulup bize geri getir,\" der. Birkaç saat sonra, kılıçdiş geri döner, mamut binicileri sürüsü yavaşça peşinden gelir. Baş biniciyi Sakïnkal'ın lideri Lady Glaciate olarak tanırsın.<br><br>\"Aziz Habiticalılar,\" der, \"Vatandaşlarım ve ben size minnettarız ve en derin özürlerimizi sunarız. Basamaklarımızı kıyametten korumaya çalışırken, bütün stresimizi gizlice buzlu dağlara sürgün ettik. Nesiller içinde gördüğünüz bu Strescanavarı'na büyüyeceğini akıl edemedik! Kaçınca, yerine bizi hapsetti ve sevgili hayvanlarımızın üstüne gitti.\" Üzgün ifadesi düşen karı izler. \"Aptallığımız yüzünden herkesi tehlikeye soktuk. Emin olun gelecekte, sorunlarımız size gelmeden biz size sorunlarımızla geleceğiz.\"<br><br>@Baconsaur'un bebek mamutlarla sarılıştığı yere döner. \"Hayvanlarınızı korkuttuğumuz için özür olarak onlara sunacak yemek getirdik. Ve güvenimizin sembolu olarak size hayvanlarımızdan ve bineklerimizden bırakacağız. Onlara iyi bakacağınızı biliyoruz.\"",
    "questStressbeastCompletionChat": "`Tiksinç Strescanavarı YENİLDİ!`\n\nYaptık! Son bir bağırışla Tiksinç Strescanavarı bir kar bulutuna yayılır. Taneler havada uçuşurken alkışlayan Habiticalılar hayvanlarına ve bineklerine sarılırlar. Hayvanlarımız ve NPC'lerimiz tekrar güvendedir!\n\n`Sakïnkal Kurtuldu!`\n\nSabreCat yumuşakca küçük bir kılıçdişe konuşur. \"Lütfen Sakïnkal Basamaklarının vatandaşlarını bulup bize geri getir,\" der. Birkaç saat sonra, kılıçdiş geri döner, mamut binicileri sürüsü yavaşça peşinden gelir. Baş biniciyi Sakïnkal'ın lideri Lady Glaciate olarak tanırsın.\n\n\"Aziz Habiticalılar,\" der, \"Vatandaşlarım ve ben size minnettarız ve en derin özürlerimizi sunarız. Basamaklarımızı kıyametten korumaya çalışırken, bütün stresimizi gizlice buzlu dağlara sürgün ettik. Nesiller içinde gördüğünüz bu Strescanavarı'na büyüyeceğini akıl edemedik! Kaçınca, yerine bizi hapsetti ve sevgili hayvanlarımızın üstüne gitti.\" Üzgün ifadesi düşen karı izler. \"Aptallığımız yüzünden herkesi tehlikeye soktuk. Emin olun gelecekte, sorunlarımız size gelmeden biz size sorunlarımızla geleceğiz.\"\n\n@Baconsaur'un bebek mamutlarla sarılıştığı yere döner. \"Hayvanlarınızı korkuttuğumuz için özür olarak onlara sunacak yemek getirdik. Ve güvenimizin sembolu olarak size hayvanlarımızdan ve bineklerimizden bırakacağız. Onlara iyi bakacağınızı biliyoruz.\"",
    "questTRexText": "Dinozorlar Kralı",
    "questTRexNotes": "Sakïnkal Bozkırları'ndan gelen antik yaratıklar Habitica'nın dört bir yanında fink attığına göre, @Urse yetişkin bir Tyrannosaur'u sahiplenmeye karar verdi. Ne ters gidebilir ki?<br><br>Her şey.",
    "questTRexCompletion": "Vahşi dinozor taşkınlığını sonlandırdı ve dev horozlarla arkadaşlık yapmak için sakinleşti. @Urse dinozora bakıp gülümsedi. \"O kadar da korkunç hayvanlar değiller aslında! Yalnızca biraz disipline ihtiyaçları var. İşte, birkaç Tyrannosaur yumurtası da sen al.\"",
    "questTRexBoss": "Etten Tyrannosaur",
    "questTRexUndeadText": "Gün Yüzüne Çıkan Dinozor",
    "questTRexUndeadNotes": "Sakïnkal Bozkırları'ndan gelen antik dinozorlar Habit Şehri'nde özgürce dolaştığı için, Büyük Müze'den dehşet çığlıkları yayılmaya başladı. @Baconsaur bağırdı: \"Müzedeki Tyrannosaur iskeleti hareketleniyor! Akrabalarının varlığını hissetmiş olmalı!\" Kemikli yaratık ağzını açtı ve sana doğru dişlerini tıkırdattı. Zaten ölü olan bir yaratığı nasıl yenebilirsin ki? Kendini iyileştirmeden önce darbelerini hızla geçirmelisin!",
    "questTRexUndeadCompletion": "Tyrannosaur'un parlayan gözleri karardı ve bedeni eski kaidesinin üzerine yeniden yerleşti. Herkes rahat bir nefes aldı. \"Şuna bak!\" dedi @Baconsaur. \"Fosilleşmiş yumurtaların bazıları ışıl ışıl ve yepyeni! Belki kuluçkadan sana bir şeyler çıkabilir.\"",
    "questTRexUndeadBoss": "İskelet Tyrannosaur",
    "questTRexUndeadRageTitle": "Kemik Kaynaması",
    "questTRexUndeadRageDescription": "Günlük İşlerini aksattıkça bu bar dolar. Dolduğunda, İskelet Tyrannosaur kalan sağlığının %30'luk kısmını iyileştirir!",
    "questTRexUndeadRageEffect": "`İskelet Tyrannosaur KEMİK KAYNAMASI kullandı!`\n\nCanavar ileri doğru müthiş bir biçimde kükredi ve hasar görmüş kemiklerinden bazıları yerlerine kaynadı!",
    "questTRexDropTRexEgg": "T-Rex (Yumurta)",
    "questTRexUnlockText": "Pazardan T-Rex yumurtaları satın alabilmeni sağlar",
    "questRockText": "Mağara Yaratığından Kurtul",
    "questRockNotes": "Arkadaşlarınla Habitica'nın Dolambaçlı Dağlar'ını geçerken, bir gece parlayan minerallerle çevrili muhteşem bir mağarada kamp kurarsınız. Ama ertesi sabah uyandığınızda, giriş kaybolmuştur ve mağaranın tabanı altınızdan kayıyordur.<br><br>\"Mağara canlı!\" diye bağırır yoldaşın @pfeffernusse. \"Bunlar kristal değil - diş bunlar!\"<br><br>@Painter de Cluster elini yakalar. \"Başka bir çıkış bulmamız gerekecek - beni takip et ve dikkatini dağıtma. Yoksa sonsuza dek burada hapsolabiliriz!\"",
    "questRockBoss": "Kristal Abide",
    "questRockCompletion": "Çabanız sayesinde canlı dağın içinden güvenli bir yol bulabildiniz. Günışığına çıkınca, arkadaşın @intune mağaranın çıkışında yerde ışıldayan bir şey görür. Yerden kaldırmak için eğildiğinde içinden bir damar altın geçen küçük bir taş olduğunu görürsün. Yanında da acaip bir şekli olan başka taşlar görürsün. Neredeyse... yumurtaya benziyorlar?",
    "questRockDropRockEgg": "Kaya (Yumurta)",
    "questRockUnlockText": "Pazardan Kaya yumurtaları satın alabilmeni sağlar",
    "questBunnyText": "Katil Tavşan",
    "questBunnyNotes": "Pek çok zorlu günden sonra Erteleme Dağı'nın zirvesine ulaşırsın ve İhmal Şatosunun gösterişli kapılarının önünde durursun. Taşa kazınmış yazıtı okursun. \"İçeride en büyük korkularının cisimleşmiş canavarı yaşar, eylemsizliğinin sebebi. Kapıyı çal ve gölgenle yüzleş!\" Titrersin, korkuları kafanda canlandırıp daha önce defalarca yaptığın gibi kaçma dürtüsünü hissedersin. @Draayder seni arkadan tutar. \"Devam, arkadaşım! Sonunda zamanı geldi. Bunu yapmak zorundasın!\"<br><br>Daha çalarken kapılar içeri doğru açılır. Kasvetin içinden şiddetli bir kükreme duyarsın ve silahını çekersin.",
    "questBunnyBoss": "Katil Tavşan",
    "questBunnyCompletion": "Son bir vuruşla katil tavşan yere ufalır. Vücudundan parıltılı bir sis yükselir ve kendisi minicik bir tavşana dönüşür... demin yüzleştiğin acımasız canavardan eser kalmamıştır. Burnunu şirince oynatır ve geride birkaç yumurta bırakarak sekerek gider. @Gully güler. \"Erteleme Dağı'nın en küçük mücadelelerin bile aşılamaz görünmesini sağlayan bir tarafı var. Hadi bu yumurtaları toplayalım ve eve dönelim.\"",
    "questBunnyDropBunnyEgg": "Tavşan (Yumurta)",
    "questBunnyUnlockText": "Pazardan Tavşan yumurtaları satın alabilmeni sağlar",
    "questSlimeText": "Jöle Varisi",
    "questSlimeNotes": "İşlerini yapmaya çalışırken, giderek daha yavaş hareket ettiğini farkedersin. \"Pekmezin içinden yürümeye çalışmak gibi,\" diye söylenir @Leephon. \"Hayır, jölenin içinden yürümeye çalışmak gibi!\" der @starsystemic. \"O Jöle Varisi her şeyini Habitica'ya yaydı. İşleri tıkıyor. Herkes yavaşlıyor.\" Etrafına bakarsın. Sokaklar yavaşça şeffaf, renkli bir sızıntı ile doluyor; Habiticalılar herhangi bir işi tamamlayabilmek için mücadele ediyor. Başkaları alandan kaçarken, sen eline bir süpürge alırsın ve savaşa hazırlanırsın!",
    "questSlimeBoss": "Jöle Varisi",
    "questSlimeCompletion": "Son bir hareketle, Jöle Varisi'ni @Overomega'nın @LordDarkly'nin ve @Shaner'ın liderleri olduğu hamur kulübünden akıl edip getirdikleri dev bir donatın içine hapsedersin. Herkes seni kutlarken, birisinin senin cebine bir şey koyduğunu hissedersin. Tatlı başarının ödülüdür: üç Vıcık Marşmelov yumurtası.",
    "questSlimeDropSlimeEgg": "Vıcık Marşmelov (Yumurta)",
    "questSlimeUnlockText": "Pazardan Vıcık yumurtalar satın alabilmeni sağlar",
    "questSheepText": "Yıldırım Koçu",
    "questSheepNotes": "Arkadaşlarınla taşra İşsel kırlarını dolaşırken, zorunluluklarına \"kısa bir ara\" verirsin ve samimi bir tuhafiyeci bulursun. Ertelemenin içinde o kadar kaybolursunki netameli bulutların ufuğu kapladığını farketmezsin. \"Hava iyi görünme-e-e-me-e-eye başladı,\" diye mırıldanır @Misceo ve yukarı bakarsın. Fırtınalı bulutlar iç içe dönerler ve sanki... \"Bulut izlemeye vaktimiz yok!\" diye bağırır @starsystemic. \"Bize saldırıyor!\" Yıldırım Koçu ileri fırlar, tam size doğru yıldırım fırlatmaya başlar!",
    "questSheepBoss": "Yıldırım Koçu",
    "questSheepCompletion": "Gayretli çalışkanlığınızdan etkilenen Yıldırım Koçunun pili bitmiştir. Olduğunuz yere doğru üç dev dolu tanesi fırlatır ve sonra sessiz bir gümbürtü ile gözden kaybolur. Yakından incelediğinde, dolu tanelerinin aslında pofuduk birer yumurta olduğunu keşfedersin. Onları toplayıp mavi gökyüzünün altında eve doğru yol alırsın.",
    "questSheepDropSheepEgg": "Koyun (Yumurta)",
    "questSheepUnlockText": "Pazardan Koyun yumurtaları satın alabilmeni sağlar",
    "questKrakenText": "Noksan Kraken",
    "questKrakenNotes": "Sıcak, güneşli bir günde Noksan Körfez'den denize açılırsın ama düşüncelerin yapman gerekenler ve endişelerinle bulutlanır. Bir işi bitirdiğin gibi bir tane daha çıkar gibi hissedersin, sonra bir tane daha...<br><br>Tekne aniden sarsılır ve kaygan dokunaçlar sudan fırlayıp her tarafa sarılır! \"Noksan Kraken tarafından saldırıya uğradık!\" diye inler Wolvenhalo.<br><br>\"Çabuk!\" diye sana bağırır Lemoness. \"Yerlerine yenileri gelmeden, hızla vurabildiğin kadar çok dokunaça ve işe vur!\"",
    "questKrakenBoss": "Noksan Kraken",
    "questKrakenCompletion": "Kraken kaçarken, birkaç yumurta su yüzüne çıkar. Lemoness onları inceler ve kuşkulu bakışı sevince dönüşür. \"Mürekkep Balığı yumurtaları!\" der. \"İşte, bitirdiğin her şeyin ödülü olarak al onları.\"",
    "questKrakenDropCuttlefishEgg": "Mürekkep Balığı (Yumurta)",
    "questKrakenUnlockText": "Pazardan Mürekkep Balığı yumurtaları satın alabilmeni sağlar",
    "questWhaleText": "Ağlayan Balina",
    "questWhaleNotes": "Tembelistan Karşılaşması'nı izlemek umuduyla Gayretli Limanlar'a ulaşırsın. Aniden kopan yüksek bir ses durup kulaklarını kapamana sebep olur. \"İşşte gidiyor!\" diye bağırır Kaptan @krazjega, ağlayan büyük bir balinaya işaret ederek. \"O böyle çırpınırken denizaltlarını göndermek güvenli değil!\"<br><br>\"Çabuk,\" @UncommonCriminal çağırır. \"Neden bu kadar ses çıkardığını anlayabilmemiz için bu zavallı hayvanı sakinleştirelim, yardım et bana!\"",
    "questWhaleBoss": "Ağlayan Balina",
    "questWhaleCompletion": "Çok uğraşıdan sonra sonunda balinanın ağlaması diner. \"Anlaşılan olumsuz alışkanlıkların dalgaları içinde boğuluyordu,\" diye açıklar @zoebeagle. \"İstikrarlı çabaların sayesinde, dalgaları çevirebildik!\" Denizaltına adım atarken, birkaç balina yumurtası sana doğru yaklaşır, sen de onları yakalarsın.",
    "questWhaleDropWhaleEgg": "Balina (Yumurta)",
    "questWhaleUnlockText": "Pazardan Balina yumurtaları satın alabilmeni sağlar",
    "questGroupDilatoryDistress": "Tembelistan Sıkıntısı",
    "questDilatoryDistress1Text": "Tembelistan Sıkıntısı, 1. Bölüm: Şişedeki Mesaj",
    "questDilatoryDistress1Notes": "Yeniden inşa edilen Tembelistan şehrinden şişe içinde bir mesaj gelir! İçinde şöyle yazar: \"Sevgili Habiticalılar, tekrar yardımınıza ihtiyacımız var. Prensesimiz kayboldu ve şehir ne oldukları bilinmeyen bir çeşit su canavarları tarafından kuşatıldı! Ancak Mantis Karidesleri saldırganları belli bir mesafede tutabiliyor. Lütfen bize yardım edin!\" Batık şehire giden uzun yolculuğu yapabilmek için, su altında nefes alabilmek lazım. Neyse ki simyagerler @Benga ve @hazel bunu gerçekleştirebilir! Sadece doğru malzemeleri bulman gerek.",
    "questDilatoryDistress1Completion": "Yüzgeçli zırhı üstüne geçirip olabildiğince hızlı bir şekilde Tembelistan'a yüzersin. Denizhalkı ve dostları mantis karidesleri şimdiye kadar canavarları şehirin dışında tutmayı başarmış, and kaybetmek üzereler. Sen kale sınırlarının içine geçer geçmez kuşatma başlar!",
    "questDilatoryDistress1CollectFireCoral": "Denizdanteli",
    "questDilatoryDistress1CollectBlueFins": "Mavi Yüzgeç",
    "questDilatoryDistress1DropArmor": "Yüzgeçli Okyanus Zırhı (Zırh)",
    "questDilatoryDistress2Text": "Tembelistan Sıkıntısı, 2. Bölüm: Yarıktaki Yaratıklar",
    "questDilatoryDistress2Notes": "Kuşatma kilometreler öteden görülebilir: binlerce bedensiz kuru kafa yarık duvarlarındaki bir portaldan geçerek Tembelistan'a doğru gelir.<br><br>Kral Manta'yla savaş odasında buluştuğunda, gözleri çökmüş yüzü endişelidir. \"Tam kuşatma başlamadan önce Kızım Adva Karanlık Yarık'ın içine kayboldu. Lütfen onu bulup eve sağ salim getirin! Yardımcı olması için Ateş Mercanı Tacımı size ödünç vereyim. Eğer başarılı olursanız, sizde kalabilir.\"",
    "questDilatoryDistress2Completion": "Korkunç kuru kafa sürüsünü mağlup edersin ama Adva'yı bulmaya daha yakın hissetmezsin. Herhangi bir öerisi var mı diye kraliyetin takipçisi @Kiwibot ile konuşursun. \"Şehri koruyan mantis karidesleri Adva'nın kaçtığını görmüş olmalı,\" der @Kiwibot. \"Onları Karanlık Yarık'a takip etmeyi dene.\"",
    "questDilatoryDistress2Boss": "Su Kurukafası Sürüsü",
    "questDilatoryDistress2RageTitle": "Sürü Toparlanması",
    "questDilatoryDistress2RageDescription": "Sürü Toparlanması: Günlük İşlerini aksattıkça bu bar dolar. Dolduğunda, Su Kafatası Sürüsü kalan sağlığının %30'luk kısmını iyileştirir!",
    "questDilatoryDistress2RageEffect": "Su Kafatası Sürüsü SÜRÜ TOPARLANMASI kullandı!\n\nZaferleriyle gaza gelip, daha fazla kafatası yarıktan fışkırarak sürüyü destekliyor!",
    "questDilatoryDistress2DropSkeletonPotion": "İskelet Kuluçka İksiri",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Pamuk Şeker Mavisi Kuluçka İksiri",
    "questDilatoryDistress2DropHeadgear": "Ateş Mercanı Tacı (Başlık)",
    "questDilatoryDistress3Text": "Tembelistan Sıkıntısı, 3. Bölüm: Sadece bir Deniz Kızı Değil",
    "questDilatoryDistress3Notes": "Mantis Karideslerini Yarık'ın derinliklerine takip edersin ve bir denizaltı kalesi bulursun. Su kurukafaları tarafından eşlik edilen Prenses Adva seni ana salonda beklemektedir. \"Babam tarafından gönderildin, öyle değil mi? Dönmeyi reddettiğimi söyle ona. Burada kalıp büyümü geliştirmekten memnunum. Şimdi burayı terk et, yoksa denizin yeni kraliçesinin gazabını tadacaksın!\" Adva çok katı görünüyor ama o konuşurken boynundaki tuhaf yakut kolyenin uğursuzca parladığını fark edersin... Acaba onu kırsan bu delilikten kurtulur mu?",
    "questDilatoryDistress3Completion": "Sonunda sihirli kolyeyi Adva'nın boynundan çekip uzaklara atmayı başarırsın. Adva kafasını tutar. \"Nerdeyim ben? Burada ne oldu? Hikayeni dinledikten sonra kaşlarını çatar. \"Bu kolye bana yabancı bir elçi tarafından verilmişti - 'Tzina' adında bir hanım. Ondan sonra hiçbir şey hatırlamıyorum!\"<br><br>Tembelistan'da, Manta başarından dolayı aşırı sevinçlidir. \"Bu üç dişli mızrağı ve kalkanı ödül olarak takdim etmeme izin verin! Bunları Adva'ya hediye olarak @aiseant ve @starsystemic'ten ısmarladım ama... yakın zamanda eline silah vermemeyi tercih ederim.\"",
    "questDilatoryDistress3Boss": "Gaspedici Denizkızı Adva",
    "questDilatoryDistress3DropFish": "Balık (Yiyecek)",
    "questDilatoryDistress3DropWeapon": "Üç Dişli Med Cezir Mızrağı (Silah)",
    "questDilatoryDistress3DropShield": "Moonpearl Shield (Off-Hand Item)",
    "questCheetahText": "Hilekar Çita",
    "questCheetahNotes": "Arkadaşların @PainterProphet, @tivaquinn, @Unruly Hyena ve @Crawford ile Sloensteadi Savanı'nda gezerken, dişlerinin arasında yeni bir Habiticalıyı tutarak hızla geçen bir Çitayı görüp irkildin. Çitanın alevli patilerinin altında kalan işler bitmişçesine yanıyordu -- kimsenin onları bitirmeye fırsatı bile olmadan! Habiticalı seni gördü ve bağırdı: \"Lütfen bana yardım et! Bu Çita çok hızlı seviye atlamama neden oluyor ama hiçbir işimi tamamlayamıyorum. Yavaşlayıp oyunun tadını çıkarmak istiyorum. Bunu durdurun!\" Çaylaklık günlerini hatırlanıp duygulandın ve bu acemiye Çitayı durdurarak yardım etmen gerektiğini biliyordun!",
    "questCheetahCompletion": "Yeni Habiticalı bu çetin yolculuğun ardından soluk soluğa kalmıştı ama sana ve arkadaşlarına yardımınız için teşekkür etti. \"Şükürler olsun ki Çita başka birini daha yakalayamayacak. Geride bizler için bir miktar Çita yumurtası bırakmış, belki onları daha güvenilir hayvanlar olarak yetiştirebiliriz!\"",
    "questCheetahBoss": "Çita",
    "questCheetahDropCheetahEgg": "Çita (Yumurta)",
    "questCheetahUnlockText": "Pazardan Çita yumurtaları satın alabilmeni sağlar",
    "questHorseText": "Kabuskısrağı'nı Sürmek",
    "questHorseNotes": "@beffymaroo ve @JessicaChase ile Tavernada takılırken sohbet, macera dolu başarıların hakkında iyi niyetli bir övünmeye geldi. Başardıklarından gurur duyar ve hatta biraz da kendini kaptırmış biçimde, civardaki tüm işleri dize getirebileceğin üzerine böbürlenmeye başladın. Yakındaki bir yabancı sana dönüp gülümsedi. Seni, kendisinin atını sürerek bu iddianı kanıtlamaya davet ederken gözlerinden biri parıldadı.\nAhıra vardığınızda @UncommonCriminal fısıldadı: \"Çiğneyebileceğinden büyük lokma ısırmış olabilirsin. Bu bir at değil - bu Kabuskısrağı!\" Toynaklarını yere vuruşunu gördüğünde, laflarından dolayı pişman olmaya başladın...",
    "questHorseCompletion": "Tüm kabiliyetini kullanman gerekse de, sonunda at bir çift toynağını yere vurdu ve omzuna yanaştıktan sonra kendisine binmene izin verdi. Arkadaşların alkışlarken gururla, kısa bir süreliğine Tavernanın etrafında atı sürdün. Yabancının suratına büyük bir gülümseme yayıldı.\n\"İddianın asılsız olmadığını görebiliyorum! Kararlılığın hakikaten etkileyici. Kendi atlarını yetiştirmek için bu yumurtaları al, belki bir gün tekrar karşılaşırız.\" Yumurtaları aldın ve yabancı şapkasını kaldırıp selam verdi... ardından gözden kayboldu.",
    "questHorseBoss": "Kabuskısrağı",
    "questHorseDropHorseEgg": "At (Yumurta)",
    "questHorseUnlockText": "Pazardan At yumurtaları satın alabilmeni sağlar",
    "questBurnoutText": "Tükenmişlik ve Yorgunluk Ruhları",
    "questBurnoutNotes": "Geceyarısını geçmiştir ve hala inanılmaz derecede sıcakken Redphoenix  ve izci kaptanı Kiwibot ansızın şehir kapılarından girerler. \"Bütün ahşap binaları boşaltmamız lazım!\" Redphoenix bağırır. \"Acele edin!\"<br><br>Kiwibot duvara tutunup nefesini yakalar. \"İnsanları tüketip onları Yorgunluk Ruhları'na çeviriyor! Bu yüzden her şey gecikti. Kaybolan insanlar oraya gitti. Onların enerjisini çalıyor!\"<br><br>\"O?\" diye sorar Lemoness.<br><br>Ve ısı cisimlenir.<br><br>Dalgalanan, bükülen bir kitle olarak yerden yükselir ve hava duman ve sülfür kokusuyla boğulur. Erimiş yeri yalayan alevler uzuvlara eğilerek inanılmaz yüksekliklere ulaşır. İçin için yanan gözler açılır ve canavar çatırdayan derin bir kıkırdama patlatır.<br><br> Kiwibot tek bir kelime fısıldar.<br><br><em>\"Tükenmişlik.\"</em>",
    "questBurnoutCompletion": "<strong>Tükenmişlik YENİLDİ!</strong><br><br>Kocaman, yumuşak bir iç çekme ile Tükenmişlik ateşini sürdüren kızgın enerjiyi yavaşça serbest bırakır. Canaral sessizce küllere dönüşürken, çalmış olduğu enerji havada uçuşur ve Yorgunluk Ruhları'nı gerçek hallerine geri dönüştürerek yeniden canlandırır.<br><br>Habiticalılar onları selamlamaya koşarken Ian, Daniel ve Mevsimsel Büyücü alkışlar ve Bereketli Çayırlar'ın bütün kayıp vatandaşları ailelerini ve arkadaşlarını kucaklar. Sonuncu Yorgunluk Ruhu Neşeli Orakçı'nın ta kendisine dönüşür!<br><br>\"Bak!\" diye fısıldar @Baconsaur, küller ışıldamaya başlar. Yavaşça yüzlerce ışıldayan ankaya dönüşürler!<br><br>Parlayan kuşlardan biri Neşeli Orakçı'nın iskeletimsi kolunda alevlenir, Neşeli Orakçı ona gülümser. \"Bereketli Çayırlar'da bir anka seyretme şerefine sahip olalı çok zaman oldu,\" der. \"Ama bu olayların üzerine çok yerinde oldu!\"<br><br>Sesi ciddileşir ama (doğal) gülümsemesi kalır. \"Burada çalışkanlığımız ile tanınırız ama aynı zamanda şölen ve şenliklerimizle de biliniriz. Muhteşem bir kutlama planlamaya çabalarken eğlenmek için kendimize zaman bırakmamamız sanırırm çok ironik. Bu hatayı kesinlikle bir daha yapmayacağız!<br><br>Ellerini çırpar. \"Haydi - kutlayalım!\"",
    "questBurnoutCompletionChat": "`Tükenmişlik YENİLDİ!`\n\nKocaman, yumuşak bir iç çekme ile Tükenmişlik ateşini sürdüren kızgın enerjiyi yavaşça serbest bırakır. Canaral sessizce küllere dönüşürken, çalmış olduğu enerji havada uçuşur ve Yorgunluk Ruhları'nı gerçek hallerine geri dönüştürerek yeniden canlandırır.\n\nHabiticalılar onları selamlamaya koşarken Ian, Daniel ve Mevsimsel Büyücü alkışlar ve Bereketli Çayırlar'ın bütün kayıp vatandaşları ailelerini ve arkadaşlarını kucaklar. Sonuncu Yorgunluk Ruhu Neşeli Orakçı'nın ta kendisine dönüşür!\n\n\"Bak!\" diye fısıldar @Baconsaur, küller ışıldamaya başlar. Yavaşça yüzlerce ışıldayan ankaya dönüşürler!\n\nParlayan kuşlardan biri Neşeli Orakçı'nın iskeletimsi kolunda alevlenir, Neşeli Orakçı ona gülümser. \"Bereketli Çayırlar'da bir anka seyretme şerefine sahip olalı çok zaman oldu,\" der. \"Ama bu olayların üzerine çok yerinde oldu!\"\n\nSesi ciddileşir ama (doğal) gülümsemesi kalır. \"Burada çalışkanlığımız ile tanınırız ama aynı zamanda şölen ve şenliklerimizle de biliniriz. Muhteşem bir kutlama planlamaya çabalarken eğlenmek için kendimize zaman bırakmamamız sanırırm çok ironik. Bu hatayı kesinlikle bir daha yapmayacağız!\n\nEllerini çırpar. \"Haydi - kutlayalım!\"\n\nBütün Habiticalılara dağıtılanlar:\n\nAnka Hayvanı\nAnka Bineği\nBaşarı: Bereketli Çayırların Kurtarıcısı\nSade Şeker\nVanilyalı Şeker\nKumdan Şeker\nTarçınlı Şeker\nÇikolatalı Şeker\nÇürük Şeker\nEkşi Pembe Şeker\nEkşi Mavi Şeker\nBallı Şeker",
    "questBurnoutBoss": "Tükenmişlik",
    "questBurnoutBossRageTitle": "Yorgunluk Darbesi",
    "questBurnoutBossRageDescription": "Bu ölçek dolduğunda Tükenmişlik, Habitica'nın üzerine Yorgunluk Darbesini indirecek!",
    "questBurnoutDropPhoenixPet": "Anka (Hayvan)",
    "questBurnoutDropPhoenixMount": "Anka (Binek)",
    "questBurnoutBossRageQuests": "`Tükenmişlik YORGUNLUK DARBESİ'ni Uyguladı!`\n\nEyvah! En iyi çabalarımıza rağmen bazı Günlük İşlerimizi kaçırdık ve Tükenmişlik enerji ile alevlendi! Çatırdayan bir hırlama ile Görev Ustası Ian'ı hortlak alevle çevreler. Düşmüş görev parşömenleri yanarken, duman azalır ve Ian'ın enerjisinin çekilip bir Yorgunluk Ruhuna dönüşmüş olduğunu görürsün!\n\nAncak Tükenmişlik'i yenmek bu büyüyü kırabilir ve sevgili Görev Ustamızı geri getirebilir. Haydi Günlük İşlerimizi kontrol altında tutalım ve bir daha saldırmadan bu canavarı yenelim!",
    "questBurnoutBossRageSeasonalShop": "`Tükenmişlik YORGUNLUK DARBESİ'ni Uyguladı!`\n\nAhhh!!! Tamamlanmamış Günlük İşlerimiz Tükenmişlik'in alevlerini körükledi ve dolayısıyla tekrar saldırmaya yeterli gücü oldu! Bütün nefesiyle Mevsimsel Dükkan'a hortlak alevi üfledi. Neşeli Mevsimsel Büyücü'nün solgun bir Yorgunluk Ruhuna dönüştüğünü görmek seni dehşete düşürdü. \n\nNPC'lerimizi kurtarmamız gerek! Acele edin, Habiticalılar, işlerinizi tamamlayın ve Tükenmişlik üçüncü bir darbe uygulamadan onu yenin! ",
    "questBurnoutBossRageTavern": "`Tükenmişlik YORGUNLUK DARBESİ'ni Uyguladı!`\n\nBirçok Habiticalı Tavernada Tükenmişlikten saklanıyordu, ama artık değil! Cırlak bir uluma ile Tükenmişlik Taverna'yı beyaz-sıcak elleriyle tırmıklar. Taverna efendileri kaçarken Daniel Tükenmişlik'in pençelerine takılır ve gözlerinin önünde bir Yorgunluk Ruhuna dönüşür!\n\nBu öfkeli korku fazla uzun sürdü. Vazgeçmeyin... Tükenmişlik'i tamamen yoketmeye çok yaklaştık!",
    "questFrogText": "Dağınık Kurbağanın Bataklığı",
    "questFrogNotes": "Sen ve arkadaşların Durağanlık Bataklıkları'ndan geçerken, @starsystemic büyük bir tabelayı işaret etti: \"Patikadan ayrılmayın -- yapabilirseniz.\"<br><br>\"Kuşkusuz zor bir iş değil!\" dedi @RosemonkeyCT. \"Yol geniş ve temiz.\"<br><br>Ancak devam ettikçe, patikanın kademe kademe, mavi renkteki garip moloz ve çöp yığını ile bağlanarak, ilerlenemeyecek noktaya gelene kadar bataklığa batmakta olduğunu fark ettin.<br><br>Etrafına bakıp buranın nasıl bu kadar kirlenebileceğini düşünüyordun ki @Jon Arjinborn birden bağırdı: \"Dikkat et!\" Kirli çamaşırlara bürünmüş ve mavi bir alevle yanan, sinirli bir kurbağa bataklıktan sıçradı. İlerleyebilmek için bu zehirli Dağınık Kurbağa'yı aşmalısın!",
    "questFrogCompletion": "Kurbağa suspus olup, mağlup biçimde bataklığa geri döndü. İçe doğru gömülürken, mavi çamur yok oldu ve geriye kirlenmemiş bir yüzey kaldı.<br><br>Patikanın ortasında üç tane el değmemiş yumurta duruyordu. \"Şeffaf kabuğun içinden ufak iribaşlar bile görünüyor!\" dedi @Breadstrings. \"İşte, bunları almalısın.\"",
    "questFrogBoss": "Dağınık Kurbağa",
    "questFrogDropFrogEgg": "Kurbağa (Yumurta)",
    "questFrogUnlockText": "Pazardan Kurbağa yumurtaları satın alabilmeni sağlar",
    "questSnakeText": "Dikkat Dağıtan Yılan",
    "questSnakeNotes": "Dikkat Dağıtan Kumullar'da yaşamak için yiğit bir ruha ihtiyaç vardır. Kurak çöl pek üretken bir yer değildir ve parıldayan kumlar nice seyyahı yolundan çıkarmıştır. Bunlarla beraber, bir şeyler yerel halkı bile korkutuyordu. Kumlar kayıyor ve tüm köyleri yukarı taşıyordu. Yerliler kumun altında yılankavi vücudu olan bir canavarın bulunduğunu iddia ediyorlardı ve onu bulup durdurmalarına yardım edecek kişiye verilmesi için aralarında bir ödül topladılar. Bir hayli övülen yılan oynatıcıları @EmeraldOx ve @PainterProphet canavarı çağırmaya yardım etmeyi kabul ettiler. Peki sen, Dikkat Dağıtan Yılan'ı durdurabilir misin?",
    "questSnakeCompletion": "Yılan oynatıcılarının eşliğinde, Dikkat Dağıtan Yılan'ı kovdun. Kumulların halkına yardım ettiğin için mutlu olsan da, yenilen düşmanın için biraz üzülmekten kendini alıkoyamadın. Manzarayı dikkatle izlerken, @LordDarkly yanına geldi. \"Teşekkürler! Bu pek büyük bir şey değil ama umarım şükranımızı tam manasıyla yansıtacaktır.\" Sana biraz Altın ve... birkaç Yılan yumurtası verdi! O görkemli hayvanı bir daha göreceğin kesinleşmiş oldu.",
    "questSnakeBoss": "Dikkat Dağıtan Yılan",
    "questSnakeDropSnakeEgg": "Yılan (Yumurta)",
    "questSnakeUnlockText": "Pazardan Yılan yumurtaları satın alabilmeni sağlar",
    "questUnicornText": "Tekboynuz Kraliçesi'ni İkna Etme",
    "questUnicornNotes": "Fetih Deresi bulanıklaştı ve Habit Şehri'nin temiz su kaynağını mahvetti! Şans eseri, @Lukreja bir tek boynuzlu atın boynuzunun, en kirli suları bile temizleyebildiğini iddia eden eski bir efsaneyi biliyordu. Gözü pek rehber @UncommonCriminal ile birlikte, Dolambaçlı Dağları'nın donuk zirvelerine tırmandın. Sonunda, bizzat Habitica Dağı'nın buzlu zirve noktasında, parıldayan karların arasında Tekboynuz Kraliçesi'ni buldun. \"Mazeretiniz oldukça zor bir durum,\" dedi kraliçe. \"Ama önce benim yardımımı hak ettiğinizi kanıtlamak zorundasınız!\"",
    "questUnicornCompletion": "Gayretin ve gücünden etkilenen Tekboynuz Kraliçesi, sonunda sorununun önemini kabul etti. Fetih Deresi'nin kaynağına doğru uçarken, sırtına binmene izin verdi. Altın boynuzunu kirlenmiş sulara eğdiği gibi, suyun yüzeyinden parlak mavi bir ışık yükseldi. Işık öyle göz kamaştırıcıydı ki, gözlerini kapamak zorunda kaldın. Bir saniye sonra gözünü açtığında ise, tekboynuz gitmişti. Bununla beraber, @rosiesully sevinç dolu bir biçimde haykırdı: su tekrar temizdi ve derenin kenarında üç tane parlak yumurta duruyordu.",
    "questUnicornBoss": "Tekboynuz Kraliçesi",
    "questUnicornDropUnicornEgg": "Tekboynuz (Yumurta)",
    "questUnicornUnlockText": "Pazardan Tekboynuz yumurtaları satın alabilmeni sağlar",
    "questSabretoothText": "Kılıç Kedisi",
    "questSabretoothNotes": "Kükreyen bir canavar Habitica'ya dehşet saçıyor! Yaratık vahşi ormanlarda saklanıp, saldırmak için anlık olarak belirdikten sonra tekrar gözden kayboluyor. Canavar masum pandaları avlıyor ve uçan domuzları kümeslerinde korkutup, ağaçlara tünemelerine neden oluyordu. @Inventrix ve @icefells, Sakinkal Bozkırları'nın antik, el değmemiş buz kütlelerinde kazı çalışması yaparken Zombi Kılıç Kedisinin serbest kaldığını açıkladılar. \"Başta mükemmel derecede arkadaş canlısıydı – ne olduğunu anlayamadım. Lütfen, onu tekrar yakalamamıza yardım etmelisin! Sadece bir Habitica şampiyonu bu tarih öncesi yaratığı zapt edebilir!\"",
    "questSabretoothCompletion": "Uzun ve yorucu bir savaşın ardından, Zombi Kılıç Kedisini kündeye getirdin. Artık ona yaklaşabildiğin için, kılıç dişlerinden birinde pis bir çürük olduğunu gördün. Kedinin gazabının esas nedenini anladıktan sonra, çürüğü @Fandekasp'a doldurttun ve herkese arkadaşlarını şekerlerle beslemekten uzak durmalarını tavsiye ettin. Kılıç Kedisi büyüdü, ve şükran olarak, onu besleyenler sana cömert bir ödül gönderdiler – bir kucak dolusu kılıçdiş yumurtası!",
    "questSabretoothBoss": "Zombi Kılıç Kedisi",
    "questSabretoothDropSabretoothEgg": "Kılıçdiş (Yumurta)",
    "questSabretoothUnlockText": "Pazardan Kılıçdiş yumurtaları satın alabilmeni sağlar",
    "questMonkeyText": "Müthiş Mandrill ve Mızıkçı Maymunlar",
    "questMonkeyNotes": "Sloensteadi Savanı Müthiş Mandrill ve onun Mızıkçı Maymunları tarafından paramparça edilmeye başladı. Yaklaşan teslim günlerinin seslerini bastıracak güçte çığlık atıp herkesi işlerini aksatıp etrafta maymunluk yapmaya teşvik ediyorlar. Yazık ki, birçok kişi bu kötü davranışı taklit ettiler. Eğer kimse bu primatları durdurmazsa, yakında herkesin işleri Müthiş Mandrill'in suratı kadar kırmızı olacak!<br><br>\"Onlara dayanmak için kararlı bir maceracı gerek,\" dedi @yamato.<br><br>\"Çabuk, bu maymunları herkesin tepesinden çekip at!\" diye bağırdı @Oneironaut ve sen de savaşa girdin.",
    "questMonkeyCompletion": "Başardın! Bu düşmanlara bugün muz yok. Senin gayretinden bezmiş maymunlar, panik içinde kaçıştılar. \"Bak,\" dedi @Misceo. \"Geride birkaç yumurta bırakmışlar.\"<br><br>@Leephon sırıttı. \"Belki iyi eğitilmiş bir maymun, vahşi olanların seni engellediği ölçüde sana yardımcı olabilir!\"",
    "questMonkeyBoss": "Müthiş Mandrill",
    "questMonkeyDropMonkeyEgg": "Maymun (Yumurta)",
    "questMonkeyUnlockText": "Pazardan Maymun yumurtaları satın alabilmeni sağlar",
    "questSnailText": "Angarya Sümüğünün Salyangozu",
    "questSnailNotes": "Terk edilmiş Angarya Zindanları'nda maceraya atılmak için hevesliydin ancak içeri girdiğin anda, ayaklarının altındaki zeminin botlarına yapıştığını hissettin. Yukarıdaki patikaya baktın ve Habiticalıların sümüğe batmakta olduğunu gördün. @Overomega bağırdı: \"Çok fazla önemsiz işleri ve yükümlülükleri var, bu yüzden önemsiz şeylerde takılıyorlar! Onları dışarı çek!\"<br><br>\"Sızıntının kaynağını bulmalısın,\" diye onayladı @Pfeffernusse, \"yoksa tamamlayamadıkları işleri onları sonsuza dek aşağı çekecek!\"<br><br>Silahını çekip, yapışkan çamurun içine daldın... ve ürkütücü Angarya Sümüğünün Salyangozu ile karşılaştın.",
    "questSnailCompletion": "Devasa salyangozun kabuğuna silahını indirdin, kabuğu iki parçaya böldün ve bir su selini serbest bıraktın. Sümük akıp gitti ve etrafındaki Habiticalılar bunu sevinçle karşıladılar. \"Bak!\" dedi @Misceo. \"Pislik kalıntılarının içinde ufak bir grup salyangoz yumurtası var.\"",
    "questSnailBoss": "Angarya Sümüğünün Salyangozu",
    "questSnailDropSnailEgg": "Salyangoz (Yumurta)",
    "questSnailUnlockText": "Pazardan Salyangoz yumurtaları satın alabilmeni sağlar",
    "questBewilderText": "Şaşkhoroz",
    "questBewilderNotes": "Parti gayet normal başladı.<br><br>Aperatifler mükemmeldi, müzik hareketliydi, hatta dans eden filler bile olağan hale gelmişti. Habiticalılar kabarık çiçek dekorasyonlarının ortasında gülüp eğleniyor, en sevmedikleri işlerden bir nebze olsun uzaklaşmanın keyfini çıkarıyor ve Nisan Şakacısı çat orada komik bir dalavere yapıyor, çat burada nükteli bir laf çarpıyordu.<br><br>Uçan Şehir'in saat kulesi gece yarısını gösterdiğinde, Nisan Şakacısı bir konuşma yapmak için sahneye fırladı.<br><br>\"Dostlar! Düşmanlar! Hoşgörülü tanıdıklar! Kulağınız burada olsun.\" Kalabalık, kafalarında hayvan kulakları filizleniverince kıkır kıkır gülmeye başladı ve yeni aksesuarlarıyla poz verdiler.<br><br>\"Bildiğiniz gibi,\" diye devam etti Şakacı, \"kafa karıştıran illüzyonlarım genelde bir gün boyunca geçerlidir. Ancak memnuniyetle duyuruyorum ki bizlere, sorumluluklarımızın sinir bozucu ağırlığı ile uğraşma zahmeti olmaksızın kesintisiz eğlence sunacak bir kısa yol keşfettim. Büyüleyici Habiticalılar, yeni sihirli arkadaşımla tanışın... Şaşkhoroz!\"<br><br>Lemoness'in birden beti benzi attı, elindeki mezeler düşüverdi. \"Bekle! Ona güvenilm--\"<br><br>Ancak aniden oda parıldayan ve yoğun bir sisle dolmaya başladı ve sis Nisan Şakacısı'nın etrafında dönerek bulutsu kanatlarla gergin bir boyuna dönüştü. Gözlerinin önünde, kanatları illüzyonlarla parıldayan devasa bir kuş belirince kalabalığın dili tutuldu. Kuş ürkütücü, cırtlak bir kahkaha attı.<br><br>\"Oh, beni çağıracak kadar aptal bir Habiticalı gelmeyeli asırlar olmuştu! Sonunda yeniden maddi bir forma sahip olmak ne kadar da harika hissettiriyor.\"<br><br>Uçan Şehir'in arıları endişeli biçimde vızıldayarak gökyüzünden sarkan şehri terk ettiler. Muhteşem bahar çiçekleri birer birer soldular ve ruhları içlerinden söküldü.<br><br>\"Benim en sevgili dostlarım, neden bu kadar panik oldunuz?\" diye öttü Şaşkhoroz, kanatlarını çırparken. \"Ödüller için zahmet çekmenize artık gerek olmayacak. Sizlere arzuladığınız her şeyi vereceğim!\"<br><br>Gökten altın sikkeleri yağmaya başladı. Sikkeler yeri adeta gaddar bir biçimde dövüyordu. Kalabalık, bir yerlere sığınmak için kaçışırken bir yandan bağırıyordu. \"Bu bir şaka mı?\" diye haykırdı Baconsaur, altınlar camları kırar ve kiremitleri parçalarken.<br><br>Şimşekler kafasının üzerinde çakarken PainterProphet eğilerek sıyrıldı ve sis güneşin önünü kesti. \"Hayır! Bu sefer öyle olduğunu sanmıyorum!\"<br><br>Çabuk olun Habiticalılar, bu Dünya Canavarının bizi hedeflerimizden alıkoymasına izin vermeyin! Tamamlamanız gereken işlerinize odaklanın, böylelikle Uçan Şehri -- ve umarım, kendimizi -- kurtarabiliriz.",
    "questBewilderCompletion": "<strong>Şaşkhoroz YENİLDİ!</strong><br><br>Başardık! Şaşkhoroz havada bükülürken uluyarak haykırdı ve tüyleri yağmur yağarcasına döküldü. Yavaş yavaş, parıldayan bir sis bulutuna dönüştü. Henüz önü açılan güneşin ışınları sisi delip kavururken, gerisinde Bailey, Matt, Alex ve... Nisan Şakacısı'nın bizzat kendinin öksürüp tıksıran, merhametli insan formlarını bıraktı!<br><br><strong>Uçan şehir kurtuldu!</strong><br><br>Nisan Şakacısı biraz uykulu görünmek için yeterince utanmıştı. \"Oh, hmm,\" dedi. \"Belki biraz... kapılmış olabilirim.\"<br><br>Kalabalık homurdandı. Sırılsıklam çiçekler kaldırımları yıkadı. Uzaklarda bir yerde, büyük bir gürültü ile bir çatı yıkıldı.<br><br>\"Iıı, evet,\" dedi Nisan Şakacısı. \"İşte böyle. Demeye çalıştığım şey, dehşet derecede üzgünüm.\" Bir iç çekti. \"Sanırım her zaman oyun oynayıp eğlenemeyiz. Düzenli olarak işlere odaklanmaktan bir zarar gelmez. Hatta önümüzdeki yılın şakalarına şimdiden hazırlanabilirim.\"<br><br>Redphoenix manalı biçimde öksürdü.<br><br>\"Yani, bu yılın bahar temizliğine iyi bir başlangıç yapabiliriz!\" dedi Nisan Şakacısı. \"Korkacak bir şey yok, Habit Şehri'ni kısa sürede gıcır gıcır bir hale getireceğim. Şanslıyız ki kimse çift elli paspaslar konusunda benden iyi değildir.\"<br><br>Yürekli bir halde, bando takımı marş çalmaya başladı.<br><br>Habit Şehri'nde her şeyin normale dönmesi çok vakit almadı. Artı, artık Şaşkhoroz buharlaştıp gittiği için Uçan Şehir'in büyülü arıları işlerine geri döndü ve kısa süre içinde çiçekler yeniden açtı, şehir bir kez daha gökte süzülmeye başladı.<br><br>Habiticalılar büyülü arıları kucaklarken, Nisan Şakacısı'nın gözleri parıldadı. \"Aha, bir fikrim var! Neden her biriniz bu tüylü Arı Hayvanları ve Binekleri sahiplenmiyorsunuz? Bu sıkı çalışma ile bal gibi tatlı ödüller arasındaki dengeyi mükemmel biçimde sembolize eden bir ödül olur.\" Göz kırptı. \"Ayrıca, iğneleri yok! Şakacı'dan hürmetlerle.\"",
    "questBewilderCompletionChat": "`Şaşkhoroz YENİLDİ!`\n\nBaşardık! Şaşkhoroz havada bükülürken uluyarak haykırdı ve tüyleri yağmur yağarcasına döküldü. Yavaş yavaş, parıldayan bir sis bulutuna dönüştü. Henüz önü açılan güneşin ışınları sisi delip kavururken, gerisinde Bailey, Matt, Alex ve... Nisan Şakacısı'nın bizzat kendinin öksürüp tıksıran, merhametli insan formlarını bıraktı!\n\n`Uçan şehir kurtuldu!`\n\nNisan Şakacısı biraz uykulu görünmek için yeterince utanmıştı. \"Oh, hmm,\" dedi. \"Belki biraz... kapılmış olabilirim.\"\n\nKalabalık homurdandı. Sırılsıklam çiçekler kaldırımları yıkadı. Uzaklarda bir yerde, büyük bir gürültü ile bir çatı yıkıldı.\n\n\"Iıı, evet,\" dedi Nisan Şakacısı. \"İşte böyle. Demeye çalıştığım şey, dehşet derecede üzgünüm.\" Bir iç çekti. \"Sanırım her zaman oyun oynayıp eğlenemeyiz. Düzenli olarak işlere odaklanmaktan bir zarar gelmez. Hatta önümüzdeki yılın şakalarına şimdiden hazırlanabilirim.\"\n\nRedphoenix manalı biçimde öksürdü.\n\n\"Yani, bu yılın bahar temizliğine iyi bir başlangıç yapabiliriz!\" dedi Nisan Şakacısı. \"Korkacak bir şey yok, Habit Şehri'ni kısa sürede gıcır gıcır bir hale getireceğim. Şanslıyız ki kimse çift elli paspaslar konusunda benden iyi değildir.\"\n\nYürekli bir halde, bando takımı marş çalmaya başladı.\n\nHabit Şehri'nde her şeyin normale dönmesi çok vakit almadı. Artı, artık Şaşkhoroz buharlaştıp gittiği için Uçan Şehir'in büyülü arıları işlerine geri döndü ve kısa süre içinde çiçekler yeniden açtı, şehir bir kez daha gökte süzülmeye başladı.\n\nHabiticalılar büyülü arıları kucaklarken, Nisan Şakacısı'nın gözleri parıldadı. \"Aha, bir fikrim var! Neden her biriniz bu tüylü Arı Hayvanları ve Binekleri sahiplenmiyorsunuz? Bu sıkı çalışma ile bal gibi tatlı ödüller arasındaki dengeyi mükemmel biçimde sembolize eden bir ödül olur.\" Göz kırptı. \"Ayrıca, iğneleri yok! Şakacı'dan hürmetlerle.\"",
    "questBewilderBossRageTitle": "Kandırma Vuruşu",
    "questBewilderBossRageDescription": "Bu ölçek dolduğunda Şaşkhoroz, Habitica'ya Kandırma Vuruşunu tattıracak!",
    "questBewilderDropBumblebeePet": "Büyülü Arı (Hayvan)",
    "questBewilderDropBumblebeeMount": "Büyülü Arı (Binek)",
    "questBewilderBossRageMarket": "`Şaşkhoroz KANDIRMA VURUŞUNU kullanır!`\n\nEyvah! En iyi çabalarımıza rağmen Şaşkhoroz'un büyüleyici yanılsamalarına aldandık ve bazı günlük işlerimizi yapmayı unuttuk! Gıdaklayarak öten parıldayan kuş, kanatlarını çırpar ve Tüccar Alex'in çevresini bir sis kümesi kaplar. Sis kalktığında Alex'in içine cin girmiştir! \"Bedava numuneler alın!\" diye neşeyle bağırır ve kaçan Habiticalılara patlayan yumurtalar ve iksirler fırlatmaya başlar. Kesinlikle, en uygun satış değil.\n\nAcele et! Bu canavar birini daha ele geçirmeden Günlük İşlerimizi yapalım ve onu yenelim.",
    "questBewilderBossRageStables": "`Şaşkhoroz KANDIRMA VURUŞUNU kullanır!`\n\nAhh!!! Yine Şaşkhoroz tarafından büyülendik ve Günlük İşlerimizi ihmal ettik, ve şimdi Hayvan Terbiyecisi Matt'a saldırdı! Bir sis girdabıyla, Matt korkunç kanatlı bir yaratığa dönüşür, ve bütün hayvanlar ve binekler üzgünce ahırlarında ulurlar. Çabuk, işlerine odaklan ve bu alçak oyalanmayı yen!",
    "questBewilderBossRageBailey": "`Şaşkhoroz KANDIRMA VURUŞUNU kullanır!`\n\nDikkat et! Haberleri bildirirken Kasaba Çığırtkanı Bailey Şaşkhoroz tarafından ele geçirildi! Havaya yükselirken aksi, bilgilendirmeyen bir çığlık atar. Neler olup bittiğini nasıl öğreneceğiz şimdi?\n\nVazgeçme... Bu rahatsız edici kuşdan tamamen kurtulmamıza çok az kaldı!",
    "questFalconText": "Oyalanan Alıcı Kuşlar",
    "questFalconNotes": "Habitica Dağı, yükselen Yapılacak İşlerin oluşturduğu bir başka dağ tarafından gölgede kalmaya başladı. Aksatılmış işler kontrolden çıkmadan önce, piknik yapmak ve sorumluluk duygusunun tadını çıkarmak için ideal bir yerdi. Artık Habiticalıları işlerini tamamlamaktan alıkoyan aşağılık yaratıklar olan, korkunç Oyalanan Alıcı Kuşların evi haline geldi.<br><br>\"Bu çok zor!\" diye gakladılar @JonArinbjorn ve @Onheiron'a. \"Bunu şimdi yapmak çok zaman alacak! Yarın yapıversen hiçbir farkı olmayacak! Niye bunun yerine daha eğlenceli bir şey yapmıyorsun?\"<br><br>Artık yeter, diye ant içtin. Kendi Yapılacak İş dağına tırmanacak ve Oyalanan Alıcı Kuşları yeneceksin!",
    "questFalconCompletion": "Oyalanan Alıcı Kuşlara karşı sonunda zafer kazanmış halde, manzaranın ve hak ettiğin soluklanmanın tadını çıkarmak için biraz oturdun.<br><br>\"Vay!\" dedi @Trogdorina. \"Kazandın!\"<br><br>@Squish ekledi: \"İşte, ödül olarak bu bulduğum yumurtaları al.\"",
    "questFalconBoss": "Oyalanan Alıcı Kuşlar",
    "questFalconDropFalconEgg": "Şahin (Yumurta)",
    "questFalconUnlockText": "Pazardan Şahin yumurtaları satın alabilmeni sağlar",
    "questTreelingText": "Sarmaşıklı Ağaç",
    "questTreelingNotes": "Geleneksel Bahçe Yarışması zamanı geldi ve herkes @aurakami'nin açıklayacağına söz verdiği gizemli projesinden bahsediyor. Büyük açıklama gününde kalabalığa katıldın ve hareket eden ağaç tanıtımına şaşırıp kaldın. @fuzzytrees ağacın bahçe bakımına yardım edeceğini açıkladıktan sonra nasıl aynı anda çim biçebildiğini, çiti traşlayabildiğini ve gülleri budayabildiğini gösterdi – ta ki ağaç çıldırana, bahçe makasını yaratıcısına çevirene kadar! Herkes kaçmaya çalışırken kalabalık panik hale geldi ama sende bir korku belirtisi yoktu – bir adım öne attın, savaşmaya hazırsın.",
    "questTreelingCompletion": "Son birkaç yaprak da yerde sürüklenirken üstündeki tozu silktin. Keyfi kaçmasına rağmen Bahçe Yarışması artık güvendeydi – az önce bir kürdan yığınına çevirdiğin ağaç hiçbir ödülü alamayacak olsa bile! \"Hala uğraşılması gereken birkaç dal duruyor,\" dedi @PainterProphet. \"Belki başka biri bu fidanları eğitmekte daha iyi bir iş çıkarabilir. Bir denemek ister miydin?\"",
    "questTreelingBoss": "Sarmaşıklı Ağaç",
    "questTreelingDropTreelingEgg": "Ağacımsı (Yumurta)",
    "questTreelingUnlockText": "Pazardan Ağacımsı yumurtaları satın alabilmeni sağlar",
    "questAxolotlText": "Büyülü Aksolotl",
    "questAxolotlNotes": "Pirüpak Gölü'nün derinlerinden gelen bir şeyler gördün. Kabarcıklar ve... ateş? Bulanık suyun içerisinden, renkli ışınlar saçan ufak bir aksolotl yükseldi. Aniden ağzını açtı ve Büyülü Aksolotl iradeni yutmak üzereyken @streak bağırdı: \"Dikkat et!\"<br><br>Büyülü Aksolotl sihriyle şişerek büyüdü ve seninle alay etmeye başladı: \"Benim yenilenme güçlerimi duymuş muydun? Ben işimi bitirmeden sen çoktan yorulmuş olacaksın!\"<br><br>\"İnşa ettiğimiz iyi alışkanlıklarımızla seni yenebiliriz!\" diye haykırdı @PainterProphet meydan okurcasına. Büyülü Aksolotl'ı mağlup etmek ve çalınan iradeni geri kazanmak üzere, üretken olmak için kendini hazırla!",
    "questAxolotlCompletion": "Büyülü Aksolotl'ı yendikten sonra, tüm iradeni kendi kendine geri aldığını fark ettin.<br><br>\"İrade? Yenilenme? Tüm bunlar birer illüzyon muydu?\" diye sordu @Kiwibot.<br><br>\"Büyülerin çoğu öyledir,\" diye yanıtladı Büyülü Aksolotl. \"Sizi kandırdığım için üzgünüm. Lütfen bu yumurtaları bir özür olarak kabul edin. Onları, büyülerini kötülük için değil, iyi alışkanlıklar için kullanacakları biçimde yetiştireceğinize güveniyorum.\"<br><br>@hazel40 ile birlikte bir kolunuza yeni yumurtalarınızı aldınız, öteki ile de göle geri dönen Büyülü Aksolotl'a el salladınız.",
    "questAxolotlBoss": "Büyülü Aksolotl",
    "questAxolotlDropAxolotlEgg": "Aksolotl (Yumurta)",
    "questAxolotlUnlockText": "Pazardan Aksolotl yumurtaları satın alabilmeni sağlar",
    "questAxolotlRageTitle": "Aksolotl Metamorfozu",
    "questAxolotlRageDescription": "Günlük İşlerini aksattıkça bu bar dolar. Dolduğunda, Büyülü Aksolotl kalan sağlığının %30'luk kısmını iyileştirir!",
    "questAxolotlRageEffect": "`Büyülü Aksolotl, AKSOLOTL METAMORFOZU kullandı!`\n\n`Rengarenk baloncuklardan bir perde, bir anlığına yaratığın etrafını sardı ve baloncuklar dağıldığında, yaratığın yaralarından bazıları yok olmuştu!`",
    "questTurtleText": "Kaplumbağaya Rehberlik Et",
    "questTurtleNotes": "Yardım! Bu devasa deniz kaplumbağası yuvasının olduğu sahile giden yolu bulamıyor. Her yıl oraya yumurtalarını bırakmaya giderdi ancak bu yıl Inkomplete Körfezi kırmızı günlük işler ve tamamlanmamış yapılacaklardan oluşma toksik İş Enkazları ile doluydu. \"Panik içinde kendini yiyip bitiriyor!\" dedi @JessicaChase.<br><br>@UncommonCriminal başıyla onayladı. \"Çünkü rehberlik eden hisleri buğulandı ve karıştı.\"<br><br>@Scarabsi seni kolundan tuttu. \"Onun yolunu engelleyen İş Enkazını temizlemeye yardımcı olabilir misin? Bu tehlikeli olabilir ama ona yardım etmek zorundayız!\"",
    "questTurtleCompletion": "Yürekli çalışman neticesinde, bizim deniz kaplumbağasının yolunu bulması için sular temizlendi. Sen, @Bambin ve @JaiakAripaik, yüzlerce minik deniz kaplumbağasının büyüyüp yumurtalarından çıkması için, annelerinin kumun derinliklerine yumurtalarını gömmesini izlediniz. Hanımefendi kişiliğinden ötürü, her birinize üçer yumurta verdi ve onları besleyip bakımını üstlenmenizi istedi, böylece her birinin günün birinde büyük deniz kaplumbağalarına dönüşeceğini anlattı.",
    "questTurtleBoss": "İş Enkazı",
    "questTurtleDropTurtleEgg": "Kaplumbağa (Yumurta)",
    "questTurtleUnlockText": "Pazardan Kaplumbağa yumurtaları satın alabilmeni sağlar",
    "questArmadilloText": "Hoşgörülü Armadillo",
    "questArmadilloNotes": "Dışarı çıkma ve güne başlama zamanı. Tam kapını açmıştın ki karşına bir yığın kaya çıktı. \"Bugünlük benden sana izin!\" dedi boğuk bir ses, bloke edilmiş kapının aralığından. \"Oyun bozanlık etme, bugün keyfine bak!\"<br><br>Aniden, @Beffymaroo ve @PainterProphet camına tıklattılar. \"Görünüşe bakılırsa Hoşgörülü Armadillo senden hoşlanmışa benziyor! Haydi, senin yolundan çekilmesi için sana yardım edeceğiz!\"",
    "questArmadilloCompletion": "Hoşgörülü Armadillo'yu senin -gerçekten- çalışmak istediğine ikna etmekle geçen uzun bir sabahın ardından, Armadillo teslim oldu. \"Üzgünüm!\" dedi, \"Sadece yardımcı olmak istemiştim. Sandım ki herkes tembellik yapmayı sever!\"<br><br>Gülümsedin ve bir daha izin günün olduğunda onu çağıracağını söyledin. Yanıt olarak o da sana sırıttı. Yanınızdan geçen @Tipsy ve @krajzega seni başarından ötürü tebrik ederken, Armadillo özür mahiyetinde birkaç yumurtasını geride bırakıp, yuvarlanarak uzaklaşmıştı.",
    "questArmadilloBoss": "Hoşgörülü Armadillo",
    "questArmadilloDropArmadilloEgg": "Armadillo (Yumurta)",
    "questArmadilloUnlockText": "Pazardan Armadillo yumurtaları satın alabilmeni sağlar",
    "questCowText": "Möötant İnek",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "İyi alışkanlıklarını, inek orijinal formuna geri dönene kadar iyice sağdın. İnek sana şirin kahverengi gözleriyle baktı ve üç tane yumurtayı sana doğru itti.<br><br>@fuzzytrees güldü ve yumurtaları sana verdi: \"Belki içlerinde bebek inekler varsa hala möötasyona uğramış olabilirler. Ancak onları yetiştirirken iyi alışkanlıklarına bağlı kalacağına güveniyorum.\"",
    "questCowBoss": "Möötant İnek",
    "questCowDropCowEgg": "İnek (Yumurta)",
    "questCowUnlockText": "Pazardan İnek yumurtaları alabilmeni sağlar",
    "questBeetleText": "KRİTİK PROGRAMLAMA HATASI",
    "questBeetleNotes": "Habitica'nın alanında bir şeyler yanlış gitti. Demircilerin demirhaneleri söndü ve her yerde garip hatalar belirmeye başladı. Kötülük habercisi bir sarsıntı eşliğinde, sinsi bir düşman toprağın içinden fırladı... bu bir KRİTİK BÖCEK! O toprağı enfekte edip etrafındaki Habiticalıların arızalanmaya başlamasına neden olurken, silahını kuşandın. @starsystemic bağırdı: \"Demircilerin bu Böceği kontrol altına almaları için yardım etmeliyiz!\" Görünüşe bakılırsa bu yazılımcının belasını, önceliğin haline getirmen gerekecek.",
    "questBeetleCompletion": "Son bir saldırıyla birlikte, KRİTİK BÖCEĞİ yere serdin. @starsystemic ve Demirciler sevinçten dört köşe halde sana koştular. \"Bu böceğin üstesinden geldiğin için sana ne kadar teşekkür etsek az! İşte, bunlar senin.\" Üç tane parıldayan kınkanatlı yumurtasını sana doğru uzattılar. Umalım ki bu küçük böcekler büyüdüklerinde Habitica'ya zarar vermek yerine yardım etsinler.",
    "questBeetleBoss": "KRİTİK BÖCEK",
    "questBeetleDropBeetleEgg": "Kınkanatlı (Yumurta)",
    "questBeetleUnlockText": "Pazardan Kınkanatlı yumurtaları satın alabilmeni sağlar",
    "questGroupTaskwoodsTerror": "İşkorusu'nda Terör",
    "questTaskwoodsTerror1Text": "İşkorusu'nda Terör, 1nci Kısım: İşkorusu'ndaki Tutuşma",
    "questTaskwoodsTerror1Notes": "Neşeli Orakçı'yı hiç bu kadar telaşlı görmedin. Bereketli Çayırların hükümdarı iskelet griffon bineğiniyle Üretkenlik Meydanı'nın tam ortasına iner ve bineğinden inmeden haykırır. \"Sevgili Habiticalılar, yardımınıza ihtiyacımız var! Bir şey İşkorusu'nda yangınlar başlatıyor, ve henüz Tükenmişlik'le olan savaşımızdan tam iyileşmiş değiliz. Eğer durdurulmazsa, alevler bütün yabani meyve bahçelerimizi ve meyve fidanlarımızı yutacak!\"<br><br>Hemen gönüllü olursun, ve İşkorusu'na doğru yol alırsın. Habitica'nın en büyük meyve veren ormanına girerken, aniden ileriden çatırdama sesleri geldiğini duyarsın, ve biraz duman kokusu alırsın. Çok geçmeden, alevli bir kurukafa-yaratıkları sürüsü yanından uçarak geçer; dalları kırarak ve ağaçların tepelerini aleve vererek!",
    "questTaskwoodsTerror1Completion": "Neşeli Orakçı'nın ve şöhretli Alevbaz @Beffymaroo'nun yardımıyla sürüyü geri itmeyi başarırsın. Ormanın derinliklerine ilerlerken, dayanışma ruhuyla Beffymaroo Alevbaz Sarığını sana sunar.",
    "questTaskwoodsTerror1Boss": "Ateş Kurukafası Sürüsü",
    "questTaskwoodsTerror1RageTitle": "Sürü Toparlanması",
    "questTaskwoodsTerror1RageDescription": "Sürü Toparlanması: Günlük İşlerini aksattıkça bu bar dolar. Dolduğunda, Ateş Kafatası Sürüsü kalan sağlığının %30'luk kısmını iyileştirir!",
    "questTaskwoodsTerror1RageEffect": "`Ateş Kurukafası Sürüsü SÜRÜ TOPARLANMASI kullanıyor!`\n\nZaferleriyle cesaretlendirilmiş, daha fazla kafatasları etrafınızdaki alev ağrısı içinde dönüyorlar!",
    "questTaskwoodsTerror1DropSkeletonPotion": "İskelet Kuluçka İksiri",
    "questTaskwoodsTerror1DropRedPotion": "Kırmızı Kuluçka İksiri",
    "questTaskwoodsTerror1DropHeadgear": "Alevbazın Sarığı (Başlık)",
    "questTaskwoodsTerror2Text": "İşkorusu'nda Terör, 2nci Kısım: Serpilen Perilerin Bulunması",
    "questTaskwoodsTerror2Notes": "Yanan kafatası sürüsüyle savaştıktan sonra, orman kenarında büyük bir mülteci çiftliğine ulaşırsın. \"Köyleri, hain bir sonbahar ruhu tarafından yakıldı,\" der tanıdık bir ses. Konuşan @Kiwibot'dur, efsanevi takipçi! \"Kurtulanları toplamayı başardım, ancak İşkorusu'nun yabani meyvelerini büyütmeye yardım eden Perilerden bir eser yok. Lütfen, onları kurtarmama yardım etmelisin!\"",
    "questTaskwoodsTerror2Completion": "Sonuncu orman perisini bulmayı ve onu canavarlardan uzaklaştırmayı başarırsın. Mülteci çiftçilere geri döndüğünde, müteşekkir periler tarafından karşılanırsın, ve sana parlayan büyü ve ipekle örülmüş bir cübbe verirler. Ansızın, derin gürleyen bir ses ağaçların arasından, toprağın kendisini de sarsarak yankılanır. \"İşte bu hain ruh olmalı,\" der Neşeli Orakçı. \"Acele edelim!\"",
    "questTaskwoodsTerror2CollectPixies": "Periler",
    "questTaskwoodsTerror2CollectBrownies": "Çikolatalı Kekler",
    "questTaskwoodsTerror2CollectDryads": "Orman Perileri",
    "questTaskwoodsTerror2DropArmor": "Alevbazın Kaftanı (Zırh)",
    "questTaskwoodsTerror3Text": "İşkorusu'nda Terör, 3ncü Kısım: Fenerin Delisi",
    "questTaskwoodsTerror3Notes": "Grubun savaşa hazır bir şekilde, hain ruhun kadim elma ağacını imha etmeye çalıştığı yere, ormanın kalbine doğru yürür. Hain ruhun balkabağına benzeyen kafası ne tarafa dönse korkunç bir ışık yayar, ve sol elinde ucundan bir fener sarkan uzun bir çubuk tutar. Ancak fenerin içinde bir ateş ya da alev olacağına, içine işleyen ürkünç karanlık bir kristal vardır.<br><br>Neşeli Orakçı kemikli elini ağzına götürür. \"O -- o Jacko, Fenerin Ruhu! Ama o çiftçilerimizi yönlendiren çok yardımcı bir hasat hayaleti. Bu sevgili ruhun böyle davranmasına ne sebep olabilir?\"<br><br>\"Bilmiyorum,\" der @bridgetteempress. \"Ama öyle görünüyor ki bu 'sevgili ruh' bize saldırmak üzere!\"",
    "questTaskwoodsTerror3Completion": "Uzun bir savaştan sonra, Jacko'nun taşıdığı feneri iyi hedeflenmiş bir darbe indirmeyi başarırsın, ve içindeki kristal parçalanır. Jacko aniden kendine gelir ve parlayan gözyaşlarına boğulur. \"Ah, benim güzel ormanım! Ben ne yaptım?!\" diye inler. Gözyaşları kalan yangınları söndürür, ve yabani meyvelerle elma ağacı kurtulur.<br><br>Sakinleşmesine yardımcı olduktan sonra, anlatmaya başlar, \"Tzina adında büyüleyici bir hanımla karşılaştım, o da bana bu parlayan kristali hediye olarak verdi. Israrı üzerine, fenerimin içine koydum... ama ondan sonra başka bir şey de hatırlamıyorum.\" Altın bir gülümseme ile sana döner. \"Belki de ben yabani bağların geri büyümesine yardımcı olurken bunu sen alıp saklamalısın.\"",
    "questTaskwoodsTerror3Boss": "Fenerin Delisi",
    "questTaskwoodsTerror3DropStrawberry": "Çilek (Yiyecek)",
    "questTaskwoodsTerror3DropWeapon": "Fenerli Değnek (İki elle kullanılan Silah)",
    "questFerretText": "Alçak Feret",
    "questFerretNotes": "Alışkanlık Şehrinde dolanırken, mutsuz bir kalabalığın kırmızı cübbeli bir Feret'in etrafında toplandığını görürsün.<br><br>\"Bana sattığın üretkenlik iksiri hiçbir işe yaramadı!\" diye söylenir @Beffymaroo. \"Dün akşam işlerimi bitirmek yerine 3 saat televizyon izledim!\"<br><br>\"Evet!\" bağırır @Pandah. \"Ve bugün kitaplarımı okumak yerine bir saat onlarını düzenleyerek geçirdim!\"<br><br>Alçak Feret ellerini masumca açar. \"Bu normalde halledeceğinizden daha fazla televizyon izleme ve kitap düzenleme değil mi?\"<br><br>Kalabalık öfkeyle kabarır.<br><br>\"İade yapmıyorum!\" diye öter Hain Feret. Kalabalığın ortasına bir şimşek sihir fırlatır ve dumanların içinde kaçmaya hazırlanır.<br><br>\"Lütfen, Habiticalı!\" der @Faye, kolunu yakalayarak. \"Fereti yen ve hileyle edindiği kazançları iade etmesini sağla!\"",
    "questFerretCompletion": "Yumuşak tüylü dolandırıcıyı yenersin ve @UncommonCriminal kalabalığa ödemelerini geri dağıtır. Hatta biraz altın sana arta kalır. Aynı zamanda, öyle görünüyor ki Alçak Feret kaçmaya çabalarken birkaç yumurta düşürmüş!",
    "questFerretBoss": "Alçak Feret",
    "questFerretDropFerretEgg": "Feret (Yumurta)",
    "questFerretUnlockText": "Pazardan Feret yumurtaları alabilmeni sağlar",
    "questDustBunniesText": "Vahşi Toz Tavşanları",
    "questDustBunniesNotes": "Buranın tozunu almayalı uzun bir zaman oldu, ama çok da endişeli değilsin- kıyıda köşedeki toz kimseye zarar vermez, değil mi? Elini en tozlu köşelerden birini atıp bir şeyin seni ısırdığını hissedince hatırlarsın @Inventrix'in uyarısını ancak: zararsız tozu uzun süre bırakmak ölümcül toz tavşanlarına dönüşmesine sebep olur! İyisi mi Habitica'nın tamamını narin toz partikülleri altında bırakmadan onları ortadan kaldır!",
    "questDustBunniesCompletion": "Toz tavşanları şey topağına dönüşüyor... toz, tabi ki. Etraf açılırken etrafına bakıyorsun. Bu mekanın temiz olduğunda ne kadar hoş göründüğünü unutmuşsun. Tozun şimdiye kadar bulunmuş olduğu yerde saçılmış altınların olduğunu fark ediyorsun. Yahu, nerede olduklarını merak ediyordun sen de!",
    "questDustBunniesBoss": "Vahşi Toz Tavşanları",
    "questGroupMoon": "Ay Savaşı",
    "questMoon1Text": "Ay Savaşı, 1nci Kısım: Gizemli Çömelk Kırıklarını Bul",
    "questMoon1Notes": "Habiticalıların dikkati tuhaf bir şey tarafından dağıtılıyor: yeryüzünde eğri taş parçaları görülmeye başlandı. Endişelenen Kahin @Starsystemic seni kulesine çağırır. Der ki. \"Bu taş parçaları hakkında ürkütücü kehanetler görüyorum, toprağı mahvediyor ve çalışkan Habiticalıların oyalanmasına sebep oluyor. Kaynağını bulabilirim, ama önce taş parçalarını incelemem lazım. Bana biraz getirebilir misin?\"",
    "questMoon1Completion": "@Starststemic getirdiğin taş parçalarını incelemek için kulesine kaybolur. \"Bu düşündüğümüzden de daha karmaşık olabilir,\" der güvenilir asistanı @Beffymaroo. \"Sebebini bulmamız biraz zaman alacak. Her gün uğramaya devam et, daha fazlasını bildiğimizde sana bir sonraki görev parşömenini yollayalım.\"",
    "questMoon1CollectShards": "Ay Çömleği Kırıkları",
    "questMoon1DropHeadgear": "Ay Savaşçısı Miğferi (Başlık)",
    "questMoon2Text": "Ay Savaşı, 2nci Kısım: Gölgeleyen Stresi Durdur",
    "questMoon2Notes": "Taş parçalarını inceledikten sonra Kahin @Starsystemic'in kötü haberleri var. \"Kadim bir canavar Habitica'ya geliyor, ve vatandaşların üzerine korkunç stres çöküyor. Karanlığı insanların kalbinden alıp bu kuleye çekebilirim, burada fiziksel biçime girer, ama tekrar kaçıp yayılmadan önce onu yenmen gerekir.\" Başını aşağı yukarı sallarsın, ve kahin konuşmaya başlar. Dans eden gölgeler odayı kaplar, birbirlerini sıkıştırırlar. Soğuk rüzgar dolanır, karanlık artar. Gölgeleyen Stres yerden yükselir, gerçeğe dönüşen bir kabus gibi güler... ve saldırır!",
    "questMoon2Completion": "Gölge karanlık bir hava kabarığı olarak patlar, odayı aydınlatarak ve kalplerinizi hafifleterek yokolur. Habitica'yı örten stres düşürülmüştür, ve hepiniz derin bir nefes alabilirsiniz. Yine de, gökyüzüne bakarken, bunun daha bitmediğini hissedersin: canavar birinin gölgesini yok ettiğini biliyor. \"Önümüzdeki haftaları dikkatle izliyor olacağız,\" der @Starsystemic, \"ve ortaya çıktığında sana bir görev parşömeni yollarım.\"",
    "questMoon2Boss": "Gölgeleyen Stres",
    "questMoon2DropArmor": "Ay Savaşçısı Zırhı (Zırh)",
    "questMoon3Text": "Ay Savaşı, 3ncü Kısım: Azman Ay",
    "questMoon3Notes": "@Starsystemic'in acil parşömeni gece yarısında sana ulaşır ve sen kulesine koşarsın. \"Canavar bizim dünyamıza geçmek için dolunayı kullanmaya çalışıyor,\" der. \"Eğer başarılı olursa, yaratacağı stresin şok dalgası baş edilemez olur!\"<br><br>Canavarın kendini canlandırmak için gerçekten de ayı kullandığını umutsuzca görürsün. Kayalı yüzeyinde parlayan bir göz açılır, açık sivri dişli ağzından uzun bir dil çıkar. Tamamen belirmesine katiyetle izin vermeyeceksin!",
    "questMoon3Completion": "Beliren canavar gölgeye dönüşür, ve tehlike geçerek ay gümüş rengi olur. Ejderhalar tekrar neşeyle ötmeye başlar, ve yıldızlar sakinleştirici ışıkla parıldar. Kahin @Starsystemic eğilir ve bir aytaşı parçasını eline alır.  Elinde gümüş gibi parıldar, ve sonra muhteşem kristal bir tırpana dönüşür. ",
    "questMoon3Boss": "Azman Ay",
    "questMoon3DropWeapon": "Ay Tırpanı (İki El ile kullanılan Silah)",
    "questSlothText": "Uykulu Tembel Hayvan",
    "questSlothNotes": "Takımın ve sen Uykulu Karormanı'ndan geçerken, beyaz kar yığınlarının arasında parıldayan yeşillikler görüp ferahlarsınız... donmuş ağaçların arasından dev bir tembelhayvan çıkana kadar! Sırtında yeşil zümrütler hipnotize edici bir şekilde parıldar.<br><br>\"Selam, maceraperestler... neden biraz yavaşlamıyorsunuz? Bir süredir yürüyorsunuz... dolayısıyla neden biraz... durmuyorsunuz? Sadece uzanın, ve dinlenin...\"<br><br>Göz kapaklarının ağırlaştığını hissedersin, ve anlarsın: Bu Uykulu Tembel Hayvandır! @JaizakAripaik'a der ki, rivayete göre adını sırtındaki zümrütlerden almıştır, onlar da... insanları... uyutur...<br><br>Rehavete karşı savaşarak, kendini uyandırmak için sallarsın. Tam zamanında, @awakebyjava ve @PainterProphet  takımını uyandıran büyüler okumaya başlarlar. \"Fırsat bu fırsat!\" seslenir @Kiwibot.",
    "questSlothCompletion": "Başardın! Uykulu Tembel Hayvanı yenerken, zümrütleri ayrılır. \"Lanetimden beni kurtardığınız için teşekkür ederim,\" der tembelhayvan. \"Sonunda, sırtımda o ağır zümrütler olmadan rahat uyuyabileceğim. Teşekkür olarak bu yumurtaları alın, ve bu zümrütleri de alabilirsiniz.\" Tembelhayvan sana üç tembelhayvan yumurtası verir ve daha sıcak iklimlere doğru yol alır. ",
    "questSlothBoss": "Uykulu Tembel Hayvan",
    "questSlothDropSlothEgg": "Tembel Hayvan (Yumurta)",
    "questSlothUnlockText": "Pazardan Tembel Hayvan yumurtaları satın alabilmeni sağlar",
    "questTriceratopsText": "Tepinen Üç Boynuzlu Dinozor",
    "questTriceratopsNotes": "Kar kaplı Sakïnkal Volkanları her zaman dağcılar ve turistlerle doludur. Turistlerden biri, @plumilla, bir kalabalığa seslenir. \"Bakın! Yeri parıldayacak şekilde büyüledim ki açıkhava Günlük İşlerimizi üstünde yapıp saha oyunlarımızı oynayabilelim!\" Gerçekten, yer parlayan kırmızı desenlerle kaynıyordur. Çevrede olan tarihöncesi hayvanlar bile oynamaya gelir.<br><br>Aniden kaba bir patırtı olur -- meraklı bir Üç Boynuzlu Dinozor @plumilla'nın değneğine basmıştır! Büyülü bir enerji tarafından çevrelenir, ve yer ısınıp sallanmaya başlar. Üç Boynuzlu Dinozor'un gözleri kırmızıya döner, ve kükreyip tepinmeye başlar!<br><br>\"Bu hiç iyi değil,\" seslenir @McCoyly, ve uzağı gösterir. Her büyülü tepinme volkanların kabarmasına sebep olmaktadır ve dinozorun ayaklarındaki parıldayan yer lavlara dönüşmektedir! Çabuk, biri büyüyü düzeltene kadar Tepinen Üç Boynuzlu Dinozor'u yerinde tutman gerek!",
    "questTriceratopsCompletion": "Çabuk karar verip hayvanı sakinleştirici Sakïnkal Bozkırları'na doğru yöneltirsin ki @*~Seraphina~* ve @PainterProphet dikkatleri dağılmadan lav büyüsünü geri çevirebilsinler. Bozkırların sakinleştirici atmosferi etki eder, ve volkanlar durağanlaşırken Üç Boynuzlu Dinozor da kıvrılır. @PainterProphet sana lavdan kurtarılmış yumurtaları uzatır. \"Sen olmasaydın, konsantre olup patlamaları durduramazdık. Bu hayvanlara iyi bir ev sağla.\"",
    "questTriceratopsBoss": "Tepinen Üç Boynuzlu Dinozor",
    "questTriceratopsDropTriceratopsEgg": "Üç Boynuzlu Dinozor (Yumurta)",
    "questTriceratopsUnlockText": "Pazardan Üç Boynuzlu Dinozor yumurtaları satın alabilmeni sağlar",
    "questGroupStoikalmCalamity": "Sakïnkal Afeti",
    "questStoikalmCalamity1Text": "Sakïnkal Felaketi, 1. Bölüm: Topraktan Düşmanlar",
    "questStoikalmCalamity1Notes": "@Kiwibot'dan kısa bir mektup gelir, ve donmuş parşömen parmaklarının ucunu da kalbini de ürpertir. \"Sakïnkal Bozkırları'na ziyaret -- canavarlar yeryüzünden fışkırıyor -- yardım yollayın!\" Takımını toplayıp kuzeye doğru yola çıkarsın, ancak dağlardan aşağıya iner inmez ayaklarınızın altındaki kar patlar ve korkunç bir şekilde sırıtan kafatasları sizi çevreleyerek kuşatır!<br><br>Aniden, bir mızrak yanınızdan uçar, ve gizlice size doğru yanaşmaya çalışan bir kafatasına saplanır. İnce dokunmuş zırhlı, uzun boylu bir kadın mastodon üzerinde kargaşaya dörtnala koşar ve örgülü uzun saçı sallanarak mızrağını ezilmiş canavardan acımasızca çıkarır. Bu düşmanları Mamut Binicileri'nin lideri olan Lady Glaciate'nin yardımıyla savaşmanın zamanı geldi!",
    "questStoikalmCalamity1Completion": "Kafataslarına son bir darbe indirirsin, ve bir sihir bulutuna dağılırlar. \"Lanetli sürü gitmiş olabilir,\" der Lady Glaciate, \" ama daha büyük sorunlarımız var. Beni takip et.\" Soğuk havadan korunman için sana bir pelerin atar, ve sen de peşinden gidersin.",
    "questStoikalmCalamity1Boss": "Toprak Kurukafası Sürüsü",
    "questStoikalmCalamity1RageTitle": "Sürü Toparlanması",
    "questStoikalmCalamity1RageDescription": "Sürü Toparlanması: Günlük İşlerini aksattıkça bu bar dolar. Dolduğunda, Toprak Kafatası Sürüsü kalan sağlığının %30'luk kısmını iyileştirir!",
    "questStoikalmCalamity1RageEffect": "Toprak Kafatası Sürüsü SÜRÜ TOPARLANMASI kullandı!\n\nSoğuktan dişleri birbirine vurarak, daha fazla kafatası yerden çıkar!",
    "questStoikalmCalamity1DropSkeletonPotion": "İskelet Kuluçka İksiri",
    "questStoikalmCalamity1DropDesertPotion": "Çöl Kuluçka İksiri",
    "questStoikalmCalamity1DropArmor": "Mamut Binicisi Zırhı",
    "questStoikalmCalamity2Text": "Sakïnkal Felaketi, 2. Bölüm: Buz Sarkıtı Mağaralarını Bul",
    "questStoikalmCalamity2Notes": "Mamut Binicileri'nin görkemli salonu, mimarinin muhteşem bir başyapıtıdır ancak aynı zamanda tamamen boştur. Mobilyalar yok, silahlar eksik ve kolonların içine işlenmiş süslemeler bile temizlenmiştir.<br><br>O kafatasları burayı talan ettiler,\" der Lady Glaciate, ve sesinde bir fırtına kopmak üzere gibidir. \"Utanç verici. Hiç kimse bundan Nisan Şakacısına bahsetmesin, yoksa hiç bir zaman sonunu duymayacağım.\"<br><br>\"Ne kadar gizemli!\" der @Beffymaroo. \"Ama nereye--\"<br><br>\"Buzul ejderi mağaralarına.\" Lady Glaciate dışarıdaki karın üstüne dökülmüş parlayan sikkeleri gösterir. \"Özensiz.\"<br><br>\"Ama, buzul ejderleri, kendi hazinelerine sahip olan onurlu yaratıklar değil mi?\" diye sorar @Beffymaroo. \"Neden böyle bir şey--\"<br><br>\"Zihin kontrolü,\" der Lady Glaciate, hiç rahatsız olmadan. \"Veya eşit ölçüde melodramatik ve rahatsız edici bir şey.\" Salondan çıkmaya başlar. \"Neden orada dikiliyorsun?\"<br><br>Çabuk, Buz Sikkelerinin izini takip et!",
    "questStoikalmCalamity2Completion": "Buz Sikkeleri seni, akıllıca gizlenmiş bir mağaranın gömülü girişine getirir. Dışarıda hava sakin ve güzel olmasına rağmen, ve karın üzerinde güneş bile ışıldıyorken, şiddetli bir kış rüzgarına benzer bir uluma vardır. Lady Glaciate yüzünü ekşitir ve sana bir Mamut Binicisi Miğferi uzatır. \"Bunu tak,\" der. \"İhtiyacın olacak.\"",
    "questStoikalmCalamity2CollectIcicleCoins": "Buz Sikkeleri",
    "questStoikalmCalamity2DropHeadgear": "Mamut Binicisi Miğferi (Başlık)",
    "questStoikalmCalamity3Text": "Sakïnkal Felaketi, 3. Bölüm: Buzul Ejderi Sarsıntısı",
    "questStoikalmCalamity3Notes": "Dolambaçlı buzul ejderi mağaralarının dönen tünelleri don ile... ve anlatılmamış zenginliklerle parıldar. Ağzın açık baka kalırsın ama Lady Glaciate hiç göz atmadan devam eder. \"Aşırı derecede gösterişli,\" der. \"Ancak, saygın paralı çalışmalarından ve ihtiyatlı bankacılık yatırımlarından edinilmiştir. İleriye bak.\" Gözlerini kısarak, gölgelerde gizlenmiş yüksek miktardaki çalınmış eşyaları görürsün.<br><br>Yaklaşırken, ıslıklı bir ses sızlar. \"Lezzetli birikimim! Onu benden geri çalamayacaksın!\" Kıvrılan bir vücut yığından kayar: Buzul Ejderi Kraliçesi'nin ta kendisidir! Sadece bileklerinde parlayan tuhaf bilezikleri ve gözlerindeki vahşi bakışı yakalama fırsatın olur ve bir inlimeyle etrafın sarsılmaya başlar.",
    "questStoikalmCalamity3Completion": "Buzul Ejderi Kraliçesi'ni yatışrırsın, ve Lady Glaciate'in parlayan bilezikleri parçalamasına zaman tanırsın. Kraliçe belirgin bir korkuyla katılaşır, sonra hızlı bir şekilde kibirli bir poz alır. \"Bu yabancı maddeleri almaktan çekinmeyin,\" der. \"Korkarım ki dekorumuza hiç uymuyorlar.\"<br><br>\"Ayrıca, onları çaldın,\" der @Beffymaroo. \"Topraktan canavarlar çağırarak.\"<br><br>Buzul Ejderi Kraliçesi incinmiş görünür. \"Onu berbat bilezik satıcısı hanıma sorun.\" der. \"Tzina'yı istiyorsunuz. Benim hiçbir ilgim yok.\"<br><br>Lady Glaciate seni kolundan tutar. \"Bugün iyi iş çıkardın,\" der, ve sana yığından bir mızrak ve bir boru uzatır. \"Gurur duy.\"",
    "questStoikalmCalamity3Boss": "Buzul Ejderi Kraliçesi",
    "questStoikalmCalamity3DropBlueCottonCandy": "Mavi Pamuk Şeker (Yiyecek)",
    "questStoikalmCalamity3DropShield": "Mammoth Rider's Horn (Off-Hand Item)",
    "questStoikalmCalamity3DropWeapon": "Mamut Binicisi Mızrağı (Silah)",
    "questGuineaPigText": "Gine Domuzu Çetesi",
    "questGuineaPigNotes": "Alışkanlık Şehri'nin ünlü Pazar'ında dolaşırken @Pandah seni yavaşlatır. \"Hey, bunlara bak!\" Daha önce görmediğin kahverengi ve bej rengi bir yumurtayı kaldırır.<br><br>Tüccar İskender kaşlarını çatar. \"Onu çıkardığımı hatırlamıyorum. Acaba nereden gel--\" Küçük bir pençe onu keser.<br><br>Tüm altınlarını uzat, tüccar!\" Kötülükle dolu küçük bir ses cırlar.<br><br>\"Ay hayır, yumurta bir oyalamaydı!\" diye haykırır @mewrose. \"Bu uyanık, açgözlü Gine Domuzu Çetesi!\" Hiçbir zaman Günlük İşlerini yapmazlar, dolayısıyla sağlık iksiri almak için sürekli altın çalarlar.\"<br><br>\"Pazarı soymak ha?\" der @emmavig. \"Biz buradayken mümkün değil!\" Daha fazla teşviğe gerek kalmadan, İskender'in yardımına atlarsın.",
    "questGuineaPigCompletion": "\"Teslim oluyoruz!\" Gine Domuzu Çetesi Canavarı sana pençelerini sallar, ve kabarık kafasını utançla eğer. Şapkasının altından bir liste düşer ve @snazzyorange hızlı bir şekilde onu kanıt olarak kapar. \"Bir dakika,\" dersin. \"Canınızın yanmasına şaşırmamak gerek! Çok fazla Günlük İşleriniz var. Sağlık iksirlerine değil -- organize olmaya ihtiyacınız var.\"<br><br>\"Gerçekten mi?\" diye cırlar Gine Domuzu Çetesi Canavarı. \"Bunun yüzünden çok fazla kişiyi soyduk! Lütfen yumurtalarımızı eğri yollarımız için bir özürü olarak kabul edin.\"",
    "questGuineaPigBoss": "Gine Domuzu Çetesi",
    "questGuineaPigDropGuineaPigEgg": "Gine Domuzu (Yumurta)",
    "questGuineaPigUnlockText": "Pazardan Gine Domuzu yumurtaları satın alabilmeni sağlar",
    "questPeacockText": "Çekişmeli Tavuskuşu",
    "questPeacockNotes": "İşkorusu'nun içinden yürürken, yeni heyecanlı hedeflerinden hangisine önce başlayacağını düşünürsün. Ormanın derinliklerine ilerledikçe, kararsızlığında tek olmadığını görürsün. \"Yeni bir lisan öğrenebilirim, ya da spor salonuna gidebilirim...\" diye mırıldanır @Cecily Perez. \"Daha fazla uyuyabilirim,\" @Lilith of Alfheim sesli düşünür, \"ya da arkadaşlarımla zaman geçirebilirim...\" Öyle görünüyor ki @PainterProphet, @Pfeffernusse, ve @Draayder'da seçeneklerin çokluğundan aynı derecede paralize olmuştur.<br><br>Bu giderek-daha-fazlasını-talep-eden duyguların senin olmadığını fark edersin... Tam da tehlikeli Çekişmeli Tavuskuşu'nun tuzağına girmişsindir! Sen kaçamadan, dalların arasından ortaya fırlar. Her kafa çelişen bir başka tarafa seni çeker, ve sen tükenmeye başladığını hissedersin. Canavarları aynı anda yenemezsin, dolayısıyla geriye tek bir seçenek kalıyor -- savaşabilmek için en yakınındaki işe odaklan!",
    "questPeacockCompletion": "Ani kararlılığın Çekişmeli Tavuskuşu'nu şaşırtır. Odaklanmış zihnin tarafından alt edilir, ve kafaları, gördüğün en ihtişamlı yaratığa dönüşerek tekrar tek bir kafaya birleşir. \"Teşekkür ederim,\" der tavuskuşu. \"O kadar uzun zamandır kendimi farklı yönlere çekiştiriyorum ki, gerçekten ne istediğimi göremez hale gelmişim. Lütfen bu yumurtaları minnettarlığımın bir işareti olarak kabul edin.\"",
    "questPeacockBoss": "Çekişmeli Tavuskuşu",
    "questPeacockDropPeacockEgg": "Tavuskuşu (Yumurta)",
    "questPeacockUnlockText": "Pazardan Yavuskuşu yumurtaları satın alabilmeni sağlar",
    "questButterflyText": "Güle Güle Kelebek",
    "questButterflyNotes": "Bahçıvan arkadaşın @Megan san bir davetiye gönderdi: \"Bu sıcak günler, Habitica'nın Taskan kırsalında bulunan kelebek bahçesini ziyaret etmek için mükemmel bir zamandır. Gel kelebeklerin göç etmesini gör!\" Ancak, geldiğinde, bahçenin karmakarışık olduğunu - biraz kavrulmuş çim ve kurutulmuş yabani otlarla dolu olduğunu görürsün. O kadar sıcak ki Habiticalılar çiçeklere su vermeye çıkmıyor ve koyu kırmızı Günlük İşler orayı kuru, güneşte pişmiş, yangın tehlikesine olan bir yere dönüştürdü. Orada sadece bir tane kelebek var, ve onunla ilgili garip bir şey var ... <br><br>\"Aman! Bu, Alevli Kelebek için mükemmel bir kuluçka zemini,\" diye bağırır @Leephon. <br><br> \"Eğer onu yakalamazsak her şeyi mahvedicek!\" der @Eevachu.<br><br>Güle güle deme zamanı Kelebek!",
    "questButterflyCompletion": "Yanan bir savaşın ardından Alevli Kelebek yakalanır. \"Bu kundakçıyı yakalayarak büyük iş çıkardın,\" der @Megan rahatlayarak. \"Yine de, en korkunç kelebeği bile kınamak zor. Bu Kelebeğı güvenli bir yere bırakalım ... çöl gibi.\"<br><br>Diğer bahçivanlardan biri @Beffymaroo, yanmış ama gülümseyerek gelir. \"Bulduğumuz bu kozaları büyütmemize yardımcı olur musun? Belki önümüzdeki yıl onlar için daha yeşil bir bahçemiz olur.\"",
    "questButterflyBoss": "Alevli Kelebek",
    "questButterflyDropButterflyEgg": "Tırtıl (Yumurta)",
    "questButterflyUnlockText": "Pazardan Tırtıl yumurtası almana imkan sağlar",
    "questGroupMayhemMistiflying": "Gizemuçanda Kargaşa",
    "questMayhemMistiflying1Text": "Gizemuçan'da Kargaşa, 1. Kısım: Gizemuçan Korkunç bir Dert Deneyimler",
    "questMayhemMistiflying1Notes": "Yerel kahinlerin keyifli hava tahmini yapmasına rağmen, öğleden sonra son derece rüzgarlıdır, bu yüzden gürleyen havadan kaçmak için arkadaşın @Kiwibot'u evine minnetle takip edersin. <br><br>İkiniz de, Nisan Şakacısını mutfak masasında uzanarak bulacağınızı tahmin etmezsiniz.<br><br>\"Ah, merhaba,\" der. \"Sizi burada görmek ne kadar güzel. Lütfen size bu leziz çaydan biraz ikram edeyim.\"<br><br>\"O...\" diye başlar @Kiwibot. \"O BENİM--\"<br><br>\"Evet evet tabi ki,\" der Nisan Şakacısı, ve kendine birkaç bisküvi daha alır. \"Bir içeri kaçıp bu kasırga toplanması kafataslarından biraz kaçmayı düşünmüştüm.\" Çay fincanından bir yudum alır. \"Tesadüfen, Gizemuçan şehri saldırı altında.\"<br><br>Dehşete düşerek, sen ve arkadaşların Ahırlara koşar ve en hızlı kanatlı bineklerinizi eyerlersiniz. Süzülen şehire doğru yükseldikçe, bir grup gürültücü, uçan kafataslarının şehri kuşattığını görürsünüz...ve birkaçı dikkatlerini size doğru çevirir!",
    "questMayhemMistiflying1Completion": "Nihai kafatası da gökyüzünden düşer, parlayan bir gökkuşağı cübbesi ağzındadır, ancak rüzgar yumuşamış değildir. Burada başka bir şey dönüyor. Ve bu kaytaran Nisan Şakacısı nerede? Cübbeyi eline alıp şehre doğru fırlarsın.",
    "questMayhemMistiflying1Boss": "Hava Kurukafası Sürüsü",
    "questMayhemMistiflying1RageTitle": "Sürü Toparlanması",
    "questMayhemMistiflying1RageDescription": "Sürü Toparlanması: Günlük İşlerini aksattıkça bu bar dolar. Dolduğunda, Hava Kafatası Sürüsü kalan sağlığının %30'luk kısmını iyileştirir!",
    "questMayhemMistiflying1RageEffect": "`Hava Kurukafası Sürüsü SÜRÜ TOPARLANMASI kullanıyor!`\n\nZaferleriyle cesaretlendirilmiş, daha fazla kafatası bulutların arasından dönüyorlar!",
    "questMayhemMistiflying1DropSkeletonPotion": "İskelet Kuluçka İksiri",
    "questMayhemMistiflying1DropWhitePotion": "Beyaz Kuluçka İksiri",
    "questMayhemMistiflying1DropArmor": "Gökkuşağı Düzenbaz Habercisi Kaftanı (Zırh)",
    "questMayhemMistiflying2Text": "Gizemuçan'da Kargaşa, 2. Kısım: Rüzgar Daha da Kötüleşir",
    "questMayhemMistiflying2Notes": "Kendisini havada tutan arılar fırtına tarafından etkilendikçe Gizemuçan sallanıp sarsılır. Nisan Şakaçısını umutsuzca aradıktan sonra onu bir kulübenin içinde bulursun, öfkeli bir kafatası ile kart oynuyordur. <br><br>@Katy133 sesini rüzgarın uğultusu üzerine yükseltir. “Buna ne sebep oluyor? Kafataslarını yendik, ama giderek kötüye gidiyor!\"<br><br>\"Bu zor bir durum,\" diye katılır Nisan Şakacısı. \"Lütfen uslu olup bunu Lady Glaciate'a söyleme. 'Facia sorumsuz' olduğum gerekçesiyle her zaman kur yapmamızı durdurmakla tehdit ediyor, ve bu durumu yanlış anlayabileceğinden  korkuyorum.\" Kartları karıştırır. \"Belki Gizemsineklerini takip edebilirsin? Bunlar tinseldir, bu nedenle rüzgar onları uçuramaz vegenellikle tehditlerin etrafında dönerler.\" Pencerenin ardından kentin müdavim canlılarının bir çoğunun kanat çırptığı yöne doğru başını salladı. \"Şimdi konsantre olmama izin ver - rakibimin oldukça iyi bir poker yüzü var.\"",
    "questMayhemMistiflying2Completion": "Gizemuçanları bir kasırga bölgesine kadar izliyorsun ancak girmek için oldukça fırtınalı.<br><br> Doğrudan kulağına gelen bir ses,\" Bu yardımcı olacaktır \"diyor. Neredeyse bineğinden düşecektin. 1 Nisan Aptalı, bir şekilde doğrudan arkana oturuyor. \"Bu mesaj panolarının, sert hava koşullarına karşı koruyan bir aura yaydığını duydum - etrafınızdaki uçurumları kaybetmemek için çok kullanışlı. Belki denemek istersin?\"",
    "questMayhemMistiflying2CollectRedMistiflies": "Kırmızı Gizemsinekleri",
    "questMayhemMistiflying2CollectBlueMistiflies": "Mavi Gizemsinekleri",
    "questMayhemMistiflying2CollectGreenMistiflies": "Yeşil Gizemsinekleri",
    "questMayhemMistiflying2DropHeadgear": "Gökkuşağı Düzenbaz Habercisi Kapüşonu (Başlık)",
    "questMayhemMistiflying3Text": "Mayhem in Mistiflying, Part 3: In Which a Mailman is Extremely Rude",
    "questMayhemMistiflying3Notes": "The Mistiflies are whirling so thickly through the tornado that it’s hard to see. Squinting, you spot a many-winged silhouette floating at the center of the tremendous storm.<br><br>“Oh, dear,” the April Fool sighs, nearly drowned out by the howl of the weather. “Looks like Winny went and got himself possessed. Very relatable problem, that. Could happen to anybody.”<br><br>“The Wind-Worker!” @Beffymaroo hollers at you. “He’s Mistiflying’s most talented messenger-mage, since he’s so skilled with weather magic. Normally he’s a very polite mailman!”<br><br>As if to counteract this statement, the Wind-Worker lets out a scream of fury, and even with your magic robes, the storm nearly rips you from your mount.<br><br>“That gaudy mask is new,” the April Fool remarks. “Perhaps you should relieve him of it?”<br><br>It’s a good idea… but the enraged mage isn’t going to give it up without a fight.",
    "questMayhemMistiflying3Completion": "Just as you think you can’t withstand the wind any longer, you manage to snatch the mask from the Wind-Worker’s face. Instantly, the tornado is sucked away, leaving only balmy breezes and sunshine. The Wind-Worker looks around in bemusement. “Where did she go?”<br><br>“Who?” your friend @khdarkwolf asks.<br><br>“That sweet woman who offered to deliver a package for me. Tzina.” As he takes in the wind-swept city below him, his expression darkens. “Then again, maybe she wasn’t so sweet…”<br><br>The April Fool pats him on the back, then hands you two shimmering envelopes. “Here. Why don’t you let this distressed fellow rest, and take charge of the mail for a bit? I hear the magic in those envelopes will make them worth your while.”",
    "questMayhemMistiflying3Boss": "Rüzgar-İşçisi",
    "questMayhemMistiflying3DropPinkCottonCandy": "Pembe Pamuk Şeker (Yiyecek)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Tüylü Arkadaşlar Görev Seti",
    "featheredFriendsNotes": "'Yardım! Harpia!', 'Gece Kuşu' ve 'Oyalanan Alıcı Kuşlar' görevlerini içerir. 31 Mayıs'a kadar geçerli.",
    "questNudibranchText": "Infestation of the NowDo Nudibranches",
    "questNudibranchNotes": "You finally get around to checking your To-dos on a lazy day in Habitica. Bright against your deepest red tasks are a gaggle of vibrant blue sea slugs. You are entranced! Their sapphire colors make your most intimidating tasks look as easy as your best Habits. In a feverish stupor you get to work, tackling one task after the other in a ceaseless frenzy...<br><br>The next thing you know, @LilithofAlfheim is pouring cold water over you. “The NowDo Nudibranches have been stinging you all over! You need to take a break!”<br><br>Shocked, you see that your skin is as bright red as your To-Do list was. \"Being productive is one thing,\" @beffymaroo says, \"but you've also got to take care of yourself. Hurry, let's get rid of them!\"",
    "questNudibranchCompletion": "You see the last of the NowDo Nudibranches sliding off of a pile of completed tasks as @amadshade washes them away. One leaves behind a cloth bag, and you open it to reveal some gold and a few little ellipsoids you guess are eggs.",
    "questNudibranchBoss": "NowDo Nudibranch",
    "questNudibranchDropNudibranchEgg": "Deniz Tavşanı (Yumurta)",
    "questNudibranchUnlockText": "Unlocks purchasable Nudibranch eggs in the Market",
    "splashyPalsText": "Islak Arkadaşlar Görev Seti",
    "splashyPalsNotes": "'Tembelistan Karşılaşması', 'Kaplumbağaya Rehberlik Et' ve 'Ağlayan Balina' görevlerini içerir. 31 Temmuz'a kadar geçerli.",
    "questHippoText": "What a Hippo-Crite",
    "questHippoNotes": "You and @awesomekitty collapse into the shade of a palm tree, exhausted. The sun beats down over the Sloensteadi Savannah, scorching the ground below. It’s been a productive day so far, conquering your Dailies, and this oasis looks like a nice place to take a break and refresh. Stooping near the water to get a drink, you stumble back in shock as a massive hippopotamus rises. “Resting so soon? Don’t be so lazy, get back to work.” You try and protest that you’ve been working hard and need a break, but the hippo isn’t having any of it.<br><br>@khdarkwolf whispers to you, “Notice how it’s lounging around all day but has the nerve to call you lazy? It’s the Hippo-Crite!”<br><br>Your friend @jumorales nods. “Let’s show it what hard work looks like!”",
    "questHippoCompletion": "The hippo bows in surrender. “I underestimated you. It seems you weren’t being lazy. My apologies. Truth be told, I may have been projecting a bit. Perhaps I should get some work done myself. Here, take these eggs as a sign of my gratitude.” Grabbing them, you settle down by the water, ready to relax at last.",
    "questHippoBoss": "The Hippo-Crite",
    "questHippoDropHippoEgg": "Su aygırı (Yumurta)",
    "questHippoUnlockText": "Unlocks purchasable Hippo eggs in the Market",
    "farmFriendsText": "Çiftlik Arkadaşları Görev Seti",
    "farmFriendsNotes": "'Möötant İnek', 'Kabuskısrağı'nı Sürmek' ve 'Yıldırım Koçu' görevlerini içerir. 30 Eylül'e kadar geçerli.",
    "witchyFamiliarsText": "Witchy Familiars Quest Bundle",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Mystery of the Masterclassers",
    "questUnlockLostMasterclasser": "To unlock this quest, complete the final quests of these quest chains: 'Dilatory Distress', 'Mayhem in Mistiflying', 'Stoïkalm Calamity', and 'Terror in the Taskwoods'.",
    "questLostMasterclasser1Text": "The Mystery of the Masterclassers, Part 1: Read Between the Lines",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "After hours of poring through volumes, you still haven’t found any useful information.<br><br>“It seems impossible that there isn’t even the tiniest reference to anything relevant,” says head librarian @Tuqjoi, and their assistant @stefalupagus nods in frustration.<br><br>King Manta’s eyes narrow. “Not impossible…” he says. “<em>Intentional</em>.” For a moment, the water glows around his hands, and several of the books shudder. “Something is obscuring information,” he says. “Not just a static spell, but something with a will of its own. Something… alive.” He swims up from the table. “The Joyful Reaper needs to hear about this. Let’s pack a meal for the road.”",
    "questLostMasterclasser1CollectAncientTomes": "Ancient Tomes",
    "questLostMasterclasser1CollectForbiddenTomes": "Forbidden Tomes",
    "questLostMasterclasser1CollectHiddenTomes": "Hidden Tomes",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Aether Mask (Eyewear)",
    "questLostMasterclasser3Text": "The Mystery of the Masterclassers, Part 3: City in the Sands",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "The April Fool surprises the final skull with a spray of sand, and it blunders backwards into Lady Glaciate, who smashes it expertly. As you catch your breath and look up, you see a single flash of someone’s silhouette moving on the other side of the closing portal. Thinking quickly, you snatch up the amulet from the chest of previously-possessed items, and sure enough, it’s drawn towards the unseen person. Ignoring the shouts of alarm from Lady Glaciate and the April Fool, you leap through the portal just as it snaps shut, plummeting into an inky swath of nothingness.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Aether Amulet (Body Accessory)",
    "questLostMasterclasser3DropBasePotion": "Base Hatching Potion",
    "questLostMasterclasser3DropGoldenPotion": "Altın Kuluçka İksiri",
    "questLostMasterclasser3DropPinkPotion": "Pamuk Şeker Pembesi Kuluçka İksiri",
    "questLostMasterclasser3DropShadePotion": "Gölge Kuluçka İksiri",
    "questLostMasterclasser3DropZombiePotion": "Zombi Kuluçka İksiri",
    "questLostMasterclasser4Text": "The Mystery of the Masterclassers, Part 4: The Lost Masterclasser",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Aether Cloak (Back Accessory)",
    "questLostMasterclasser4DropWeapon": "Aether Crystals (Two-Handed Weapon)",
    "questLostMasterclasser4DropMount": "Invisible Aether Mount",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market"
}