{
    "rebirthNew": "Reenkarnasyon: Yeni Bir Maceraya Yelken Aç!",
    "rebirthUnlock": "Reenkarnasyon Küresi kullanmaya hak kazandın! Bu özel eşya sayesinde tüm görevlerin, başarıların ve hayvanların elinde kalmak kaydıyla 1. seviyeden yeni bir oyuna başlayabilirsin. Eğer Habitica'da yapılabilecek her şeyi bitirdiğini düşünüyorsan ya da yepyeni bir karakter oynama heyecanını tekrar yaşamak istiyorsan reenkarnasyonu deneyebilirsin!",
    "rebirthBegin": "Reenkarnasyon: Yeni Bir Maceraya Başla",
    "rebirthStartOver": "Reenkarnasyon, karakterini tekrar 1. seviyeden başlatır.",
    "rebirthAdvList1": "Sağlığın tamamen doldurulur.",
    "rebirthAdvList2": "Tecrüben veya Altının olmaz.",
    "rebirthAdvList3": "Alışkanlıkların, Günlük İşlerin ve Yapılacak İşlerin sarıya döner ve serilerin sıfırlanır, mücadele işleri hariç.",
    "rebirthAdvList4": "Başka bir sınıf seçme hakkı kazanana kadar Savaşçı sınıfına dönersin.",
    "rebirthInherit": "Karakterine önceki karakterden birkaç şey miras kalır:",
    "rebirthInList1": "İşler, tarihçe, ekipmanlar ve ayarlar değişmeden kalır.",
    "rebirthInList2": "Mücadele, Lonca ve Takım üyeliklerin aynı kalır.",
    "rebirthInList3": "Elmaslar, destek kademeleri ve katılımcı seviyeleri aynı kalır.",
    "rebirthInList4": "Elmaslar kullanılarak ya da kazanarak edindiğin (hayvan, binek gibi) eşyalar sende kalır.",
    "rebirthEarnAchievement": "Aynı zamanda yeni bir maceraya başladığına dair bir Başarı kazanırsın!",
    "beReborn": "Yeniden Doğ",
    "rebirthAchievement": "Yeni bir maceraya başladın! Bu, senin <%= number %>. yeniden doğuşun. Ulaştığın en yüksek seviye <%= level %>. Bu başarı madalyasından bir tane daha kazanabilmek için, yeni maceranda bu seviyeden daha yukarısına ulaşmalısın.",
    "rebirthAchievement100": "Yeni bir maceraya başladın! Bu, senin <%= number %>. yeniden doğuşun. Ulaştığın en yüksek seviye 100'ün üzerinde. Bu başarı madalyasından bir tane daha kazanabilmek için, yeni maceranda da en az 100. seviyeye ulaşmalısın.",
    "rebirthBegan": "Yeni Bir Maceraya Başladı",
    "rebirthText": "<%= rebirths %> Defa Yeni Maceraya Başladı",
    "rebirthOrb": "Reenkarnasyon Küresini <%= level %> seviyesine ulaştıktan sonra baştan başlamak için kullandı.",
    "rebirthOrb100": "100 ya da daha yüksek bir seviyeye ulaştıktan sonra Reenkarnasyon Küresi kullanarak baştan başladı.",
    "rebirthOrbNoLevel": "Reenkarnasyon Küresini baştan başlamak için kullandı.",
    "rebirthPop": "Instantly restart your character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history. This will take effect immediately.",
    "rebirthName": "Reenkarnasyon Küresi",
    "reborn": "Reenkarne, maksimum seviye <%= reLevel %>",
    "confirmReborn": "Emin misin?",
    "rebirthComplete": "Yeniden doğdun!"
}