{
    "iAcceptCommunityGuidelines": "Я обязуюсь соблюдать Правила сообщества",
    "tavernCommunityGuidelinesPlaceholder": "Дружеское напоминание: в этом чате общаются люди всех возрастов, поэтому просим вас следить за тем, что и как вы говорите. Если у вас есть вопросы, сверьтесь с правилами сообщества.",
    "commGuideHeadingWelcome": "Добро пожаловать в страну Habitica!",
    "commGuidePara001": "Приветствую вас, искатель приключений! Добро пожаловать в страну Habitica, землю продуктивности, здоровья и иногда свирепствующего грифона. Здесь вас ждет дружное сообщество, в котором много людей, всегда готовых помочь друг другу на пути самосовершенствования.",
    "commGuidePara002": "Для того, чтобы все были в безопасности и чувствовали себя счастливыми и продуктивными в нашем сообществе, у нас действуют определенные правила. Мы тщательно проработали их и сделали их настолько дружелюбными и легко воспринимаемыми, насколько это возможно. Пожалуйста, найдите время прочесть их.",
    "commGuidePara003": "Эти правила действуют для всех мест, которые мы используем для общения, включая (но не ограничиваясь) Trello, GitHub, Transifex и Wikia (wiki). Иногда могут возникать непредвиденные ситуации, например новый источник конфликтных ситуаций или злобный некромант. Когда такое случается, модераторы могут редактировать эти правила, чтобы уберечь сообщество от новых угроз. Но причин для беспокойства нет: если правила будут изменены, вы узнаете об этом из объявления Бэйли.",
    "commGuidePara004": "А теперь приготовьте ваши перья и свитки для записей и давайте начнем!",
    "commGuideHeadingBeing": "Быть гражданином страны Habitica",
    "commGuidePara005": "Habitica — это, в первую очередь, сайт, посвященный саморазвитию. Как результат, нам повезло собрать вокруг этой идеи самое благожелательное, доброе, учтивое и поддерживающее сообщество в Сети. Есть множество черт которые характерны для жителя страны Habitica. Вот лишь некоторые из часто встречающихся и наиболее явных:",
    "commGuideList01A": "<strong>Дух Взаимопомощи.</strong> Множество людей посвящают свое время и энергию, помогая новым членам сообщества и направляя их. Гильдия новичков, например, целиком посвящёна ответам на вопросы люде. Если вы считаете, что можете кому-то помочь, не стесняйтесь!",
    "commGuideList01B": "<strong>Усердие.</strong> Жители страны Habitica старательно работают, чтобы улучшить свои жизни, но, кроме этого, они помогают разрабатывать и улучшать этот сайт. Мы — проект с открытым исходным кодом, поэтому мы все постоянно работаем над тем, чтобы наш сайт стал еще лучше.",
    "commGuideList01C": "<strong>Поддержка.</strong> В стране Habitica принято подбадривать друг друга и радоваться своим и чужим победам, помогать пережить тяжелые времена. Мы делимся друг с другом стойкостью, рассчитываем друг на друга, учимся друг у друга. Мы помогаем заклинаниями друзьям из команды, мы помогаем добрым словом людям в чате.",
    "commGuideList01D": "<strong>Уважительное отношение.</strong> У всех нас непохожее прошлое, разные навыки и различные мнения. И это часть того, что делает наше сообщество таким замечательным! Жители страны Habitica уважают эти различия. Пообщайтесь с людьми и вскоре у вас появятся такие разные друзья.",
    "commGuideHeadingMeet": "Встречайте: команда сайта и модераторы!",
    "commGuidePara006": "В стране Habitica живут странствующие рыцари, которые неустанно помогают администрации сохранять мир, порядок и избавляться от троллей. У каждого из них своя обитель, но иногда их призывают для решения проблем и в других сферах общества. Сотрудники и модераторы зачастую делают официальные заявления, начинающиеся с фраз «Mod Talk» или «Mod Hat On».",
    "commGuidePara007": "Сотрудники сайта имею пурпурные теги, отмеченные коронами и носят  звание «Герой».",
    "commGuidePara008": "У модераторов теги тёмно-синие со звёздами и звание «Страж». Единственным исключением является Бэйли: она неигровой персонаж, и ее тег чёрно-зелёный со звездой.",
    "commGuidePara009": "На данный момент сотрудники сайта являются (слева направо):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> в Trello",
    "commGuideOnGitHub": "<%= gitHubName %> на GitHub",
    "commGuidePara010": "Есть еще несколько модераторов, которые помогают сотрудникам. Они были тщательно отобраны, поэтому, пожалуйста, относитесь к ним с уважением и прислушивайтесь к их предложениям.",
    "commGuidePara011": "На данный момент модераторами сайта являются (слева направо):",
    "commGuidePara011a": "в чате таверны",
    "commGuidePara011b": "в GitHub/Wikia",
    "commGuidePara011c": "в Wikia",
    "commGuidePara011d": "в GitHub",
    "commGuidePara012": "Если у вас возникли проблемы или разногласия с определенным модератором, пожалуйста, напишите письмо Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "В таком большом сообществе как Habitica, пользователи приходят и уходят, и иногда даже модератору нужно сложить со своих плеч благородную мантию и отдохнуть. Это заслуженные модераторы. Они более не используют силу модератора, но мы по-прежнему рады почтить их работу!",
    "commGuidePara014": "Заслуженные модераторы:",
    "commGuideHeadingPublicSpaces": "Общественные места в стране Habitica",
    "commGuidePara015": "В Habitica есть 2 вида Общественных мест: публичные и приватные. Публичные места включают в себя таверну, публичные гильдии, GitHub, Trello и Wiki. В приватные входят приватные гильдии, чат команды и личные сообщения. Все отображаемые имена должны соблюдать Нормы поведения в публичном пространстве. Чтобы изменить ваше отображаемое имя, зайдите в Пользователь -> Профиль и нажмите на кнопку 'Изменить'.",
    "commGuidePara016": "Посещая общественные места в стране Habitica, необходимо соблюдать определенные правила, чтобы все чувствовали себя спокойно и счастливо. Таким искателям приключений, как вы, это не составит труда!",
    "commGuidePara017": "<strong>Уважайте друг друга.</strong> Будьте вежливы, добры, дружелюбны и отзывчивы. Помните: здесь все из разных мест и у всех свой собственный жизненный опыт, отличный от других. Отчасти именно это делает Habitica таким замечательным! Создание сообщества означает уважение, как к нашим различиям, так и к общим чертам. Вот несколько простых способов, как проявлять уважение друг к другу:",
    "commGuideList02A": "<strong>Следуйте всем правилам и условиям использования.</strong>",
    "commGuideList02B": "<strong>Не размещайте изображения или текст, которые несут в себе элементы насилия, угроз или сексуального подтекста, или продвигают дискриминацию, фанатичные взгляды, расизм, ненависть, домогательства или причинение вреда любому индивидуму или группе.</strong>. Даже в шутку. Данный запрет также распространяется на оскорбления и утверждения. Не у всех одинаковое чувство юмора, и то, что вам кажется шуткой, другим человеком может быть воспринято крайне болезненно. Атакуйте ваши ежедневные дела, а не друг друга.",
    "commGuideList02C": "<strong>Ведите беседы в стиле, приемлимом для всех возрастов.</strong> Множество юных граждан страны Habitica использует этот сайт! Не будем же посягать на невинность юности или препятствовать жителям Habitica в достижении их целей.",
    "commGuideList02D": "<strong>Избегайте ругательств.</strong> Это касается и допустимых в некоторых культурах религиозные ругательства — наши пользователи исповедуют разные религии и имеют различный культурный опыт, и мы хотим быть уверены, что все они чувствуют себя комфортно в публичном пространстве. <strong>Если модератор или член команды сайта заявляет, что используемое вами выражение недопустимо в стране Habitica, его решение является окончательным. Даже если вы не видите в нем ничего оскорбительного.</strong>. Кроме этого, унижение пользователей будет строго наказываться и также является нарушением наших Правил предоставления сервиса.",
    "commGuideList02E": "<strong>Избегайте длительных обсуждений на противоречивые темы за пределами Back Corner.</strong> Если, с вашей точки зрения, кто-то сказал что-то грубое или обидное, то не вступайте с ним в полемику. Одиночная вежливая фраза, такая как «Эта шутка мне неприятна» вполне приемлема, но резкость и злость, проявленные в ответ на резкость и злость лишь разжигают конфликты сильнее и делают Habitica более негативным местом. Доброта и вежливость помогают другим понять, откуда вы.",
    "commGuideList02F": "<strong>Незамедлительно подчиняйтесь любому запросу модератора</strong>  о прекращении дискуссии или переносу ее в Black Corner. Последние слова и все остроумные замечания, если это допустимо, должны быть использованы (в вежливой форме) уже в Black Corner.",
    "commGuideList02G": "<strong>Задумывайтесь над причинами, а не злитесь</strong>, если кто-то говорит вам, что ваши слова или действия оказались причиной дискомфорта другого человека. В умении искренне извиниться за свою ошибку скрывается велика сила. Если же вы считаете тон, в котором к вам обратились неприемлимым, обратитесь к модераторам вместо того чтобы вступать публичный конфликт.",
    "commGuideList02H": "<Strong> О спорах и разногласиях сообщайте модераторам. </strong>, помечая соответствующие сообщения. Если вы чувствуете, что беседа становится горячей, чрезмерно эмоциональной или оскорбительной, прекратите спорить. Вместо этого пометьте сообщения, чтобы сообщить нам об этом. Модераторы ответят как можно быстрее. Это наша работа, чтобы вы были в безопасности и спокойно проводили время в Habitica. Если вы считаете, что скриншоты могут быть полезны,отправьте их по адресу <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Не отправляйте спам.</strong>Спам включает в себя, но не ограничивается публикацией одного и того же комментария или запроса в нескольких местах, публикацией ссылок без объяснения или соответствующего им контекста, публикация бессмысленных сообщений или публикация множества сообщений подряд. Повторяющиеся просьбы о самоцветах или подписке в любом чате или через личные сообщения также могут быть рассмотрены как спам.",
    "commGuideList02J": "<strong>Пожалуйста, избегайте размещения большого текста в заголовках в публичных чата, особенно в таверне.</strong> Как и выделенные слова КАПСОМ, выглядят, как будто вы вопите, тем самым мешаете комфортной атмосфере.",
    "commGuideList02K": "<strong>Мы крайне не рекомендуем раскрывать персональную информацию — в частности, информацию, с помощью которой можно установить вашу личность — в  открытых чатах.</strong> К такой информации может относится: адрес, адрес электронной почты, токен API и пароль. Это ради вашей безопасности! Сотрудники или модераторы могут удалять такие сообщения на свое усмотрение. Если в закрытой гильдии, команде или в личном сообщении вас попросили раскрыть персональную информацию, мы рекомендуем вежливо отказаться и оповестить сотрудников и модераторов: 1) щелкнув флажок рядом с сообщением в команде или закрытой гильдии или 2) сделав снимок экрана и отправив его Lemoness по адресу <%= hrefCommunityManagerEmail %>, если это было личное сообщение.",
    "commGuidePara019": "<strong>В приватных местах</strong> пользователи могут обсуждать темы, которые хотят, но они все равно не должны нарушать Правила и условия, включая публикацию контента, содержащего дискриминацию, насилие или угрозы. Обращаем внимание на то, что имена в испытаниях должны подчиняться Нормам поведения в публичном пространстве, даже если они появляются в приватных местах.",
    "commGuidePara020": "<strong>Приватные сообщения (ПМ)</strong> имеют некоторые дополнительные рекомендации. Если кто-то заблокировал вас, не связывайтесь с ними где-либо еще, чтобы попросить разблокировать вас. Кроме того, вы не должны писать в ПМ кому-то с просьбой о поддержке (поскольку ответы на вопросы поддержки полезны для сообщества). Наконец, не пишите никому в ПМ, с просьбой о подарке драгоценных камней или подписки, поскольку это можно считать спамом.",
    "commGuidePara020A": "<strong>Если вы увидите пост, который, по вашему мнению, нарушает нормы поведения в публичном пространстве, указанные выше, или видите пост, беспокоящий или раздражающий вас, вы можете обратить на него внимание модератора и разработчика, нажав на флаг сообщения о нарушении</strong>. Разработчик или модератор отреагирует на ситуацию, как только сможет. Пожалуйста, обратите внимание, что преднамеренная пометка безвредных постов как нарушающих правила также является нарушением данных правил (см. ниже в разделе \"нарушения\"). Личные сообщения пока не могут быть помечены флагом, поэтому если вам нужно сообщить о нарушении в личном сообщении, пожалуйста, сделайте скриншоты переписки и отправьте их на почтовый ящик Lemoness <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "Кроме того, в некоторых публичных местах страны Habitica действуют дополнительные правила.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "Таверна - главное место, где обитают участники Хабитики. Даниэль - хозяин таверны содержащий ее в чистоте, а Лимонесса с радостью принесет лимонад, пока вы сидите и болтаете. Просто имейте в виду ...",
    "commGuidePara023": "Разговоры обычно ведутся на общие темы, а также о продуктивности или самосовершенствовании.",
    "commGuidePara024": "Чат в Таверне не отображает более 200 сообщений, а потому <strong>это не самое лучшее место для длительных обсуждений любых тем, особенно деликатных </strong> (например, политика, религия, депрессия, необходимость запрета охоты на гоблинов и т.д.). Все эти обсуждения должны проходить в стенах соответствующей гильдии или в Заднем Углу (подробности ниже).",
    "commGuidePara027": "<strong>Не обсуждайте зависимости в Таверне.</strong> Многие люди используют Habitica чтобы попытаться избавиться от своих вредных привычек и им намного сложнее это сделать, когда вокруг говорят о наркотических/запрещенных веществах! Намотайте это себе на ус, уважайте товарищей по Таверне. Сюда относятся по меньшей мере курение, алкоголь, порнография, азартные игры и наркотики.",
    "commGuideHeadingPublicGuilds": "Открытые гильдии",
    "commGuidePara029": "<strong>Публичные гильдии в отличие от Таверны сосредоточены на определенной теме в обсуждениях.</strong> Чат гильдии должен быть сфокусирован именно на ней. Например, члены гильдии писателей не должны обсуждать садоводство вместо писательства, а Драконоборцы не должны интересоваться расшифровкой древних рун. Некоторые гильдии менее строги на этот счет, другие более, но всё же, <strong>старайтесь не отдаляться от темы!</strong>",
    "commGuidePara031": "<strong>В некоторых публичных гильдиях обсуждаются деликатные темы, такие как депрессия, религия, политика и т.д.</strong> Это нормально до тех пор, пока участники обсуждений не нарушают Правила и Условия или Нормы Поведения в Общественных Местах, и до тех пор, пока они не отвлекаются от основной темы.",
    "commGuidePara033": "<strong>Открытые гильдии НЕ могут содержать материалы для взрослых (18+). Если в гильдии планируется частое обсуждение подобного контента, это должно быть указано в названии гильдии.</strong> Это делается для того, чтобы Habitica была безопасной и удобной для каждого.<br><br><strong>Если гильдия обсуждает различные деликатные вопросы, то уважительным отношением к сообществу было бы разместить своё сообщение под предупреждением (например: \"Осторожно: обсуждение аутоагрессии\").</strong> Это можно охарактеризовать как предупреждения о триггерах и/или примечания о содержании, и в гильдиях могут быть свои правила в дополнение к означенным здесь. Если возможно, используйте <a href='http://ru.habitica.wikia.com/wiki/Шпаргалка_по_Markdown' target='_blank'>форматирование</a> для скрытия потенциально деликатного контента под разрывом страницы, чтобы те, кто хочет избежать его чтения, могли перелистнуть её, не просматривая. Разработчики и модераторы также могут удалить материал по своему усмотрению. Также деликатные материалы должны быть уместны - упоминание аутоагрессии в гильдии, посвящённой борьбе с депрессией, может быть нормально, но в гильдии о музыке оно будет менее уместно. Если вы видите кого-то, кто часто нарушает эту инструкцию, особенно после нескольких предупреждений, пожалуйста, пометьте посты флагом и напишите на <%= hrefCommunityManagerEmail %> , приложив скриншоты.",
    "commGuidePara035": "<strong>Гильдии, открытые или закрытые, не должны создаваться с целью нападок на любую группу или индивидуума. Создание подобной Гильдии будет служить основанием для немедленного бана аккаунта.</strong>  Сражайтесь с плохими привычками, а с не другими искателями приключений!",
    "commGuidePara037": "Все Вызовы в Таверне и Вызовы Открытых гильдий также должны подчиняться  этим правилам.",
    "commGuideHeadingBackCorner": "Задний Угол",
    "commGuidePara038": "<strong>Иногда беседа будет становиться слишком горячей или чувствительной для того, чтобы её продолжать в публичном пространстве, не причиняя дискомфорта пользователям. В этом случае беседа будет перемещена в гильдию Back Corner. Заметьте, что перемещение в Back Corner не является наказанием!</strong> На практике многие пользователи хабитики любят заходить туда и обсуждать там подробности разных тем.",
    "commGuidePara039": "Гильдия Задний Угол - это открытая публичная площадка для обсуждения деликатных вопросов, и она осторожно модерируется. Это не место для общих разговоров и дискуссий. <strong>Нормы поведения в публичном пространстве все еще применимы, как и все Условия и Положения.</strong>То, что мы носим длинные накидки и кучкуемся в углу, не означает, что все дозволено! А теперь передай мне ту тлеющую свечу, пожалуйста?",
    "commGuideHeadingTrello": "Доски Trello",
    "commGuidePara040": "<strong> Trello служит открытым форумом для предложений и обсуждения особенностей сайта. </strong> Habitica управляется людьми в форме доблестных участников - мы все строим сайт вместе. Trello предоставляет структуру нашей системы. Исходя из этого, <strong> постарайтесь вставить все свои мысли в один комментарий, а не комментировать несколько раз подряд на одной карте. Если вы думаете о чем-то новом, не стесняйтесь редактировать исходные комментарии.</strong> Пожалуйста, пожалейте тех из нас, кто получает уведомление о каждом новом комментарии. Наши почтовые ящики не могут выдержать столько много сообщений.",
    "commGuidePara041": "Habitica использует четыре различные карточки на Trello:",
    "commGuideList03A": "<strong>Главная доска</strong> – это место для просьб о новых функциях сайта и голосования по ним.",
    "commGuideList03B": "<strong>Мобильная доска</strong> – это место для просьб о новых функциях мобильного приложения и голосования по ним.",
    "commGuideList03C": "<strong>Доска пиксель арта</strong> – это место для обсуждения и размещения вашей пиксельной графики.",
    "commGuideList03D": "<strong>Доска квестов</strong> – это место для обсуждения и предложения квестов.",
    "commGuideList03E": "<strong>Wiki-доска</strong> – это место для улучшения, обсуждения и запроса нового контента wiki.",
    "commGuidePara042": "<strong>Всем изложены основные принципы и правила поведения в общественных местах.</strong> Пользователи не должны отклоняться от темы на любой доске или карточке. Поверьте на слово, там и так базар-вокзал! Затянувшиеся обсуждения должны быть перенесены в Задний Угол.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica использует GitHub для отслеживания багов и доработки кода.</strong> Это своего рода кузница, где неутомимые кузнецы куют новый функционал! <strong>Здесь действуют все правила поведения в публичных местах.</strong> Будьте вежливы с кузнецами – у них очень много работы по поддержанию сайта! Ура, Кузнецам!",
    "commGuidePara044": "Следующие пользователи <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'> владельцы </a> репозитория Habitica:",
    "commGuideHeadingWiki": "Вики",
    "commGuidePara045": "<strong>Habitica wiki собирает информацию об этом сайте.</strong> Также там размещаются несколько форумов аналогичных форумам гильдий в Habitica. Следовательно, здесь также действуют все правила поведения в Публичных местах.",
    "commGuidePara046": "Wiki Habitica может рассматриваться, как единая база данных всех вещей, которые существуют в Habitica. Она обеспечивает информацию о функционале сайта, руководства по игре, советы о том, как вы можете внести вклад в Habitica, а также дает вам возможность продвигать вашу гильдию или партию, и участвовать в опросах.",
    "commGuidePara047": "Так как хостинг для wiki обеспечивается сервисом Wikia, то условия использования сервиса Wika также обязательные к соблюдению в дополнение к правилам действующим в Habitica и в wiki Habitica.",
    "commGuidePara048": "Вики — это прежде всего сотрудничество между всеми ее редакторами, поэтому вот некоторые дополнительные правила:",
    "commGuideList04A": "Чтобы открыть новую страницу или кардинально изменить старую – оставьте запрос на доске Wiki Trello.",
    "commGuideList04B": "Будьте готовы принять мнения других людей по поводу вашего редакторского труда.",
    "commGuideList04C": "Обсуждение любого спорного вопроса по редактированию конкретной страницы должно проходить на специальной странице обсуждений для этой самой страницы.",
    "commGuideList04D": "Любой нерешенный естественным путем вопрос предоставляется на рассмотрение вики-администраторам.",
    "commGuideList04DRev": "При упоминании любого нерешенного конфликта в гильдии Wizards of the Wiki для дальнейшего обсуждения или при становлении ситуации напряженной, свяжитесь с модераторами (см. ниже) или с Lemoness по почте <%= hrefCommunityManagerEmail %>.",
    "commGuideList04E": "Не спамить и не саботировать страницы ради собственной выгоды.",
    "commGuideList04F": "Прочтите <a href='http://ru.habitica.wikia.com/wiki/Руководство_для_писателей' target='_blank'>Руководство для писателей</a> перед тем, как делать любые правки",
    "commGuideList04G": "Используйте непредвзятый тон на страницах вики",
    "commGuideList04H": "Проверяйте тот факт, что вики-контент относится ко всему сайту Habitica, а не к какой-то определенной гильдии или команде и только к ней одной (подобная информация может быть рассмотрена на форумах).",
    "commGuidePara049": "Вот действующие вики-администраторы:",
    "commGuidePara049A": "Следующие модераторы могут выполнять экстренное редактирование в ситуациях, когда необходим модератор, а указанные выше администраторы недоступны:",
    "commGuidePara018": "Заслуженные Вики-Администраторы:",
    "commGuideHeadingInfractionsEtc": "Нарушения, Последствия и Восстановление.",
    "commGuideHeadingInfractions": "Нарушения",
    "commGuidePara050": "Безусловно, в стране Habitica люди помогают друг другу, уважают друг друга и всячески стараются вместе сделать сообщество более веселым и дружным. Однако, некоторые их действия могут быть прямыми нарушениями каких-либо из вышеуказанных правил. В таком случае модераторы сделают всё, что посчитают нужным сделать для спокойствия и комфорта всех граждан страны Habitica.",
    "commGuidePara051": "<strong>Нарушения бывают разными и подход к каждому зависит от степени его серьезности.</strong> Эти данные не являются окончательными списками и модераторы могут поступать по своему усмотрению, учитывая контекст при оценке нарушения.",
    "commGuideHeadingSevereInfractions": "Серьезные нарушения",
    "commGuidePara052": "Серьезные нарушения наносят большой ущерб сообществу и пользователям и имеют серьезные последствия.",
    "commGuidePara053": "Вот примеры серьезных нарушений (это не полный перечень):",
    "commGuideList05A": "Нарушение Правил и Условий",
    "commGuideList05B": "Агрессивная Речь / Изображения, Преследование, Киберзапугивание, Флэйминг, и Троллинг.",
    "commGuideList05C": "Непрохождение испытательного срока.",
    "commGuideList05D": "Выдавать себя за Администратора или Модератора",
    "commGuideList05E": "Повторные нарушения средней значимости.",
    "commGuideList05F": "Создание дублирующей учетной записи во избежание последствий (например, создание новой учетной записи для чата после блокировки)",
    "commGuideList05G": "Преднамеренный обман персонала или модераторов во избежание последствий или беспокойство другого пользователя",
    "commGuideHeadingModerateInfractions": "Нарушения средней значимости.",
    "commGuidePara054": "Умеренные нарушения не делают наше сообщество небезопасным, не делают его неприятным. Эти нарушения будут иметь свои умеренные последствия. В совокупности же с многочисленными другими нарушениями последствия могут стать довольно серьезными.",
    "commGuidePara055": "Здесь представлены некоторые примеры нарушений средней тяжести (не является точным списком).",
    "commGuideList06A": "Игнорирование или неуважение модератора. Это включает в себя публичные жалобы на модераторов или других пользователей/публичное восхваление или защита забаненных пользователей. Если вас волнует какое-либо положение из правил модераторов, то, пожалуйста, свяжитесь с Lemoness по электронной почте (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Неавторизованное модерирование. Для ясности уточним, что в доброжелательном напоминании правил нет ничего плохого. Неавторизованное модерирование включает в себя уведомление пользователя о его ошибке и сообщение пользователю действий, которые необходимо предпринять для исправления ошибки. Вы можете сообщить нарушившему правила пользователю, в чем заключалась его ошибка, но не следует требовать от него каких-то действий. Например, лучше сказать: «В Таверне запрещена бранная речь, и если вы не хотите нарушать правила сообщества, то лучше удалить это сообщение» вместо: «Я вынужден попросить вас удалить данное сообщение».",
    "commGuideList06C": "Неоднократно нарушающие правила публичного общения",
    "commGuideList06D": "Неоднократно совершающие незначительные нарушения",
    "commGuideHeadingMinorInfractions": "Незначительные нарушения",
    "commGuidePara056": "Незначительные нарушения не влекут за собой серьезных последствий, хотя и неодобряются. Однако регулярно повторяющиеся незначительные нарушения со временем могут привести к более серьезным последствиям.",
    "commGuidePara057": "Ниже приведены некоторые примеры незначительных нарушений (не является полным перечнем):",
    "commGuideList07A": "Первое нарушение норм поведения в публичном пространстве",
    "commGuideList07B": "Любое высказывание или действие, вызывающее «Пожалуйста, не надо». Когда модератор вынужден говорить «Пожалуйста, не надо так делать», — это говорит о мелком нарушении со стороны участника. Например, модератор говорит: «Пожалуйста, не надо спорить по поводу идеи о введении этой функции, уже много раз было сказано, что это невыполнимо». В большинстве случаев «Пожалуйста, не надо» влечет к незначительным последствиям для участника, однако при многократном повторении перетекает в разряд средних.",
    "commGuideHeadingConsequences": "Последствия",
    "commGuidePara058": "В стране Habitica все устроено так же, как и в реальной жизни: у каждого действия есть свои последствия. Вы становитесь стройнее от регулярных пробежек, приобретаете кариес, если едите слишком много сахара, или успешно сдаете экзамен, потому что вы к нему подготовились.",
    "commGuidePara059": "<strong>Таким образом, любое нарушение влечет за собой неотвратимые последствия.</strong> Некоторые из этих последствий описаны ниже.",
    "commGuidePara060": "Если ваше нарушение имеет среднее или серьезное последствие, на форуме в котором произошло нарушение, появится сообщение от сотрудника или модератора, объясняющего:",
    "commGuideList08A": "в чем заключается ваше нарушение",
    "commGuideList08B": "каковы его последствия",
    "commGuideList08C": "рекомендации по исправлению ситуации и восстановлению вашего положения (если это возможно)",
    "commGuidePara060A": "Если ситуация требует этого, вы можете получать личные сообщения или сообщения электронной почты в дополнение к, или вместо сообщения на форуме, в котором произошло нарушение.",
    "commGuidePara060B": "Если ваш аккаунт забанен (серьезное последствие), вы не сможете заходить в Habitica и будете получать уведомление об ошибке при попытке войти. Если вы хотите принести извинения либо загладить вашу вину для восстановления, пожалуйста, свяжитесь с Lemoness по электронной почте <%= hrefCommunityManagerEmail %>, укажите свое UUID (указано в тексте ошибки). Ответственность связаться с кем-то, если вы желаете пересмотра решения или восстановления, лежит целиком на вас.",
    "commGuideHeadingSevereConsequences": "Примеры Серьезных последствий",
    "commGuideList09A": "Заблокированный аккаунт (см. Выше)",
    "commGuideList09B": "Удаление аккаунта",
    "commGuideList09C": "Бессрочное отключение («заморозка») возможности получать награды за участие в развитии Habitica",
    "commGuideHeadingModerateConsequences": "Примеры Умеренных последствий",
    "commGuideList10A": "Ограничение пользования публичным чатом",
    "commGuideList10A1": "Если ваши действия приводят к отзыву ваших чат-прав, модератор или сотрудник штата напишет вам в личные сообщение и/или отправит на форум, в котором вас отключили, чтобы уведомить вас о причине вашего нарушения и времени, в течение которого вы будете отключены. По истечении этого срока вы получите свои привилегии в чате, если готовы исправить свое поведение, по причине которого вы были отключены, и соблюдать Принципы сообщества.",
    "commGuideList10B": "Ограничение пользования приватным чатом",
    "commGuideList10C": "Ограничение прав на создание гильдии/вызова",
    "commGuideList10D": "Временное отключение («заморозка») возможности получать награды за участие в развитии Habitica",
    "commGuideList10E": "Лишение наград за участие в развитии Habitica",
    "commGuideList10F": "Помещение пользователей на «Испытательный срок»",
    "commGuideHeadingMinorConsequences": "Примеры Незначительных последствий",
    "commGuideList11A": "Напоминание норм поведения в публичном пространстве",
    "commGuideList11B": "Предупреждения",
    "commGuideList11C": "Запросы",
    "commGuideList11D": "Удаления (Модератор/Сотрудники могут удалить проблемный контент)",
    "commGuideList11E": "Правки (Модераторы/Сотрудники могут редактировать проблемный контент)",
    "commGuideHeadingRestoration": "Восстановление",
    "commGuidePara061": "Habitica – это страна самосовершенствования, и здесь верят во второй шанс. <strong>Если Вы совершили нарушение и получили наказание, воспринимайте это как шанс обдумать свои поступки и постараться быть лучшим членом сообщества.</strong>",
    "commGuidePara062": "Анонс, личное сообщение или e-mail, которое вы получили, разъясняет вам последствия ваших действий (это также может быть сообщение от модератора или админа в случае мелких нарушений). <strong>Примите наложенные на Вас ограничения и прилагайте усилия, чтобы Вам простили ваши огрехи.</strong>",
    "commGuidePara063": "<strong>Если Вы не понимаете последствий ваших действий или природу нарушений, попросите модераторов или админов вам это разъяснить,</strong> дабы не нарушать в будущем.",
    "commGuideHeadingContributing": "Вклад в развитие страны Habitica",
    "commGuidePara064": "Habitica – это проект с открытым исходным кодом, что означает возможность любому участнику внести свой вклад в развитие! Те, кому это удастся, получат вознаграждение в соответствии с рангом:",
    "commGuideList12A": "Значок участника Habitica, дает 3 самоцвета.",
    "commGuideList12B": "Броня участника Habitica, плюс 3 самоцвета",
    "commGuideList12C": "Шлем участника Habitica, плюс 3 самоцвета",
    "commGuideList12D": "Меч участника Habitica, плюс 4 самоцвета",
    "commGuideList12E": "Щит участника Habitica, плюс 4 самоцвета",
    "commGuideList12F": "Питомец участника Habitica, плюс 4 самоцвета",
    "commGuideList12G": "Приглашение в Гильдию участников Habitica, плюс 4 самоцвета",
    "commGuidePara065": "Модераторы избираются администрацией и действующими модераторами из числа участников седьмого ранга. Обратите внимание, что не все из участников седьмого ранга, так упорно трудившихся на благо сайта, имеют право говорить от лица модератора.",
    "commGuidePara066": "О рангах участников стоит сказать несколько важных вещей:",
    "commGuideList13A": "<strong>Ранги присваиваются не просто так.</strong> Они устанавливаются по усмотрению модераторов. На их решение влияют разные факторы, включая их восприятие Вашей работы и ее значимости для сайта и сообщества. Мы оставляем за собой право менять специальные уровни, звания и награды по своему усмотрению.",
    "commGuideList13B": "<strong>Чем выше ранг, тем сложнее получить следующий.</strong> Если Вы создали одного монстра или исправили один баг, то этого может быть достаточно для присвоения Вам первого ранга участника, но не достаточно для следующего. Как и в любой хорошей RPG при повышении уровня повышается и сложность!",
    "commGuideList13C": "<strong>Ранги не присваиваются в каждой отдельной области «с нуля».</strong> При оценке сложности мы смотрим на все Ваши заслуги, чтобы люди, которые сначала что-то нарисовали, потом исправили небольшую ошибку, а затем поверхностно позанимались вики, не продвигались быстрее, чем те, которые долго работают в одном направлении. Так сохраняется справедливость!",
    "commGuideList13D": "<strong>Пользователи на испытательном сроке не могут быть подняты в ранге.</strong> Модераторы имеют право замораживать достижения пользователя из-за его нарушений. В этом случае пользователя оповестят о принятом решении и о том, как исправить положение. Ранг может быть и вовсе снят благодаря нарушениям и испытательному сроку.",
    "commGuideHeadingFinal": "Заключительный раздел",
    "commGuidePara067": "Итак, храбрый житель страны Habitica - Правила Сообщества! Вытри пот со лба и заработай немного опыта на прочтении их целиком. Если у тебя будут какие-то вопросы или предложения насчет этих правил, то, пожалуйста, свяжись с Lemoness <%= hrefCommunityManagerEmail %>, она будет рада помочь тебе выяснить все.",
    "commGuidePara068": "А сейчас вперёд, храбрый искатель приключений, повергни несколько Ежедневных заданий!",
    "commGuideHeadingLinks": "Полезные ссылки",
    "commGuidePara069": "Ниже приведены имена талантливых художников, участвовавших в создании иллюстраций к данной статье",
    "commGuideLink01": "Помощь по Habitica: Задайте вопрос",
    "commGuideLink01description": "гильдия для новичков и любых вопросов!",
    "commGuideLink02": "Гильдия Укромного Уголка",
    "commGuideLink02description": "Гильдия, в которой обсуждаются долгие и/или деликатные темы.",
    "commGuideLink03": "<a href='http://ru.habitica.wikia.com/wiki/Habitica_Вики' target='_blank'>Вики</a>",
    "commGuideLink03description": "самая большая коллекция информации о Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "для сообщений об ошибках или помощи с кодом программ!",
    "commGuideLink05": "Главная доска",
    "commGuideLink05description": "для запросов нового функционала на сайте.",
    "commGuideLink06": "Мобильная доска",
    "commGuideLink06description": "для запросов нового функционала мобильного приложения.",
    "commGuideLink07": "Доска графики",
    "commGuideLink07description": "для добавления пиксель-арта.",
    "commGuideLink08": "Доска квестов",
    "commGuideLink08description": "для добавления квеста.",
    "lastUpdated": "Последнее обновление:"
}