{
    "iAcceptCommunityGuidelines": "Я обязуюсь соблюдать Правила сообщества",
    "tavernCommunityGuidelinesPlaceholder": "Дружеское напоминание: в этом чате общаются люди всех возрастов, поэтому просим вас следить за тем, что и как вы говорите. Если у вас есть вопросы, сверьтесь с правилами сообщества.",
    "lastUpdated": "Последнее обновление:",
    "commGuideHeadingWelcome": "Добро пожаловать в страну Habitica!",
    "commGuidePara001": "Приветствую вас, искатель приключений! Добро пожаловать в страну Habitica, землю продуктивности, здоровья и иногда свирепствующего грифона. Здесь вас ждет дружное сообщество, в котором много людей, всегда готовых помочь друг другу на пути самосовершенствования. Чтобы вписаться, все что требуется - это позитивное отношение, уважительная манера и понимание того, что у каждого есть разные навыки и ограничения - включая и вас! Жители страны Нabitica терпеливы друг с другом и стараются помочь, когда могут.",
    "commGuidePara002": "Для того, чтобы все были в безопасности и чувствовали себя счастливыми и продуктивными в нашем сообществе, у нас действуют определенные правила. Мы тщательно проработали их и сделали их настолько дружелюбными и легко воспринимаемыми, насколько это возможно. Пожалуйста, найдите время прочесть их, прежде чем вы начнете общаться.",
    "commGuidePara003": "Эти правила действуют для всех мест, которые мы используем для общения, включая (но не ограничиваясь) Trello, GitHub, Transifex и Wikia (wiki). Иногда могут возникать непредвиденные ситуации, например, новый источник конфликтных ситуаций или злобный некромант. Когда такое случается, модераторы могут редактировать эти правила, чтобы уберечь сообщество от новых угроз. Но причин для беспокойства нет: если правила будут изменены, вы узнаете об этом из объявления Бэйли.",
    "commGuidePara004": "А теперь приготовьте ваши перья и свитки для записей и давайте начнем!",
    "commGuideHeadingInteractions": "Быть гражданином страны Habitica",
    "commGuidePara015": "В Habitica есть 2 вида Общественных мест: публичные и приватные. Публичные места включают в себя таверну, публичные гильдии, GitHub, Trello и Wiki. В приватные входят приватные гильдии, чат команды и личные сообщения. Все отображаемые имена должны соблюдать Нормы поведения в публичном пространстве. Чтобы изменить ваше отображаемое имя, зайдите в Пользователь > Профиль и нажмите на кнопку 'Изменить'.",
    "commGuidePara016": "Посещая общественные места в стране Habitica, необходимо соблюдать определенные правила, чтобы все чувствовали себя спокойно и счастливо. Таким искателям приключений, как вы, это не составит труда!",
    "commGuideList02A": "<strong>Уважайте друг друга</strong>. Будьте вежливы, добры, дружелюбны и отзывчивы. Помните: здесь все из разных мест и у всех свой собственный жизненный опыт, отличный от других. Отчасти именно это делает Habitica таким замечательным! Создание сообщества означает уважение, как к нашим различиям, так и к общим чертам. Вот несколько простых способов, как проявлять уважение друг к другу:",
    "commGuideList02B": "<strong>Следуйте всем правилам и <a href='/static/terms' target='_blank'>условиям использования</a></strong>.",
    "commGuideList02C": "<strong>Не размещайте изображения или текст, которые несут в себе элементы насилия, угроз или сексуального подтекста, или продвигают дискриминацию, фанатичные взгляды, расизм, ненависть, домогательства или причинение вреда любому индивидуму или группе</strong>. Даже в шутку. Данный запрет также распространяется на оскорбления и утверждения. Не у всех одинаковое чувство юмора, и то, что вам кажется шуткой, другим человеком может быть воспринято крайне болезненно. Атакуйте ваши ежедневные дела, а не друг друга.",
    "commGuideList02D": "<strong>Ведите беседы в стиле, приемлимом для всех возрастов</strong>. Множество юных граждан страны Habitica использует этот сайт! Не будем же посягать на невинность юности или препятствовать жителям Habitica в достижении их целей.",
    "commGuideList02E": "<strong>Избегайте ругательств. Это также касается и более мягких, религиозно окрашенных поруганий, которые могли бы быть приемлемы в других местах</strong> — наши пользователи исповедуют разные религии и имеют различный культурный опыт, и мы хотим быть уверены, что все они чувствуют себя комфортно в публичном пространстве<strong>. Если модератор или член команды сайта заявляет, что используемое вами выражение недопустимо в стране Habitica, его решение является окончательным. Даже если вы не видите в нем ничего оскорбительного</strong>. Кроме этого, унижение пользователей будет строго наказываться и также является нарушением наших Правил предоставления сервиса.",
    "commGuideList02F": "<strong>Избегайте продолжительных обсуждений спорных тем в таверне и там, где это будет вне темы</strong>. Если вы чувствуете, что кто-то сказал что-то грубое или обидное, не упоминайте их. Если кто-то упоминает что-нибудь, разрешенное руководящими принципами, но обидное для вас, будет нормально вежливо сообщить об этом. Если это противоречит рекомендациям или условиям обслуживания, вы должны пометить сообщение и позволить модератору ответить за вас. Если есть сомнения, отметьте пост.",
    "commGuideList02G": "<strong>Исполняйте запросы модератора не откладывая</strong>. Это может включать, но не ограничивается, запросом на ограничение ваших сообщений в определенном круге, редактирование вашего профиля для удаления неподходящего контента, запрос на перемещение обсуждения в более подходящее место и т. д.",
    "commGuideList02H": "<strong>Задумывайтесь над причинами, а не злитесь</strong>, если кто-то говорит вам, что ваши слова или действия оказались причиной дискомфорта другого человека. В умении искренне извиниться за свою ошибку скрывается велика сила. Если же вы считаете тон, в котором к вам обратились неприемлимым, обратитесь к модераторам вместо того чтобы вступать публичный конфликт.",
    "commGuideList02I": "<strong>О спорах и разногласиях следует сообщать модераторам</strong>, помечая соответствующие сообщения используя <a href='http://contact.habitica.com/' target='_blank'>форму обращения к Модераторам</a>. Если вы чувствуете, что беседа становится горячей, чрезмерно эмоциональной или оскорбительной, прекратите спорить. Вместо этого пометьте сообщения, чтобы сообщить нам об этом. Модераторы ответят как можно быстрее. Это наша работа, чтобы вы были в безопасности и спокойно проводили время в Habitica. Если вы считаете, что требуется больше контекста, вы можете сообщить о проблеме по <a href='http://contact.habitica.com/' target='_blank'>вышеназванной форме</a>.",
    "commGuideList02J": "<strong>Не распространяйте спам</strong>. Под спам входит, но не ограничивается: публикация одного и того же комментария или запроса в нескольких местах, размещение ссылок без объяснения или контекста, публикацию бессмысленных сообщений, размещение нескольких рекламных сообщений о гильдии, партии, испытании или размещение нескольких сообщений подряд. Запрашивать драгоценные камни или подписку в любом чате или через личное сообщение также считается спамом. Если люди, нажимая на ссылку, принесут вам какую-либо выгоду, вам необходимо раскрыть это в тексте вашего сообщения, иначе оно также будет считаться спамом.<br/><br/>Модераторы определяют, есть ли что, представляющее собой спам или может к нему привести, даже если вы не видите, что это спам. Например, реклама гильдии приемлема один или два раза, но несколько постов в один день, вероятно, окажется докучливым спамом, как бы ни полезна была Гильдия!",
    "commGuideList02K": "<strong>Избегайте размещения большого текста в заголовках в публичных чатах, особенно в таверне</strong>. Как и выделенние слов ПРОПИСНЫМИ выглядит, как будто вы вопите, тем самым мешаете комфортной атмосфере.",
    "commGuideList02L": "<strong>Мы крайне не рекомендуем раскрывать персональную информацию — в частности, информацию, с помощью которой можно установить вашу личность — в  открытых чатах.</strong> К такой информации может относится: адрес, электронная почта, токен API и пароль. Это ради вашей безопасности! Сотрудники или модераторы могут удалять такие сообщения на свое усмотрение. Если в закрытой гильдии, команде или в личном сообщении вас попросили раскрыть персональную информацию, мы рекомендуем вежливо отказаться и оповестить сотрудников и модераторов: 1) пометить флажком по сообщению в команде или закрытой гильдии или 2) заполнить <a href='http://contact.habitica.com/' target='_blank'>форму обратной связи</a> и приложить скриншоты.",
    "commGuidePara019": "<strong>В частных местах</strong> пользователи могут обсуждать темы, какие хотят, но они все равно не должны нарушать Правила и условия, включая публикацию оскорблений или любого дискриминационного, насильственного или угрожающего содержания. Обращаем внимание на то, что имена в испытаниях должны подчиняться Нормам поведения в публичном пространстве, даже если они появляются в приватных местах.",
    "commGuidePara020": "<strong>Личные сообщения (ЛС)</strong> имеют некоторые дополнительные рекомендации. Если кто-то заблокировал вас, не связывайтесь с ними где-либо еще, чтобы попросить разблокировать вас. Кроме того, вы не должны писать в ЛС кому-то с просьбой о поддержке (поскольку ответы на вопросы поддержки полезны для сообщества). Наконец, не пишите никому в ЛС, с просьбой о подарке драгоценных камней или подписки, поскольку это можно считать спамом.",
    "commGuidePara020A": "<strong>Если вы увидите пост, который, по вашему мнению, нарушает нормы поведения в публичном пространстве, указанные выше, или видите пост, беспокоящий или раздражающий вас, вы можете попросить обратить на него внимание модераторов и сотрудников, нажав на флаг сообщения о нарушении</strong>. Сотрудник или модератор отреагирует на ситуацию, как только сможет. Пожалуйста, обратите внимание, что преднамеренная пометка безвредных постов как нарушающих правила также является нарушением данных правил (см. ниже в разделе \"нарушения\"). Личные сообщения пока не могут быть помечены флагом, поэтому если вам нужно сообщить о нарушении в личном сообщении, пожалуйста, свяжитесь с модераторами через форму на странице «Связаться с нами», которую вы также можете найти в меню справки, нажав “<a href='http://contact.habitica.com/' target='_blank'>Связаться с командой модераторов</a>.” Вы можете сделать это, если в разных гильдиях есть несколько проблемных сообщений одного и того же человека, или если ситуация требует некоторого объяснения. Вы можете связаться с нами на родном языке, если вам это проще: нам, возможно, придется использовать Google Translate, но мы хотим, чтобы вы чувствовали себя комфортно, обратившись к нам, если у вас есть проблема.",
    "commGuidePara021": "Кроме того, в некоторых публичных местах страны Habitica действуют дополнительные правила.",
    "commGuideHeadingTavern": "Таверна",
    "commGuidePara022": "Таверна — главное место тусовки в стране Habitica . Бармен Даниэль следит за тем, чтобы всё блестело от чистоты, а Лемонесса с радостью нальёт вам лимонаду пока вы сидите и общаетесь. Просто имейте в виду…",
    "commGuidePara023": "<strong>Разговоры обычно ведутся на общие темы, а также о продуктивности или самосовершенствовании.</strong>. Так как чат в Таверне не отображает более 200 сообщений, а потому <strong>это не самое лучшее место для длительных обсуждений любых тем, особенно деликатных</strong> (например, политика, религия, депрессия, необходимость запрета охоты на гоблинов и т.д.). Все эти обсуждения должны проходить в стенах соответствующей гильдии. Модератор может направить вас в подходящую гильдию, но обычно вы несете ответственность за поиск подходящего места для своих сообщений.",
    "commGuidePara024": "<strong>Не обсуждайте зависимости в Таверне.</strong> Многие люди используют Habitica чтобы попытаться избавиться от своих вредных привычек. Услышав, что люди говорят об аддиктивных/незаконных веществах, может им только повредить! Намотайте это себе на ус, уважайте товарищей по Таверне. Сюда относятся по меньшей мере курение, алкоголь, порнография, азартные игры и наркотики.",
    "commGuidePara027": "<strong>Когда модератор направляет вас к разговору в другом месте, если нет соответствующей Гильдии, они могут предложить вам использовать Задний угол</strong>. Гильдия Задний угол - это открытая публичная площадка для обсуждения деликатных вопросов и она осторожно модерируется. Это не место для общих разговоров и дискуссий, и вы можете быть перенаправлены туда модератором только тогда, когда это будет уместно.",
    "commGuideHeadingPublicGuilds": "Открытые гильдии",
    "commGuidePara029": "<strong>Публичные гильдии в отличие от Таверны сосредоточены на определенной теме в обсуждениях</strong>. Чат гильдии должен быть сфокусирован именно на ней. Например, члены гильдии писателей не должны обсуждать садоводство вместо писательства, а Драконоборцы не должны интересоваться расшифровкой древних рун. Некоторые гильдии менее строги на этот счет, другие более, но всё же, <strong>старайтесь не отдаляться от темы</strong>!",
    "commGuidePara031": "В некоторых публичных гильдиях обсуждаются деликатные темы, такие как депрессия, религия, политика и т.д. Это нормально до тех пор, пока участники обсуждений не нарушают Правила и Условия или Нормы Поведения в Общественных Местах, и до тех пор, пока они не отвлекаются от основной темы.",
    "commGuidePara033": "<strong>Открытые гильдии НЕ могут содержать материалы для взрослых (18+). Если в гильдии планируется частое обсуждение подобного контента, это должно быть указано в описании гильдии.</strong> Это делается для того, чтобы Habitica была безопасной и удобной для каждого.",
    "commGuidePara035": "<strong>Если гильдия обсуждает различные деликатные вопросы, то уважительным отношением к сообществу было бы разместить своё сообщение под предупреждением (например: \"Осторожно: обсуждение аутоагрессии\").</strong> Это можно охарактеризовать как предупреждения о триггерах и/или примечания о содержании, и в гильдиях могут быть свои правила в дополнение к означенным здесь. Если возможно, используйте <a href='http://ru.habitica.fandom.com/wiki/Шпаргалка_по_Markdown' target='_blank'>форматирование</a> для скрытия потенциально деликатного контента под разрывом страницы, чтобы те, кто хочет избежать его чтения, могли перелистнуть её, не просматривая. Разработчики и модераторы также могут удалить материал по своему усмотрению.",
    "commGuidePara036": "Также деликатные материалы должны быть уместны - упоминание аутоагрессии в гильдии, посвящённой борьбе с депрессией, может быть нормально, но в гильдии о музыке оно будет менее уместно. Если вы видите кого-то, кто часто нарушает эту инструкцию, особенно после нескольких предупреждений, пожалуйста, пометьте посты флагом и оповестите модератовор через <a href='http://contact.habitica.com/' target='_blank'>форму обратной связи</a>.",
    "commGuidePara037": "<strong>Никакие гильдии, публичные или приватные, не должны создаваться с целью нападок на любую группу или индивидуума</strong>. Создание подобной Гильдии будет служить основанием для немедленного бана аккаунта. Сражайтесь с плохими привычками, а с не другими искателями приключений!",
    "commGuidePara038": "<strong>Все испытания в Таверне и Открытых Гильдий также должны подчиняться  этим правилам</strong>.",
    "commGuideHeadingInfractionsEtc": "Нарушения, Последствия и Восстановление",
    "commGuideHeadingInfractions": "Нарушения",
    "commGuidePara050": "Безусловно, в стране Habitica люди помогают друг другу, уважают друг друга и всячески стараются вместе сделать сообщество более веселым и дружным. Однако, некоторые их действия могут быть прямыми нарушениями каких-либо из вышеуказанных правил. В таком случае модераторы сделают всё, что посчитают нужным сделать для спокойствия и комфорта всех граждан страны Habitica.",
    "commGuidePara051": "<strong>Нарушения бывают разными и подход к каждому зависит от степени его серьезности.</strong> Эти данные не являются окончательными списками и модераторы могут принимать решения по темам, не охваченным здесь, поступая по своему усмотрению и учитывая контекст при оценке нарушения.",
    "commGuideHeadingSevereInfractions": "Серьезные нарушения",
    "commGuidePara052": "Серьезные нарушения наносят большой ущерб сообществу и пользователям и имеют серьезные последствия.",
    "commGuidePara053": "Вот примеры серьезных нарушений (это не полный перечень).",
    "commGuideList05A": "Нарушение Правил и Условий",
    "commGuideList05B": "Агрессивная Речь / Изображения, Преследование, Киберзапугивание, Флэйминг, и Троллинг",
    "commGuideList05C": "Непрохождение испытательного срока",
    "commGuideList05D": "Выдавать себя за Администратора или Модератора",
    "commGuideList05E": "Повторные нарушения средней значимости",
    "commGuideList05F": "Создание дублирующей учетной записи во избежание последствий (например, создание новой учетной записи для чата после блокировки)",
    "commGuideList05G": "Преднамеренный обман персонала или модераторов во избежание последствий или беспокойство другого пользователя",
    "commGuideHeadingModerateInfractions": "Нарушения средней значимости",
    "commGuidePara054": "Умеренные нарушения не делают наше сообщество небезопасным, не делают его неприятным. Эти нарушения будут иметь свои умеренные последствия. В совокупности же с многочисленными другими нарушениями последствия могут стать довольно серьезными.",
    "commGuidePara055": "Здесь представлены некоторые примеры нарушений средней тяжести (не является точным списком).",
    "commGuideList06A": "Игнорирование, неуважение или споры с модераторами. Включает в себя публичные жалобы на модераторов или других пользователей, а также публичное прославление или защита заблокированных пользователей ли обсуждение того, подходит ли действие модератора. Если у вас возникли сомнения в одном из правил или в поведении модераторов, пожалуйста, свяжитесь с персоналом по почте (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Неавторизованное модерирование. Для ясности уточним, что в доброжелательном напоминании правил нет ничего плохого. Неавторизованное модерирование включает в себя уведомление пользователя о его ошибке и сообщение пользователю действий, которые необходимо предпринять для исправления ошибки. Вы можете сообщить нарушившему правила пользователю, в чем заключалась его ошибка, но не следует требовать от него каких-то действий. Например, лучше сказать: «В Таверне запрещена бранная речь, и если вы не хотите нарушать правила сообщества, то лучше удалить это сообщение» вместо: «Я вынужден попросить вас удалить данное сообщение.»",
    "commGuideList06C": "Намеренно помечая невинные посты.",
    "commGuideList06D": "Неоднократно нарушающие правила публичного общения",
    "commGuideList06E": "Неоднократно совершающие незначительные нарушения",
    "commGuideHeadingMinorInfractions": "Незначительные нарушения",
    "commGuidePara056": "Незначительные нарушения не влекут за собой серьезных последствий, хотя и неодобряются. Однако регулярно повторяющиеся незначительные нарушения со временем могут привести к более серьезным последствиям.",
    "commGuidePara057": "Ниже приведены некоторые примеры незначительных нарушений (не является полным перечнем).",
    "commGuideList07A": "Первое нарушение норм поведения в публичном пространстве",
    "commGuideList07B": "Любое высказывание или действие, вызывающее «Пожалуйста, не надо». Когда модератор вынужден говорить «Пожалуйста, не надо так делать», — это говорит о мелком нарушении со стороны участника. Например, модератор говорит: «Пожалуйста, не надо спорить по поводу идеи о введении этой функции, уже много раз было сказано, что это невыполнимо». В большинстве случаев «Пожалуйста, не надо» влечет к незначительным последствиям для участника, однако при многократном повторении перетекает в разряд средних.",
    "commGuidePara057A": "Некоторые сообщения могут быть скрыты, потому что они содержат конфиденциальную информацию или могут дать людям неправильное представление. Обычно это не считается нарушением, особенно не в первый раз!",
    "commGuideHeadingConsequences": "Последствия",
    "commGuidePara058": "В стране Habitica все устроено так же, как и в реальной жизни: у каждого действия есть свои последствия. Вы становитесь стройнее от регулярных пробежек, приобретаете кариес, если едите слишком много сахара, или успешно сдаете экзамен, потому что вы к нему подготовились.",
    "commGuidePara059": "<strong>Таким образом, любое нарушение влечет за собой неотвратимые последствия.</strong> Некоторые из этих последствий описаны ниже.",
    "commGuidePara060": "<strong>Если ваше нарушение имеет среднее или серьезное последствие, на форуме в котором произошло нарушение, появится сообщение от сотрудника или модератора, объясняющего</strong>:",
    "commGuideList08A": "в чем заключается ваше нарушение",
    "commGuideList08B": "каковы его последствия",
    "commGuideList08C": "рекомендации по исправлению ситуации и восстановлению вашего положения (если это возможно).",
    "commGuidePara060A": "Если этого требует ситуация, вы можете получить ЛС или e-mail, а также сообщение на форуме, в котором произошло нарушение. В некоторых случаях вы не cможете объясниться публично вообще.",
    "commGuidePara060B": "Если ваш аккаунт забанен (серьезное последствие), вы не сможете заходить в Habitica и будете получать уведомление об ошибке при попытке войти. <strong>Если вы хотите принести извинения либо загладить вашу вину для восстановления, пожалуйста, напишите сотрудникам по адресу <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>  укажите свой UUID</strong> (который будет указан в сообщении об ошибке). Это <strong>ваша</strong> ответственность за то, чтобы обратиться за помощью, если вы хотите пересмотра или восстановления.",
    "commGuideHeadingSevereConsequences": "Примеры Серьезных последствий",
    "commGuideList09A": "Заблокированный аккаунт (см. Выше)",
    "commGuideList09C": "Бессрочное отключение («заморозка») возможности получать награды за участие в развитии Habitica",
    "commGuideHeadingModerateConsequences": "Примеры Умеренных последствий",
    "commGuideList10A": "Ограничение привилегии общения в публичном и/или приватном чате",
    "commGuideList10A1": "Если ваши действия приводят к отзыву ваших чат-прав, модератор или сотрудник штата напишет вам в личные сообщение и/или отправит на форум, в котором вас отключили, чтобы уведомить вас о причине вашего нарушения и времени, в течение которого вы будете отключены. По истечении этого срока вы получите свои привилегии в чате, если готовы исправить свое поведение, по причине которого вы были отключены, и соблюдать Принципы сообщества.",
    "commGuideList10C": "Ограничение прав на создание гильдии/испытания",
    "commGuideList10D": "Временное отключение («заморозка») возможности получать награды за участие в развитии Habitica",
    "commGuideList10E": "Лишение наград за участие в развитии Habitica",
    "commGuideList10F": "Помещение пользователей на «Испытательный срок»",
    "commGuideHeadingMinorConsequences": "Примеры Незначительных последствий",
    "commGuideList11A": "Напоминание норм поведения в публичном пространстве",
    "commGuideList11B": "Предупреждения",
    "commGuideList11C": "Запросы",
    "commGuideList11D": "Удаления (Модератор/Сотрудники могут удалить проблемный контент)",
    "commGuideList11E": "Правки (Модераторы/Сотрудники могут редактировать проблемный контент)",
    "commGuideHeadingRestoration": "Восстановление",
    "commGuidePara061": "Habitica – это страна самосовершенствования, и здесь верят во второй шанс. <strong>Если Вы совершили нарушение и получили наказание, воспринимайте это как шанс обдумать свои поступки и постараться быть лучшим членом сообщества</strong>.",
    "commGuidePara062": "Анонс, личное сообщение или e-mail, которое вы получили, разъясняет вам последствия ваших действий и является хорошим источником информации. Примите наложенные на вас ограничения и приложите усилия, чтобы вам простили ваши огрехи.",
    "commGuidePara063": "Если вы не понимаете последствий ваших действий или природу нарушений, попросите модераторов или админов вам это разъяснить, дабы не нарушать в будущем. Если вы считаете, что конкретное решение было несправедливым, вы можете связаться с персоналом, чтобы обсудить его по <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Встречайте: команда сайта и модераторы!",
    "commGuidePara006": "В стране Habitica живут странствующие рыцари, которые неустанно помогают администрации сохранять мир, порядок и избавляться от троллей. У каждого из них своя обитель, но иногда их призывают для решения проблем и в других сферах общества.",
    "commGuidePara007": "Сотрудники сайта имею пурпурные теги, отмеченные коронами и носят  звание «Герой».",
    "commGuidePara008": "У модераторов теги тёмно-синие со звёздами и звание «Страж». Единственным исключением является Бэйли: она неигровой персонаж, и ее тег чёрно-зелёный со звездой.",
    "commGuidePara009": "На данный момент сотрудники сайта являются (слева направо):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> в Trello",
    "commGuideOnGitHub": "<%= gitHubName %> на GitHub",
    "commGuidePara010": "Есть еще несколько модераторов, которые помогают сотрудникам. Они были тщательно отобраны, поэтому, пожалуйста, относитесь к ним с уважением и прислушивайтесь к их предложениям.",
    "commGuidePara011": "На данный момент модераторами сайта являются (слева направо):",
    "commGuidePara011a": "в чате таверны",
    "commGuidePara011b": "в GitHub/Wikia",
    "commGuidePara011c": "в Wikia",
    "commGuidePara011d": "в GitHub",
    "commGuidePara012": "Если у вас возникли проблемы или разногласия с определенным модератором, пожалуйста, отправьте письмо нашим сотрудникам (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "В таком большом сообществе как Habitica, пользователи приходят и уходят, и иногда даже сотруднику или модератору нужно сложить со своих плеч благородную мантию и отдохнуть. Ниже приведены почетные сотрудники и модераторы. Они более не используют свои полномочия, но мы по-прежнему рады почтить их работу!",
    "commGuidePara014": "Почетные сотрудники и модераторы:",
    "commGuideHeadingFinal": "Заключительный раздел",
    "commGuidePara067": "Итак, храбрый житель страны Habitica - Правила Сообщества! Сотри пот со лба и заработай немного опыта, прочитав их целиком. Если у тебя будут какие-либо вопросы или предложения по поводу этих руководящих принципов, то, пожалуйста, свяжись с нами через <a href='http://contact.habitica.com/' target='_blank'>контактную форму модератора</a> и мы будем рады помочь прояснить ситуацию.",
    "commGuidePara068": "А сейчас вперёд, храбрый искатель приключений, повергни несколько Ежедневных заданий!",
    "commGuideHeadingLinks": "Полезные ссылки",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Помощь и ответы на вопросы по Habitica</a>: гильдия для новичков и любых вопросов!",
    "commGuideLink02": "<a href='http://ru.habitica.fandom.com/wiki/Habitica_Вики' target='_blank'>Habitica Вики</a>: самая большая коллекция информации о Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: для сообщений об ошибках или помощи с кодом!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>Главная доска</a>: для запросов нового функционала на сайте.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Мобильная доска</a>: для запросов нового функционала мобильного приложения.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Доска графики</a>: для добавления пиксель-арта.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Доска квестов</a>: для добавления квеста.",
    "commGuidePara069": "Ниже приведены имена талантливых художников, участвовавших в создании иллюстраций к данной статье:"
}
