{
    "friend": "Друг",
    "friendFirst": "Когда будет принят ваш <strong>первый</strong> вклад, вы получите значок участника Habitica. В чате таверны ваше имя будет гордо демонстрировать, что вы — участник. В качестве вознаграждения за ваш труд вы также получите <strong>3 самоцвета</strong>.",
    "friendSecond": "Когда будет принят ваш <strong>второй</strong> вклад, в лавке наград вам станут доступны для покупки <strong>хрустальные доспехи</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>3 самоцвета</strong>.",
    "elite": "Знать",
    "eliteThird": "Когда будет принят ваш <strong>третий</strong> вклад, в лавке наград вам станет доступен для покупки <strong>хрустальный шлем</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>3 самоцвета</strong>.",
    "eliteFourth": "Когда будет принят ваш <strong>четвертый</strong> вклад, в лавке наград вам станет доступен для покупки <strong>хрустальный меч</strong>. В качестве вознаграждения за ваши труды вы также получите <strong>4 самоцвета</strong>.",
    "champion": "Подвижник",
    "championFifth": "Когда ваш <strong>пятый</strong> вклад будет принят, вам станет доступен  для покупки в лавке наград <strong>хрустальный щит</strong>. В качестве вознаграждения за продолжение работы вы также получите <strong>4 самоцвета</strong>.",
    "championSixth": "Когда ваш <strong>шестой</strong> вклад будет принят, вы получите нового питомца – <strong>Гидру</strong>. Также вы получите <strong>4 самоцвета</strong>.",
    "legendary": "Легенда",
    "legSeventh": "Когда ваш <strong>седьмой</strong> вклад будет принят, вы получите <strong>4 самоцвета</strong>, станете членом почетной Гильдии участников и будете допущены в закулисье Habitica! Дальнейший вклад не будет увеличивать ваш ранг, но вы можете продолжить получать в дар самоцветы и титулы.",
    "moderator": "Модератор",
    "guardian": "Страж",
    "guardianText": "Модераторы тщательно отбираются из участников с высоким рангом, поэтому, пожалуйста, относитесь к ним с уважением и прислушивайтесь к их предложениям.",
    "staff": "Сотрудник",
    "heroic": "Герой",
    "heroicText": "Ранг героя присваивается сотрудникам Habitica и тем, кто внёс значительный вклад в этот проект. Если у вас есть этот ранг, значит, вам его присвоили (или вас наняли на работу!).",
    "npcText": "NPC, или неигровые персонажи, — наивысший ранг участника Habitica, поддержавшего проект на Kickstarter. Воплощения этих людей в игре следят за  различными функциями сайта!",
    "modalContribAchievement": "Достижение «Участник»!",
    "contribModal": "<%= name %>, вы замечательны! За поддержку Habitica вы становитесь участником <%= level %> ранга. Взгляните,",
    "contribLink": "какие награды вы получили за ваш вклад!",
    "contribName": "Участник",
    "contribText": "Сделал вклад в Habitica (код, дизайн, пиксельная графика, юридическая помощь, документы и прочее). Хотите этот значок?",
    "readMore": "Узнать больше",
    "kickstartName": "Ранг спонсора Kickstarter — $<%= tier %>",
    "kickstartText": "Поддержал проект на Kickstarter",
    "helped": "Помог в развитии Habitica",
    "helpedText1": "Для развития Habitica заполнен",
    "helpedText2": "этот опрос.",
    "hall": "Зал героев",
    "contribTitle": "Звание участника (например, «Кузнец»)",
    "contribLevel": "Ранг участника",
    "contribHallText": "1-7 для всех, кто вносит свой вклад, 8 для модераторов, 9 для сотрудников. Этим определяется, какие предметы, зверушки и скакуны доступны персонажу. Также влияет на цвет, которым выделяется имя персонажа. 8 и 9 ранги автоматически наделяют обладателя правами администратора.",
    "hallContributors": "Зал участников",
    "hallPatrons": "Зал покровителей",
    "rewardUser": "Наградить пользователя",
    "UUID": "ID пользователя",
    "loadUser": "Загрузить пользователя",
    "noAdminAccess": "У вас нет прав администратора.",
    "pageMustBeNumber": "req.query.page должна быть цифрой",
    "userNotFound": "Пользователь не найден.",
    "invalidUUID": "UUID должен быть действительным.",
    "title": "Звание",
    "moreDetails": "Подробнее (1-7)",
    "moreDetails2": "подробнее (8-9)",
    "contributions": "Вклад",
    "admin": "Админ",
    "notGems": "в долларах США, <em>не</em> в самоцветах. Т.е. если это число равно 1, это значит 4 самоцвета. Используйте эту функцию только при предоставлении самоцветов игрокам вручную. Не используйте при предоставлении участникам рангов — при получении нового ранга участник автоматически получит самоцветы.",
    "gamemaster": "Мастер игры (сотрудник / модератор)",
    "backerTier": "Ранг спонсора",
    "balance": "Баланс",
    "tierPop": "Выберите ранг, чтобы узнать подробности.",
    "playerTiers": "Ранги игроков",
    "tier": "Ранг",
    "visitHeroes": "Посетите Зал героев (участники и спонсоры)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Узнать больше о наградах участникам</a>",
    "conLearnHow": "Как внести свой вклад в Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Помогли развитию стране Habitica, либо заполнив анкету, или помогая с основным усилием тестирования. Спасибо!",
    "surveysMultiple": "Помогли развитию стране Habitica, либо заполнив анкету, или помогая с основным усилием тестирования. Спасибо!",
    "currentSurvey": "Текущий опрос",
    "surveyWhen": "Участники получат этот значок после обработки опросов, в конце марта.",
    "blurbInbox": "Здесь хранятся ваши личные сообщения! Вы можете послать кому-нибудь сообщение, нажав на иконку конверта рядом с именем в Таверне, Команде или в чате Гильдии. Если вы получили неприемлемое сообщение, перешлите его Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>), приложив скриншот.",
    "blurbGuildsPage": "Гильдии представляют собой групповые чаты по общим интересам, создаваемые игроками и для игроков. Просмотрите весь список и присоединитесь к гильдиям, которые вас заинтересуют!",
    "blurbChallenges": "Испытания создаются вашими собратьями-игроками. Присоединившись к испытанию, вы добавите его задачи к своим, а победа в испытании принесет вам достижение и зачастую призовые самоцветы!",
    "blurbHallPatrons": "Это Зал Покровителей, где мы чествуем благородных искателей приключений, которые поддержали проект Habitica на Kickstarter. Мы благодарим их за помощь в воплощении страны Habitica в жизнь!",
    "blurbHallContributors": "Это — Зал Участников, в котором воздаются почести всем, кто внес свой вклад в создание страны Habitica, будь то программный код, картинки, музыка, тексты или просто помощь другим. Все они получают в награду <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> самоцветы, эксклюзивное снаряжение </a> и <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>престижные значки</a>. Вы тоже можете принять участие в создании Habitica! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Узнайте больше здесь. </a>"
}