{
    "frequentlyAskedQuestions": "Часто задаваемые вопросы",
    "faqQuestion0": "Я в растерянности. Где можно прочитать, что к чему?",
    "iosFaqAnswer0": "Для начала вам нужно записать задачи, которые вы хотите выполнить в своей повседневной жизни. По мере выполнения этих задач в реальной жизни, вы помечаете их галочками и зарабатываете Опыт и Золото. Золото используется для покупки снаряжения, других предметов, а также создаваемых вами наград. Благодаря Опыту ваш персонаж повышает уровень и открывает новый контент - например, Питомцев, Навыки и Квесты! Вы можете настроить ваш аватар, перейдя в Меню > Настройка аватара.\n\nНемного основ взаимодействия: кликните (+) в правом верхнем углу, чтобы добавить новое задание. Нажмите на существующее задание, чтобы отредактировать его и смахните влево, чтобы удалить. Вы можете сортировать задания, используя Метки в левом верхнем углу, а также разворачивать и сворачивать списки, кликая на кнопку списка.",
    "androidFaqAnswer0": "Сначала нужно записать задачи, которые вы хотите добиться в повседневной жизни. По мере их выполнения, вы помечаете задачи галочками и зарабатываете опыт и золото. Золото позволяет покупать снаряжение и другие предметы, например, создаваемые вами награды. Благодаря опыту ваш персонаж повышает уровень и открывает новый контент - такой как питомцы, навыки и квесты! Вы можете настроить свой аватар, перейдя в Меню > [Инвентарь] > Аватар.\n\nНемного основ взаимодействия: кликните (+) в правом верхнем углу, чтобы добавить новое задание. Нажмите на существующее задание, чтобы отредактировать его и смахните влево, чтобы удалить. Вы можете сортировать задания, используя тэги в левом верхнем углу, а также разворачивать и сворачивать списки, кликая на кнопку списка.",
    "webFaqAnswer0": "Сначала вы ставите перед собой задачи, которые вам нужно выполнить в своей повседневной жизни. По мере выполнения этих задач в реальной жизни, вы отмечаете их галочками и зарабатываете Опыт и Золото. Золото используется для покупки снаряжения и других вещей, а также создаваемых вами наград. Благодаря опыту ваш персонаж набирает уровни и открывает новый контент, как например питомцы, навыки и квесты! Подробности можно узнать в нашем пошаговом гиде на странице [Помощь -> Информация для новичков] (https://habitica.com/static/overview).",
    "faqQuestion1": "Как мне создать задачи?",
    "iosFaqAnswer1": "Хорошие привычки (отмеченные знаком +) — это задания, которые вы можете выполнять много раз в день: например, употребление в пищу овощей. Плохие привычки (отмеченные знаком -) — это те действия, от которых вам стоит отказаться: например, грызть ногти. Привычки, напротив которых стоит и плюс, и минус, предполагают выбор между двумя вариантами, хорошим и плохим: например, использование лестницы вместо лифта. Хорошие привычки приносят опыт и золото, а плохие привычки уменьшают здоровье.\n\nЕжедневные задания — задания, которые необходимо выполнять каждый день: например, чистить зубы или проверять почту. Вы можете указать дни, в которые ежедневное задание обязательно для выполнения, нажав на него. Если вы пропустите ежедневное задание, ваш персонаж получит урон при следующей смене суток. Будьте осторожны и не добавляйте слишком много ежедневных заданий сразу!\n\nЗадачи — это список одноразовых дел, которые вам необходимо выполнить. Вы никогда не потеряете здоровье от невыполнения задач. Вы можете указать обязательный срок для выполнения задачи, нажав на неё.",
    "androidFaqAnswer1": "Хорошие привычки (отмеченные знаком +) — задания, которые можно выполнить много раз в день: например, есть овощи. Плохие привычки (отмеченные знаком -) — те действия, от которых стоит отказаться: например, грызть ногти. Привычки, напротив которых стоит и плюс, и минус, предполагают выбор между двумя вариантами, хорошим и плохим: например, использовать лестницу вместо лифта. Хорошие привычки приносят опыт и золото, а плохие привычки уменьшают здоровье.\n\nЕжедневные задания — задания, которые необходимо выполнять каждый день: например, чистить зубы или проверять почту. Вы можете указать дни, в которые ежедневное задание обязательно для выполнения, нажав на него. Если вы пропустите ежедневное задание, ваш персонаж получит урон при смене суток. Будьте осторожны и не добавляйте слишком много ежедневных заданий сразу!\n\nЗадачи — это список одноразовых дел, которые вам необходимо выполнить. Вы никогда не потеряете здоровье от невыполнения задач. Можно указать крайний срок задачи, нажав и отредактировав её.",
    "webFaqAnswer1": "Хорошие привычки (отмеченные :heavy_plus_sign:) — задания, которые можно выполнить много раз в день: например, есть овощи. Плохие привычки (отмеченные :heavy_minus_sign:) — те действия, от которых стоит отказаться: например, грызть ногти. Привычки, напротив которых стоит и :heavy_plus_sign:, и :heavy_minus_sign:, предполагают выбор между двумя вариантами, хорошим и плохим: например, использовать лестницу вместо лифта. Хорошие привычки приносят опыт и золото, а плохие привычки уменьшают здоровье.\n<br><br>\nЕжедневные задания — задания, которые необходимо выполнять каждый день: например, чистить зубы или проверять почту. Вы можете указать дни, в которые ежедневное задание обязательно для выполнения, нажав на него. Если вы пропустите ежедневное задание, ваш персонаж получит урон при смене суток. Будьте осторожны и не добавляйте слишком много ежедневных заданий сразу!\n<br><br>\nЗадачи — это список одноразовых дел, которые вам необходимо выполнить. Вы никогда не потеряете здоровье от невыполнения задач. Можно указать крайний срок задачи, нажав на иконку ручки для редактирования.",
    "faqQuestion2": "Где можно посмотреть примеры заданий?",
    "iosFaqAnswer2": "На вики есть четыре списка с примерами заданий, которые можно использовать для вдохновения:\n<br><br>\n* [Примеры привычек](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Примеры ежедневных заданий](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Примеры задач](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Примеры пользовательских наград](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "На вики есть четыре списка с примерами заданий, которые можно использовать для вдохновения:\n<br><br>\n* [Примеры привычек](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Примеры ежедневных заданий](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Примеры задач](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Примеры пользовательских наград](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "На вики есть четыре списка с примерами заданий, которые можно использовать для вдохновения:\n* [Примеры привычек](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Примеры ежедневных заданий](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Примеры задач](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Примеры пользовательских наград](http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Почему задания меняют цвет?",
    "iosFaqAnswer3": "Ваши задачи меняют цвет в зависимости от того, насколько хорошо вы на данный момент справляетесь с их выполнением! Каждая новая задача имеет нейтральный жёлтый цвет. Выполняйте ежедневные задания или положительные привычки, и тогда они начнут менять цвет в сторону синего. Если будете пропускать ежедневные задания или поддадитесь плохим привычкам, задания начнут постепенно краснеть. Чем краснее задание, тем больше награда, которую вы получите за его выполнение, но тем временем красные ежедневные задания и плохие привычки наносят вам больше урона за пропуск, нежели обычно! Это послужит для вас мотивацией справляться с заданиями, которые доставляют вам больше всего хлопот.",
    "androidFaqAnswer3": "Ваши задачи меняют цвет в зависимости от того, насколько хорошо вы на данный момент справляетесь с их выполнением! Каждая новая задача имеет нейтральный жёлтый цвет. Выполняйте ежедневные задания или положительные привычки, и тогда они начнут менять цвет в сторону синего. Если будете пропускать ежедневные задания или поддадитесь плохим привычкам, задания начнут постепенно краснеть. Чем краснее задание, тем больше награда, которую вы получите за его выполнение, но тем временем красные ежедневные задания и плохие привычки наносят вам больше урона за пропуск, нежели обычно! Это послужит для вас мотивацией справляться с заданиями, которые доставляют вам больше всего хлопот.",
    "webFaqAnswer3": "Ваши задачи меняют цвет в зависимости от того, насколько хорошо вы на данный момент справляетесь с их выполнением! Каждая новая задача имеет нейтральный жёлтый цвет. Выполняйте ежедневные задания или положительные привычки, и тогда они начнут менять цвет в сторону синего. Если будете пропускать ежедневные задания или поддадитесь плохим привычкам, задания начнут постепенно краснеть. Чем краснее задание, тем больше награда, которую вы получите за его выполнение, но тем временем красные ежедневные задания и плохие привычки наносят вам больше урона за пропуск, нежели обычно! Это послужит для вас мотивацией справляться с заданиями, которые доставляют вам больше всего хлопот.",
    "faqQuestion4": "Почему мой аватар потерял здоровье? Как его восстановить?",
    "iosFaqAnswer4": "Существует несколько причин, из-за которых вы можете получать урон. Во-первых, ночью вам наносят урон ежедневные задания, которые вы не выполнили. Во-вторых, если вы нажимаете на плохую привычку, она наносит вам урон. И, наконец, если вы сражаетесь против босса в команде, и один из ваших сопартийцев не выполнил все свои ежедневные задания, босс вас атакует.\n\nОсновным способ вылечиться является получение уровня, что влечёт за собой восстановление всей шкалы здоровья. Также вы можете купить за золото эликсир здоровья, который находится в столбце наград. Кроме того, начиная с 10 уровня, вы можете выбрать профессию целителя, и тогда вы получите доступ к навыкам, восстанавливающим здоровье. Если у вас в команде есть целитель, он также может вас излечить.",
    "androidFaqAnswer4": "Есть несколько источников урона. Во-первых, ночью вам наносят урон невыполненные ежедневные задания. Во-вторых, если вы нажимаете на плохую привычку, она наносит вам урон. И, наконец, если вы сражаетесь против босса в команде, и один из ваших сопартийцев не выполнил все свои ежедневные задания, босс вас атакует.\n\nОсновным способ вылечиться - получение уровня, что влечёт полное восстановление здоровья. Также можно купить за золото эликсир здоровья, который находится в столбце наград. Кроме того, начиная с 10 уровня, вы можете стать Целителем и выучить навыкам, восстанавливающие здоровье. Если у вас в команде есть целитель, он также может вас излечить.",
    "webFaqAnswer4": "Существует несколько причин, из-за которых вы можете получать урон. Во-первых, ночью вам наносят урон ежедневные задания, которые вы не выполнили. Во-вторых, если вы кликаете по плохой привычке, она наносит вам урон. И, наконец, если вы сражаетесь против босса в команде, и один из ваших сопартийцев не выполнил все свои ежедневные задания, босс вас атакует.\n\nОсновным способ вылечиться является получение уровня, что влечёт за собой восстановление всей шкалы здоровья. Также вы можете купить за золото эликсир здоровья, который находится в столбце наград. Кроме того, начиная с 10 уровня, вы можете выбрать профессию целителя, и тогда вы получите доступ к навыкам, восстанавливающим здоровье. Если у вас в команде (в меню Общение > Команда) есть целитель, он также может вас излечить.",
    "faqQuestion5": "Как играть вместе с друзьями?",
    "iosFaqAnswer5": "Лучший способ это пригласить их к себе в Команду! Команды могут выполнять квесты, биться с монстрами и накладывать заклинания, чтобы поддерживать друг друга. Нажмите Меню > Команда и кликните \"Создать новую Команду\" если у вас её ещё нет. Затем нажмите на список членов, и нажмите Пригласить в верхнем правом углу, чтобы пригласить своих друзей, введя их User ID (строка букв и цифр, которую можно найти под Настройками > Аккаунт в мобильном приложении и в Настройках > API на сайте). На сайте, вы также можете пригласить друзей через почту, эту функцию мы добавим в мобильное приложение в будущих обновлениях.\n\nНа сайте, вы и ваши друзья также можете записаться в Гильдии, которые являются открытыми чатрумами. Гильдии будут добавлены в мобильное приложение в будущем обновлении!",
    "androidFaqAnswer5": "Лучший способ это пригласить их к себе в Команду! Команды могут выполнять квесты, биться с монстрами и накладывать заклинания, чтобы поддерживать друг друга. Нажмите Меню > Команда и кликните \"Создать новую Команду\", если у вас её ещё нет. Затем нажмите на список членов, и нажмите Опции > Пригласить в верхнем правом углу, чтобы пригласить своих друзей, введя их User ID (строка букв и цифр, которую можно найти под Настройками > Аккаунт в мобильном приложении и в Настройках > API на сайте).  Вы с друзьями можете записаться в Гильдии вместе (Общение > Гильдии). Гильдии - чаты, посвященные общим интересам или достижению определенных целей, и могут быть публичными или закрытыми. Вы можете присоединиться к любому числу гильдий, но только к одной команде.\n\nБольше деталей можно узнать, прочитав в нашей вики про  [Команды](http://habitrpg.wikia.com/wiki/Party) и [Гильдии](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "Лучший способ — пригласить их в вашу команду с помощью меню Общение > Команда! Команды могут участвовать в квестах, сражаться с монстрами и накладывать заклинания для поддержки друг друга. Также вы вместе можете вступать в гильдии (Общение > Гильдии). Гильдии — это комнаты чата, где участники сконцентрированы на общих интересах или на преследовании общей цели. Вы можете вступать в неограниченное количество гильдий, но состоять только в одной команде.\n<br><br>\nБолее подробную информацию вы можете узнать на страницах вики, содержащих информацию о [командах](http://habitrpg.wikia.com/wiki/Party) и [гильдиях](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Как получить питомца или скакуна?",
    "iosFaqAnswer6": "На 3 уровне вы откроете систему выпадения трофеев. Каждый раз, когда вы выполняете задание, есть небольшой шанс на то, что вы получите яйцо, инкубацонный эликсир или еду. Всё это будет храниться в Меню > Инвентарь.\n\nЧтобы выходить питомца, вам понадобится яйцо и инкубационный эликсир. Нажмите на яйцо, чтобы выбрать вид питомца, а потом выберите «инкубировать яйцо». Затем выберите инкубационный эликсир, чтобы задать цвет питомца! Перейдите в Меню > Питомцы и нажмите на вашего нового питомца, чтобы поместить его рядом со своим аватаром.\n\nВы также можете выращивать ваших питомцев до скакунов, скармливая им еду в разделе Меню > Питомцы. Нажмите на питомца, затем выберите «покормить питомца»! Вам придётся кормить питомца много раз, прежде чем он станет скакуном, но если вам удастся вычислить его любимую еду, он будет расти быстрее. Можете придерживаться метода проб и ошибок или же сразу узнать, чем кормить питомца здесь: [спойлер](http://habitica.wikia.com/wiki/Food#Food_Preferences). Как только у вас появится скакун, вы можете перейти в Меню > Скакуны и нажать на него, чтобы ваш аватар его оседлал.\n\nТакже вы можете получить яйца квестовых питомцев в качестве награды за выполнение определённых квестов. (О квестах читайте ниже.)",
    "androidFaqAnswer6": "На 3 уровне вы откроете систему выпадения трофеев. Каждый раз, когда вы выполняете задание, есть небольшой шанс на то, что вы получите яйцо, инкубацонный эликсир или еду. Всё это будет храниться в Меню > Инвентарь.\n\nЧтобы выходить питомца, вам понадобится яйцо и инкубационный эликсир. Нажмите на яйцо, чтобы выбрать вид питомца, а потом выберите «инкубировать яйцо». Затем выберите инкубационный эликсир, чтобы задать цвет питомца! Чтобы поместить нового питомца рядом с аватаром, перейдите в Меню > Стойла > Питомцы, выберите на питомца и нажмите \"Использовать\" (ваш аватар при этом не изменится).\n\nВы также можете выращивать ваших питомцев до скакунов, скармливая им еду в разделе Меню > Стойла [> Питомцы]. Нажмите на питомца, затем выберите «покормить питомца»! Вам придётся кормить питомца много раз, прежде чем он станет скакуном, но если вам удастся вычислить его любимую еду, он будет расти быстрее. Можете придерживаться метода проб и ошибок или же сразу узнать, чем кормить питомца здесь: [спойлер](http://habitica.wikia.com/wiki/Food#Food_Preferences). Чтобы оседлать скакуна, надо перейти в Меню >  Стойла > Скакуны, выбрать скакуна и нажать \"Использовать\"(ваш аватар при этом не изменится).\n\nТакже вы можете получить яйца квестовых питомцев в качестве награды за выполнение определённых квестов. (О квестах читайте ниже.)",
    "webFaqAnswer6": "На 3 уровне вы откроете систему выпадения трофеев. Каждый раз, выполняя задание, вы с некоторым шансом можете получить яйцо, инкубационный эликсир или еду. Всё это будет храниться в меню Инвентарь > Рынок. <br><br>\nЧтобы получить питомца, вам понадобится яйцо и инкубационный эликсир. Нажмите на яйцо, чтобы выбрать вид питомца, а затем по инкубационному эликсиру, чтобы определить цвет питомца! Перейдите в меню Инвентарь > Питомцы и нажмите по вашему новому питомцу, чтобы поместить его рядом со своим аватаром.<br><br>\nВы также можете вырастить питомцев до скакунов, скармливая им еду в разделе меню Инвентарь > Питомцы. Чтобы покормить питомца, нажмите на питомца, затем по нужной еде в меню справа! Вам придётся откормить питомца несколько раз, прежде чем он станет скакуном, но с любимой едой он будет расти быстрее. Можно экспериментировать с любимой едой или сразу узнать, чем кормить питомца здесь: [спойлер](http://habitica.wikia.com/wiki/Food#Food_Preferences). Как только у вас появится скакун, вы можете выбрать в меню Инвентарь > Скакуны и нажать по нему, чтобы ваш аватар его оседлал.<br><br> \nТакже вы можете получить яйца квестовых питомцев в качестве награды за выполнение определённых квестов. (О квестах читайте ниже.)",
    "faqQuestion7": "Как стать воином, магом, разбойником или целителем?",
    "iosFaqAnswer7": "На 10 уровне вы можете выбрать профессию воина, мага, разбойника или целителя. (Все игроки по умолчанию начинают в роли воина.) У каждого класса свой собственный комплект снаряжения, различные навыки (доступ к их использованию открывается по достижении 11 уровня) и прочие иные преимущества. Воины с лёгкостью наносят урон по боссам, выдерживают больше повреждений от своих заданий и помогают выживать своей команде. Магам также нетрудно наносить повреждения боссам, плюс ко всему они быстрее получают опыт и могут восстанавливать запасы маны сопартийцев. Разбойники находят больше золота и чаще получают трофеи, и в силах помочь команде получить такие же бонусы. И, наконец, целители могут исцелять себя и членов своей команды.\n\nЕсли вы не хотите выбирать класс героя сию же минуту (например, если вы всё еще заняты сбором снаряжения для текущего класса), вы можете нажать на пункт «решить позже» и вернуться к выбору в другое время через Меню > Выбор класса.",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can click “Opt Out” and choose later under Menu > Choose Class.",
    "webFaqAnswer7": "На 10 уровне вы можете выбрать профессию воина, мага, разбойника или целителя. (Все игроки по умолчанию начинают в роли воина.) У каждого класса свой собственный комплект снаряжения, различные навыки (доступ к их использованию открывается по достижении 11 уровня) и прочие иные преимущества. Воины с лёгкостью наносят урон по боссам, выдерживают больше повреждений от своих заданий и помогают выживать своей команде. Магам также нетрудно наносить повреждения боссам, плюс ко всему они быстрее получают опыт и могут восстанавливать запасы маны сопартийцев. Разбойники находят больше золота и чаще получают трофеи, и в силах помочь команде получить такие же бонусы. И, наконец, целители могут исцелять себя и членов своей команды.\n<br><br>\nЕсли вы не хотите выбирать класс героя сию же минуту (например, если вы всё еще заняты сбором снаряжения для текущего класса), вы можете отложить выбор и вернуться к нему в другое время через меню  Пользователь > Характеристики.",
    "faqQuestion8": "Что это за синяя шкала, которая появляется в области персонажа после 10 уровня?",
    "iosFaqAnswer8": "Синяя шкала, которая появилась после того, как вы достилги уровня 10 и выбрали класс — ваш индикатор маны. Продолжая получать уровни, вы начнёте открывать особые навыки, использование которых стоит определенное количество очков маны. У каждого класса свой набор навыков, который открывается после уровня 11 в Меню > Использовать навыки. В отличие от шкалы здоровья, мана не восстанавливается полностью, когда вы получаете уровень. Вместо этого мана растёт, когда вы выполняете хорошие привычки, ежедневные задания и задачи, и убывает, когда вы не отказываете себе в плохих привычках. Также вы восстанавливаете некоторое количество маны ночью — чем больше ежедневных заданий вы выполнили, тем больше маны восстановите за ночь.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To-Dos, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "Синяя шкала, которая появилась после того, как вы достилги уровня 10 и выбрали класс — ваш индикатор маны. Продолжая получать уровни, вы начнёте открывать особые навыки, использование которых стоит определенное количество очков маны. У каждого класса свой набор навыков, который появляется после уровня 11 в столбце с наградами. В отличие от шкалы здоровья, мана не восстанавливается полностью, когда вы получаете уровень. Вместо этого мана растёт, когда вы выполняете хорошие привычки, ежедневные задания и задачи, и убывает, когда вы не отказываете себе в плохих привычках. Также вы восстанавливаете некоторое количество маны ночью — чем больше ежедневных заданий вы выполнили, тем больше маны восстановите за ночь.",
    "faqQuestion9": "Как сражаться с монстрами и участвовать в квестах?",
    "iosFaqAnswer9": "Прежде всего, вам нужно присоединиться к команде или создать новую (в меню Общение > Команда). Хоть вы и можете сражаться против монстров в одиночку, мы советуем вам играть группой, ведь выполнить Квесты станет гораздо проще. Кроме того, когда у вас есть друзья, которые помогают вам - появляется прекрасная мотивация к действиям!\n\nВам понадобится свиток квеста, который хранится в меню Инвентарь > Квесты. Есть три способа получить свиток:\n\n* Когда вы приглашаете людей вступить в вашу команду, вы награждаетесь свитком Василиста!\n* По достижении уровня 15, вы получаете доступ к квестовой линии, то есть к трём связанным в цепочку квестам. Другие квестовые линии открываются на уровнях 30, 40 и 60, соответственно. \n* Вы можете купить квест на странице квестов [website](https://habitica.com/#/options/inventory/quests) (Инвентарь > Квесты) за золото и самоцветы. (Мы добавим эту функцию в приложение в ближайшее время)\n\nЧтобы принять участие в сражении с боссом или сборе квестовых предметов, просто выполняйте свои задачи так, как вы это обычно делаете, и эффект от них сложится в урон, который вы нанесёте ночью. (Чтобы увидеть изменения в здоровье босса, может потребоваться обновление страницы — для этого потяните экран вниз.) Если при сражении с боссом вы пропустили какие-либо ежедневные задания, босс нанесёт урон всей вашей команде в тот же момент, когда вы ударите босса.\n\nПосле получения 11-го уровня маги и воины приобретают навыки, позволяющие наносить дополнительные повреждения боссу. Если вы хотите стать сильным атакующим, то вам подойдёт один из этих классов при выборе на 10-м уровне.",
    "androidFaqAnswer9": "First, you need to join or start a Party (see above). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Page on the [website](https://habitica.com/#/options/inventory/quests) for Gold and Gems. (We will add this feature to the app in a future update.)\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "webFaqAnswer9": "В первую очередь вам необходимо присоединиться к команде или создать новую (в меню Общение > Команда). Хоть вы и можете сражаться против монстров в одиночку, мы рекомендуем играть в команде, потому что так будет намного проще выполнять квесты. Кроме того, подбадривания от друзей служат прекрасной мотивацией к выполнению заданий!\n<br><br>\nДалее вам понадобится свиток квеста, который хранится в меню Инвентарь > Квесты. Есть три способа получить свиток:\n<br><br>\n* Когда вы приглашаете людей вступить в вашу команду, вы награждаетесь свитком Василиста!\n* По достижении уровня 15 вы получаете доступ к квестовой линии, то есть к трём связанным в цепочку квестам. Другие квестовые линии открываются на уровнях 30, 40 и 60, соответственно.\n* Вы можете купить квест на странице квестов (Инвентарь > Квесты) за золото и самоцветы.\n<br><br>\nЧтобы принять участие в сражении с боссом или сборе квестовых предметов, просто выполняйте свои задачи так, как вы это обычно делаете, и эффект от них сложится в урон, который вы нанесёте ночью. (Чтобы увидеть изменения в здоровье босса, может потребоваться обновление страницы — для этого потяните экран вниз.) Если при сражении с боссом вы пропустили какие-либо ежедневные задания, босс нанесёт урон всей вашей команде в тот же момент, когда вы ударите босса.\n<br><br>\nПосле получения 11-го уровня маги и воины приобретают навыки, позволяющие наносить дополнительные повреждения боссу. Если вы хотите стать сильным атакующим, то вам подойдёт один из этих классов при выборе на 10-м уровне.",
    "faqQuestion10": "Что такое Самоцветы и как мне их получить?",
    "iosFaqAnswer10": "Самоцветы можно приобрести за реальные деньги. Чтобы сделать это, нажмите на иконку самоцвета в шапке приложения. Покупая самоцветы, игроки помогают нам поддерживать сайт в рабочем состоянии. Мы очень признательны им за их поддержку!\n\nКроме способа прямой покупки самоцветов, есть три других способа заработать их: \n\n* Победить в испытании на [веб-сайте](https://habitica.com), которое было создано другим игроком через меню Общение > Испытания. (Мы добавим испытания в приложение в будущем обновлении!) \n* Оформить подписку на [веб-сайте](https://habitica.com/#/options/settings/subscription) и открыть возможность покупать за золото определённое количество самоцветов в месяц. \n* Стать участником и сделать вклад в проект Habitica. Для дополнительной информации посетите эту страницу: [Помощь в развитии Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nПомните, что предметы, купленные за самоцветы, не дают совершенно никаких преимуществ в статистике, так что игроки могут спокойно пользоваться приложением без них.",
    "androidFaqAnswer10": "Gems are purchased with real money by tapping on the gem icon in the header. When people buy gems, they are helping us to keep the site running. We're very grateful for their support!\n\n In addition to buying gems directly, there are three other ways players can gain gems:\n\n * Win a Challenge on the [website](https://habitica.com) that has been set up by another player under Social > Challenges. (We will be adding Challenges to the app in a future update!)\n * Subscribe on the [website](https://habitica.com/#/options/settings/subscription) and unlock the ability to buy a certain number of gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Самоцветы можно [приобрести за реальные деньги](https://habitica.com/#/options/settings/subscription), однако [подписчики](https://habitica.com/#/options/settings/subscription) могут приобрести их за золото. Покупая самоцветы, игроки помогают нам поддерживать сайт в рабочем состоянии. Мы очень признательны им за их поддержку!\n<br><br>\nКроме способа прямой покупки самоцветов, есть два других способа заработать их:\n<br><br>\n* Победить в испытании, которое было создано другим игроком через меню Общение > Испытания. \n* Стать участником и сделать вклад в проект Habitica с помощью своих умений. Для дополнительной информации посетите эту страницу: [Помощь в развитии Habitica](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n<br><br>\nПомните, что предметы, купленные за самоцветы, не дают совершенно никаких преимуществ в статистике, так что игроки могут спокойно пользоваться сайтом без них.",
    "faqQuestion11": "Как сообщить о проблеме или предложить новую функцию?",
    "iosFaqAnswer11": "Вы можете сообщить о проблеме, предложить новую функцию или оставить отзыв через Меню > Сообщить о проблеме и Меню > Оставить отзыв! Мы сделаем всё, что в наших силах, чтобы вам помочь.",
    "androidFaqAnswer11": "Вы можете сообщить о проблеме, предложить новую функцию или оставить отзыв через О программе > Сообщить о проблеме и О программе > Оставить отзыв! Мы сделаем всё, что в наших силах, чтобы вам помочь.",
    "webFaqAnswer11": "Чтобы сообщить о проблеме, перейдите по адресу [Помощь > Сообщить об ошибке](https://habitica.com/#/options/groups/guilds/a29da26b-37de-4a71-b0c6-48e72a900dac) и прочтите пункты, посвящённые окну чата. Если Вам не удалось войти в проект Habitica, отправьте Ваши входные данные (не пароль!) на адрес [admin@habitica.com](mailto:admin@habitica.com). Не переживайте, очень скоро мы всё уладим!\n<br><br>\nМы принимаем Ваши предложения по усовершенствованию проекта на сайте Trello. Перейдите по адресу [Помощь > Предложить новую функцию](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) и следуйте инструкциям.Та-да!",
    "faqQuestion12": "Как сражаться с мировым боссом?",
    "iosFaqAnswer12": "Всемирные Боссы - это особые монстры, которые появляются в Таверне. Все активные игроки автоматически начинают сражение с Боссом, и их задачи и умения наносят повреждения Боссу, так же, как и обычно.\n\nТакже вы можете брать обычные Квесты, в тоже самое время, когда сражаетесь с Всемирным Боссом. Ваши задачи и умения будут влиять и на Всемирного Босса, и на Босса\\Квест в вашей команде.\n\nВсемирный Босс никогда не побьёт вас лично, и не сломает ваш аккаунт. Но у него есть индикатор Ярости, который заполняется, когда игроки пропускают ежедневные задания. Если Ярость Босса достигнет предела, он злобно нападёт на одного из неигровых жителей славной Хабитики, и тому придётся настолько несладко, что сменится даже его внешний облик.\n\nВы можете почитать о [приходивших Всемирных Боссах](http://habitica.wikia.com/wiki/World_Bosses) в нашей вики.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.wikia.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "Всемирные Боссы - это особые монстры, которые появляются в Таверне. Все активные игроки автоматически начинают сражение с Боссом, и их задачи и умения наносят повреждения Боссу, так же, как и обычно.\n\nТакже вы можете брать обычные Квесты, в тоже самое время, когда сражаетесь с Всемирным Боссом. Ваши задачи и умения будут влиять и на Всемирного Босса, и на Босса\\Квест в вашей команде.\n\nВсемирный Босс никогда не побьёт вас лично, и не сломает ваш аккаунт. Но у него есть индикатор Ярости, который заполняется, когда игроки пропускают ежедневные задания. Если Ярость Босса достигнет предела, он злобно нападёт на одного из неигровых жителей славной Хабитики, и тому придётся настолько несладко, что сменится даже его внешний облик.\n\nВы можете почитать о [приходивших Всемирных Боссах](http://habitica.wikia.com/wiki/World_Bosses) в нашей вики.",
    "iosFaqStillNeedHelp": "Если у вас есть вопрос, которого нет в этом списке или в [ЧаВо на Вики](http://habitica.wikia.com/wiki/FAQ), задайте его в чате Таверны через Меню > Таверна! Мы с радостью поможем вам.",
    "androidFaqStillNeedHelp": "If you have a question that isn't on this list or on the [Wiki FAQ](http://habitica.wikia.com/wiki/FAQ), come ask in the Tavern chat under Menu > Tavern! We're happy to help.",
    "webFaqStillNeedHelp": "Если у вас есть вопрос, которого нет в этом списке или в [ЧаВо на Вики](http://habitica.wikia.com/wiki/FAQ), задайте его в [Гильдии новичков](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Мы с радостью поможем вам."
}