{
    "tipTitle": "Совет #<%= tipNumber %>",
    "tip1": "Отмечайте задания на ходу с помощью мобильных приложений Habitica.",
    "tip2": "Нажмите на любое снаряжение, чтобы предварительно осмотреть его, или сразу наденьте его, нажав на звезду в левом верхнем углу!",
    "tip3": "Используйте эмодзи, чтобы быстро различать задания.",
    "tip4": "Используйте символ # перед названием задания, чтобы сделать его очень большим!",
    "tip5": "Лучше всего использовать вызывающие баффы навыки с утра пораньше, чтобы они длились дольше.",
    "tip6": "Наведите мышь на задачу и нажмите на точки, чтобы получить доступ к расширенным элементам управления, таким как возможность отправить задачу в верхнюю или нижнюю часть списка.",
    "tip7": "Некоторые фоны идеально соединяются друг с другом, если члены команды используют одно и то же изображение. Например: Горное озеро, Пагода или Круглые холмы.",
    "tip8": "Чтобы отправить кому-нибудь сообщение, сначала нажмите на его имя в чате, а затем на значок конверта в верхней части его профиля!",
    "tip9": "Используйте фильтры и панель поиска в Инвентаре, Магазине, Гильдии и Испытаниях чтобы быстро находить что хотите.",
    "tip10": "Вы можете выиграть самоцветы, участвуя в испытаниях. Каждый день появляются новые!",
    "tip11": "Если в команде больше четырех человек, это увеличивает вашу ответственность!",
    "tip12": "Добавляйте списки в задачи для увеличения награды!",
    "tip13": "Нажмите «Теги» на странице задач, чтобы сделать громоздкий список дел очень легким в обращении!",
    "tip14": "Вы можете добавить заголовки или вдохновляющие цитаты как привычки без (+/-).",
    "tip15": "Завершите квестовые линии ордена Мастеров, чтобы узнать о тайных знаниях страны Habitica.",
    "tip16": "Нажмите на ссылку «Анализ данных» внизу для получения ценных сведений о вашем развитии.",
    "tip17": "Используйте мобильное приложение, чтобы устанавливать напоминания на ваши задачи.",
    "tip18": "Только полезные или вредные привычки со временем «меркнут» и снова становятся желтыми.",
    "tip19": "Повышайте Интеллект, чтобы получать больше опыта при выполнении заданий.",
    "tip20": "Повышайте Восприятие, чтобы получить больше добычи и золота.",
    "tip21": "Повышайте свою Силу, чтобы наносить больше урона боссам или делать критические удары.",
    "tip22": "Повышайте Телосложение, чтобы невыполненные ежедневные задания наносили меньше урона.",
    "tip23": "Достигните 100 уровня, чтобы получить Шар возрождения и начать новое приключение!",
    "tip24": "Есть вопрос? Спросите в Гильдии Помощи страны Habitica!",
    "tip25": "Начало четырех сезонных Больших праздников приходится на солнцестояния и равноденствия.",
    "tip26": "Вы можете искать Команду или участников в вашу Команду - в гильдии Party Wanted Guild!",
    "tip27": "Если вы завершили свои дела, но забыли отметить их, то теперь с фичей «задним числом» у вас есть возможность отметить их перед началом вашего нового дня.",
    "tip28": "Установите персональное начало дня в разделе Значок Пользователя > Настройки, чтобы задать, когда ваш день начинается заново.",
    "tip29": "Выполните все ежедневные дела, чтобы получить баф «Прекрасный день», повышающий ваши характеристики!",
    "tip30": "Вы можете приглашать людей в гильдии так же, как в команды.",
    "tip31": "Посмотрите примеры заданий в гильдии Library of Tasks and Challenges.",
    "tip32": "Знаете ли вы, что значительная часть кода, текстов и картинок для Habitica была сделана самими участниками! Чтобы оказать участие, обращайтесь в гильдию Aspiring Legends.",
    "tip33": "Заглядывайте в гильдию The Bulletin Board, чтобы узнавать о новых гильдиях, испытаниях и других, созданных игроками, событиях - или даже анонсировать свое собственное!",
    "tip34": "Иногда пересматривайте свои задачи, чтобы удостовериться в их актуальности!",
    "tip35": "Пользователи, входящие в групповой план, получают возможность назначать задачи другим пользователям в этой группе для управления дополнительными задачами и возможности учета."
}
