{
  "tipTitle": "Совет #<%= tipNumber %>",
  "tip1": "Отмечайте задачи на ходу с помощью мобильных приложений Habitica.",
  "tip2": "Достигните 100 уровня, чтобы бесплатно получить Шар Возрождения и начать новое приключение!",
  "tip3": "Используйте emoji, чтобы быстро различать задачи.",
  "tip4": "Используйте символ # перед названием задания, чтобы сделать его очень большим!",
  "tip5": "Баффы, наложенные утром, продержатся дольше.",
  "tip6": "Иногда переоценивайте свои задачи, чтобы удостовериться в их своевременности",
  "tip7": "Некоторые фоны идеально соединяются друг с другом, если члены команды используют одно и то же изображение. Например, Горное Озеро, Пагода или Круглые Холмы.",
  "tip8": "Чтобы отправить сообщение, просто щелкните по иконке конверта рядом с именем в чате.",
  "tip9": "Посетите гильдии Leaders и Challenge Creators для получения совета о создании гильдии.",
  "tip10": "Вы можете выиграть самоцветы, участвуя в испытаниях. Каждый день появляются новые!",
  "tip11": "Если вам нравится наряжать своего персонажа, обратите внимание на гильдию Costume Carnival.",
  "tip12": "Вступайте в гильдию “Challenge... Accepted” с постоянными и разнообразными испытаниями.",
  "tip13": "Если в команде больше четырех человек, это увеличивает вашу ответственность!",
  "tip14": "Вы можете добавить заголовки или вдохновляющие цитаты как привычки без (+/-).",
  "tip15": "Добавляйте списки в задачи для увеличения награды!",
  "tip16": "Загляните в меню \"Данные\", чтобы всерьез оценить свой прогресс.",
  "tip17": "Используйте теги, чтобы лучше ориентироваться в длинном списке задач!",
  "tip18": "Только положительные или отрицательные привычки со временем \"меркнут\" и снова становятся желтыми.",
  "tip19": "Повышайте Интеллект, чтобы получать больше опыта при выполнении заданий.",
  "tip20": "Повышайте Восприятие, чтобы получить больше добычи и золота.",
  "tip21": "Повышайте свою Силу, чтобы наносить больше урона боссам или делать критические удары.",
  "tip22": "Повышайте Выносливость, чтобы невыполненные ежедневные задания наносили меньше урона.",
  "tip23": "Нажмите на иконку с диаграммой на ваших заданиях, чтобы просмотреть на график своего прогресса.",
  "tip24": "Habitica — проект с открытым кодом! Если вы хотите внести свой вклад, задайте вопрос в гильдии Aspiring Legends Guild.",
  "tip25": "Начало четырех сезонных Гранд-Гала приходится на солнцестояния и равноденствия.",
  "tip26": "Стрелка слева от текущего уровня аватара означает, что получен бонус к характеристикам.",
  "tip27": "Сделайте задания на поздний вечер относящимися к предыдущему дню (например, \"воспользоваться зубной нитью вчера вечером\") — тогда вы сможете отмечать их следующим утром.",
  "tip28": "Установите персональное начало дня в Настройках > Сайт, чтобы задать, когда ваш день начинается заново.",
  "tip29": "Выполните все ежедневные задания, чтобы получить бафф Прекрасный день, увеличивающий ваши характеристики.",
  "tip30": "Вы можете приглашать людей в гильдии так же, как в команды.",
  "tip31": "Посмотрите примеры заданий в гильдии Library of Shared Lists.",
  "tip32": "Значительная часть кода, текстов и картинок сделана самими участниками! Помочь может кто угодно.",
  "tip33": "Вступите в гильдию The Bulletin Board, чтобы узнать о гильдиях, испытаниях и других событиях, создаваемых игроками - или анонсировать свое собственное!"
}
