{
  "tipTitle": "Совет #<%= tipNumber %>",
  "tip1": "Отмечайте задачи на ходу с помощью мобильных приложений Habitica.",
  "tip2": "Достигните 100 уровня, чтобы бесплатно получить Шар Возрождения и начать новое приключение!",
  "tip3": "Используйте emoji, чтобы быстро различать задачи.",
  "tip4": "Используйте символ # перед названием задания, чтобы сделать его очень большим!",
  "tip5": "Баффы, наложенные утром, продержатся дольше.",
  "tip6": "Иногда переоценивайте свои задачи, чтобы удостовериться в их своевременности",
  "tip7": "Некоторые фоны идеально соединяются друг с другом, если члены команды используют одно и то же изображение. Например, Горное Озеро, Пагода или Круглые Холмы.",
  "tip8": "Чтобы отправить сообщение, просто щелкните по иконке конверта рядом с именем в чате.",
  "tip9": "Посетите гильдии Leaders и Challenge Creators для получения совета о создании гильдии.",
  "tip10": "Вы можете выиграть самоцветы, участвуя в испытаниях. Каждый день появляются новые!",
  "tip11": "Если вам нравится наряжать своего персонажа, посмотрите Карнавальный Костюм Гильдии.",
  "tip12": "Join the “Challenge... Accepted” Guild for regularly scheduled random challenges.",
  "tip13": "Having more than four Party members increases accountability!",
  "tip14": "Вы можете добавить заголовки или вдохновляющие цитаты как привычки без (+/-).",
  "tip15": "Добавляйте списки в задачи для увеличения награды!",
  "tip16": "Check out the Data tab for valuable insights on your progress.",
  "tip17": "Используйте теги, чтобы лучше ориентироваться в длинном списке задач!",
  "tip18": "Только положительные или отрицательные привычки со временем \"меркнут\" и снова становятся желтыми.",
  "tip19": "Повышайте Интеллект, чтобы получать больше опыта при выполнении заданий.",
  "tip20": "Повышайте Восприятие, чтобы получить больше добычи и золота.",
  "tip21": "Повышайте свою Силу, чтобы наносить больше урона боссам или делать критические удары.",
  "tip22": "Повышайте Выносливость, чтобы невыполненные ежедневные задания наносили меньше урона.",
  "tip23": "Click the bar graph icon on your tasks to see a graph showing your progress.",
  "tip24": "Habitica is Open Source! Ask in the Aspiring Legends Guild if you want to contribute.",
  "tip25": "The four seasonal Grand Galas start near the solstices and equinoxes.",
  "tip26": "Стрелка слева от текущего уровня аватара означает, что получен бонус к характеристикам.",
  "tip27": "Make late-night Dailies refer to the night before (such as “flossed last night”) so you can check them off in the morning.",
  "tip28": "Set a Custom Day Start under Settings > Site to control when your day restarts.",
  "tip29": "Выполните все ежедневные задания, чтобы получить бафф Прекрасный день, увеличивающий ваши характеристики.",
  "tip30": "Вы можете приглашать людей в гильдии так же, как в команды.",
  "tip31": "Check out the pre-made lists in the Library of Shared Lists Guild for example tasks.",
  "tip32": "Значительная часть кода, текстов и картинок сделана самими участниками! Помочь может кто угодно."
}
