{
  "habiticaBackSoon": "Не волнуйтесь, Habitica скоро вернется!",
  "importantMaintenance": "Мы проводим важное техническое обслуживание, которое продлится, по нашим оценкам, до 8-00 по московскому времени (5 утра по Гринвичу, 10 вечера по Тихоокеанскому региону ).",
  "maintenance": "Техническое обслуживание",
  "maintenanceMoreInfo": "Хотите узнать больше о проводимых работах? <%= linkStart %>Зайдите на информационную страницу<%= linkEnd %>",
  "noDamageKeepStreaks": "Вы НЕ получите урона, а ежедневные задачи сохранят серии!",
  "thanksForPatience": "Благодарим за терпение!",
  "twitterMaintenanceUpdates": "Актуальные новости смотрите в нашем <a href='https://twitter.com/habitica'>Twitter</a>, где мы будем размещать информацию о текущей ситуации.",
  "veteranPetAward": "В конце вы получите питомца-ветерана!",

  "maintenanceInfoTitle": "Информация о грядущем техническом обслуживании Habitica",
  "maintenanceInfoWhat": "Что происходит?",
  "maintenanceInfoWhatText": "21 мая Habitica будет недоступна из-за технического обслуживания большую часть дня. Но в эти выходные вы не получите урона, даже если вы не сможете зайти, чтобы отметить ежедневные задания. Ваша учетная запись никак не пострадает! Мы постараемся свести время обслуживания к минимуму и будем регулярно сообщать о ходе работ на нашей странице в <a href='https://twitter.com/habitica' target='_blank'>Twitter</a>. После завершения технического обслуживания мы отблагодарим всех за терпение: вы получите редкого питомца!",
  "maintenanceInfoWhy": "Для чего это?",
  "maintenanceInfoWhyText": "На протяжении нескольких месяцев мы основательно перестраивали закулисье Habitica. В частности, мы переписали API. Мало что может быть заметно на поверхности, но в глубине это новый мир. Все это обеспечит гораздо большую гибкость при внедрении новых функций в будущем и приведет к улучшению производительности! ",
  "maintenanceInfoTechDetails": "Хотите узнать больше о технической стороне? Посетите <a href='http://devs.habitica.com/' target='_blank'>наш блог разработчиков The Forge</a>.",
  "maintenanceInfoMore": "Подробности",
  "maintenanceInfoAccountChanges": "Какие изменения будут заметны мне после завершения работ?",
  "maintenanceInfoAccountChangesText": "Во-первых, существенных изменений не будет, кроме улучшения производительности некоторых функций, например, таких как Испытания. Если вы заметили какие-либо изменения, которых там не должно быть, напишите нам по адресу <%= hrefTechAssistanceEmail %>, и мы рассмотрим их !",
  "maintenanceInfoAddFeatures": "Внедрение каких новых функций станет возможно?",
  "maintenanceInfoAddFeaturesText": "Завершение этого проекта позволит нам начать работу над улучшенным чатом и гильдиями, корпоративным и семейным обслуживанием, а также новыми функциями, такими как ежемесячные задания и возможность записывать вчерашние события! Реализовать сами эти функции будет не очень просто, и это займет какое-то время - но раньше начать их разработку было просто невозможно.",
  "maintenanceInfoHowLong": "Как долго займет техническое обслуживание?",
  "maintenanceInfoHowLongText": "Мы должны перенести задачи и данные всех пользователей Habitica – а их 1,3 миллиона – нелегкая задача! Мы ожидаем, что ее выполнение займет несколько часов: с 13 часов Тихоокеанского времени (20 часов по UTC) до 22 часов Тихоокеанского времени (5 часов утра следующего дня по UTC). Мы делаем все возможное, чтобы перенос завершился максимально быстро! Вы сможете следить за <a href='https://twitter.com/habitica' target='_blank'>новостями в нашем Twitter</a>. ",
  "maintenanceInfoStatsAffected": "Как обслуживание повлияет на мои ежедневные задания, серии, баффы и квесты?",
  "maintenanceInfoStatsAffectedText1": "Вы НЕ получите урона, а серии ежедневных заданий не будут потеряны в эти выходные, но во всем остальном смена дня пройдет как обычно! Отметки о выполнении ежедневных заданий будут сброшены, как и баффы и пр. Если вы участвуете в квесте ваш прогресс будет учтен: вы найдете предметы или нанесете урон боссу, но босс не причинит вреда вам (даже монстрам иногда нужен перерыв!) ",
  "maintenanceInfoStatsAffectedText2": "После долгих раздумий мы пришли к выводу, что это самый честный путь решения проблемы, что многие пользователи во время технического обслуживания не смогут отметить свои ежедневные задания, как обычно. Мы приносим извинения за неудобства!",
  "maintenanceInfoSeeTasks": "Что, если мне будет нужно посмотреть мой список дел?",
  "maintenanceInfoSeeTasksText": "Если вы знаете, что список дел вам понадобится в Субботу, мы рекомендуем сделать скриншот до начала технического обслуживания и распечатать его. Так вы сможете иметь под рукой список заданий, если понадобится напомнить себе о том, что надо сделать.",
  "maintenanceInfoRarePet": "Какого редкого питомца я получу?",
  "maintenanceInfoRarePetText": "В благодарность за ваше терпение в то время, что Habitica будет недоступна, каждый пользователь получит редкого питомца-ветерана. Если вы никогда прежде не получали питомца-ветерана, у вас появится волк-ветеран. Если он у вас уже есть, тогда к нему добавится тигр-ветеран. Если же и он у вас уже есть, вы получите не-виданного-доселе питомца-ветерана! После завершения переноса данных может пройти несколько часов, прежде чем ваш новый питомец появится в Стойлах, но не вздумайте волноваться – у всех будет по новому питомцу!",
  "maintenanceInfoWho": "Кто работал над таким масштабным проектом?",
  "maintenanceInfoWhoText": "Мы рады, что вы спросили! Его возглавлял наш великолепный разработчик paglias, а неоценимую помощь ему оказали Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown и Alys.",
  "maintenanceInfoTesting": "Новую версию также без устали тестировали активисты из числа наших великолепных участников разработки open-source. Спасибо! Мы бы не справились без вас."
}
