{
    "npc": "Неигровой персонаж",
    "npcAchievementText": "Оказал максимальную спонсорскую помощь проекту на Kickstarter!",
    "mattBoch": "Мэтт Бош",
    "mattShall": "Мне привести вашего скакуна, <%= name %>? Когда питомец получит достаточно еды, он станет скакуном и будет отображаться здесь. Выберите скакуна, чтобы оседлать его!",
    "mattBochText1": "Добро пожаловать в Стойла! Я повелитель зверей Мэтт. Начиная с 4-го уровня, вы можете заниматься выведением питомцев, используя яйца и эликсиры. Как только вы выведите питомца на Рынке, он появится здесь! Нажмите на изображение питомца, чтобы добавить его к своему аватару. Кормите их едой, которую вы будете находить после 4-го уровня, и они вырастут в выносливых скакунов.",
    "daniel": "Даниэль",
    "danielText": "Добро пожаловать в Таверну! Задержитесь немного и поболтайте с местными жителями. Вам нужен отдых: (отпуск или больничный)? Я размещу вас в Гостинице. Пропущенные Ежедневные задания при этом не будут причинять вам вреда в конце дня, но вы так же сможете отмечать их выполнение.",
    "danielText2": "Будьте осторожны: если ваша команда сражается с Боссом, он все же будет наносить вам урон за Ежедневные задания, пропущенные вашими товарищами! Кроме того, нанесенный вами урон Боссу или найденные предметы не будут зарегистрированы, пока вы не покинете Гостиницу.",
    "danielTextBroken": "Добро пожаловать в Таверну... Полагаю... Если вам нужен отдых, я размещу вас в Гостинице... При этом пропущенные ежедневные задания не будут наносить урон в конце дня, но вы все же сможете их отмечать... Если у вас хватит на это сил... ",
    "danielText2Broken": "Ах да... Если вы участвуете в квесте с боссом, он все же будет наносить вам урон за ежедневные задания, не выполненные вашими друзьями по команде... Также, ваши повреждения боссу (или собранные квестовые предметы) не будут засчитаны, пока вы не покинете Гостиницу...",
    "alexander": "Торговец Александр",
    "welcomeMarket": "Заходите на рынок! Купите редкие яйца и эликсиры! Продайте то, что вам не нужно! Воспользуйтесь полезными услугами! Загляните и ознакомьтесь со всеми предложениями.",
    "welcomeMarketMobile": "Добро пожаловать на рынок! Купите редкие яйца и эликсиры! Загляните и ознакомьтесь со всеми предложениями.",
    "displayItemForGold": "Вы хотите продать <strong><%= itemType %></strong>?",
    "displayEggForGold": "Вы хотите продать <strong><%= itemType %> яйцо</strong>?",
    "displayPotionForGold": "Вы хотите продать <strong><%= itemType %> эликсир</strong>?",
    "sellForGold": "Продать это за <%= gold %> золота",
    "buyGems": "Купить самоцветы",
    "purchaseGems": "Приобрести Самоцветы",
    "justin": "Джастин",
    "ian": "Ян",
    "ianText": "Добро пожаловать в Лавку квестов! Здесь вы можете использовать Свитки Квестов, чтобы сразиться с монстрами вместе с друзьями. Не забудьте оценить справа стройные ряды Свитков Квестов на продажу!",
    "ianTextMobile": "Добро пожаловать в Лавку квестов! Оцените стройные ряды Свитков Квестов на продажу!",
    "ianBrokenText": "Добро пожаловать в Лавку квестов... Здесь вы можете использовать Свитки Квестов, чтобы сразиться с монстрами вместе с друзьями... Оцените стройные ряды Свитков Квестов на продажу справа от вас...",
    "missingKeyParam": "\"req.params.key\" обязателен.",
    "itemNotFound": "Предмет \"<%= key %>\" не найден.",
    "cannotBuyItem": "Вы не можете купить этот предмет.",
    "missingTypeKeyEquip": "\"key\" и \"type\" являются требуемыми параметры.",
    "missingPetFoodFeed": "\"pet\" и \"food\" являются требуемыми параметры.",
    "invalidPetName": "Предоставлено недействительное имя питомца.",
    "missingEggHatchingPotionHatch": "\"egg\" и \"HatchingPotion\" являются требуемыми параметры.",
    "invalidTypeEquip": "\"type\" должен быть один из 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Должны купить <%= val %> что-бы поставить на <%= key %>.",
    "typeRequired": "Требуется тип.",
    "keyRequired": "Требуется ключ.",
    "notAccteptedType": "Тип должен быть в [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Ключ не найден для Content <%= type %>",
    "plusOneGem": "+1 самоцвет",
    "typeNotSellable": "Тип не продается. Он должен быть одним из следующих: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Ключ не найден для  user.items <%= type %>",
    "pathRequired": "Требуется строка пути",
    "unlocked": "Предметы были разблокированы",
    "alreadyUnlocked": "Полный набор уже открыт.",
    "alreadyUnlockedPart": "Полный набор уже частично открыт.",
    "USD": "(долл. США)",
    "newStuff": "Что-то новенькое",
    "cool": "Напомнить позже",
    "dismissAlert": "Скрыть эти вести",
    "donateText1": "Добавляет 20 самоцветов к вашей учетной записи. Самоцветы используются для покупки особых игровых предметов, таких как рубахи или прически.",
    "donateText2": "Поддержать разработку Habitica",
    "donateText3": "Habitica – это проект с открытым исходным кодом, зависящий от поддержки своих пользователей. Деньги, которые вы тратите на покупку самоцветов, помогают нам поддерживать сервера в рабочем состоянии, сохранять небольшой штат сотрудников, разрабатывать новые функции и давать стимул нашим программистам-добровольцам. Благодарим вас за щедрость!",
    "donationDesc": "20 самоцветов, поддержка Habitica",
    "payWithCard": "Оплатить картой",
    "payNote": "Обратите внимание: для обработки платежа системе PayPal часто требуется длительное время. Мы рекомендуем оплату картой.",
    "card": "Пластиковой карточкой (через Stripe)",
    "amazonInstructions": "Нажмите для оплаты с помощью Amazon Payments",
    "paymentMethods": "Приобрести с использованием",
    "classGear": "Экипировка класса",
    "classGearText": "Прежде всего, не паникуйте! Ваша старая экипировка в вашем инвентаре, а на вас — снаряжение ученика вашего класса. Если носить экипировку, созданную специально для вашего класса, вы получите бонус в 50% к характеристикам. Тем не менее, можно спокойно вернуться к вашей старой экипировке.",
    "classStats": "Здесь перечислены характеристики вашего класса: они отражаются на игровом процессе. Каждый раз, при наборе нового уровня вы получите один пункт для увеличения характеристик. Наведите курсор на характеристику для подробного описания.",
    "autoAllocate": "Автоматическое распределение",
    "autoAllocateText": "Если выбрано 'автоматическое распределение', вы будете повышать характеристики в зависимости от атрибутов ваших заданий. Их можно настроить в <strong>Задачи > Редактировать > Дополнительно > Атрибуты</strong>. Например, если вы часто посещаете спортзал, и ваше ежедневное задание относится к «Физические нагрузки», вы будете автоматически повышать Силу.",
    "spells": "Заклинания",
    "spellsText": "Вы можете открыть уникальные для каждого класса заклинания. Первое станет доступно при достижении 11 уровня. Мана восстанавливается на 10 единиц в день, плюс 1 единица за выполненную <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>задачу</a>.",
    "toDo": "задачу",
    "moreClass": "Больше информации о классах читайте в <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Вики</a>.",
    "tourWelcome": "Добро пожаловать в страну Habitica! Это ваш список заданий. Для продолжения пометьте одно задание выполненным.",
    "tourExp": "Отличная работа! За выполнение задания вы получаете опыт и золото!",
    "tourDailies": "Это колонка ежедневных заданий. Для продолжения назначьте задание, которое нужно выполнять ежедневно. <strong>Примеры ежедневных заданий</strong>: <strong>заправить кровать</strong>, <strong>почистить зубы</strong>, <strong>проверить рабочую почту</strong>",
    "tourCron": "Великолепно! Ваши ежедневные задания обновляются каждый день.",
    "tourHP": "Будьте внимательны! Если вы не успеете завершить ежедневное задание к полуночи, оно нанесет вам урон!",
    "tourHabits": "Это колонка ваших полезных и вредных привычек. Нажмите на значок карандаша, чтобы изменить названия привычек, а затем на галочку, чтобы сохранить изменения.",
    "tourStats": "Полезные привычки приносят опыт и золото. Вредные привычки снижают здоровье.",
    "tourGP": "Для продолжения купите тренировочный меч за золото, которое вы заработали.",
    "tourAvatar": "<strong>Персонализируйте Аватар</strong><ul><li>Аватар – это ваше воплощение.</li><li>Настройте его вид сейчас или вернитесь к этому позже.</li><li>Аватар будет в обычной одежде, пока вы не заработаете снаряжение!</li></ul>",
    "tourScrollDown": "Обязательно пролистайте страницу вниз до конца, чтобы просмотреть все доступные возможности! Чтобы вернуться к странице заданий, еще раз кликните на аватаре.",
    "tourMuchMore": "Когда с заданиями покончено, вы можете собрать команду с друзьями, пообщаться в гильдиях по интересам, присоединиться к испытаниям и многое другое!",
    "tourStatsPage": "Это страница характеристик. Достижения можно заработать, выполняя задания из списка.",
    "tourTavernPage": "Добро пожаловать в Таверну, место общения для игроков всех возрастов! Здесь вы также можете защититься от последствий пропуска ежедневных заданий на время болезни или путешествия, выбрав опцию «В гостиницу». Заглядывайте пообщаться!",
    "tourPartyPage": "Команда поможет вам быть ответственней. Пригласите друзей, чтобы разблокировать свиток квеста.",
    "tourGuildsPage": "Гильдии представляют собой групповые чаты по общим интересам, создаваемые игроками и для игроков. Просмотрите список и присоединяйтесь к интересным для вас гильдиями. Обратите внимание на популярную гильдию новичков (Newbies Guild), где любой может задать вопрос о Habitica!",
    "tourChallengesPage": "Испытания – это тематические списки заданий, созданные пользователями! Присоединившись к испытанию, вы добавите эти задания к своему аккаунту. Соревнуйтесь с другими пользователями, чтобы получить самоцветы в качестве призов!",
    "tourMarketPage": "Начиная с 3 уровня, после завершения заданий вы можете получить случайным образом выпавшее яйцо или инкубационный эликсир. Используйте их для того, чтобы вырастить питомцев! Также эти предметы можно купить на Рынке.",
    "tourHallPage": "Добро пожаловать в Зал Героев, где воздаются почести добровольным помощникам, участвующим в развитии Habitica. За свои заслуги в программировании, изобразительном искусстве, музыке, литературном творчестве или простой помощи они награждены самоцветами, уникальным снаряжением и престижными титулами. Вы тоже можете помочь Habitica!",
    "tourPetsPage": "Это стойла! Начиная с 4-го уровня, вы можете выращивать питомцев из яиц с помощью эликсиров. После того, как питомец вылупится на Рынке, он появится здесь. Кликните на изображение питомца, чтобы добавить его на свой аватар. Кормите питомцев едой, которую будете находить после 4-го уровня, и они вырастут в выносливых скакунов.",
    "tourMountsPage": "Когда питомец получит достаточно еды, он станет скакуном и будет отображаться здесь. (Питомцы, скакуны и еда доступны после 4-го уровня). Выберите скакуна, чтобы оседлать его!",
    "tourEquipmentPage": "Здесь хранится ваше снаряжение! Боевая экипировка влияет на ваши характеристики. Если вы хотите, чтобы на аватаре отображалось иное снаряжение,  без изменения характеристик, нажмите «Использовать костюм».",
    "equipmentAlreadyOwned": "У вас уже есть эта часть снаряжения.",
    "tourOkay": "Хорошо!",
    "tourAwesome": "Потрясающе!",
    "tourSplendid": "Отлично!",
    "tourNifty": "Ловко!",
    "tourAvatarProceed": "Покажите мои задания!",
    "tourToDosBrief": "<strong>Список задач</strong><ul><li>Отметьте выполненные задачи и получите золото и опыт!</li><li>Задачи никак не могут уменьшить здоровье аватара.</li></ul>",
    "tourDailiesBrief": "<strong>Ежедневные задания</strong><ul><li>Ежедневные задания повторяются каждый день.</li><li>Вы потеряете здоровье, если пропустите ежедневное задание.</li></ul>",
    "tourDailiesProceed": "Будем осторожны!",
    "tourHabitsBrief": "<strong>Хорошие и плохие привычки</strong><ul><li>Хорошие привычки награждаются золотом и опытом.</li><li>Плохие привычки заставляют вас терять здоровье.</li></ul>",
    "tourHabitsProceed": "Разумно!",
    "tourRewardsBrief": "<strong>Список наград</strong><ul><li>Потратьте здесь ваше золото, что так тяжело заработано!</li><li>Приобретайте снаряжение для вашего аватара или установите собственные награды.</li></ul>",
    "tourRewardsArmoire": "<strong>Список наград</strong><ul><li>Тратьте золото, заработанное потом и кровью!</li><li>Покупайте снаряжение для аватара, получайте призы из зачарованных сундуков или установите собственные награды.</li></ul>",
    "tourRewardsProceed": "Это все!",
    "welcomeToHabit": "Добро пожаловать в Habitica!",
    "welcome1": "Создайте свой аватар.",
    "welcome1notes": "Этот аватар будет представлять вас во время развития.",
    "welcome2": "Настройте свои задачи",
    "welcome2notes": "Выполнение ваших заданий будет влиять на состояние персонажа в игре.",
    "welcome3": "Развивайтесь в жизни и в игре!",
    "welcome3notes": "По мере улучшения вашей жизни, ваш аватар будет набирать уровни и получать доступ к новым животным, квестам, предметам и много другому!",
    "welcome4": "Избегайте плохих привычек, забирающих здоровье (ОЗ), или ваш аватар умрет!",
    "welcome5": "Теперь вы можете персонализировать аватар и настроить задачи...",
    "imReady": "Войдите в Habitica"
}