{
    "npc": "Неигровой персонаж",
    "npcAchievementName": "<%= key %> неигровой персонаж",
    "npcAchievementText": "Оказал максимальную спонсорскую помощь проекту на Kickstarter!",
    "welcomeTo": "Добро пожаловать в",
    "welcomeBack": "С возвращением!",
    "justin": "Джастин",
    "justinIntroMessage1": "Привет! Должно быть, вы тут впервые. Меня зовут <strong>Джастин</strong> и я ваш гид по стране Habitica.",
    "justinIntroMessage3": "Отлично! Теперь, над чем вы бы хотели работать во время этого путешествия?",
    "justinIntroMessageUsername": "Прежде чем мы начнем, давайте определим как вас называть. Ниже вы найдете отображаемое имя и имя пользователя, которые я создал для вас. После того, как вы выбрали отображаемое имя и имя пользователя, мы начнем с создания аватара!",
    "justinIntroMessageAppearance": "Итак, как бы вы хотели выглядеть? Не беспокойтесь, позже вы сможете это изменить.",
    "introTour": "Мы закончили! Я заполнил несколько заданий для вас, основываясь на ваших интересах, чтобы вы могли начать уже сейчас. Кликните по заданию, чтобы изменить его или добавить новые задания, которые будут соответствовать вашему режиму!",
    "prev": "Пред",
    "next": "След",
    "randomize": "Перемешать",
    "mattBoch": "Мэтт Бош",
    "mattBochText1": "Добро пожаловать в Стойла! Я повелитель зверей Мэтт. Каждый раз, когда вы выполняете задачу, вы можете получить яйцо или инкубационный эликсир для выведения питомцев. Как только вы выведете питомца, он появится здесь! Нажмите на изображение питомца, чтобы добавить его к своему аватару. Кормите питомцев едой, и они вырастут в выносливых скакунов.",
    "welcomeToTavern": "Добро пожаловать в таверну!",
    "sleepDescription": "Нужен отдых? Заселитесь в гостиницу Даниэля, чтобы приостановить некоторые игровые механики Habitica:",
    "sleepBullet1": "Ваши пропущенные ежедневные задания не нанесут вам урон (боссы по-прежнему будут наносить урон, вызванный пропущенными ежедневными заданиями других членов команды)",
    "sleepBullet2": "Ваши серии задач и счетчик привычек не обнулятся",
    "sleepBullet3": "Ваш урон, нанесенный квестовому боссу или найденные квестовые предметы, останутся \"замороженными\" до тех пор, пока вы не выйдете из таверны",
    "sleepBullet4": "Ваш урон боссу или количество собранных предметов в квестах не изменятся пока вы не отметите выполненные дела",
    "pauseDailies": "Отдохнуть в гостинице",
    "unpauseDailies": "Возобновить получение урона",
    "staffAndModerators": "Сотрудники и модераторы",
    "communityGuidelinesIntro": "Страна Habitica старается создавать приятную атмосферу для пользователей всех возрастов и народов, особенно в общественных местах, таких, как таверна. Если у вас возникнут вопросы, пожалуйста, обратитесь к нашим <a href='/static/community-guidelines' target='_blank'>Правилам сообщества</a>.",
    "acceptCommunityGuidelines": "Я соглашаюсь следовать Правилам сообщества",
    "worldBossEvent": "Мировое событие",
    "worldBossDescription": "Описание мирового босса",
    "welcomeMarketMobile": "Добро пожаловать на рынок! Купите редкие яйца и эликсиры! Загляните и ознакомьтесь со всеми предложениями.",
    "howManyToSell": "Сколько вы бы хотели продать?",
    "yourBalance": "Ваш баланс:",
    "sell": "Продать",
    "buyNow": "Купить сейчас",
    "sortByNumber": "Номер",
    "featuredItems": "Особенные предметы!",
    "hideLocked": "Скрыть заблокированное",
    "hidePinned": "Скрыть закреплённое",
    "hideMissing": "Скрыть отсутствующие",
    "amountExperience": "<%= amount %> опыта",
    "amountGold": "<%= amount %> золота",
    "namedHatchingPotion": "<%= type %> инкубационный эликсир",
    "buyGems": "Купить самоцветы",
    "purchaseGems": "Приобрести самоцветы",
    "items": "Предметы",
    "AZ": "А-Я",
    "sort": "Сортировать",
    "sortBy": "Группировать",
    "groupBy2": "Сгруппировать по",
    "sortByName": "имени",
    "quantity": "количеству",
    "cost": "Цена",
    "shops": "Лавки",
    "custom": "Сезонные",
    "wishlist": "Отложенные",
    "wrongItemType": "Тип элемента «<%= type %>» недопустим.",
    "wrongItemPath": "Путь к элементу «<%= path %>» неверен.",
    "unpinnedItem": "Вы открепили <%= item %>! Больше он не будет отображаться в колонке Награды.",
    "cannotUnpinArmoirPotion": "Эликсир здоровья и Зачарованный сундук нельзя открепить.",
    "purchasedItem": "Вы купили <%= itemName %>",
    "ianTextMobile": "Могу ли я заинтересовать вас Свитками Квестов? Активируйте их, чтобы сразиться с монстрами вместе со своей командой!",
    "featuredQuests": "Особенные квесты!",
    "cannotBuyItem": "Вы не можете купить этот предмет.",
    "mustPurchaseToSet": "Должны купить <%= val %>, чтобы поставить на <%= key %>.",
    "typeRequired": "Требуется тип",
    "positiveAmountRequired": "Требуется положительная сумма",
    "notAccteptedType": "Тип должен быть в [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Ключ не найден для Content <%= type %>",
    "plusGem": "+<%= count %> Самоцвет",
    "typeNotSellable": "Тип не продается. Он должен быть одним из следующих: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Ключ не найден для user.items <%= type %>",
    "userItemsNotEnough": "У вас недостаточно <%= type %>",
    "pathRequired": "Требуется строка пути",
    "unlocked": "Предметы были разблокированы",
    "alreadyUnlocked": "Полный набор уже открыт.",
    "alreadyUnlockedPart": "Набор предметов уже частично разблокирован. Индивидуальная покупка оставшихся предметов выйдет дешевле.",
    "invalidQuantity": "Покупаемое количество должно быть целым положительным числом.",
    "USD": "(долл. США)",
    "newStuff": "Новый материал от Бэйли",
    "newBaileyUpdate": "Обновление от Бэйли!",
    "tellMeLater": "Напомнить позже",
    "dismissAlert": "Скрыть эти вести",
    "donateText3": "Habitica – это проект с открытым исходным кодом, зависящий от поддержки своих пользователей. Деньги, которые вы тратите на покупку самоцветов, помогают нам поддерживать сервера в рабочем состоянии, сохранять небольшой штат сотрудников, разрабатывать новые функции и давать стимул нашим волонтерам",
    "card": "Пластиковой карточкой",
    "paymentMethods": "Приобрести с использованием",
    "paymentSuccessful": "Платеж прошел успешно!",
    "paymentYouReceived": "Вы получили:",
    "paymentYouSentGems": "Вы отправили <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Вы отправили <strong><%- name %></strong><br><%= months %> мес. подписку на Habitica.",
    "paymentSubBilling": "Ваша подписка будет оплачиваться по <strong>$<%= amount %></strong> каждые <strong><%= months %> мес.</strong>.",
    "success": "Успех!",
    "classGear": "Экипировка класса",
    "classGearText": "Поздравляем с выбором класса! В вашем инвентаре ожидает новое базовое оружие. Посмотрите ниже - там вы сможете им вооружиться!",
    "autoAllocate": "Автоматическое распределение",
    "spells": "Навыки",
    "skillsTitle": "Навыки <%= classStr %>а",
    "toDo": "Задача",
    "tourStatsPage": "Это страница характеристик. Достижения можно заработать, выполняя задания из списка.",
    "tourTavernPage": "Добро пожаловать в Таверну, место общения для игроков всех возрастов! Здесь вы также можете защититься от последствий пропуска ежедневных заданий на время болезни или путешествия, выбрав опцию «В гостиницу». Заглядывайте пообщаться!",
    "tourPartyPage": "Команда поможет вам быть ответственней. Пригласите друзей, чтобы разблокировать свиток квеста!",
    "tourGuildsPage": "Гильдии представляют собой групповые чаты по общим интересам, создаваемые игроками и для игроков. Просмотрите список и присоединяйтесь к интересным для вас гильдиями. Обратите внимание на популярную гильдию новичков: Habitica Help: Ask a Question, где любой может задать вопрос о Habitica!",
    "tourChallengesPage": "Испытания – это тематические списки заданий, созданные пользователями! Присоединившись к испытанию, вы добавите эти задания к своему аккаунту. Соревнуйтесь с другими пользователями, чтобы получить самоцветы в качестве призов!",
    "tourMarketPage": "Каждый раз, когда вы выполняете задачу, вы можете получить яйцо, еду или инкубационный эликсир. Также эти предметы можно приобрести здесь.",
    "tourHallPage": "Добро пожаловать в Зал Героев, где воздаются почести добровольным помощникам, участвующим в развитии Habitica. За свои заслуги в программировании, изобразительном искусстве, музыке, литературном творчестве или простой помощи они награждены самоцветами, уникальным снаряжением и престижными титулами. Вы тоже можете помочь Habitica!",
    "tourPetsPage": "Добро пожаловать в Стойла! Каждый раз, когда вы выполняете задачу, вы можете получить яйцо или инкубационный эликсир для выведения питомцев. Как только вы выведете питомца, он появится здесь! Нажмите на изображение питомца, чтобы добавить его к своему аватару. Кормите питомцев едой, и они вырастут в выносливых скакунов.",
    "tourMountsPage": "Когда питомец получит достаточно еды, он станет скакуном и появится здесь. Выберите скакуна, чтобы оседлать его!",
    "tourEquipmentPage": "Здесь хранится ваше снаряжение! Боевая экипировка влияет на ваши характеристики. Если вы хотите, чтобы на аватаре отображалось иное снаряжение, без изменения характеристик, нажмите «Использовать костюм.»",
    "equipmentAlreadyOwned": "У вас уже есть эта часть снаряжения",
    "tourOkay": "Хорошо!",
    "tourAwesome": "Потрясающе!",
    "tourSplendid": "Отлично!",
    "welcomeToHabit": "Добро пожаловать в Habitica!",
    "welcome1": "Создайте свой аватар.",
    "welcome1notes": "Этот аватар будет представлять вас во время развития.",
    "welcome2": "Настройте свои задачи.",
    "welcome2notes": "Выполнение ваших заданий будет влиять на состояние персонажа в игре!",
    "welcome3": "Развивайтесь в жизни и в игре!",
    "welcome3notes": "По мере улучшения вашей жизни, ваш аватар будет набирать уровни и получать доступ к новым животным, квестам, предметам и много другому!",
    "imReady": "Войдите в Habitica",
    "limitedOffer": "Доступно до <%= date %>",
    "paymentAutoRenew": "Эта подписка будет автоматически продлена, пока не будет отменена. Если вам нужно отменить эту подписку, вы можете сделать это в настройках.",
    "paymentCanceledDisputes": "Мы отправили подтверждение отмены на ваш электронный адрес. Если вы не получили это письмо, пожалуйста, свяжитесь с нами, чтобы предотвратить будущие споры о выставлении счетов.",
    "cannotUnpinItem": "Этот предмет нельзя открепить.",
    "nMonthsSubscriptionGift": "<%= nMonths %> мес. подписки (подарок)",
    "nGemsGift": "<%= nGems %> самоцветов (подарок)",
    "nGems": "<%= nGems %> самоцветов",
    "paymentSubBillingWithMethod": "На вашу подписку будет выставлен платеж в <strong>$<%= amount %></strong> каждый <strong><%= months %> месяц</strong> посредством <strong><%= paymentMethod %></strong>.",
    "invalidUnlockSet": "Данный набор предметов недоступен и не может быть разблокирован.",
    "limitedAvailabilityMinutes": "Доступно <%= minutes %>м <%= seconds %>с",
    "limitedAvailabilityHours": "Доступно <%= hours %>ч <%= minutes %>м",
    "amountExp": "<%= amount %> опыта",
    "limitedAvailabilityDays": "Доступно <%= days %>д <%= hours %>ч <%= minutes %>м",
    "newStuffPostedOn": "Опубликовано <%= publishDate %>, <%= publishTime %>",
    "helpSupportHabitica": "Поддержите Habitica",
    "groupsPaymentAutoRenew": "Эта подписка будет автоматически продлеваться до тех пор, пока она не будет отменена. Если вам нужно отменить подписку, вы можете сделать это на вкладке \"групповой счет\".",
    "groupsPaymentSubBilling": "Ваша следующая дата выставления счета <strong><%= renewalDate %></strong>.",
    "sellItems": "Продать предметы"
}
