{
    "questEvilSantaText": "Санта Зверолов",
    "questEvilSantaNotes": "Вы слышите отчаянный рёв, доносящийся с Ледяных Полей. Вы идете туда, откуда слышится рычанье, перемежающееся гоготаньем — на лесную поляну, где видите взрослую белую медведицу. Она заперта в клетке и закована в цепи, но борется за свою жизнь. На клетке пляшет зловредный маленький Чертёнок, одетый в лохмотья. Победи Санту Зверолова, и спаси животное!",
    "questEvilSantaCompletion": "Санта Зверолов вопит от ярости, и уносится прочь в ночную тьму. Благодарная медведица, издавая рычанье и рёв, пытается что-то вам сказать. Вы берете ее обратно в стойла, и там Смотритель Зверей Мэтт Бокх в ужасе слушает ее историю. У медведицы есть детеныш! Он убежал в Ледяные Поля, когда его мать была поймана.",
    "questEvilSantaBoss": "Санта Зверолов",
    "questEvilSantaDropBearCubPolarMount": "Белый медведь (скакун)",
    "questEvilSanta2Text": "Найти детеныша",
    "questEvilSanta2Notes": "В тот момент, когда Санта Зверолов схватил Белую Медведицу, её детеныш убежал в ледяные просторы. В звонкой тишине леса до вас доносится треск веток и хруст снега. Медвежьи следы! Вы бросаетесь в погоню. Отыщите все следы и сломанные ветки и верните медвежонка!",
    "questEvilSanta2Completion": "Вы нашли детеныша! Вы будете с ним вместе навсегда!",
    "questEvilSanta2CollectTracks": "Следы",
    "questEvilSanta2CollectBranches": "Сломанные ветки",
    "questEvilSanta2DropBearCubPolarPet": "Белый медведь (питомец)",
    "questGryphonText": "Огненный грифон",
    "questGryphonNotes": "Великий властелин зверей, <strong>baconsaur</strong>, обращается к вашей команде за помощью. «Пожалуйста, искатели приключений, вы должны мне помочь! Моя драгоценная грифониха вырвалась на свободу и теперь наводит ужас на Habit City!  Если вы сумеете ее остановить, я дам вам в награду несколько яиц!»",
    "questGryphonCompletion": "Побежденный, могучий зверь стыдливо крадется к своему хозяину. «Вот это да! Прекрасная работа, искатели приключений! — восклицает <strong>baconsaur</strong>. — Пожалуйста, возьмите несколько грифоньих яиц. Я уверен, что вы прекрасно вырастите этих грифонов!»",
    "questGryphonBoss": "Огненный грифон",
    "questGryphonDropGryphonEgg": "Грифон (яйцо)",
    "questGryphonUnlockText": "Позволяет покупать на рынке грифона в яйце.",
    "questHedgehogText": "Еж-монстр",
    "questHedgehogNotes": "Ежики — забавные животные. Они одни из самых ласковых питомцев, которых могут завести жители Habitica. Но, по слухам, если напоить их молоком после полуночи, ежики могут стать довольно раздражительными. А также увеличиться раз в пятьдесят. И <strong>Inventrix</strong> именно это и сделал. Упс!",
    "questHedgehogCompletion": "Ваша команда справилась и успокоила ежа! Он сжался до обычного размера и, прихрамывая, уползает. Вот он вернулся, попискивая, и прикатил несколько яиц для твоей команды. Будем надеется, что эти ежата больше любят молоко!",
    "questHedgehogBoss": "Еж-монстр",
    "questHedgehogDropHedgehogEgg": "Еж (яйцо)",
    "questHedgehogUnlockText": "Позволяет покупать на рынке ежа в яйце",
    "questGhostStagText": "Дух Весны",
    "questGhostStagNotes": "Ах... Весна! То самое время года, когда краски возвращаются в окружающий пейзаж. Пропали холодные зимние сугробы. Там, где недавно господствовал мороз, сейчас — живая растительность. Сочная зелень покрывает деревья, трава вновь зеленеет, по лугам расстилается радуга цветов, и белый мистический туман покрывает землю!.. Стоп. Мистический туман? «О, нет, — с опаской говорит <strong>Inventrix</strong>, — по всей видимости, какой-то дух вызывает этот туман. О, и он направляется прямо на вас».",
    "questGhostStagCompletion": "Совсем не пострадавший, как кажется, дух склоняет голову к земле. Умиротворяющий голос окутывает вашу команду. «Я извиняюсь за свое поведение. Я только очнулся от долгого сна и разум, по всей видимости, еще не полностью вернулся ко мне. Пожалуйста примите это в качестве извинения».  На траве перед духом материализуется горка яиц. Не говоря больше ни слова, дух скрывается в лесу, оставляя за собой след из кружащих вихрем цветочных лепестков.",
    "questGhostStagBoss": "Олень-призрак",
    "questGhostStagDropDeerEgg": "Олень (яйцо)",
    "questGhostStagUnlockText": "Позволяет покупать на рынке оленя в яйце",
    "questRatText": "Крысиный король",
    "questRatNotes": "Мусор! Огромные кучи невыполненных ежедневных заданий раскиданы по стране Habitica. Проблема стала столь серьезной, что теперь повсюду носятся стаи крыс. Вы замечаете, как @Pandah ласкает одно из этих чудовищ. Она объясняет, что крысы умны, и их можно кормить несделанными ежедневными заданиями. И настоящая проблема в том, что ежедневные задания попадали в канализацию и образовали там опасную груду, которую необходимо разгрести. Когда вы спускаетесь в канализацию, большая крыса с кроваво-красными глазами атакует вас, защищая свою стаю. Осмелитесь ли вы противостоять легендарному Крысиному Королю?",
    "questRatCompletion": "Ваш последний удар лишает гигантского крыса сил, его глаза блекнут, становясь тускло-серыми. Зверь рассыпается на множество маленьких крысок, которые спешно убегают в страхе. Вы замечаете, что позади вас стоит @Pandah и смотрит на остатки могучего существа. Она говорит, что граждане Habitica были воодушевлены вашей отвагой и быстро выполняют все свои оставшиеся ежедневные задания. Она предупреждает, что мы должны быть начеку — стоит потерять бдительность, и крысиный король вернется. В качестве вознаграждения @Pandah дает вам несколько крысиных яиц. Видя беспокойство на вашем лице, она улыбается и говорит: «Из них вырастают отличные питомцы».",
    "questRatBoss": "Крысиный король",
    "questRatDropRatEgg": "Грызун (яйцо)",
    "questRatUnlockText": "Позволяет покупать на рынке грызуна в яйце",
    "questOctopusText": "Зов Ктулху",
    "questOctopusNotes": "@Urse, молодой и неопытный писарь, попросил вашей помощи в исследовании загадочной прибрежной пещеры. Сумеречный залив окружают врата из массивных сталагмитов и сталактитов. Вы заходите внутрь, но внезапно прямо перед вами возникает темный водоворот. Вы глядите с благоговейным ужасом на огромного монстра, то ли дракона, то ли кальмара, поднимающегося из глубин. «Жуткий похититель звезд проснулся», — кричит @Urse, срывая голос. «После миллиардов лет покоя, великий и могучий Ктулху снова освобожден и жаждет новой добычи!»",
    "questOctopusCompletion": "Завершение: с финальным рёвом монстр уползает прочь, туда, откуда пришёл. Нельзя сказать чувствует @Urse радость от победы или грусть от наблюдения за ускользающим чудовищем. Молча он указывает на три гигантских и скользких яйца, погружённых в гнездо из золотых монет. \"Должно быть, яйца осьминога\", говорите вы нервно. По возвращении домой @Urse отчаянно пишет что-то в своём журнале, и вам кажется, что вы ещё услышите о Ктулху.",
    "questOctopusBoss": "Ктулху",
    "questOctopusDropOctopusEgg": "Осьминог (яйцо)",
    "questOctopusUnlockText": "Позволяет покупать на рынке осьминога в яйце.",
    "questHarpyText": "Помогите! Гарпия!",
    "questHarpyNotes": "Смелый искатель приключений @UncommonCriminal пропал в лесу, преследуя крылатого монстра, который был замечен пару дней назад. Вы уже собирались начать поиски, как вдруг раненый попугай, чье прекрасное оперение было испорчено уродливым шрамом, сел на ваше плечо. На записке, прикрепленной к его лапке, нацарапано послание от @UncommonCriminal, который был схвачен злобной Гарпией, пытаясь защитить попугаев, и теперь ему отчаянно нужна ваша помощь для побега. Проследуете ли вы за птицей, уничтожите Гарпию и спасете @UncommonCriminal?",
    "questHarpyCompletion": "Последний удар, нанесенный Гарпии, повергает ее на землю, и перья разлетаются во все стороны. Быстро взобравшись в ее гнездо, вы обнаруживаете там @UncommonCriminal посреди яиц попугаев.  Работая вместе, вы быстро переносите яйца в ближайшие гнезда. Покрытый шрамами попугай, нашедший вас, громко кричит и бросает несколько яиц вам в руки. «Гарпия оставила эти яйца без защиты, — объясняет @UncommonCriminal, — кажется, вы стали почетным попугаем».",
    "questHarpyBoss": "Гарпия",
    "questHarpyDropParrotEgg": "Попугай (яйцо)",
    "questHarpyUnlockText": "Позволяет покупать на рынке попугая в яйце",
    "questRoosterText": "Петушиное буйство",
    "questRoosterNotes": "Годами фермер @extrajordanary использовал Петухов в качестве будильника. Но теперь появился гигантский Петух, кукарекающий громче, чем когда-либо, и перебудивший всех до единого в стране Habitica! Ее жители, истощенные от отсутствия сна, с трудом справляются со своими ежедневными задачами. @Pandoro решил, что пришло время прекратить это безобразие. \"Найдется ли здесь кто-нибудь, кто научит этого Петуха кукарекать тише?\" Вы вызываетесь добровольцем. Ранним утром, подходя к Петуху, вы видите, что он машет своими гигантскими крыльями и показывается острые когти, издавая боевой клич.",
    "questRoosterCompletion": "Вы приручили зверя со всей ловкостью и мастерством. Его уши, заполненные когда-то перьями и полузабытыми заданиями, теперь сверкают чистотой. Он тихо кукарекает на вас, опустив свой клюв на ваше плечо. На следующий день вы собираетесь уезжать, но @EmeraldOx бежит вам навстречу с небольшой плетеной корзиной. «Подождите! Сегодня утром я видел, как Петух оставил это около двери вашей комнаты, пока вы спали. Мне кажется, что это его благодарность». Вы открываете корзину и обнаруживаете три хрупких яйца.",
    "questRoosterBoss": "Петух",
    "questRoosterDropRoosterEgg": "Петух (яйцо)",
    "questRoosterUnlockText": "Позволяет покупать на рынке петуха в яйце",
    "questSpiderText": "Ледяной Арахнид",
    "questSpiderNotes": "На улице становится все прохладнее, аккуратный морозец уже украшает инеевыми узорами окна Хаббитанцев... Кроме @Arcosine, чьи окна полностью заморожены Ледяным Пауком, который обосновался в его доме. О, Господи.",
    "questSpiderCompletion": "Ледяной паук рассыпается, оставляя за собой небольшую кучку снежинок и несколько волшебных яиц. @Arcosine поспешно предлагает вам их в качестве награды – возможно, вы сможете самостоятельно вырастить немного неопасных пауков в качестве своих питомцев?",
    "questSpiderBoss": "Паук",
    "questSpiderDropSpiderEgg": "Паук (яйцо)",
    "questSpiderUnlockText": "Позволяет покупать на рынке паука в яйце",
    "questVice1Text": "Вайс, Часть 1: Освободитесь от влияния дракона",
    "questVice1Notes": "<p>Говорят, что в пещерах горы Habitica кроется ужасное зло. Монстр, одно присутствие которого может сломить волю сильнейших героев, направив их в пучину лени и вредных привычек! Это чудовище — великий дракон, сотканный из собственных теней и обладающий огромной силой. Это Вайс, коварный змей теней. Отважные хабитяне, поднимитесь и сокрушите это гадкое чудовище, раз и навсегда, но только, если чувствуете в себе силы противостоять его огромной власти. </p><h3>Вайс. Часть 1: </h3><p>Как можно бороться с чудовищем, если оно уже взяло верх над вами? Не станьте жертвой лени и слабостей! Тяжелым трудом можно побороть темное влияние дракона и разжать его хватку! </p>",
    "questVice1Boss": "Тень Вайса",
    "questVice1DropVice2Quest": "Вайс. Часть 2 (свиток)",
    "questVice2Text": "Вайс, Часть 2: Найдите логово Змея",
    "questVice2Notes": "Влияние Вайса развеялось, и вы чувствуете прилив сил. Вы и не заметили, как они вернулись к вам. Ваша команда продолжает путь к горе Habitica, вы уверены в себе и в своих силах противостоять влиянию змея. Вы подходите к горным пещерам и останавливаетесь. Щупальца теней, почти как туман, клубятся на входе. Почти невозможно разглядеть ничего прямо перед собой. Кажется, что свет фонаря просто прерывается, сталкиваясь с тенью. Говорят, что только магический свет может проникнуть в драконью мглу, порождение темных сил. Вы сможете пройти к дракону, если найдете достаточно световых кристаллов.",
    "questVice2CollectLightCrystal": "Световые кристаллы",
    "questVice2DropVice3Quest": "Вайс. Часть 3 (свиток)",
    "questVice3Text": "Вайс, Часть 3: Вайс пробуждается",
    "questVice3Notes": "Приложив большие усилия, ваша команда нашла логово Вайса. Неповоротливый монстр оглядывает вас с отвращением. Вокруг вас в вихрем сгущаются тени, а в голове звучит шепот: «Неужели глупые хабитяне вновь пришли остановить меня? Мило. Но мудрее было бы не делать этого». Покрытый чешуей исполин отводит голову назад, готовясь к атаке. Это ваш шанс! Покажите ему, на что вы способны и сокрушите Вайса раз и навсегда!",
    "questVice3Completion": "Тени в пещере рассеиваются, и наступает звенящая тишина. Честное слово, вы это сделали! Вы победили Вайса! Вы и вся ваша команда, наконец, можете вздохнуть с облегчением. Наслаждайтесь победой, храбрые Хабитяне, двигайтесь дальше, но не забывайте уроков, которые вы получили в битве с Вайсом. Вам предстоит работать над привычками, а, возможно, и сразиться с еще большим злом!",
    "questVice3Boss": "Вайс, Змей Теней",
    "questVice3DropWeaponSpecial2": "Посох дракона Стивена Уэбера",
    "questVice3DropDragonEgg": "Дракон (яйцо)",
    "questVice3DropShadeHatchingPotion": "Сумрачный инкубационный эликсир",
    "questMoonstone1Text": "Рецидивина, часть 1: Ожерелье Лунных камней",
    "questMoonstone1Notes": "Ужасное бедствие поразило жителей страны Habitica. Казалось, Дурные Привычки остались в прошлом, но теперь они восстали вновь для мести. Тарелки лежат немытыми, учебники — непрочитанными, повсюду свирепствует прокрастинация!<br><br>\nВы проследили некоторые из оживших Дурных Привычек до Болот Застоя и там обнаружили виновного: призрачного Некроманта Рецидивата. Вы бросились на него, размахивая оружием, однако они рассекли призрака, не причинив ему вреда.<br><br>\n\"Перестань\", проскрипел он. \"Ничто не может повредить мне, кроме цепи из лунных камней — а великий ювелир @aurakami давным-давно разбросал все лунные камни по всей стране Habitica!\". Тяжело дыша, вы отступили... но теперь вы знаете, что нужно сделать.",
    "questMoonstone1CollectMoonstone": "Лунные камни",
    "questMoonstone1DropMoonstone2Quest": "Рецидивина, часть 2: Некромант Рецидивина (свиток)",
    "questMoonstone2Text": "Рецидивина, часть 2: Некромант Рецидивина",
    "questMoonstone2Notes": "Храбрый мастер-оружейник @Inventrix помогает вам собрать лунные камни в цепь. Наконец-то вы готовы сразиться с Рецидиватом! Но стоило вам подойти к Болотам Застоя, как вас охватывает жуткий холод.<br><br> Смрадное дыхание касается вашего уха: \"Снова здесь? Прелестно, прелестно...\"  Вы разворачиваетесь, бросаетесь вперед, и ваше оружие, освещенное лунными камнями, поражает осязаемую плоть. \"Ты сумел снова связать меня с этим миром\", прорычал Рецидиват. \"Но теперь пришел твой час покинуть его навсегда!\"",
    "questMoonstone2Boss": "Некромант",
    "questMoonstone2DropMoonstone3Quest": "Рецидивина, часть 3: Преображение Рецидивины (свиток)",
    "questMoonstone3Text": "Рецидивина, часть 3: Преображение Рецидивины",
    "questMoonstone3Notes": "Рецидиват осел на землю, и вы ударяете его цепью из лунных камней. К вашему ужасу, Рецидиват хватает самоцветы, и его в глазах загорается торжество.<br><br>\"Ничтожное создание из плоти\", кричит он. \"Да, эти лунные камни вернут мне телесную форму, но совсем не так, как ты предполагаешь! Моя сила произрастает из тьмы, подобно луне, и я призову из теней призрак твоего самого страшного врага!\"<br><br> Тошнотворный зеленый туман поднимается над болотами, тело Рецидивата корчится и принимает форму, повергающую вас в ужас — бессмертное тело дракона Порока, восставшего из мертвых.",
    "questMoonstone3Completion": "Вам становится сложнее дышать, пот щиплет глаза, когда умирает восставший Змей. Останки Рецидивины рассеиваются в бледно-серый туман, который быстро уносится порывом освежающего ветерка. Вы слышите отдаленные восторженные крики Хаббитанцев, которые победили свои вредные привычки раз и навсегда.<br><br>Повелитель зверей @Baconsaur приземляется на грифоне. «Я видел конец вашей битвы с неба, и я был глубоко тронут. Пожалуйста, примите эту зачарованную тунику – ваша храбрость говорит о благородном сердце, и я верю, что вы должны получить ее.»",
    "questMoonstone3Boss": "Некро-Вайс",
    "questMoonstone3DropRottenMeat": "Тухлое мясо (еда)",
    "questMoonstone3DropZombiePotion": "Зомби инкубационный эликсир",
    "questGoldenknight1Text": "Золотой Рыцарь, часть 1: Строгий выговор",
    "questGoldenknight1Notes": "Золотой Рыцарь вечно недовольна бедными жителями Habitica. Не справились со всеми Ежедневными заданиями? Поддались негативной привычке? Для нее это повод позудеть, что вы должны следовать ее примеру. Она - яркий пример идеального Хаббитанца, а вы лишь неудачник. Что ж, это вовсе не вежливо! Все совершают ошибки. Совсем не обязательно подвергать их за это такому негативу. Наверное, пора вам собрать кое-какие заявления обиженных жителей Habitica и сделать Золотому Рыцарю строгий выговор!",
    "questGoldenknight1CollectTestimony": "Заявления",
    "questGoldenknight1DropGoldenknight2Quest": "Золотой рыцарь, часть 2: Золотой рыцарь (свиток)",
    "questGoldenknight2Text": "Золотой Рыцарь, часть 2: Золотой рыцарь",
    "questGoldenknight2Notes": "Вооруженные сотнями заявлений жителей Habitica, вы, наконец, встречаетесь лицом к лицу с Золотым Рыцарем. Вы начинаете читать ей жалобы жителей Habitica, одну за другой. «А @Pfeffernusse говорит, что ваше нескончаемое бахвальство...» Рыцарь поднимает руку, чтобы остановить вас, и усмехается: «Я вас умоляю, эти люди просто завидуют моему успеху. Вместо того, чтобы жаловаться, им просто нужно работать так же упорно, как я! Возможно, мне стоит показать вам силу, которую можно развить таким усердием, как мое!» Она поднимает свой моргенштерн и собирается напасть на вас!",
    "questGoldenknight2Boss": "Золотой Рыцарь",
    "questGoldenknight2DropGoldenknight3Quest": "Золотой рыцарь, часть 3: Железный рыцарь (свиток)",
    "questGoldenknight3Text": "Золотой Рыцарь, часть 3: Железный Рыцарь",
    "questGoldenknight3Notes": "@Jon Arinbjorn окликает вас, привлекая внимание. Едва лишь закончилась битва, новая фигура предстает пред вашим взором. Рыцарь, закованный в черную сталь, медленно приближается к вам с мечом в руке. «Отец, нет!» – кричит ему Золотой Рыцарь, но новый противник и не думает останавливаться. «Простите меня, – сокрушенно говорит Золотой Рыцарь, – я не осознавала, что обратила свои добрые помыслы в жестокость. Но пред вами мой отец – рыцарь с самым черным и жестоким сердцем. Если его не остановить, то мы все обречены! Вот! Возьмите мой верный моргенштерн и победите Железного Рыцаря!»",
    "questGoldenknight3Completion": "Лязгнув доспехами, Железный Рыцарь упал на колени и рухнул на землю. \"А вы и впрямь сильны\", прохрипел он. \"Сегодня я был повержен\".\n\nЗолотой Рыцарь подошла к вам и сказала: \"Спасибо. Думаю, встреча с вами сделает нас немного скромнее. Я поговорю с отцом и расскажу ему о жалобах на нас. Возможно, нам следует извиниться перед жителями страны Habitica\". Она ненадолго задумалась, а потом повернулась к вам снова. \"Вот, возьмите мой подарок — мою утреннюю звезду. Теперь она ваша\".",
    "questGoldenknight3Boss": "Железный Рыцарь",
    "questGoldenknight3DropHoney": "Мёд (Еда)",
    "questGoldenknight3DropGoldenPotion": "Золотой инкубационный эликсир",
    "questGoldenknight3DropWeapon": "Моргенштерн Мастейна, сминающий мильные метки (для защитной руки)",
    "questBasilistText": "Василист",
    "questBasilistNotes": "На рынке суматоха, да такая, что должна бы заставить вас бежать прочь. Но, будучи отважным искателем приключений, вы, наоборот, спешите на шум и видите Василиста – слившийся воедино список из вороха незавершенных Задач! Оказавшиеся поблизости жители страны Habitica не могут начать работу, они парализованы от страха, видя длину Василиста. Где-то поблизости вы слышите крик @Arcosine: «Быстрее! Выполните Задачи и Ежедневные задания, чтобы обезвредить монстра, пока никто не получил болезненных порезов от бумаги!» Наноси удар скорее, искатель приключений, – выполните одну из своих Задач, но будьте осторожны! Если вы не отметите хотя бы одно из Ежедневных заданий, Василист атакует вас и вашу команду!",
    "questBasilistCompletion": "Василист рассыпался на бумажные клочки всех цветов радуги. «Фух!» – выдыхает @Arcosine. «Хорошо, что вы, ребята, оказались здесь!» Чувствуя себя более опытными, чем прежде, вы подбираете немного золота, оказавшегося среди обрезков бумаги.",
    "questBasilistBoss": "Василист",
    "questEggHuntText": "Поиски яиц",
    "questEggHuntNotes": "Этой ночью повсюду появились странные неокрашенные яйца: в стойлах, за прилавком в Таверне и даже среди обычных яиц на рынке! Что за напасть!  «Никто не знает, откуда они взялись и кто из них может вылупиться, — говорит <strong>Megan</strong>, — но мы не можем оставить их просто лежать повсюду! Усердно работайте и ищите, чтобы помочь мне собрать эти таинственные яйца. Возможно, если вы соберете достаточно, то найдется кое-что и для вас...»",
    "questEggHuntCompletion": "Вы справились! В благодарность <strong>Megan</strong> дает вам десять яиц. «Я уверена, эликсиры окрасят их в чудесные цвета! Интересно, что случится, когда они вырастут в скакунов...»",
    "questEggHuntCollectPlainEgg": "Неокрашенные яйца",
    "questEggHuntDropPlainEgg": "Неокрашенное яйцо",
    "questDilatoryText": "Ужасный Дракон Промедления",
    "questDilatoryNotes": "Мы были слепы к предзнаменованиям.<br><br>Иссиня-черные сверкающие глаза. Древняя чешуя. Массивные челюсти и острые зубы. Мы пробудили что-то жуткое, то, что никогда не должно было покидать своей расщелины: <strong>Ужасный Дракон Промедления!</strong> Кричащие жители Habitica рассыпаются во всех направлениях, когда его извивающаяся шея длиной в сотни футов рассекает водную гладь, а из-за дикого рёва дребезжат окна близлежащих домов.<br><br>«Мы должны положить конец Промедлению!», — восклицает Lemoness. «Задачи, отложенные на потом, и красные ежедневные задания привлекли его внимание к нам!»<br><br>«Он излучает магическую энергию!» — кричит @Baconsaur. «Прожив так долго, он научился исцелять себя сам! Как же нам одолеть его?»<br><br>Очень просто: так же, как и всех Боссов – продуктивностью! Быстрее, Habitica, объединяйся и справляйся со своими задачами! Вместе мы победим этого монстра. (Нет нужды бросать уже начатые квесты, мы уверены в ваших возможностях сражаться на двух фронтах). Он не нападет на мирных жителей, но чем больше ежедневных заданий мы пропускаем, тем больше сил он получает для Незамедлительной Атаки! И мне не нравится, как он поглядывает на Таверну...",
    "questDilatoryBoss": "Ужасный Дракон Промедления",
    "questDilatoryBossRageTitle": "Незамедлительная атака",
    "questDilatoryBossRageDescription": "Как только эта полоса заполнится полностью, Ужасный Дракон Промедления обрушит свою ярость на местность Habitica.",
    "questDilatoryDropMantisShrimpPet": "Рак-богомол (Питомец)",
    "questDilatoryDropMantisShrimpMount": "Рак-богомол (Скакун)",
    "questDilatoryBossRageTavern": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nО нет! Несмотря на наши усилия, мы позволили некоторым заданиям ускользнуть, и их красный цвет навлек ярость Дракона! Он уничтожил Таверну своей ужасающей Незамедлительной Атакой! К счастью, мы установили Трактир в ближайшем городе и вы можете свободно общаться на берегу моря... но бедный Даниель, он до сих пор оплакивает свое любимое здание, разрушившееся прямо у него за спиной!\n\nНадеемся, что монстр не атакует вновь!",
    "questDilatoryBossRageStables": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nИ снова мы не выполнили много ежедневных заданий. Дракон обрушил свою Незамедлительную Атаку на стойла Мэтта! Питомцы разбежались во всех направлениях. К счастью, все вы в безопастности!\n\nБедная Habitica! Надеемся, что это не повторится. Торопитесь выполнить все свои задания!",
    "questDilatoryBossRageMarket": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nТорговец Александр только что потерял свой магазин, который был разрушен до основания Незамедлительной Атакой Ужасного Дракона. Но кажется, что мы скоро одержим над ним верх, сомневаюсь, что он накопит сил для нового удара.\n\nСейчас не время расслабляться, Habitica! Прогоним это чудовище с наших берегов вместе!",
    "questDilatoryCompletion": "`Уничтожение Ужасного Дракона Промедления`\n\nМы сделали это\" С жутким рёвом Ужасный Дракон Промедления падает в воду и уплывает далеко, далеко отсюда. Толпа ликующих жителей Habitica собрались у берега моря. После празднования мы помогли Мэтту, Дэниелю и Александру починить их дома. Но... что это? \n\n`Возвращение горожан!`\n\nТеперь, когда Дракон исчез, тысячи сияющих пятен выходят из морской пены. Это радужные креветки-богомолы и... среди них сотни русалок!\n\n\"Мы потерянные жители Промедления!\", объясняет их лидер, Манта. \"Когда Промедление затонуло, креветки-богомолы, что жили в этих водах, использовали свою магию, чтобы превратить нас в русалок ради нашей безопасности. Но в порыве ярости Ужасный Дракон заточил нас в темной расщелине на сотни лет. Но теперь мы наконец-то свободны и можем построить заново свой город!\"\n\n\"В благодарность,\" говорит его друг @Ottl, \"Пожалуйста примите питомца и скакуна креветку-богомола, очки опыта, золото и нашу вечную признательность.\"\n\n`Награды`\n* Питомец Креветка-Богомол.\n* Скакун Креветка-Богомол\n* Шоколад, Синяя сладкая вата, Розовая сладкая вата, Рыба, Мёд, Мясо, Молоко, Картошка, Гнилое мясо, Клубника.",
    "questSeahorseText": "Ежегодные скачки в Промедлении",
    "questSeahorseNotes": "Это день скачек, и все жители Habitica со всего континента отправились в славный город Промедление для того, чтобы испробовать силы своих питомцев, морских коньков. Внезапно огромный всплеск и рычание разрушает идиллию. Вы слышите Хранителя Морских Коньков @Kiwibot, кричащую громче бурлящих волн. \"Собрание морских коньков привлекло ярость Морского Жеребца!\", она кричит. \"Он разрушает стойла и уничтожает древние тропы! Кто сможет его укротить?\"",
    "questSeahorseCompletion": "Обузданный Морской Жеребец покорно плывет к вам. \"О, посмотри!\", говорит Kiwibot. \"Он хочет, чтобы мы позаботились о его детях.\" Она дает вам три яйца. \"Растите их с любовью\", говорит она. \"Мы всегда приветствуем вас в нашем славном городе!\"",
    "questSeahorseBoss": "Морской жеребец",
    "questSeahorseDropSeahorseEgg": "Морской конек (яйцо)",
    "questSeahorseUnlockText": "Позволяет покупать на рынке конька в яйце.",
    "questAtom1Text": "Атака Муторного Квеста, часть 1: Мусорная катастрофа!",
    "questAtom1Notes": "Вы достигли берегов Разбитого Озера, чтобы получить свой заслуженный отдых... но по прибытии вы замечаете, что озеро переполнено грязными тарелками? Что здесь произошло? Что ж, вы просто не можете позволить озеру находиться в таком состоянии. И здесь есть только один выбор: вымыть всю посуду и спасти свое райское местечко. И вам понадобится мыло, чтобы избавиться от этого беспорядка. Много мыла...",
    "questAtom1CollectSoapBars": "Куски мыла",
    "questAtom1Drop": "Безобеденный Монстр (Свиток)",
    "questAtom2Text": "Атака Муторного Квеста, часть 2: Безобеденный монстр",
    "questAtom2Notes": "Уф, это место выглядит намного лучше без этих грязных тарелок. Может быть, вы наконец-то сможете повеселиться. Погодите-ка... неужели это коробка из-под пиццы плывет по поверхности озера? Видимо, уборка не закончена. Но, увы, это не просто коробка из-под пиццы! Внезапно коробка взлетает к небу, обнаруживая голову монстра. Это невозможно! Легендарный Безобеденный Монстр?! Говорят, что он скрывался в озере с доисторических времен: существо, порожденное из остатков пищи и мусора жителей Habitica. Гадость!",
    "questAtom2Boss": "Безобеденный Монстр",
    "questAtom2Drop": "Прачечдей (свиток)",
    "questAtom3Text": "Атака Муторного Квеста, часть 3: Прачечдей ",
    "questAtom3Notes": "С оглушительным рёвом, при котором пять вкуснейших разновидностей сыра вылетели из его пасти, Безобеденный Монстр рассыпался на кусочки. «КАК ТЫ ПОСМЕЛ!» — раздаётся голос из-под водной глади. Перед вами появляется голубая фигура, облачённая в неведомое одеяние, держащая в руке магический туалетный ёршик. Грязная одежда начинает бурлить на поверхности воды. «Я великий Прачечдей!» — грозно заявляет он. «У тебя хватило наглости помыть мои ослепительно грязные тарелки, уничтожить моего питомца и вторгнуться в мои владения в отвратительно чистой одежде. Приготовься почувствовать сырую ярость моей загрязняющей магии!»",
    "questAtom3Completion": "Ослабший Прачечдей повержен! Груды чистой одежды сваливаются в аккуратные стопки вокруг вас. Теперь все выглядит намного лучше. Как только вы начинаете пробираться сквозь них, замечаете металлический отблеск, и ваш взгляд падает на сияющий шлем. Предыдущий владелец этого сверкающего доспеха неизвестен, но как только вы надеваете его, чувствуете теплоту присутствия щедрого духа. Жаль, что они не пришивали к своим вещам табличку с именем.",
    "questAtom3Boss": "Прачечдей",
    "questAtom3DropPotion": "Обыкновенный инкубационный эликсир",
    "questOwlText": "Сова-Полуночник",
    "questOwlNotes": "\"Заката пламя догорит,<br>\nА свет в Таверне до зари,<br>\nВеселье ночи напролёт!<br>\nНо где же воины? Вперёд!<br>\nТам в свете звезд Сова летит — <br>\nСпешите же ее сразить,<br>\nПрогоним тень от дома прочь —<br>\nИ пусть сияет ярче ночь!<br>\" — провозгласил @Twitching.",
    "questOwlCompletion": "С рассветом прочь летит Сова,<br>Герои ж – на ногах едва.<br>Пора, пожалуй, и поспать...<br>Но кто гнездо принес в кровать?<br>Мы часто любим, как Сова,<br>Сидеть всю ночь и до утра.<br>Но тихий писк совят даст знать:<br>Пора заканчивать и спать.",
    "questOwlBoss": "Сова-Полуночник",
    "questOwlDropOwlEgg": "Филин (яйцо)",
    "questOwlUnlockText": "Позволяет покупать на рынке сову в яйце",
    "questPenguinText": "Птичий холод",
    "questPenguinNotes": "Хотя южная часть страны Habitica и наслаждается жарким летним днем, на окрестности Жизнерадостного Озера опустился неестественный холод. И вот уже сильный морозный ветер поднимается над замерзшим побережьем. Ледяные пики как будто вырастают из земли. @Melynnrose и @Breadstrings бегут к вам.<br><br>«Помогите! – восклицает @Melynnrose, – Мы завели гигантского пингвина, чтобы он заморозил озеро и сделал из него каток, но у нас кончилась рыба, которую он ел!»<br><br>«Теперь он зол и замораживает все вокруг своим ледяным дыханием!» – вторит @Breadstrings. – Пожалуйста, усмирите его, пока он тут нас всех не заморозил!» Похоже, пора помочь этому пингвину немного... <em>остыть.</em>",
    "questPenguinCompletion": "Пингвин повержен, и лед начинает таять. Гигантский пингвин устраивается на солнышке, заглатывая целое ведро рыбы, что вы собрали. Прокатываясь вдоль озера, он слегка дует на него, создавая гладкую, сверкающую ледяную поверхность. Что за странная птица!  «Похоже, он оставил несколько яиц», – говорит @Painter de Cluster. <br><br>@Rattify смеется. «Может, хоть эти пингвины окажутся... с холодной головой?»",
    "questPenguinBoss": "Морозный пингвин",
    "questPenguinDropPenguinEgg": "Пингвин (яйцо)",
    "questPenguinUnlockText": "Позволяет покупать на рынке пингвина в яйце.",
    "questStressbeastText": "Отвратительный Стрессозверь из Стойкальмских степей",
    "questStressbeastNotes": "Выполняйте ежедневные задания и задачи, чтобы наносить урон Мировому боссу! Незавершенные ежедневные задания заполняют полоску Стрессового удара. Когда индикатор полностью заполнится, Мировой босс атакует неигрового персонажа. Мировой босс никогда не наносит вреда отдельным игрокам и никак не влияет на их аккаунты. Учитываются только достижения активных игроков, которые не отдыхают в Гостинице.<br><br>~*~<br><br>Первое, что мы слышим, – это шаги, напоминающие шум спасающегося бегством стада, но более медленные и грохочущие. Один за другим, жители страны Habitica выглядывают из своих домов и не находят слов, чтобы описать увиденное.<br><br>Мы все уже, конечно, видели Стрессозверей – мелких злобных существ, которые атакуют в непростое время. Но это? Эта громадина возвышается над зданиями. Лапы же существа моли бы с легкостью раздавить дракона. От его зловонного меха веет холодом, а его рык превращается в ледяной порыв, срывающий крыши домов. Монстры такой величины раньше никогда не покидали пределы старинных легенд. <br><br>«Берегитесь, жители страны Habitica! – кричит SabreCat – Забаррикадируйтесь внутри домов, это сам Ужасный Стрессозверь!» <br><br> «Этот зверь, наверняка, сделан из веков стресса», – говорит Kiwibot, крепко запирая дверь Таверны и захлопывая ставни. <br><br> «Стойкальмские степи, – говорит Lemoness мрачно – всё это время мы думали, что там все спокойно и безмятежно, но они, наверное, скрывали свой стресс где-то. Поколения спустя, он вырос в этого зверя, который сейчас вырвался на свободу и атаковал их – и нас!»<br><br>Есть только один способ отогнать Стрессозверя, Ужасного или любого другого, – и это атаковать его выполненными ежедневными заданиями и задачами! Давайте объединимся и отобьёмся от этого зловещего супостата – но убедитесь в том, что не дадите слабину, разбираясь с задачами, или же невыполненные ежедневные задания могут взбесить его настолько, что он может вскипеть и выплеснуть гнев…",
    "questStressbeastBoss": "Отвратительный Стрессозверь",
    "questStressbeastBossRageTitle": "Стресс-атака",
    "questStressbeastBossRageDescription": "Когда эта шкала заполнится, Отвратительный Стрессозверь выпустит на страну Habitica ярость своей стресс-атаки!",
    "questStressbeastDropMammothPet": "Мамонт (Питомец)",
    "questStressbeastDropMammothMount": "Мамонт (Скакун)",
    "questStressbeastBossRageStables": "`Ужасный Стрессозверь использует СТРЕССОВЫЙ УДАР!`\n\nВсплеск стресса восстанавливает здоровье Ужасного Стрессозверя!\n\nО, нет! Несмотря на все наши старания, мы упустили некоторые ежедневные задания из виду и их красный цвет привел Ужасного Стрессозверя в ярость, восполнив его здоровье! Вселяющее ужас создание бросается к Стойлам, но повелитель зверей Мэтт по-геройски бросается на защиту питомцев и скакунов. Стрессозверь стискивает Мэтта жесткой хваткой, но, по крайней мере, он отвлекся на какой-то момент. Скорей! Давайте держать наши ежедневные задания в порядке, чтобы победить этого монстра, пока он не атаковал вновь!",
    "questStressbeastBossRageBailey": "`Отвратительный Стрессозверь применяет СТРЕСС-АТАКУ!`\n\nНарастающий стресс исцеляет Отвратительного Стрессозверя!\n\nААААА!!! Наши незаверешенные ежедневные задания раздражают Стрессозверя больше обычного и он восстанавливает часть здоровья! Глашатай Бэйли раздавала горожанам указания по безопасности, но зверь схватил ее свободной рукой. Только посмотрите, как отважно она сообщает последние новости, пока Стрессозверь вращает ее по кругу... Давайте докажем, что достойны подобной смелости и сделаем все, что в наших силах, чтобы спасти наших NPC!",
    "questStressbeastBossRageGuide": "`Отвратительный Стрессозверь применяет СТРЕСС-АТАКУ!`\n\nНарастающий стресс исцеляет Отвратительного Стрессозверя!\n\nОсторожнее! Проводник Justin пытается отвлечь Стрессозверя, бегая вокруг его лодыжек и выкрикивая полезные советы по повышению работоспособности! Отвратительный Стрессозверь бешено топчется на месте, но похоже, мы его действительно измотали. Сомневаюсь, что ему хватит сил на очередной удар. Не сдавайтесь... скоро мы с ним разберемся!",
    "questStressbeastDesperation": "`Здоровье Ужасного Стрессозверя достигает 500 тыс.! Ужасный Стрессозверь использует Отчаянную защиту!`\n\nМы почти у цели, жители страны Habitica! Благодаря усердию и выполенным ежедневным заданиям мы опустили здоровье Стрессозверя до 500 тыс.! Существо рычит и бьется в отчаянии, его ярость растет, как никогда. Бэйли и Мэтт кричат в ужасе – зверь поднял их в воздух и крутит с ужасающей скоростью, вызывая снежную бурю. Теперь наносить ему удары его гораздо сложнее.\n\nМы должны удвоить наши усилия, но не унывайте – это знак того, что Стрессозверь понимает, что вот-вот будет побежден. Не время сдаваться!",
    "questStressbeastCompletion": "<strong>Ужасный Стрессозверь ПОБЕЖДЁН!</strong><br><br>Мы это сделали! Издав последний вопль, Ужасный Стрессозверь рассеивается облаком снега. Снежинки, сверкая, опускаются на землю, а воодушевленные жители страны Habitica обнимаются со своими питомцами и скакунами. Наши животные и наши неигровые персонажи вновь в безопасности<br><br><strong>Стойкальм спасён!</strong><br><br>SabreCat мягко говорит маленькому саблезубику: «Пожалуйста, найди жителей Стойкальма и приведи их к нам». Спустя несколько часов саблезубик возвращается с группой наездников мамонтов, которые следуют за ним. Вы узнаете в первом наезднике Lady Glaciate, главу Стойкальма.<br><br>«Могущественные жители страны Habitica – говорит она – мои люди и я должны от души вас поблагодарить и принести глубочайшие извинения. Пытаясь защитить наши Степи от паники, мы стали скрытно изгонять весь наш стресс в ледяные горы. Мы даже не представляли, что за поколения он превратится в Стрессозверя, которого вы видели! Когда он вырвался на свободу, он загнал нас в ловушку в горах, в своей вотчине и стал срывать ярость на наших любимых животных». Её грустный взгляд следит за падающим снегом. «Своей глупостью мы подвергли всех опасности. Будьте уверены, что в будущем мы придем к вам при появлении проблем до того, как наши проблемы придут к вам.»<br><br>Она поворачивается туда, где @Baconsaur удобно устроился с некоторыми мамонтятами. «Мы пришли с предложением еды для ваших животных в качестве извинений за ужас, который они испытали. Также, как символ доверия, мы оставим некоторых наших питомцев и скакунов у вас. Мы уверены, что вы хорошо о них позаботитесь».",
    "questStressbeastCompletionChat": "`Ужасный Стрессозверь ПОБЕЖДЁН!`\n\nМы это сделали! Издав последний вопль, Ужасный Стрессозверь рассеивается облаком снега. Снежинки, сверкая, опускаются на землю, а воодушевленные жители страны Habitica обнимаются со своими питомцами и скакунами. Наши животные и наши неигровые персонажи вновь в безопасности!\n\n`Стойкальм спасён!`\n\nSabreCat мягко говорит маленькому саблезубику: «Пожалуйста, найди жителей Стойкальма и приведи их к нам». Спустя несколько часов саблезубик возвращается с группой наездников мамонтов, которые следуют за ним. Вы узнаете в первом наезднике Lady Glaciate, главу Стойкальма.\n\n«Могущественные жители страны Habitica – говорит она – мои люди и я должны от души вас поблагодарить и принести глубочайшие извинения. Пытаясь защитить наши Степи от паники, мы стали скрытно изгонять весь наш стресс в ледяные горы. Мы даже не представляли, что за поколения он превратится в Стрессозверя, которого вы видели! Когда он вырвался на свободу, он загнал нас в ловушку в горах, в своей вотчине и стал срывать ярость на наших любимых животных». Её грустный взгляд следит за падающим снегом. «Своей глупостью мы подвергли всех опасности. Будьте уверены, что в будущем мы придем к вам при появлении проблем до того, как наши проблемы придут к вам.»\n\nОна поворачивается туда, где @Baconsaur удобно устроился с некоторыми мамонтятами. «Мы пришли с предложением еды для ваших животных в качестве извинений за ужас, который они испытали. Также, как символ доверия, мы оставим некоторых наших питомцев и скакунов у вас. Мы уверены, что вы хорошо о них позаботитесь».",
    "questTRexText": "Король динозавров",
    "questTRexNotes": "Теперь, когда древние создания из Стойкальмских степей разбежались по всей стране Habitica, @Urse решает приютить взрослого тираннозавра. Что может пойти не так?<br><br>Все.",
    "questTRexCompletion": "Дикий динозавр наконец прекратил буйствовать и теперь пытается подружиться с гигантскими петухами. @Urse смотрит на него с улыбкой. \"Не такие уж они и ужасные питомцы, в самом деле. Им просто нужно немного дисциплины. Вот, возьмите себе тоже несколько яиц\".",
    "questTRexBoss": "Огромный Тираннозавр",
    "questTRexUndeadText": "Динозавра раскопали!",
    "questTRexUndeadNotes": "Пока древние динозавры из Стойкальмских степей разбегаются по Habit City, из Большого Музея доносится вопль ужаса. @Baconsaur кричит: \"Скелет тираннозавра в музее шевелится! Должно быть, он почуял сородичей!\" Костлявое чудище обнажает зубы и бросается, гремя костями, в вашу сторону. Как убить того, кто уже мертв? Бейте, пока он не исцелился!",
    "questTRexUndeadCompletion": "Блеск в глазах тираннозавра гаснет, и он взбирается обратно на свой пьедестал. Все облегченно вздыхают. «Смотрите! – говорит @Baconsaur. – Некоторые из окаменелых яиц теперь блестящие и новые. Может, из них кто-то вылупится?»",
    "questTRexUndeadBoss": "Костяной тираннозавр",
    "questTRexUndeadRageTitle": "Костяное лечение",
    "questTRexUndeadRageDescription": "Эта полоска заполняется, когда вы не выполняете ежедневные задания. Когда полоска заполнится, Костяной тираннозавр восстановится на 30% oт своего оставшегося здоровья!",
    "questTRexUndeadRageEffect": "Костяной тираннозавр использует КОСТНОЕ ВОССТАНОВЛЕНИЕ!\nМонстр исторгает неземной рев, и несколько прежде поврежденных костей срастаются вновь!",
    "questTRexDropTRexEgg": "Тираннозавр (яйцо)",
    "questTRexUnlockText": "Позволяет покупать на рынке тиранозавра в яйце.",
    "questRockText": "Побег от пещерного чудища",
    "questRockNotes": "Пересекая с друзьями Бесцельные Горы страны Habitica, вы остановились на ночь в прекрасной пещере, усыпанной сверкающими минералами. Однако, проснувшись утром, вы обнаруживаете, что вход исчез, а пол под вами движется! <br><br>«Гора живая! – кричит ваш спутник @pfeffernusse. – Это не кристаллы – это зубы!»<br><br>@Painter de Cluster хватает вас за руку. «Нужно найти другой путь наружу – не отходи от меня и не отвлекайся, иначе мы застрянем тут навечно!»",
    "questRockBoss": "Кристальный колосс",
    "questRockCompletion": "Благодаря усердию вы отыскали безопасный путь через живую гору. Выйдя на свет, ваш друг @intune замечает странный блеск на земле возле выхода из пещеры. Остановившись, вы подбираете небольшой камень с золотой прожилкой. Вокруг много других камней довольно необычной формы. Они похожи на... яйца?",
    "questRockDropRockEgg": "Камень (яйцо)",
    "questRockUnlockText": "Позволяет покупать на рынке камень в яйце.",
    "questBunnyText": "Крольчиха-убийца",
    "questBunnyNotes": "Много непростых дней спустя вы достигли вершины Пика Прокрастинации и теперь стоите перед внушительными дверьми Крепости Пренебрежения. Надпись на камне гласит: «Внутри обитает чудовище, воплощающее ваши самые большие страхи – причина вашего бездействия. Стучите и встретьтесь с ним лицом к лицу!» Вы дрожите, представляя ужас, ожидающий внутри, и готовы вот-вот сбежать, как уже делали не раз. @Draayder удерживает вас. «Спокойно, друг мой! Время пришло. Вы должны это сделать!»<br><br>Вы стучите, и двери открываются внутрь. Из темноты доносится оглушительный рев. Вы обнажаете оружие.",
    "questBunnyBoss": "Крольчиха-убийца",
    "questBunnyCompletion": "С последним ударом крольчиха-убийца падает навзничь. Искрящийся туман поднимается от ее тела, которое сжимается до размеров крольчонка – ничего общего с ужасным монстром, с которым вы только что сразились. Крольчиха очаровательно морщит носик и прыгает прочь, оставив несколько яиц. @Gully смеется. «Пик Прокрастинации даже простые задачи заставляет казаться непреодолимыми. Собирайте яйца, и пойдем домой».",
    "questBunnyDropBunnyEgg": "Кролик (яйцо)",
    "questBunnyUnlockText": "Позволяет покупать на рынке кролика в яйце.",
    "questSlimeText": "Желейный Регент",
    "questSlimeNotes": "Вы замечаете, что, выполняя свои задания, двигаетесь все медленнее и медленнее. «Все равно, что идти по патоке», – ворчит @Leephon. «Нет, как сквозь желе идти!» – говорит @starsystemic. «Этот склизкий Желейный Регент размазал свои следы по всей стране Habitica. И это вещество склеивает всю работу. Все замедляются». Вы оглядываетесь вокруг. Улицы медленно заполняются чистой красочной слизью, а жители страны Habitica мучаются, пытаясь хоть что-то сделать. Пока другие спасаются бегством, вы хватаетесь за швабру и готовитесь к битве!",
    "questSlimeBoss": "Желейный Регент",
    "questSlimeCompletion": "Нанеся последний удар, вам удается поймать Желейного Регента в ловушку – гигантский пончик, который поспешили подкатить скорые на ум лидеры клуба выпечки @Overomega, @LordDarkly и @Shaner. Пока все стремятся одобрительно похлопать вас по спине, вы чувствуете, как кто-то сунул что-то вам в карман. Эта награда за ваш сладкий успех: три зефирных слизня в яйце.",
    "questSlimeDropSlimeEgg": "Зефирный слизень (яйцо)",
    "questSlimeUnlockText": "Позволяет покупать на рынке слизня в яйце",
    "questSheepText": "Грозовой Баран",
    "questSheepNotes": "В своих странствиях с друзьями по захолустным сельским уголкам Таскана, взяв отгул от своих обязательств, вы находите уютный магазин пряжи. Вы так поглощены своим бездельем, что едва ли заметите зловещие облака, заволакивающие горизонт. «У меня нева-а-а-ажные предчувствия насчет этой погоды», — бормочет @Misceo, и вы смотрите наверх. Грозовые облака скручиваются вместе, и они очень похожи на... «У нас нет времени любоваться облаками!» — кричит @starsystemic, — «Он нападает!». Грозный Овен несется вперед и мечет молнии прямо в вас!",
    "questSheepBoss": "Грозовой Баран",
    "questSheepCompletion": "Впечатленный вашим трудолюбием, Грозный баран утихомиривается. Он запускает три огромные градины в вашем направлении, а потом исчезает с низким гулом. При ближайшем рассмотрении оказывается, что градины на самом деле ничто иное, как три пушистых яйца. Вы собираете их и отправляетесь домой под голубым небом.",
    "questSheepDropSheepEgg": "Баран (яйцо)",
    "questSheepUnlockText": "Позволяет покупать на рынке овцу в яйце.",
    "questKrakenText": "Кракен Незавершенности",
    "questKrakenNotes": "В этот тёплый, солнечный день вы плывете на лодке по Незавершенному заливу, но ваши мысли омрачены заботами обо всем, что вам предстоит ещё  сделать. Кажется, стоит только закончить одно задание, как появляется новое, а потом другое...<br><br>Неожиданно лодка с силой ударяется обо что-то, и склизкие щупальца вырываются из-под воды со всех сторон! «На нас напал Кракен Незавершенности!» — кричит Wolvenhalo.<br><br>«Скорей!» — взывает к вам Lemoness, — «Расправляйся с щупальцами и заданиями как можно быстрее, пока новые не появились, чтобы занять их место!»",
    "questKrakenBoss": "Кракен Незавершенности",
    "questKrakenCompletion": "Когда Кракен сбегает, на поверхности воды всплывают несколько яиц. Lemoness изучает их и её подозрительность сменяется восторгом. «Каракатицы в яйце!» — говорит она,  — «Вот, возьми их как награду за всё, что ты завершил».",
    "questKrakenDropCuttlefishEgg": "Кальмар (яйцо)",
    "questKrakenUnlockText": "Позволяет покупать на рынке каракатицу в яйце.",
    "questWhaleText": "Вой Кита",
    "questWhaleNotes": "Вы прибыли в Порт Усердия, в надежде взять подлодку и чтобы посмотреть Медленный Дерби. Неожиданно оглушающий звук останавливает вас. \"Это его вопль!\" кричит Капитан @krazjega, указывая на большого воющего кита. \"Небезопасно высылать субмарины, пока этот кит плавает неподалеку!\" <br><br> \"Бегом!\" зовет @UncommonCriminal. \"Помогите мне успокоить несчастное животное, чтобы мы смогли выяснить, почему оно так шумит!\"",
    "questWhaleBoss": "Воющий Кит",
    "questWhaleCompletion": "После долгих трудов кит, наконец, перестает кричать. \"Похоже он тонул в волнах вредных привычек\" объясняет @zoebeagle. \"Благодаря вашим усилиям мы смогли перенаправить волны\". Как только вы входите в подлодку перед вами появляются несколько яиц кита и вы собираете их.",
    "questWhaleDropWhaleEgg": "Кит (яйцо)",
    "questWhaleUnlockText": "Позволяет покупать на рынке кита в яйце.",
    "questDilatoryDistress1Text": "Бедствие Промедления, часть 1: Записка в бутылке",
    "questDilatoryDistress1Notes": "Из недавно заново отстроенного города Промедления приплыла записка в бутылке! «Дорогие жители страны Habitica, нам снова нужна ваша помощь. Наша принцесса пропала из города во время осады со стороны неизвестных водяных демонов! Креветки-богомолы пытаются сдерживать врага. Пришлите нам подкрепление!» Чтобы отправиться в долгое путешествие в подводный город, вы должны уметь дышать под водой. К счастью, алхимики @Benga и @hazel смогут вам в этом помочь! Вам остаётся только найти нужные ингредиенты.",
    "questDilatoryDistress1Completion": "Вы надеваете ребристые доспехи и плывёте в Промедление как можно скорее. Водяные и их союзники, креветки-богомолы, всё ещё сдерживают врага за стенами города, но начинают сдавать позиции. Ужасающая сцена осады замка уже началась до того, как вы успели добраться до его стен!",
    "questDilatoryDistress1CollectFireCoral": "Огненный коралл",
    "questDilatoryDistress1CollectBlueFins": "Синие плавники",
    "questDilatoryDistress1DropArmor": "Океанические доспехи с плавниками (Доспехи)",
    "questDilatoryDistress2Text": "Бедствие Промедления, часть 2: Существа из расселины",
    "questDilatoryDistress2Notes": "Осаду можно узреть, даже находясь за километры от места происшествия: тысячи бестелесных черепов вырываются через портал в расселине и направляются в сторону Промедления. <br><br> В боевом командном пункте вы встречаете короля Манта. Взгляд его поник, а на лице читается беспокойство. «Моя доченька Адва пропала в тёмной расселине прямо перед началом осады. Прошу вас, найдите её и приведите домой в целости и сохранности! Я готов отдать свой огненно-коралловый венец, он должен вам помочь. Если вы справитесь с моей просьбой, он ваш!»",
    "questDilatoryDistress2Completion": "Вы истребляете кошмарную орду черепов, но не похоже, что поиски Адвы продвинулись хоть на чуточку. Вы спрашиваете у @Kiwibot, придворной охотницы, есть ли у неё какие-нибудь мысли на этот счёт. «Креветки-богомолы, защищающие город, должно быть, видели, как сбежала Адва», ‒ сказала она. «Попробуйте последовать за ними в тёмную расселину.»",
    "questDilatoryDistress2Boss": "Рой водяных черепов",
    "questDilatoryDistress2RageTitle": "Возрождение роя",
    "questDilatoryDistress2RageDescription": "Возрождения роя: Эта шкала заполняется, когда вы не выполняете свои ежедневные задания. Когда она будет заполнена, рой водяных черепов излечит себя на 30% oт оставшегося здоровья!",
    "questDilatoryDistress2RageEffect": "`Рой водяного черепа применяет ВОЗРОЖДЕНИЕ РОЯ!`\n\nОбодрённые своей победой, еще больше черепов вырываются из расщелины, укрепляя рой!",
    "questDilatoryDistress2DropSkeletonPotion": "Костяной инкубационный эликсир",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Синий сахарный инкубационный эликсир",
    "questDilatoryDistress2DropHeadgear": "Венец из огненного коралла (головной убор)",
    "questDilatoryDistress3Text": "Бедствие Промедления, часть 3: Это вам не простая русалка",
    "questDilatoryDistress3Notes": "Вы плывёте за креветками-богомолами в глубокие части расселины и обнаруживаете подводную крепость. Принцесса Адва в сопровождении водяных черепов ожидает вас в главном зале. «Вас мой отец прислал, да? Передайте ему, что я отказываюсь возвращаться. Мне больше по нраву быть здесь и учиться чародейству. Уходите сейчас же, или вы почувствуете ярость новой королевы океана!» Похоже, Адва непреклонна перед своими намерениями, но во время её речи вы замечаете на её шее странное янтарное ожерелье, излучающее зловещее свечение. Может быть, удастся спасти русалку от обманчивых чувств, стоит лишь разбить его?",
    "questDilatoryDistress3Completion": "Наконец у вас получилось сорвать зачарованное ожерелье с шеи Адвы и выбросить его прочь. Адва схватилась за голову. «Где я? Что произошло?» Услышав ваш рассказ, она нахмурилась. «Это ожерелье мне подарила странная женщина-посол по имени Цина. А дальше я ничего не помню!»<br><br>Вы возвращаетесь в Промедление, а король Манта никак не может нарадоваться вашему успеху. «Позвольте мне наградить вас вот этим трезубцем и щитом! Честно говоря, я заказал их у @aiseant и @starsystemic в качестве подарка для моей Адвушки, но... Думаю, лучше пока не давать ей в руки оружие.»",
    "questDilatoryDistress3Boss": "Адва, узурпирующая Русалка",
    "questDilatoryDistress3DropFish": "Рыба (Еда)",
    "questDilatoryDistress3DropWeapon": "Трезубец сокрушительных приливов (Оружие)",
    "questDilatoryDistress3DropShield": "Щит из лунного жемчуга (для защитной руки)",
    "questCheetahText": "Ах ты, Гепаржулик!",
    "questCheetahNotes": "Прогуливаясь по Тишеездной саванне с вашими друзьями @PainterProphet, @tivaquinn, @Unruly Hyena, и @Crawford, вы замираете в шоке, глядя, как Гепаржулик с пронзительным визгом проносится мимо, стиснув в зубах нового жителя страны Habitica! Под пылающими лапами Гепаржулика одно за другим сгорают задания — быстрее, чем кто-либо в состоянии их завершить! Пойманный житель замечает вас и кричит: «Прошу вас, помогите! Этот Гепаржулик накручивает мне уровни, но я совсем ничего не выполняю! Я хочу замедлить ход и наслаждаться игрой. Кто-нибудь, остановите его!». Вы с теплом вспоминаете свои молодые годы и понимаете, что просто обязаны помочь новичку и остановить прыткого Гепаржулика!",
    "questCheetahCompletion": "Новый житель страны Habitica, тяжело дыша после дикой гонки, благодарит вас и ваших друзей за помощь. «Я так рад, что Гепаржулик не успел схватить остальных! Смотрите, он оставил несколько яиц гепарда! Может, мы сможем воспитать его детёнышей так, чтобы они выросли более честными питомцами?»",
    "questCheetahBoss": "Гепаржулик",
    "questCheetahDropCheetahEgg": "Гепард (яйцо)",
    "questCheetahUnlockText": "Позволяет покупать на рынке гепарда в яйце.",
    "questHorseText": "Прокатись на Лошмаре!",
    "questHorseNotes": "Во время отдыха в таверне с @beffymaroo и @JessicaChase разговор плавно перетекает в добродушное хвастовство о ваших приключенческих достижениях. Гордясь своими подвигами, и, может быть, немного забывшись, вы кичитесь тем, что с лёгкостью справитесь с любой задачей. Проходящий мимо странник поворачивается к вам лицом и загадочно улыбается. Подмигнув, он предлагает вам подтвердить слова делом, прокатившись на его лошади.\nПроходя мимо конюшен, вы слышите, как @UncommonCriminal шепчет вам: «Тебя что, не учили, что выше головы не прыгнешь? Та лошадь ‒  не лошадь, а настоящий лошмар!» Глядя на топающие копыта, вы начинаете жалеть о своих словах...",
    "questHorseCompletion": "Вы стараетесь изо всех сил, и, в конце-концов, лошадь пару раз топает копытами и тычется носом в ваше плечо, прежде чем позволяет оседлать себя. Вы недолго, но гордо скачете вокруг таверны, а друзья ликуют в вашу честь. На лице странника появляется неоднозначная ухмылка.\n«А я смотрю, ты и правда не лыком шит! Твоя решительность и правда впечатляет. Вот, возьми эти яйца и взрасти собственную лошадь, и, возможно, мы еще встретимся вновь... когда-нибудь.» Вы берёте яйца, странник приподнимает свою шляпу в знак прощания... и растворяется в воздухе.",
    "questHorseBoss": "Лошмар",
    "questHorseDropHorseEgg": "Конь (яйцо)",
    "questHorseUnlockText": "Позволяет покупать на рынке коня в яйце.",
    "questBurnoutText": "Перегорание и истощенные духи",
    "questBurnoutNotes": "Уже далеко за полночь, в городе спокойно и очень душно. Вдруг Redphoenix и капитан скаутов Kiwibot резко врываются через городские ворота. \"Нам нужно спасти все деревянные здания!\" - кричит Redphoenix, - \"Торопитесь!\". <br><br>Kiwibot цепляется за стену, переводя дыхание. \"Оно высасывает силы людей и превращает их в Истощённых Духов! Вот почему все дела откладывались. Теперь ясно, куда пропали недостающие люди. Оно крало их энергию!\"<br><br>\"Оно..?\" - спросила Lemoness.<br><br>Неожиданно тепло обретает форму.<br><br>Оно поднимается с земли в форме развевающейся, скручивающейся массы, и воздух переполняется запахами дыма и серы. Корчась и поднимаясь до страшных высот, пламя растекается по расплавленной земле, на кончиках искривляясь. Дымящиеся глаза распахиваются, и тварь издаёт глубокое и трещащее гоготание.<br><br>Kiwibot прошептала единое слово.<br><br><em>\"Перегорание.\"</em>",
    "questBurnoutCompletion": "<strong>Выгорун ПОВЕРЖЕН!</strong><br><br>С глубоким мягким вздохом Выгорун медленно испускает могучий дух, поддерживавший его пламя. Когда монстр тихо рассыпается в пепел, его украденная энергия поднимается в воздух, мерцая, восстанавливая Истощённые Силы и возвращая им их истинный облик. <br><br> Иен, Дэниэл и Сезонная Волшебница поздравляют жителей страны Habitica, спешащих поприветствовать их, и все пропавшие жители Цветущих Полейобнимают своих друзей и родных. Последняя Истощённая Сила превращается в саму Радостную Жницу!<br><br>\"Смотрите!\" - шёпотом восклицает @Baconsaur, когда пепел начинает блестеть. Медленно из них возрождаются сотни сияющих фениксов!<br><br>Одна из светящихся птиц садится на костлявую руку Радостной жницы, и та улыбается ей. \"Немало времени прошло с тех пор, как мне выпадала высокая честь лицезреть феникса на Цветущих полях,\" - говорит она. \"Хотя, учитывая недавние события, должна сказать, это весьма соответствует обстоятельствам!\"<br><br>Тон её голоса становится серьёзнее, хотя (естественно) её улыбка не исчезает. \"Мы здесь известны своим трудолюбием, но мы также знамениты своими пирами и празднествами. Мне кажется забавным,  что мы так старались спланировать великолепную вечеринку и при этом отказывали себе в веселье. Мы ни в коем случае не должны совершать такую ошибку дважды!\"<br><br>Она хлопает в ладоши. \"А теперь - давайте праздновать!\"",
    "questBurnoutCompletionChat": "Выгорун ПОВЕРЖЕН!\n\nС глубоким мягким вздохом Выгорун медленно испускает могучий дух, поддерживавший его пламя. Когда монстр тихо рассыпается в пепел, его украденная энергия поднимается в воздух, мерцая, восстанавливая Истощённые Силы и возвращая им их истинный облик.\n\nИен, Дэниэл и Сезонная Волшебница поздравляют жителей страны Habitica, спешащих поприветствовать их, и все пропавшие жители Цветущих Полейобнимают своих друзей и родных. Последняя Истощённая Сила превращается в саму Радостную Жницу!\n\n\"Смотрите!\" - шёпотом восклицает @Baconsaur, когда пепел начинает блестеть. Медленно из них возрождаются сотни сияющих фениксов!\n\nОдна из светящихся птиц садится на костлявую руку Радостной жницы, и та улыбается ей. \"Немало времени прошло с тех пор, как мне выпадала высокая честь лицезреть феникса на Цветущих полях,\" - говорит она. \"Хотя, учитывая недавние события, должна сказать, это весьма соответствует обстоятельствам!\"\n\nТон её голоса становится серьёзнее, хотя (естественно) её улыбка не исчезает. \"Мы здесь известны своим трудолюбием, но мы также знамениты своими пирами и празднествами. Мне кажется забавным,  что мы так старались спланировать великолепную вечеринку и при этом отказывали себе в веселье. Мы ни в коем случае не должны совершать такую ошибку дважды!\"\n\nОна хлопает в ладоши. \"А теперь - давайте праздновать!\"\n\nВсе жители Habitica получают:\n\nПитомца Феникса\nСкакуна Феникса\nДостижение: Спаситель Цветущих Полей\nОбычную конфету\nВанильную конфету\nПесочную конфету\nКоричную конфету\nШоколадную конфету\nГнилую конфету\nКислую розовую конфету\nКислую голубую конфету\nМедовую конфету",
    "questBurnoutBoss": "Выгорание",
    "questBurnoutBossRageTitle": "Изнуряющий Удар",
    "questBurnoutBossRageDescription": "Когда эта шкала заполнится, Выгорание выпустит свой Изнуряющий Удар на страну Habitica!",
    "questBurnoutDropPhoenixPet": "Феникс (питомец)",
    "questBurnoutDropPhoenixMount": "Феникс (скакун)",
    "questBurnoutBossRageQuests": "`Выгорание применяет ИЗНУРЯЮЩИЙ УДАР!`\n\nО нет! Несмотря на все наши усилия, мы упустили из виду несколько ежедневных заданий, и теперь Выгорание вспыхнуло энергией! Рыча с треском, it engulfs Ian the Quest Master in a surge of spectral fire. As fallen quest scrolls smolder, the smoke clears, and you see that Ian has been drained of energy and turned into a drifting Exhaust Spirit!\n\nOnly defeating Burnout can break the spell and restore our beloved Quest Master. Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questBurnoutBossRageSeasonalShop": "\"Выгорун использует УДАР УСТАЛОСТЬЮ!\"\n\nАхх!!! Наши незавершённые Задачи разожгли огонь Выгоруна, и теперь у него достаточно энергии, чтобы нанести ещё один удар! Он выпускает сгусток спектрального пламени, который сжигает Сезонный магазин. Вы с ужасом видите, что весёлая Сезонная Волшебница превратилась в поникшую Истощённую Силу.\n\nНужно спасти наших Неигровых Персонажей! Поторопитесь, жители Habitica, завершайте свои задачи и побеждайте Выгоруна, пока он не нанёс удар в третий раз!",
    "questBurnoutBossRageTavern": "\"Выгорун использует УДАР УСТАЛОСТЬЮ!\"\n\nМногие жители Habitica прятались от Выгоруна в Таверне, но теперь они не могут этого сделать! С визгливым воем Выгорун разрушает Таверну своими раскалёнными добела руками. Когда покровители Таверны бросаются наутёк, Выгорун хватает Дэниэла, и тот превращается в Истощённую Силу прямо перед вами!\n\nЭтот пылающий ужас продолжается слишком долго. Не сдавайтесь... мы так близки к тому, чтобы избавиться от Выгоруна раз и навсегда!",
    "questFrogText": "Болото Лягушки Беспорядка",
    "questFrogNotes": "Вы и ваши друзья пробираетесь через Болото Застоя, @starsystemic указывает на большой знак. \"Оставайтесь на тропе, если сможете.\" <br><br>\"Конечно, это не сложно!\" сказал @RosemonkeyCT. \"Она широкая и чистая.\" <br><br>Но когда вы пытаетесь пройти дальше, то замечаете, что тропу начинает покрывать болотная грязь с вкраплениями голубых обломков и мусора. Наконец вы понимаете, что не можете идти дальше.. <br><br>Вы огляделись, удивляясь тому, откуда взялся этот беспорядок,  @Jon Arjinborn вскрикнул \"Берегись!\" Злая лягушка выпрыгнула из ила, покрытая грязным бельем и святящаяся голубым огнем. Вам придется преодолеть эту отвратительную Лягушку Беспорядка, чтобы пройти дальше!",
    "questFrogCompletion": "Лягушка ускользает обратно в грязь, побеждення. Пока она уползает, синяя слизь исчезает, очищая дорогу впереди.<br><br> Посреди тропы лежат три нетронутых яйца. \"Можно даже разглядеть маленьких головастиков сквозь тонкую оболочку!\" - говорит  @Breadstrings. \"Вот, возьми их.\"",
    "questFrogBoss": "Лягушка Беспорядка",
    "questFrogDropFrogEgg": "Лягушонок (Яйцо)",
    "questFrogUnlockText": "Позволяет покупать на рынке Лягушонка в яйце.",
    "questSnakeText": "Змей Безумия",
    "questSnakeNotes": "Не каждый сможет жить в Песчаных дюнах Безумия. Засушливые пустыни вряд ли можно назвать продуктивным местом, а мерцающие дюны привели многих странников в замешательство. Однако, чем-то местные жители всё же напуганы. Движущиеся пески переворачивают целые деревни верх дном. Жители утверждают, что монстр с огромным змеиным телом прячется в них, и они все скинулись на награду, чтобы кто-нибудь пошёл, да остановил его. Чародеи @EmeraldOx и @PainterProphet вызвались помочь поймать столь хваленого зверя. Сможете ли вы остановить Змея Безумия?",
    "questSnakeCompletion": "С помощью чародеев вы изгоняете Змея Безумия из Песчаных Дюн. И хотя вы были рады помочь их обитателям, вы все же грустите по поверженному врагу. Пока вы оглядываете окрестности, к вам подходит @LordDarkly со словами: «Спасибо! Здесь немного, но я надеюсь, это должным образом выражает нашу благодарность». Он вручает вам немного золота и... несколько яиц Змея! Вы все же сможете вновь увидеть это величественное животное.",
    "questSnakeBoss": "Змей Безумия",
    "questSnakeDropSnakeEgg": "Змей (Яйцо)",
    "questSnakeUnlockText": "Позволяет покупать на рынке Змея в яйце.",
    "questUnicornText": "Убеждение Королевы Единорогов",
    "questUnicornNotes": "Бухта Достижений вся затянулась илом, лишая Habit City источника свежей воды. К счастью, @Luckreja знает старинную легенду, в которой говорится, что рог единорога способен очистить самые грязные воды. Вместе с вашим бесстрашным проводником @Uncommon Criminal вы пробираетесь по обледенелым Горам Безделья. В конце концов, на ледяной вершине Горы Habitica в сверкающих снегах вы обнаруживаете Королеву Единорогов. «Ваша просьба меня заинтересовала, - говорит она вам, - но вы должны доказать, что достойны моей помощи!»",
    "questUnicornCompletion": "Впечатлённая вашим усердием и силой, Королева Единорогов, наконец, соглашается, что ваше дело стоящее. Она позволяет вам поехать на ней верхом и взмывает в небо и направляется к Бухте Достижений. Когда она опускает свой золотой рог к осквернённым водам, ослепительный голубой свет поднимается от поверхности воды. Он так ярок, что вам приходится закрыть глаза. Когда мгновением позже вы открываете их, единорог исчезает. Но @rosiesully издаёт крик радости: вода теперь чистая, и три сияющих яйца появляются на краю бухты.",
    "questUnicornBoss": "Королева Единорогов",
    "questUnicornDropUnicornEgg": "Единорог (яйцо)",
    "questUnicornUnlockText": "Позволяет покупать на рынке Единорога в яйце.",
    "questSabretoothText": "Саблезубая Кошка",
    "questSabretoothNotes": "Рычащий монстр держит в ужасе Habitica! Он крадется сквозь лесную чащу и бросается в атаку, после чего исчезает вновь. Он охотится на невинных панд и пугает летающих свинок, которые бросаются наутёк из своих загонов и спасаются на высоких деревьях. @Inventrix и @icefelis объясняют, что они выпустили на свободу Саблезубую Зомби-Кошку, когда производили раскопки в древних, нетронутых ледяных полях Стоических Степей. \"Поначалу она была очень дружелюбна - даже не знаю, что с ней стало! Прошу вас, вы должны помочь нам поймать её! Только чемпион Habitica может справиться с этим доисторическим чудовищем!\"",
    "questSabretoothCompletion": "После долгой и изнурительной битвы вы, наконец, повалили Саблезубую кошку-зомби на землю. Как только вы смогли приблизится к ней, вы замечаете неприятную дыру в одном из сабле-клыков. Понимая истинную причину кошачьего гнева, вы можете лишь заделать дырку с помощью @Fandekasp и посоветовать всем не кормить своих друзей сладостями в будущем. Саблезубая кошка оправляется и в благодарность ее укротитель присылает вам щедрую награду - кладку саблезубых яиц!",
    "questSabretoothBoss": "Саблезубая кошка-зомби",
    "questSabretoothDropSabretoothEgg": "Саблезубый Тигр (яйцо)",
    "questSabretoothUnlockText": "Позволяет покупать на Рынке Саблезубого Тигра в яйце",
    "questMonkeyText": "Ужасный Мандрил и Капуцины Безобразники",
    "questMonkeyNotes": "На саванну Слэнстеди напал Исполинский Мандрил и его Озорные Обезьяны! Звуки надвигающихся крайних сроков утопают в их пронзительных воплях, поэтому все вокруг позабыли о своих обязанностях и слоняются без дела. Увы, многие люди обезьянничают это дурное поведение... И если никто не остановит этих приматов, то скоро все наши задачи станут такими же красными, как лицо Исполинского Мандрила! <br><br> \"Нам нужен опытный искатель приключений, который выдержал бы натиск обезьян\", сказал @yamato. <br><br> \"Скорее, давайте прогоним этих обезьян подальше ото всех!\", крикнул @Oneironaut. И вы вступили в битву...",
    "questMonkeyCompletion": "Вы это сделали! Сегодня им бананов не видать. Обезьяны сбегают в панике,  сокрушенные вашими силами. \"Смотри\", говорит @Misceo. \"Они оставили яйца.\"<br><br>@Leephon усмехается: \"Может быть, хорошо обученный ручной капуцин станет помогать нам так же хорошо, как дикие мешают!\"",
    "questMonkeyBoss": "Ужасный Мандрил",
    "questMonkeyDropMonkeyEgg": "Капуцин (яйцо)",
    "questMonkeyUnlockText": "Позволяет покупать на рынке капуцина в яйце",
    "questSnailText": "Улитка из подземелья Тяжелого труда",
    "questSnailNotes": "Вы взволнованы, потому что начинаете квест в покинутом подземелье Тяжелого труда. Как только вы заходите, вы чувствуете, как земля уходит из-под ног. Поднимаете взгляд на тропу впереди и видите, что жители страны Habitica застряли в слизи. @Overomega кричит: \"У них было слишком много неважных задач и ежедневных заданий, и они застряли в том, что не имеет значения! Вытащите их!\"<br><br>\"Вам необходимо найти источник протечки\", -  @Pfeffernusse согласился, - \"Или задания, которые они не могут выполнить, затянут их навсегда!\"<br><br>Вытаскивая свое оружие, вы продираетесь сквозь липкую грязь... и случайно встречаетесь с грозной Улиткой из подземелья Тяжелого труда.",
    "questSnailCompletion": "Вы обрушиваете свое оружие на огромный панцирь моллюска, разламывая его надвое, и освобождаете поток воды. Слизь смывается водой, находящиеся рядом жители страны Habitica празднуют. \"Смотри\", - говорит @Misceo. - \"В остатках грязи лежат несколько яиц моллюска\".",
    "questSnailBoss": "Улитка из подземелья Тяжелого труда",
    "questSnailDropSnailEgg": "Моллюск (яйцо)",
    "questSnailUnlockText": "Позволяет покупать на рынке моллюска в яйце",
    "questBewilderText": "С-толку-сбиватель",
    "questBewilderNotes": "Вечеринка начинается как обычно. <br><br> Отличные закуски, звучит музыка, и даже танцующие слоны стали обычным делом. Хабитикане смеются и резвятся на фоне центральной площади, заполненной цветами, они счастливы отвлечься от своих повседневных надоедливых дел, Апрельский Шут кружится среди них, охотно демонстрируя забавные и остроумные трюки. <br><br> Когда часы на башне пробили полночь, Апрельский Шут выпрыгнул на сцену, чтобы произнести речь. <br><br> «Друзья! Враги! Толерантные знакомые! Одолжите мне ваши уши. «Толпа хихикает, из голов вырастают уши, как у животных, становясь новыми аксессуарами.» <br><br>«Как вы знаете, продолжает Шут, мои запутанные иллюзии обычно длятся один день. Но рад сообщить, что я обнаружил нечто новое, что будет гарантировать нам нон-стоп веселье, без необходимости иметь дело с надоедливыми обязанностями. Очаровательные Хабитикане, встречайте моего нового волшебного друга ... С-толку-сбивателя!» <br><br> Сезонная Волшебница вдруг бледнеет, уронив закуски. «Подождите! Не верь...» <br><br> Но вдруг в комнату вползает туман, сверкающий и тяжелый, он циркулирует вокруг Апрельского Шута, превращаясь в мрачные перья и вытянутую шею. Толпа молча взирает на то, как чудовищная птица разворачивает перед ними мерцающие иллюзорные крылья. Она испускает ужасный визгливый смех. <br><br> «О, неужели Хабитикане настолько глупы, что осмелились вызвать меня так поздно! Как давно у меня не было осязаемой формы.»<br><br> Жужжа в ужасе, Летящаядымка устремляется прочь от парящего города, который спускается с небес. Один за другим, блестящие весенние цветы вянут и рассеиваются. <br><br> «Мои дорогие друзья, почему вы так встревожены?»- прокричал С-толку-сбиватель, хлопая крыльями. «В этом месте больше не придется трудиться, чтобы обрести награду. Я просто дам вам все то, что вы хотите!» <br><br> Дождь из монет льется с небес, ударяясь о землю с ужасной силой, толпа орет и бежит в укрытие. «Это шутка?» - кричит Беконзавр, наблюдая, как золото сыпется через окна, ломая черепицу на крышах. <br><br> Прорицающая Пантера скорбно взирает та то, как молнии сверкают над головой, и туман закрывает солнце. «Нет! На этот раз я не верю!» <br><br> Быстрее! Хабитикане, не позволяйте этому Мировому Боссу отвлечь нас от наших целей! Сосредоточьтесь на задачах, которые необходимо выполнить, чтобы мы могли спасти Летящуюдымку - и, надеюсь, мы справимся.",
    "questBewilderCompletion": "<strong>Be-Wilder ПОБЕЖДЕН!</strong><br><br>Мы сделали это! Be-Wilder испускает улюлючающий крик, пока он крутится в воздухе, сыпя перьями как падающим дождем. Медленно, постепенно, он скатывается в облако поблескивающего тумана. Когда вновь показавшееся солнце пронзает туман, он сгорает, открывая кашляющие, милостивые человеческие формы Бейли, Мэта, Алекса... и самого Первоапрельского дурака.<br><br><strong>Mistiflying спасен!</strong><br><br> Первоапрельский дурак достаточно пристыжен и выглядит слегка робко. \"Ох, эм\", говорит он. \"Возможно меня немного...понесло.\"<br><br>Толпа бормочет. Мокрые цветы свалены на тротуарах.Где-то в далеке ломается крыша с эффектным всплеском.<br><br>“Э, да,” говорит Первоапрельский дурак. “Тоесть. Что я хотел сказать, так что мне ужасно жаль.” Он вздыхает. \"Я полагаю, после всего это не может быть весельем и играми. Может иногда и не повредить сосредоточится. Возможно я включу голову в розыгрышах следующего года.\" <br><br>Красный феникс многозначительно кашляет.<br><br>“Я имею ввиду, начну прямо на этой весенней уборке!”, сказал Первоапрельский дурак. “Нечего бояться. Я приведу город Habit в форму скоро. Здорово, что никто не лучше меня в мытье двумя швабрами.”<br><br>Воодушевленный, оркестр начинает играть.<br><br>Не так много времени пройдет перед тем, как все придет в норму в городе. К томе же, теперь, когда Be-Wilder испарился, магичекие пчелы Mistiflying суетятся, чтобы приступить к работе и скоро расцветут цветы, и город воспарит еще раз.<br><br>Когда жители начали обнимать пушистых магических пчел глаза Первоапрельского дурака раскрылись. “Ого, у меня есть идея! Почему бы вам не взять некоторых из этих пушистых пчел в птимцы и скакуны? Это подарок, который идеально символизирует баланс между работой и желанными вознаграждениями, если я выражусь скучно и аллегорично как вы.” Он подмигнул. “Кроме того, у них нет жал. Гордость дурака.”",
    "questBewilderCompletionChat": "`Be-Wilder ПОБЕЖДЕН!`\n\nМы сделали это! Be-Wilder испускает улюлючающий крик, пока он крутится в воздухе, сыпя перьями как падающим дождем. Медленно, постепенно, он скатывается в облако поблескивающего тумана. Когда вновь показавшееся солнце пронзает туман, он сгорает, открывая кашляющие, милостивые человеческие формы Бейли, Мэта, Алекса... и самого Первоапрельского дурака.\n\n`Mistiflying спасен!`\n\nПервоапрельский дурак достаточно пристыжен и выглядит слегка робко. \"Ох, эм\", говорит он. \"Возможно меня немного...понесло.\"\n\nТолпа бормочет. Мокрые цветы свалены на тротуарах.Где-то в далеке ломается крыша с эффектным всплеском.\n\n“Э, да,” говорит Первоапрельский дурак. “Тоесть. Что я хотел сказать, так что мне ужасно жаль.” Он вздыхает. \"Я полагаю, после всего это не может быть весельем и играми. Может иногда и не повредить сосредоточится. Возможно я включу голову в розыгрышах следующего года.\"\n\nКрасный феникс многозначительно кашляет.\n\n“Я имею ввиду, начну прямо на этой весенней уборке!”, сказал Первоапрельский дурак. “Нечего бояться. Я приведу город Habit в форму скоро. Здорово, что никто не лучше меня в мытье двумя швабрами.”\n\nВоодушевленный, оркестр начинает играть.\n\nНе так много времени пройдет перед тем, как все придет в норму в городе. К томе же, теперь, когда Be-Wilder испарился, магичекие пчелы Mistiflying суетятся, чтобы приступить к работе и скоро расцветут цветы, и город воспарит еще раз.\n\nКогда жители начали обнимать пушистых магических пчел глаза Первоапрельского дурака раскрылись. “Ого, у меня есть идея! Почему бы вам не взять некоторых из этих пушистых пчел в птимцы и скакуны? Это подарок, который идеально символизирует баланс между работой и желанными вознаграждениями, если я выражусь скучно и аллегорично как вы.” Он подмигнул. “Кроме того, у них нет жал. Гордость дурака.”",
    "questBewilderBossRageTitle": "Отвлекающий удар",
    "questBewilderBossRageDescription": "Когда эта шкала заполняется, С-толку-сбиватель обрушивает свой Отвлекающий удар на Habitica!",
    "questBewilderDropBumblebeePet": "Волшебная пчелка (Питомец)",
    "questBewilderDropBumblebeeMount": "Волшебная пчелка (Скакун)",
    "questBewilderBossRageMarket": "`Be-Wilder использует удар СОБЛАЗНЕНИЯ!`\n\nОх нет! Несмотря на наши лучшие усилия, мы были отвлечены очаровательными иллюзиями С-толку-сбивателя и забыли сделать некоторые из наших ежедневных заданий! С кудахтающим криком, птица захлопала крыльями, поднимая туман возле Алекса торговца. Когда дым рассеялся, он был одержим! \"Держите бесплатные образцы!\", прокричал он с ликованием и начал метать взрывающиеся яйца и зелья в летающих жителей Habitica. Не самая благоприятная продажа, это точно.\n\nСкорее! Оставайся сфокусированным на своих ежедневных заданиях чтобы победить монстра до того, как он овладеет кем-нибудь еще.",
    "questBewilderBossRageStables": "`С-толку-сбиватель использует ОТВЛЕКАЮЩИЙ УДАР!`\n\nАаах! И снова С-толку-сбиватель заставил нас пренебречь нашими ежедневными заданиями, а теперь он атаковал Мэта Повелителя зверей! С вихрем тумана Мэтт превращается в ужасное крылатое существо, а все питомцы и скакуны грустно воют в их конюшнях. Быстро, оставайся сфокисированным на своих заданиях, чтобы победить этого подлого отвлекателя!",
    "questBewilderBossRageBailey": "`Be-Wilder использует удар СОБЛАЗНЕНИЯ!`\n\nБерегись! Прямо посреди сообщения новостей Глашатай Бэйли стала одержима С-толку-сбивателем! Она изрыгает злые, неинформативные визги, пока она поднимается в воздух. Как мы теперь узнаем что происходит?\n\nНе сдавайся... мы очень близки к победе над этой надоедливой птичкой раз и навсегда!",
    "questFalconText": "Птицы прокрастинации",
    "questFalconNotes": "Гора Habitica погрузилась в тень от надвигающейся горы задач. Это было место для пикника и удовольствия от чувства завершения, до тех пор, пока заброшенные задания не вышли из под контроля. Теперь это дом ужасных Птиц Прокрастинации, подлых существ, которые останавливают жителей Habitica от выполнения их заданий!<br><br>\"Это слишком трудно!\", каркали они на @JonArinbjorn и @Onheiron. \"Это займет слишком много времени делать это сейчас! Не будет никакой разницы, если ты подождешь до завтра! Почему бы тебе не сделать что-нибудь веселое вместо этого?\"<br><br>Довольно, поклялись вы. Вы взберетесь на вашу собственную гору заданий и победите Птиц Прокрастинации!",
    "questFalconCompletion": "Одержав окончательную победу над Птицами Прокрастинации вы присели чтобы, насладится видом и заслуженным отдыхом.<br><br> \"Вау!\" -  сказал @Trogdorina. \"Ты выйграл!\" <br><br> @Squish добавил: \"Вот, возьми эти яйца, которые я нашел, в качестве награды.\"",
    "questFalconBoss": "Птицы прокрастинации",
    "questFalconDropFalconEgg": "Сокол (яйцо)",
    "questFalconUnlockText": "Позволяет покупать на рынке сокола в яйце.",
    "questTreelingText": "Запутанное Дерево",
    "questTreelingNotes": "Проходит ежегодный Садовый Конкурс и все только и говорят о мистическом проекте, который обещал обнародовать @aurakami. Вы присоединились к толпе в день большого объявления и поражены представлением движущегося дерева. @fuzzytrees объясняет, что дерево поможет в уходе за садом, показывая как оно косит газон, подрезает живую изгородь и розы в одно и тоже время, до тех пор пока дерево внезапно не сходит с ума, направляя его секаторы на своего создателя! Толпа паникует и все пытаются сбежать, но вы не боитесь, вы выступаете вперед, готовый к битве. ",
    "questTreelingCompletion": "Вы взяли себя в руки и последние несколько листьев упали на пол. Не надо расстраиваться, но Садовый Конкурс теперь завешен, хотя дерево, которое вы только что докромсали до кучи деревянных чипсов и не выйграет никаких призов. \"У нас еще есть немного дел для работы\", сказал @PainterProphet. \"Возможно, кто-нибудь другой справится лучше с подготовкой саженцев.  Может пойдем?\"",
    "questTreelingBoss": "Запутанное Дерево",
    "questTreelingDropTreelingEgg": "Кустик (Яйцо)",
    "questTreelingUnlockText": "Позволяет покупать на рынке кустик в яйце.",
    "questAxolotlText": "Магический аксолотль",
    "questAxolotlNotes": "Вы видите, как из глубин Разбитого Озера поднимаются пузырьки и... огонь? Маленький аксолотль поднимается из мутной воды, извергая струи цвета. Внезапно он начинает открывать свой рот и @streak кричит \"Берегись!\", в то время как Волшебный Аксолотль принимается заглатывать вашу силу воли!<br><br>Волшебный аксолотль, раздувающийся от заклинаний, насмехается над вами. \"Слышали ли вы о моей способности к регенерации? Вы устанете раньше меня!\"<br><br>\"Нам удастся победить тебя с помощью полезных привычек, которые мы выработали!\" -- уверенно выкрикивает @PainterProphet. Закалив себя, став продуктивным, вы сможете победить Волшебного Аксолотля и вернуть себе укренную силу воли!",
    "questAxolotlCompletion": "После того, как вы победили Волшебного Аксолотля, вы понимаете, что восстановили вашу силу воли сами по себе. <br><br>\"Сила воли? Регенерация? Это была просто иллюзия? @Kiwibot спрашивает. <br><br>\"Как и большая часть магии.\" - отвечает Волшебный Аксолотль. \"Прошу прощения за то, что обманул вас. Пожалуйста, примите эти яйца в качестве извинений. Я доверяю вам вырастить их и использовать их магию для полезных привычек, а не вредных!\"<br><br>Вы и @hazel40 сжимаите ваши новые яйца в одной руке и машите другой на прощание Волшебному Аксолотлю, пока он возвращается в озеро.",
    "questAxolotlBoss": "Магический аксолотль",
    "questAxolotlDropAxolotlEgg": "Аксолотль (яйцо)",
    "questAxolotlUnlockText": "Позволяет покупать на рынке аксолотля в яйце.",
    "questAxolotlRageTitle": "Регенерация Аксолотля",
    "questAxolotlRageDescription": "Эта шкала заполняется, когда вы не выполняете свои Ежедневные Задания. Когда она заполнится целиком, Волшебный Аксолотль  излечится на 30%  от своего оставшегося здоровья!",
    "questAxolotlRageEffect": "`Магический Аксолотль воспользовался РЕГЕНЕРАЦИЕЙ!`\n\n`Завеса разноцветных пузырьков на мгновение окутывает монстра, а когда она рассеивается, некоторые из его ран исчезают!`",
    "questTurtleText": "Помоги Черепахе найти дорогу",
    "questTurtleNotes": "На помощь! Эта гигантская морская черепаха не может отыскать дорогу к своему гнездовому пляжу. Каждый год она возвращается туда, чтобы отложить яйца, но в этом году Недоделанная Бухта заполнена токсическими Рабочими Обломками, состоящими из красных ежедневных дел и неотмеченных задач. — Она бьется в панике! — говорит @JessicaChase. <br>\n<br>@UncommonCriminal согласно кивает: \"Все из-за того, что ее чувство направления затуманено и сбито\".\n<br><br>@Scarabsi хватает вас за руку: \"Можете ли вы помочь расчистить Рабочие Обломки, преграждающие ей дорогу? Хоть это и опасно, но мы должны помочь ей!\"",
    "questTurtleCompletion": "Ваша доблесная работа очистила воды моря, и теперь наша черепаха найдет свой пляж. Вы, @Bambin и @JaizakAripaik наблюдаете, как она закапывает свою кладку яиц глубоко в песок, чтобы потом из них вылупились сотни маленьких морских черепашат. Как истинная леди, черепаха дает каждому из вас по три яйца, и просит вас кормить и воспитывать детенышей, чтобы однажды они и сами стали большими морскими черепахами.",
    "questTurtleBoss": "Рабочие Обломки",
    "questTurtleDropTurtleEgg": "Черепаха (Яйцо)",
    "questTurtleUnlockText": "Позволяет покупать на Рынке яйца Черепах",
    "questArmadilloText": "Потакание броненосца",
    "questArmadilloNotes": "Начался новый день, самое время выйти на улицу. Вы открываете дверь и обнаруживаете, что за ней - каменная стена.  \"Я здесь, чтобы дать тебе выходной день!\",  слышен приглушенный голос из-за блокированной двери. \"Не напрягайся, сегодня можно просто отдохнуть!\"<br><br>Вдруг @Beffymaroo и @PainterProphet стучатся в окно. \"Слушай, похоже, Броненосец Потакания положил на тебя глаз! Давай, мы поможем прогнать его прочь!\"",
    "questArmadilloCompletion": "Finally, after a long morning of convincing the Indulgence Armadillo that you do, in fact, want to work, she caves. \"I'm sorry!\" She apologizes. \"I just wanted to help. I thought everyone liked lazy days!\"<br><br>You smile, and let her know that next time you've earned a day off you'll invite her over. She grins back at you. Passers-by @Tipsy and @krajzega congratulate you on the good work as she rolls away, leaving a few eggs as an apology.",
    "questArmadilloBoss": "Броненосец Потакания",
    "questArmadilloDropArmadilloEgg": "Броненосец (яйцо)",
    "questArmadilloUnlockText": "Позволяет покупать на рынке броненосца в яйце",
    "questCowText": "Корова-муутант",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "You milk your good habits for all they are worth until the cow reverts to its original form. The cow looks over at you with her pretty brown eyes and nudges over three eggs.<br><br>@fuzzytrees laughs and hands you the eggs, \"Maybe it still is mootated if there are baby cows in these eggs. But I trust you to stick to your good habits when you raise them!\"",
    "questCowBoss": "Корова-муутант",
    "questCowDropCowEgg": "Корова (яйцо)",
    "questCowUnlockText": "Позволяет покупать на рынке корову в яйце"
}