{
    "questEvilSantaText": "Санта Зверолов",
    "questEvilSantaNotes": "Вы слышите отчаянный рёв, доносящийся с Ледяных Полей. Вы идете туда, откуда слышится рычанье, перемежающееся гоготаньем — на лесную поляну, где видите взрослую белую медведицу. Она заперта в клетке и закована в цепи, но борется за свою жизнь. На клетке пляшет зловредный маленький Чертёнок, одетый в лохмотья. Победи Санту Зверолова, и спаси животное!",
    "questEvilSantaCompletion": "Санта Зверолов вопит от ярости, и уносится прочь в ночную тьму. Благодарная медведица, издавая рычанье и рёв, пытается что-то вам сказать. Вы берете ее обратно в стойла, и там Смотритель Зверей Мэтт Бокх в ужасе слушает ее историю. У медведицы есть детеныш! Он убежал в Ледяные Поля, когда его мать была поймана.",
    "questEvilSantaBoss": "Санта Зверолов",
    "questEvilSantaDropBearCubPolarMount": "Белый медведь (скакун)",
    "questEvilSanta2Text": "Найти детеныша",
    "questEvilSanta2Notes": "В тот момент, когда Санта Зверолов схватил Белую Медведицу, её детеныш убежал в ледяные просторы. В звонкой тишине леса до вас доносится треск веток и хруст снега. Медвежьи следы! Вы бросаетесь в погоню. Отыщите все следы и сломанные ветки и верните медвежонка!",
    "questEvilSanta2Completion": "Вы нашли детеныша! Вы будете с ним вместе навсегда!",
    "questEvilSanta2CollectTracks": "Следы",
    "questEvilSanta2CollectBranches": "Сломанные ветки",
    "questEvilSanta2DropBearCubPolarPet": "Белый медведь (питомец)",
    "questGryphonText": "Огненный грифон",
    "questGryphonNotes": "Великий властелин зверей, <strong>baconsaur</strong>, обращается к вашей команде за помощью. «Пожалуйста, искатели приключений, вы должны мне помочь! Моя драгоценная грифониха вырвалась на свободу и теперь наводит ужас на Habit City!  Если вы сумеете ее остановить, я дам вам в награду несколько яиц!»",
    "questGryphonCompletion": "Побежденный, могучий зверь стыдливо крадется к своему хозяину. «Вот это да! Прекрасная работа, искатели приключений! — восклицает <strong>baconsaur</strong>. — Пожалуйста, возьмите несколько грифоньих яиц. Я уверен, что вы прекрасно вырастите этих грифонов!»",
    "questGryphonBoss": "Огненный грифон",
    "questGryphonDropGryphonEgg": "Грифон (яйцо)",
    "questGryphonUnlockText": "Позволяет покупать на рынке грифона в яйце.",
    "questHedgehogText": "Еж-монстр",
    "questHedgehogNotes": "Ежики — забавные животные. Они одни из самых ласковых питомцев, которых могут завести жители Habitica. Но, по слухам, если напоить их молоком после полуночи, ежики могут стать довольно раздражительными. А также увеличиться раз в пятьдесят. И <strong>Inventrix</strong> именно это и сделал. Упс!",
    "questHedgehogCompletion": "Ваша команда справилась и успокоила ежа! Он сжался до обычного размера и, прихрамывая, уползает. Вот он вернулся, попискивая, и прикатил несколько яиц для твоей команды. Будем надеется, что эти ежата больше любят молоко!",
    "questHedgehogBoss": "Еж-монстр",
    "questHedgehogDropHedgehogEgg": "Еж (яйцо)",
    "questHedgehogUnlockText": "Позволяет покупать на рынке ежа в яйце",
    "questGhostStagText": "Дух Весны",
    "questGhostStagNotes": "Ах... Весна! То самое время года, когда краски возвращаются в окружающий пейзаж. Пропали холодные зимние сугробы. Там, где недавно господствовал мороз, сейчас — живая растительность. Сочная зелень покрывает деревья, трава вновь зеленеет, по лугам расстилается радуга цветов, и белый мистический туман покрывает землю!.. Стоп. Мистический туман? «О, нет, — с опаской говорит <strong>Inventrix</strong>, — по всей видимости, какой-то дух вызывает этот туман. О, и он направляется прямо на вас».",
    "questGhostStagCompletion": "Совсем не пострадавший, как кажется, дух склоняет голову к земле. Умиротворяющий голос окутывает вашу команду. «Я извиняюсь за свое поведение. Я только очнулся от долгого сна и разум, по всей видимости, еще не полностью вернулся ко мне. Пожалуйста примите это в качестве извинения».  На траве перед духом материализуется горка яиц. Не говоря больше ни слова, дух скрывается в лесу, оставляя за собой след из кружащих вихрем цветочных лепестков.",
    "questGhostStagBoss": "Олень-призрак",
    "questGhostStagDropDeerEgg": "Олень (яйцо)",
    "questGhostStagUnlockText": "Позволяет покупать на рынке оленя в яйце",
    "questRatText": "Крысиный король",
    "questRatNotes": "Мусор! Огромные кучи невыполненных ежедневных заданий раскиданы по стране Habitica. Проблема стала столь серьезной, что теперь повсюду носятся стаи крыс. Вы замечаете, как @Pandah ласкает одно из этих чудовищ. Она объясняет, что крысы умны, и их можно кормить несделанными ежедневными заданиями. И настоящая проблема в том, что ежедневные задания попадали в канализацию и образовали там опасную груду, которую необходимо разгрести. Когда вы спускаетесь в канализацию, большая крыса с кроваво-красными глазами атакует вас, защищая свою стаю. Осмелитесь ли вы противостоять легендарному Крысиному Королю?",
    "questRatCompletion": "Ваш последний удар лишает гигантского крыса сил, его глаза блекнут, становясь тускло-серыми. Зверь рассыпается на множество маленьких крысок, которые спешно убегают в страхе. Вы замечаете, что позади вас стоит @Pandah и смотрит на остатки могучего существа. Она говорит, что граждане Habitica были воодушевлены вашей отвагой и быстро выполняют все свои оставшиеся ежедневные задания. Она предупреждает, что мы должны быть начеку — стоит потерять бдительность, и крысиный король вернется. В качестве вознаграждения @Pandah дает вам несколько крысиных яиц. Видя беспокойство на вашем лице, она улыбается и говорит: «Из них вырастают отличные питомцы».",
    "questRatBoss": "Крысиный король",
    "questRatDropRatEgg": "Грызун (яйцо)",
    "questRatUnlockText": "Позволяет покупать на рынке грызуна в яйце",
    "questOctopusText": "Зов Ктулху",
    "questOctopusNotes": "@Urse, молодой и неопытный писарь, попросил вашей помощи в исследовании загадочной прибрежной пещеры. Сумеречный залив окружают врата из массивных сталагмитов и сталактитов. Вы заходите внутрь, но внезапно прямо перед вами возникает темный водоворот. Вы глядите с благоговейным ужасом на огромного монстра, то ли дракона, то ли кальмара, поднимающегося из глубин. «Жуткий похититель звезд проснулся», — кричит @Urse, срывая голос. «После миллиардов лет покоя, великий и могучий Ктулху снова освобожден и жаждет новой добычи!»",
    "questOctopusCompletion": "Завершение: с финальным рёвом монстр уползает прочь, туда, откуда пришёл. Нельзя сказать чувствует @Urse радость от победы или грусть от наблюдения за ускользающим чудовищем. Молча он указывает на три гигантских и скользких яйца, погружённых в гнездо из золотых монет. \"Должно быть, яйца осьминога\", говорите вы нервно. По возвращении домой @Urse отчаянно пишет что-то в своём журнале, и вам кажется, что вы ещё услышите о Ктулху.",
    "questOctopusBoss": "Ктулху",
    "questOctopusDropOctopusEgg": "Осьминог (яйцо)",
    "questOctopusUnlockText": "Позволяет покупать на рынке осьминога в яйце.",
    "questHarpyText": "Помогите! Гарпия!",
    "questHarpyNotes": "Смелый искатель приключений @UncommonCriminal пропал в лесу, преследуя крылатого монстра, который был замечен пару дней назад. Вы уже собирались начать поиски, как вдруг раненый попугай, чье прекрасное оперение было испорчено уродливым шрамом, сел на ваше плечо. На записке, прикрепленной к его лапке, нацарапано послание от @UncommonCriminal, который был схвачен злобной Гарпией, пытаясь защитить попугаев, и теперь ему отчаянно нужна ваша помощь для побега. Проследуете ли вы за птицей, уничтожите Гарпию и спасете @UncommonCriminal?",
    "questHarpyCompletion": "Последний удар, нанесенный Гарпии, повергает ее на землю, и перья разлетаются во все стороны. Быстро взобравшись в ее гнездо, вы обнаруживаете там @UncommonCriminal посреди яиц попугаев.  Работая вместе, вы быстро переносите яйца в ближайшие гнезда. Покрытый шрамами попугай, нашедший вас, громко кричит и бросает несколько яиц вам в руки. «Гарпия оставила эти яйца без защиты, — объясняет @UncommonCriminal, — кажется, вы стали почетным попугаем».",
    "questHarpyBoss": "Гарпия",
    "questHarpyDropParrotEgg": "Попугай (яйцо)",
    "questHarpyUnlockText": "Позволяет покупать на рынке попугая в яйце",
    "questRoosterText": "Петушиное буйство",
    "questRoosterNotes": "Годами фермер @extrajordanary использовал Петухов в качестве будильника. Но теперь появился гигантский Петух, кукарекающий громче, чем когда-либо, и перебудивший всех до единого в стране Habitica! Ее жители, истощенные от отсутствия сна, с трудом справляются со своими ежедневными задачами. @Pandoro решил, что пришло время прекратить это безобразие. \"Найдется ли здесь кто-нибудь, кто научит этого Петуха кукарекать тише?\" Вы вызываетесь добровольцем. Ранним утром, подходя к Петуху, вы видите, что он машет своими гигантскими крыльями и показывается острые когти, издавая боевой клич.",
    "questRoosterCompletion": "Вы приручили зверя со всей ловкостью и мастерством. Его уши, заполненные когда-то перьями и полузабытыми заданиями, теперь сверкают чистотой. Он тихо кукарекает на вас, опустив свой клюв на ваше плечо. На следующий день вы собираетесь уезжать, но @EmeraldOx бежит вам навстречу с небольшой плетеной корзиной. «Подождите! Сегодня утром я видел, как Петух оставил это около двери вашей комнаты, пока вы спали. Мне кажется, что это его благодарность». Вы открываете корзину и обнаруживаете три хрупких яйца.",
    "questRoosterBoss": "Петух",
    "questRoosterDropRoosterEgg": "Петух (яйцо)",
    "questRoosterUnlockText": "Позволяет покупать на рынке петуха в яйце",
    "questSpiderText": "Ледяной Арахнид",
    "questSpiderNotes": "На улице становится все прохладнее, аккуратный морозец уже украшает инеевыми узорами окна Хаббитанцев... Кроме @Arcosine, чьи окна полностью заморожены Ледяным Пауком, который обосновался в его доме. О, Господи.",
    "questSpiderCompletion": "Ледяной паук рассыпается, оставляя за собой небольшую кучку снежинок и несколько волшебных яиц. @Arcosine поспешно предлагает вам их в качестве награды – возможно, вы сможете самостоятельно вырастить немного неопасных пауков в качестве своих питомцев?",
    "questSpiderBoss": "Паук",
    "questSpiderDropSpiderEgg": "Паук (яйцо)",
    "questSpiderUnlockText": "Позволяет покупать на рынке паука в яйце",
    "questGroupVice": "Вайс, Змей Теней",
    "questVice1Text": "Вайс, Часть 1: Освободитесь от влияния дракона",
    "questVice1Notes": "<p>Говорят, что в пещерах горы Habitica кроется ужасное зло. Монстр, одно присутствие которого может сломить волю сильнейших героев, направив их в пучину лени и вредных привычек! Это чудовище — великий дракон, сотканный из собственных теней и обладающий огромной силой. Это Вайс, коварный змей теней. Отважные хабитяне, поднимитесь и сокрушите это гадкое чудовище, раз и навсегда, но только, если чувствуете в себе силы противостоять его огромной власти. </p><h3>Вайс. Часть 1: </h3><p>Как можно бороться с чудовищем, если оно уже взяло верх над вами? Не станьте жертвой лени и слабостей! Тяжелым трудом можно побороть темное влияние дракона и разжать его хватку! </p>",
    "questVice1Boss": "Тень Вайса",
    "questVice1DropVice2Quest": "Вайс. Часть 2 (свиток)",
    "questVice2Text": "Вайс, Часть 2: Найдите логово Змея",
    "questVice2Notes": "Влияние Вайса развеялось, и вы чувствуете прилив сил. Вы и не заметили, как они вернулись к вам. Ваша команда продолжает путь к горе Habitica, вы уверены в себе и в своих силах противостоять влиянию змея. Вы подходите к горным пещерам и останавливаетесь. Щупальца теней, почти как туман, клубятся на входе. Почти невозможно разглядеть ничего прямо перед собой. Кажется, что свет фонаря просто прерывается, сталкиваясь с тенью. Говорят, что только магический свет может проникнуть в драконью мглу, порождение темных сил. Вы сможете пройти к дракону, если найдете достаточно световых кристаллов.",
    "questVice2CollectLightCrystal": "Световые кристаллы",
    "questVice2DropVice3Quest": "Вайс. Часть 3 (свиток)",
    "questVice3Text": "Вайс, Часть 3: Вайс пробуждается",
    "questVice3Notes": "Приложив большие усилия, ваша команда нашла логово Вайса. Неповоротливый монстр оглядывает вас с отвращением. Вокруг вас в вихрем сгущаются тени, а в голове звучит шепот: «Неужели глупые хабитяне вновь пришли остановить меня? Мило. Но мудрее было бы не делать этого». Покрытый чешуей исполин отводит голову назад, готовясь к атаке. Это ваш шанс! Покажите ему, на что вы способны и сокрушите Вайса раз и навсегда!",
    "questVice3Completion": "Тени в пещере рассеиваются, и наступает звенящая тишина. Честное слово, вы это сделали! Вы победили Вайса! Вы и вся ваша команда, наконец, можете вздохнуть с облегчением. Наслаждайтесь победой, храбрые Хабитяне, двигайтесь дальше, но не забывайте уроков, которые вы получили в битве с Вайсом. Вам предстоит работать над привычками, а, возможно, и сразиться с ещё большим злом!",
    "questVice3Boss": "Вайс, Змей Теней",
    "questVice3DropWeaponSpecial2": "Посох дракона Стивена Уэбера",
    "questVice3DropDragonEgg": "Дракон (яйцо)",
    "questVice3DropShadeHatchingPotion": "Сумрачный инкубационный эликсир",
    "questGroupMoonstone": "Цепь из лунного камня",
    "questMoonstone1Text": "Рецидивина, часть 1: Ожерелье Лунных камней",
    "questMoonstone1Notes": "Ужасное бедствие поразило жителей страны Habitica. Казалось, Дурные Привычки остались в прошлом, но теперь они восстали вновь для мести. Тарелки лежат немытыми, учебники — непрочитанными, повсюду свирепствует прокрастинация!<br><br>\nВы проследили некоторые из оживших Дурных Привычек до Болот Застоя и там обнаружили виновного: призрачного Некроманта Рецидивата. Вы бросились на него, размахивая оружием, однако они рассекли призрака, не причинив ему вреда.<br><br>\n\"Перестань\", проскрипел он. \"Ничто не может повредить мне, кроме цепи из лунных камней — а великий ювелир @aurakami давным-давно разбросал все лунные камни по всей стране Habitica!\". Тяжело дыша, вы отступили... но теперь вы знаете, что нужно сделать.",
    "questMoonstone1CollectMoonstone": "Лунные камни",
    "questMoonstone1DropMoonstone2Quest": "Рецидивина, часть 2: Некромант Рецидивина (свиток)",
    "questMoonstone2Text": "Рецидивина, часть 2: Некромант Рецидивина",
    "questMoonstone2Notes": "Храбрый мастер-оружейник @Inventrix помогает вам собрать лунные камни в цепь. Наконец-то вы готовы сразиться с Рецидиватом! Но стоило вам подойти к Болотам Застоя, как вас охватывает жуткий холод.<br><br> Смрадное дыхание касается вашего уха: \"Снова здесь? Прелестно, прелестно...\"  Вы разворачиваетесь, бросаетесь вперед, и ваше оружие, освещенное лунными камнями, поражает осязаемую плоть. \"Ты сумел снова связать меня с этим миром\", прорычал Рецидиват. \"Но теперь пришел твой час покинуть его навсегда!\"",
    "questMoonstone2Boss": "Некромант",
    "questMoonstone2DropMoonstone3Quest": "Рецидивина, часть 3: Преображение Рецидивины (свиток)",
    "questMoonstone3Text": "Рецидивина, часть 3: Преображение Рецидивины",
    "questMoonstone3Notes": "Рецидиват осел на землю, и вы ударяете его цепью из лунных камней. К вашему ужасу, Рецидиват хватает самоцветы, и его в глазах загорается торжество.<br><br>\"Ничтожное создание из плоти\", кричит он. \"Да, эти лунные камни вернут мне телесную форму, но совсем не так, как ты предполагаешь! Моя сила произрастает из тьмы, подобно луне, и я призову из теней призрак твоего самого страшного врага!\"<br><br> Тошнотворный зеленый туман поднимается над болотами, тело Рецидивата корчится и принимает форму, повергающую вас в ужас — бессмертное тело дракона Порока, восставшего из мертвых.",
    "questMoonstone3Completion": "Вам становится сложнее дышать, пот щиплет глаза, когда умирает восставший Змей. Останки Рецидивины рассеиваются в бледно-серый туман, который быстро уносится порывом освежающего ветерка. Вы слышите отдаленные восторженные крики Хаббитанцев, которые победили свои вредные привычки раз и навсегда.<br><br>Повелитель зверей @Baconsaur приземляется на грифоне. «Я видел конец вашей битвы с неба, и я был глубоко тронут. Пожалуйста, примите эту зачарованную тунику – ваша храбрость говорит о благородном сердце, и я верю, что вы должны получить ее.»",
    "questMoonstone3Boss": "Некро-Вайс",
    "questMoonstone3DropRottenMeat": "Тухлое мясо (еда)",
    "questMoonstone3DropZombiePotion": "Зомби инкубационный эликсир",
    "questGroupGoldenknight": "Золотой Рыцарь",
    "questGoldenknight1Text": "Золотой Рыцарь, часть 1: Строгий выговор",
    "questGoldenknight1Notes": "Золотой Рыцарь вечно недовольна бедными жителями Habitica. Не справились со всеми Ежедневными заданиями? Поддались негативной привычке? Для нее это повод позудеть, что вы должны следовать ее примеру. Она - яркий пример идеального Хаббитанца, а вы лишь неудачник. Что ж, это вовсе не вежливо! Все совершают ошибки, поэтому они не обязаны терпеть подобных обвинений. Наверное, пора бы вам собрать кое-какие заявления обиженных жителей страны Habitica и сделать Золотому Рыцарю строгий выговор!",
    "questGoldenknight1CollectTestimony": "Заявления",
    "questGoldenknight1DropGoldenknight2Quest": "Золотой рыцарь, часть 2: Золотой рыцарь (свиток)",
    "questGoldenknight2Text": "Золотой Рыцарь, часть 2: Золотой рыцарь",
    "questGoldenknight2Notes": "Вооружённые сотнями заявлений жителей Habitica, вы, наконец, встречаетесь лицом к лицу с Золотым Рыцарем. Вы начинаете читать ей жалобы жителей Habitica, одну за другой. «А @Pfeffernusse говорит, что ваше нескончаемое бахвальство...» Рыцарь поднимает руку, чтобы остановить вас, и усмехается: «Я вас умоляю, эти люди просто завидуют моему успеху. Вместо того, чтобы жаловаться, им просто нужно работать так же упорно, как я! Возможно, мне стоит показать вам силу, которую можно развить таким усердием, как моё!» Она поднимает свой моргенштерн и собирается напасть на вас!",
    "questGoldenknight2Boss": "Золотой Рыцарь",
    "questGoldenknight2DropGoldenknight3Quest": "Золотой рыцарь, часть 3: Железный рыцарь (свиток)",
    "questGoldenknight3Text": "Золотой Рыцарь, часть 3: Железный Рыцарь",
    "questGoldenknight3Notes": "@Jon Arinbjorn окликает вас, привлекая внимание. Едва лишь закончилась битва, новая фигура предстает пред вашим взором. Рыцарь, закованный в черную сталь, медленно приближается к вам с мечом в руке. «Отец, нет!» – кричит ему Золотой Рыцарь, но новый противник и не думает останавливаться. «Простите меня, – сокрушенно говорит Золотой Рыцарь, – я не осознавала, что обратила свои добрые помыслы в жестокость. Но пред вами мой отец – рыцарь с самым черным и жестоким сердцем. Если его не остановить, то мы все обречены! Вот! Возьмите мой верный моргенштерн и победите Железного Рыцаря!»",
    "questGoldenknight3Completion": "Лязгнув доспехами, Железный Рыцарь упал на колени и рухнул на землю. \"А вы и впрямь сильны\", прохрипел он. \"Сегодня я был повержен\".\n\nЗолотой Рыцарь подошла к вам и сказала: \"Спасибо. Думаю, встреча с вами сделает нас немного скромнее. Я поговорю с отцом и расскажу ему о жалобах на нас. Возможно, нам следует извиниться перед жителями страны Habitica\". Она ненадолго задумалась, а потом повернулась к вам снова. \"Вот, возьмите мой подарок — мою утреннюю звезду. Теперь она ваша\".",
    "questGoldenknight3Boss": "Железный Рыцарь",
    "questGoldenknight3DropHoney": "Мёд (Еда)",
    "questGoldenknight3DropGoldenPotion": "Золотой инкубационный эликсир",
    "questGoldenknight3DropWeapon": "Mustaine's Milestone Mashing Morning Star (Off-hand Weapon)",
    "questGroupEarnable": "Заработанные квесты",
    "questBasilistText": "Василист",
    "questBasilistNotes": "На рынке суматоха, да такая, что должна бы заставить вас бежать прочь. Но, будучи отважным искателем приключений, вы, наоборот, спешите на шум и видите Василиста – слившийся воедино список из вороха незавершенных Задач! Оказавшиеся поблизости жители страны Habitica не могут начать работу, они парализованы от страха, видя длину Василиста. Где-то поблизости вы слышите крик @Arcosine: «Быстрее! Выполните Задачи и Ежедневные задания, чтобы обезвредить монстра, пока никто не получил болезненных порезов от бумаги!» Наноси удар скорее, искатель приключений, – выполните одну из своих Задач, но будьте осторожны! Если вы не отметите хотя бы одно из Ежедневных заданий, Василист атакует вас и вашу команду!",
    "questBasilistCompletion": "Василист рассыпался на бумажные клочки всех цветов радуги. «Фух!» – выдыхает @Arcosine. «Хорошо, что вы, ребята, оказались здесь!» Чувствуя себя более опытными, чем прежде, вы подбираете немного золота, оказавшегося среди обрезков бумаги.",
    "questBasilistBoss": "Василист",
    "questEggHuntText": "Поиски яиц",
    "questEggHuntNotes": "Этой ночью повсюду появились странные неокрашенные яйца: в стойлах, за прилавком в Таверне и даже среди обычных яиц на рынке! Что за напасть! «Никто не знает, откуда они взялись и кто из них может вылупиться, — говорит <strong>Megan</strong>, — но мы не можем оставить их просто лежать повсюду! Усердно работайте и ищите, чтобы помочь мне собрать эти таинственные яйца. Возможно, если вы соберете достаточно, то найдется кое-что и для вас...»",
    "questEggHuntCompletion": "Вы справились! В благодарность <strong>Megan</strong> дает вам десять яиц. «Я уверена, эликсиры окрасят их в чудесные цвета! Интересно, что случится, когда они вырастут в скакунов...»",
    "questEggHuntCollectPlainEgg": "Неокрашенные яйца",
    "questEggHuntDropPlainEgg": "Неокрашенное яйцо",
    "questDilatoryText": "Ужасный Дракон Промедления",
    "questDilatoryNotes": "Мы были слепы к предзнаменованиям.<br><br>Иссиня-черные сверкающие глаза. Древняя чешуя. Массивные челюсти и острые зубы. Мы пробудили что-то жуткое, то, что никогда не должно было покидать своей расщелины: <strong>Ужасный Дракон Промедления!</strong> Кричащие жители Habitica рассыпаются во всех направлениях, когда его извивающаяся шея длиной в сотни футов рассекает водную гладь, а из-за дикого рёва дребезжат окна близлежащих домов.<br><br>«Мы должны положить конец Промедлению!», — восклицает Lemoness. «Задачи, отложенные на потом, и красные ежедневные задания привлекли его внимание к нам!»<br><br>«Он излучает магическую энергию!» — кричит @Baconsaur. «Прожив так долго, он научился исцелять себя сам! Как же нам одолеть его?»<br><br>Очень просто: так же, как и всех Боссов – продуктивностью! Быстрее, Habitica, объединяйся и справляйся со своими задачами! Вместе мы победим этого монстра. (Нет нужды бросать уже начатые квесты, мы уверены в ваших возможностях сражаться на двух фронтах). Он не нападет на мирных жителей, но чем больше ежедневных заданий мы пропускаем, тем больше сил он получает для Незамедлительной Атаки! И мне не нравится, как он поглядывает на Таверну...",
    "questDilatoryBoss": "Ужасный Дракон Промедления",
    "questDilatoryBossRageTitle": "Незамедлительная атака",
    "questDilatoryBossRageDescription": "Как только эта полоса заполнится полностью, Ужасный Дракон Промедления обрушит свою ярость на местность Habitica.",
    "questDilatoryDropMantisShrimpPet": "Рак-богомол (Питомец)",
    "questDilatoryDropMantisShrimpMount": "Рак-богомол (Скакун)",
    "questDilatoryBossRageTavern": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nО нет! Несмотря на наши усилия, мы позволили некоторым заданиям ускользнуть, и их красный цвет навлек ярость Дракона! Он уничтожил Таверну своей ужасающей Незамедлительной Атакой! К счастью, мы установили Трактир в ближайшем городе и вы можете свободно общаться на берегу моря... но бедный Даниель, он до сих пор оплакивает свое любимое здание, разрушившееся прямо у него за спиной!\n\nНадеемся, что монстр не атакует вновь!",
    "questDilatoryBossRageStables": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nИ снова мы не выполнили много ежедневных заданий. Дракон обрушил свою Незамедлительную Атаку на стойла Мэтта! Питомцы разбежались во всех направлениях. К счастью, все вы в безопастности!\n\nБедная Habitica! Надеемся, что это не повторится. Торопитесь выполнить все свои задания!",
    "questDilatoryBossRageMarket": "«Ужасный Дракон наносит НЕЗАМЕДЛИТЕЛЬНУЮ АТАКУ!»\n\nТорговец Александр только что потерял свой магазин, который был разрушен до основания Незамедлительной Атакой Ужасного Дракона. Но кажется, что мы скоро одержим над ним верх, сомневаюсь, что он накопит сил для нового удара.\n\nСейчас не время расслабляться, Habitica! Прогоним это чудовище с наших берегов вместе!",
    "questDilatoryCompletion": "`Уничтожение Ужасного Дракона Промедления`\n\nМы сделали это\" С жутким рёвом Ужасный Дракон Промедления падает в воду и уплывает далеко, далеко отсюда. Толпа ликующих жителей Habitica собрались у берега моря. После празднования мы помогли Мэтту, Дэниелю и Александру починить их дома. Но... что это? \n\n`Возвращение горожан!`\n\nТеперь, когда Дракон исчез, тысячи сияющих пятен выходят из морской пены. Это радужные креветки-богомолы и... среди них сотни русалок!\n\n\"Мы потерянные жители Промедления!\", объясняет их лидер, Манта. \"Когда Промедление затонуло, креветки-богомолы, что жили в этих водах, использовали свою магию, чтобы превратить нас в русалок ради нашей безопасности. Но в порыве ярости Ужасный Дракон заточил нас в темной расщелине на сотни лет. Но теперь мы наконец-то свободны и можем построить заново свой город!\"\n\n\"В благодарность,\" говорит его друг @Ottl, \"Пожалуйста примите питомца и скакуна креветку-богомола, очки опыта, золото и нашу вечную признательность.\"\n\n`Награды`\n* Питомец Креветка-Богомол.\n* Скакун Креветка-Богомол\n* Шоколад, Синяя сладкая вата, Розовая сладкая вата, Рыба, Мёд, Мясо, Молоко, Картошка, Гнилое мясо, Клубника.",
    "questSeahorseText": "Ежегодные скачки в Промедлении",
    "questSeahorseNotes": "Это день скачек, и все жители Habitica со всего континента отправились в славный город Промедление для того, чтобы испробовать силы своих питомцев, морских коньков. Внезапно огромный всплеск и рычание разрушает идиллию. Вы слышите Хранителя Морских Коньков @Kiwibot, кричащую громче бурлящих волн. \"Собрание морских коньков привлекло ярость Морского Жеребца!\", она кричит. \"Он разрушает стойла и уничтожает древние тропы! Кто сможет его укротить?\"",
    "questSeahorseCompletion": "Обузданный Морской Жеребец покорно плывет к вам. \"О, посмотри!\", говорит Kiwibot. \"Он хочет, чтобы мы позаботились о его детях.\" Она дает вам три яйца. \"Растите их с любовью\", говорит она. \"Мы всегда приветствуем вас в нашем славном городе!\"",
    "questSeahorseBoss": "Морской жеребец",
    "questSeahorseDropSeahorseEgg": "Морской конек (яйцо)",
    "questSeahorseUnlockText": "Позволяет покупать на рынке конька в яйце.",
    "questGroupAtom": "Атака Муторного Квеста",
    "questAtom1Text": "Атака Муторного Квеста, часть 1: Мусорная катастрофа!",
    "questAtom1Notes": "Вы достигли берегов Разбитого Озера, чтобы получить свой заслуженный отдых... но по прибытии вы замечаете, что озеро переполнено грязными тарелками? Что здесь произошло? Что ж, вы просто не можете позволить озеру находиться в таком состоянии. И здесь есть только один выбор: вымыть всю посуду и спасти свое райское местечко. И вам понадобится мыло, чтобы избавиться от этого беспорядка. Много мыла...",
    "questAtom1CollectSoapBars": "Куски мыла",
    "questAtom1Drop": "Безобеденный Монстр (Свиток)",
    "questAtom2Text": "Атака Муторного Квеста, часть 2: Безобеденный монстр",
    "questAtom2Notes": "Уф, это место выглядит намного лучше без этих грязных тарелок. Может быть, вы наконец-то сможете повеселиться. Погодите-ка... неужели это коробка из-под пиццы плывет по поверхности озера? Видимо, уборка не закончена. Но, увы, это не просто коробка из-под пиццы! Внезапно коробка взлетает к небу, обнаруживая голову монстра. Это невозможно! Легендарный Безобеденный Монстр?! Говорят, что он скрывался в озере с доисторических времен: существо, порожденное из остатков пищи и мусора жителей Habitica. Гадость!",
    "questAtom2Boss": "Безобеденный Монстр",
    "questAtom2Drop": "Прачечдей (свиток)",
    "questAtom3Text": "Атака Муторного Квеста, часть 3: Прачечдей ",
    "questAtom3Notes": "С оглушительным рёвом, при котором пять вкуснейших разновидностей сыра вылетели из его пасти, Безобеденный Монстр рассыпался на кусочки. «КАК ТЫ ПОСМЕЛ!» — раздаётся голос из-под водной глади. Перед вами появляется голубая фигура, облачённая в неведомое одеяние, держащая в руке магический туалетный ёршик. Грязная одежда начинает бурлить на поверхности воды. «Я великий Прачечдей!» — грозно заявляет он. «У тебя хватило наглости помыть мои ослепительно грязные тарелки, уничтожить моего питомца и вторгнуться в мои владения в отвратительно чистой одежде. Приготовься почувствовать сырую ярость моей загрязняющей магии!»",
    "questAtom3Completion": "Ослабший Прачечдей повержен! Груды чистой одежды сваливаются в аккуратные стопки вокруг вас. Теперь все выглядит намного лучше. Как только вы начинаете пробираться сквозь них, замечаете металлический отблеск, и ваш взгляд падает на сияющий шлем. Предыдущий владелец этого сверкающего доспеха неизвестен, но как только вы надеваете его, чувствуете теплоту присутствия щедрого духа. Жаль, что они не пришивали к своим вещам табличку с именем.",
    "questAtom3Boss": "Прачечдей",
    "questAtom3DropPotion": "Обыкновенный инкубационный эликсир",
    "questOwlText": "Сова-Полуночник",
    "questOwlNotes": "\"Заката пламя догорит,<br>\nА свет в Таверне до зари,<br>\nВеселье ночи напролёт!<br>\nНо где же воины? Вперёд!<br>\nТам в свете звезд Сова летит — <br>\nСпешите же ее сразить,<br>\nПрогоним тень от дома прочь —<br>\nИ пусть сияет ярче ночь!<br>\" — провозгласил @Twitching.",
    "questOwlCompletion": "С рассветом прочь летит Сова,<br>Герои ж – на ногах едва.<br>Пора, пожалуй, и поспать...<br>Но кто гнездо принес в кровать?<br>Мы часто любим, как Сова,<br>Сидеть всю ночь и до утра.<br>Но тихий писк совят даст знать:<br>Пора заканчивать и спать.",
    "questOwlBoss": "Сова-Полуночник",
    "questOwlDropOwlEgg": "Филин (яйцо)",
    "questOwlUnlockText": "Позволяет покупать на рынке сову в яйце",
    "questPenguinText": "Птичий холод",
    "questPenguinNotes": "Хотя южная часть страны Habitica и наслаждается жарким летним днем, на окрестности Жизнерадостного Озера опустился неестественный холод. И вот уже сильный морозный ветер поднимается над замерзшим побережьем. Ледяные пики как будто вырастают из земли. @Melynnrose и @Breadstrings бегут к вам.<br><br>«Помогите! – восклицает @Melynnrose, – Мы завели гигантского пингвина, чтобы он заморозил озеро и сделал из него каток, но у нас кончилась рыба, которую он ел!»<br><br>«Теперь он зол и замораживает все вокруг своим ледяным дыханием!» – вторит @Breadstrings. – Пожалуйста, усмирите его, пока он тут нас всех не заморозил!» Похоже, пора помочь этому пингвину немного... <em>остыть.</em>",
    "questPenguinCompletion": "Пингвин повержен, и лед начинает таять. Гигантский пингвин устраивается на солнышке, заглатывая целое ведро рыбы, что вы собрали. Прокатываясь вдоль озера, он слегка дует на него, создавая гладкую, сверкающую ледяную поверхность. Что за странная птица!  «Похоже, он оставил несколько яиц», – говорит @Painter de Cluster. <br><br>@Rattify смеется. «Может, хоть эти пингвины окажутся... с холодной головой?»",
    "questPenguinBoss": "Морозный пингвин",
    "questPenguinDropPenguinEgg": "Пингвин (яйцо)",
    "questPenguinUnlockText": "Позволяет покупать на рынке пингвина в яйце.",
    "questStressbeastText": "Отвратительный Стрессозверь из Стойкальмских степей",
    "questStressbeastNotes": "Выполняйте ежедневные задания и задачи, чтобы наносить урон Мировому боссу! Незавершенные ежедневные задания заполняют полоску Стрессового удара. Когда индикатор полностью заполнится, Мировой босс атакует неигрового персонажа. Мировой босс никогда не наносит вреда отдельным игрокам и никак не влияет на их аккаунты. Учитываются только достижения активных игроков, которые не отдыхают в Гостинице.<br><br>~*~<br><br>Первое, что мы слышим, – это шаги, напоминающие шум спасающегося бегством стада, но более медленные и грохочущие. Один за другим, жители страны Habitica выглядывают из своих домов и не находят слов, чтобы описать увиденное.<br><br>Мы все уже, конечно, видели Стрессозверей – мелких злобных существ, которые атакуют в непростое время. Но это? Эта громадина возвышается над зданиями. Лапы же существа моли бы с легкостью раздавить дракона. От его зловонного меха веет холодом, а его рык превращается в ледяной порыв, срывающий крыши домов. Монстры такой величины раньше никогда не покидали пределы старинных легенд. <br><br>«Берегитесь, жители страны Habitica! – кричит SabreCat – Забаррикадируйтесь внутри домов, это сам Ужасный Стрессозверь!» <br><br> «Этот зверь, наверняка, сделан из веков стресса», – говорит Kiwibot, крепко запирая дверь Таверны и захлопывая ставни. <br><br> «Стойкальмские степи, – говорит Lemoness мрачно – всё это время мы думали, что там все спокойно и безмятежно, но они, наверное, скрывали свой стресс где-то. Поколения спустя, он вырос в этого зверя, который сейчас вырвался на свободу и атаковал их – и нас!»<br><br>Есть только один способ отогнать Стрессозверя, Ужасного или любого другого, – и это атаковать его выполненными ежедневными заданиями и задачами! Давайте объединимся и отобьёмся от этого зловещего супостата – но убедитесь в том, что не дадите слабину, разбираясь с задачами, или же невыполненные ежедневные задания могут взбесить его настолько, что он может вскипеть и выплеснуть гнев…",
    "questStressbeastBoss": "Отвратительный Стрессозверь",
    "questStressbeastBossRageTitle": "Стресс-атака",
    "questStressbeastBossRageDescription": "Когда эта шкала заполнится, Отвратительный Стрессозверь выпустит на страну Habitica ярость своей стресс-атаки!",
    "questStressbeastDropMammothPet": "Мамонт (Питомец)",
    "questStressbeastDropMammothMount": "Мамонт (Скакун)",
    "questStressbeastBossRageStables": "`Ужасный Стрессозверь использует СТРЕССОВЫЙ УДАР!`\n\nВсплеск стресса восстанавливает здоровье Ужасного Стрессозверя!\n\nО, нет! Несмотря на все наши старания, мы упустили некоторые ежедневные задания из виду и их красный цвет привел Ужасного Стрессозверя в ярость, восполнив его здоровье! Вселяющее ужас создание бросается к Стойлам, но повелитель зверей Мэтт по-геройски бросается на защиту питомцев и скакунов. Стрессозверь стискивает Мэтта жесткой хваткой, но, по крайней мере, он отвлекся на какой-то момент. Скорей! Давайте держать наши ежедневные задания в порядке, чтобы победить этого монстра, пока он не атаковал вновь!",
    "questStressbeastBossRageBailey": "`Отвратительный Стрессозверь применяет СТРЕСС-АТАКУ!`\n\nНарастающий стресс исцеляет Отвратительного Стрессозверя!\n\nААААА!!! Наши незаверешенные ежедневные задания раздражают Стрессозверя больше обычного и он восстанавливает часть здоровья! Глашатай Бэйли раздавала горожанам указания по безопасности, но зверь схватил ее свободной рукой. Только посмотрите, как отважно она сообщает последние новости, пока Стрессозверь вращает ее по кругу... Давайте докажем, что достойны подобной смелости и сделаем все, что в наших силах, чтобы спасти наших NPC!",
    "questStressbeastBossRageGuide": "`Отвратительный Стрессозверь применяет СТРЕСС-АТАКУ!`\n\nНарастающий стресс исцеляет Отвратительного Стрессозверя!\n\nОсторожнее! Проводник Justin пытается отвлечь Стрессозверя, бегая вокруг его лодыжек и выкрикивая полезные советы по повышению работоспособности! Отвратительный Стрессозверь бешено топчется на месте, но похоже, мы его действительно измотали. Сомневаюсь, что ему хватит сил на очередной удар. Не сдавайтесь... скоро мы с ним разберемся!",
    "questStressbeastDesperation": "`Здоровье Ужасного Стрессозверя достигает 500 тыс.! Ужасный Стрессозверь использует Отчаянную защиту!`\n\nМы почти у цели, жители страны Habitica! Благодаря усердию и выполенным ежедневным заданиям мы опустили здоровье Стрессозверя до 500 тыс.! Существо рычит и бьется в отчаянии, его ярость растет, как никогда. Бэйли и Мэтт кричат в ужасе – зверь поднял их в воздух и крутит с ужасающей скоростью, вызывая снежную бурю. Теперь наносить ему удары его гораздо сложнее.\n\nМы должны удвоить наши усилия, но не унывайте – это знак того, что Стрессозверь понимает, что вот-вот будет побежден. Не время сдаваться!",
    "questStressbeastCompletion": "<strong>Ужасный Стрессозверь ПОБЕЖДЁН!</strong><br><br>Мы это сделали! Издав последний вопль, Ужасный Стрессозверь рассеивается облаком снега. Снежинки, сверкая, опускаются на землю, а воодушевленные жители страны Habitica обнимаются со своими питомцами и скакунами. Наши животные и наши неигровые персонажи вновь в безопасности<br><br><strong>Стойкальм спасён!</strong><br><br>SabreCat мягко говорит маленькому саблезубику: «Пожалуйста, найди жителей Стойкальма и приведи их к нам». Спустя несколько часов саблезубик возвращается с группой наездников мамонтов, которые следуют за ним. Вы узнаете в первом наезднике Lady Glaciate, главу Стойкальма.<br><br>«Могущественные жители страны Habitica – говорит она – мои люди и я должны от души вас поблагодарить и принести глубочайшие извинения. Пытаясь защитить наши Степи от паники, мы стали скрытно изгонять весь наш стресс в ледяные горы. Мы даже не представляли, что за поколения он превратится в Стрессозверя, которого вы видели! Когда он вырвался на свободу, он загнал нас в ловушку в горах, в своей вотчине и стал срывать ярость на наших любимых животных». Её грустный взгляд следит за падающим снегом. «Своей глупостью мы подвергли всех опасности. Будьте уверены, что в будущем мы придем к вам при появлении проблем до того, как наши проблемы придут к вам.»<br><br>Она поворачивается туда, где @Baconsaur удобно устроился с некоторыми мамонтятами. «Мы пришли с предложением еды для ваших животных в качестве извинений за ужас, который они испытали. Также, как символ доверия, мы оставим некоторых наших питомцев и скакунов у вас. Мы уверены, что вы хорошо о них позаботитесь».",
    "questStressbeastCompletionChat": "`Ужасный Стрессозверь ПОБЕЖДЁН!`\n\nМы это сделали! Издав последний вопль, Ужасный Стрессозверь рассеивается облаком снега. Снежинки, сверкая, опускаются на землю, а воодушевленные жители страны Habitica обнимаются со своими питомцами и скакунами. Наши животные и наши неигровые персонажи вновь в безопасности!\n\n`Стойкальм спасён!`\n\nSabreCat мягко говорит маленькому саблезубику: «Пожалуйста, найди жителей Стойкальма и приведи их к нам». Спустя несколько часов саблезубик возвращается с группой наездников мамонтов, которые следуют за ним. Вы узнаете в первом наезднике Lady Glaciate, главу Стойкальма.\n\n«Могущественные жители страны Habitica – говорит она – мои люди и я должны от души вас поблагодарить и принести глубочайшие извинения. Пытаясь защитить наши Степи от паники, мы стали скрытно изгонять весь наш стресс в ледяные горы. Мы даже не представляли, что за поколения он превратится в Стрессозверя, которого вы видели! Когда он вырвался на свободу, он загнал нас в ловушку в горах, в своей вотчине и стал срывать ярость на наших любимых животных». Её грустный взгляд следит за падающим снегом. «Своей глупостью мы подвергли всех опасности. Будьте уверены, что в будущем мы придем к вам при появлении проблем до того, как наши проблемы придут к вам.»\n\nОна поворачивается туда, где @Baconsaur удобно устроился с некоторыми мамонтятами. «Мы пришли с предложением еды для ваших животных в качестве извинений за ужас, который они испытали. Также, как символ доверия, мы оставим некоторых наших питомцев и скакунов у вас. Мы уверены, что вы хорошо о них позаботитесь».",
    "questTRexText": "Король динозавров",
    "questTRexNotes": "Теперь, когда древние создания из Стойкальмских степей разбежались по всей стране Habitica, @Urse решает приютить взрослого тираннозавра. Что может пойти не так?<br><br>Все.",
    "questTRexCompletion": "Дикий динозавр наконец прекратил буйствовать и теперь пытается подружиться с гигантскими петухами. @Urse смотрит на него с улыбкой. \"Не такие уж они и ужасные питомцы, в самом деле. Им просто нужно немного дисциплины. Вот, возьмите себе тоже несколько яиц\".",
    "questTRexBoss": "Огромный Тираннозавр",
    "questTRexUndeadText": "Динозавра раскопали!",
    "questTRexUndeadNotes": "Пока древние динозавры из Стойкальмских степей разбегаются по Habit City, из Большого Музея доносится вопль ужаса. @Baconsaur кричит: \"Скелет тираннозавра в музее шевелится! Должно быть, он почуял сородичей!\" Костлявое чудище обнажает зубы и бросается, гремя костями, в вашу сторону. Как убить того, кто уже мертв? Бейте, пока он не исцелился!",
    "questTRexUndeadCompletion": "Блеск в глазах тираннозавра гаснет, и он взбирается обратно на свой пьедестал. Все облегченно вздыхают. «Смотрите! – говорит @Baconsaur. – Некоторые из окаменелых яиц теперь блестящие и новые. Может, из них кто-то вылупится?»",
    "questTRexUndeadBoss": "Костяной тираннозавр",
    "questTRexUndeadRageTitle": "Костяное лечение",
    "questTRexUndeadRageDescription": "Эта полоска заполняется, когда вы не выполняете ежедневные задания. Когда полоска заполнится, Костяной тираннозавр восстановится на 30% oт своего оставшегося здоровья!",
    "questTRexUndeadRageEffect": "Костяной тираннозавр использует КОСТНОЕ ВОССТАНОВЛЕНИЕ!\nМонстр исторгает неземной рев, и несколько прежде поврежденных костей срастаются вновь!",
    "questTRexDropTRexEgg": "Тираннозавр (яйцо)",
    "questTRexUnlockText": "Позволяет покупать на рынке тиранозавра в яйце.",
    "questRockText": "Побег от пещерного чудища",
    "questRockNotes": "Пересекая с друзьями Бесцельные Горы страны Habitica, вы остановились на ночь в прекрасной пещере, усыпанной сверкающими минералами. Однако, проснувшись утром, вы обнаруживаете, что вход исчез, а пол под вами движется! <br><br>«Гора живая! – кричит ваш спутник @pfeffernusse. – Это не кристаллы – это зубы!»<br><br>@Painter de Cluster хватает вас за руку. «Нужно найти другой путь наружу – не отходи от меня и не отвлекайся, иначе мы застрянем тут навечно!»",
    "questRockBoss": "Кристальный колосс",
    "questRockCompletion": "Благодаря усердию вы отыскали безопасный путь через живую гору. Выйдя на свет, ваш друг @intune замечает странный блеск на земле возле выхода из пещеры. Остановившись, вы подбираете небольшой камень с золотой прожилкой. Вокруг много других камней довольно необычной формы. Они похожи на... яйца?",
    "questRockDropRockEgg": "Камень (яйцо)",
    "questRockUnlockText": "Позволяет покупать на рынке камень в яйце.",
    "questBunnyText": "Крольчиха-убийца",
    "questBunnyNotes": "Много непростых дней спустя вы достигли вершины Пика Прокрастинации и теперь стоите перед внушительными дверьми Крепости Пренебрежения. Надпись на камне гласит: «Внутри обитает чудовище, воплощающее ваши самые большие страхи – причина вашего бездействия. Стучите и встретьтесь с ним лицом к лицу!» Вы дрожите, представляя ужас, ожидающий внутри, и готовы вот-вот сбежать, как уже делали не раз. @Draayder удерживает вас. «Спокойно, друг мой! Время пришло. Вы должны это сделать!»<br><br>Вы стучите, и двери открываются внутрь. Из темноты доносится оглушительный рев. Вы обнажаете оружие.",
    "questBunnyBoss": "Крольчиха-убийца",
    "questBunnyCompletion": "С последним ударом крольчиха-убийца падает навзничь. Искрящийся туман поднимается от ее тела, которое сжимается до размеров крольчонка – ничего общего с ужасным монстром, с которым вы только что сразились. Крольчиха очаровательно морщит носик и прыгает прочь, оставив несколько яиц. @Gully смеется. «Пик Прокрастинации даже простые задачи заставляет казаться непреодолимыми. Собирайте яйца, и пойдем домой».",
    "questBunnyDropBunnyEgg": "Кролик (яйцо)",
    "questBunnyUnlockText": "Позволяет покупать на рынке кролика в яйце.",
    "questSlimeText": "Желейный Регент",
    "questSlimeNotes": "Вы замечаете, что, выполняя свои задания, двигаетесь все медленнее и медленнее. «Все равно, что идти по патоке», – ворчит @Leephon. «Нет, как сквозь желе идти!» – говорит @starsystemic. «Этот склизкий Желейный Регент размазал свои следы по всей стране Habitica. И это вещество склеивает всю работу. Все замедляются». Вы оглядываетесь вокруг. Улицы медленно заполняются чистой красочной слизью, а жители страны Habitica мучаются, пытаясь хоть что-то сделать. Пока другие спасаются бегством, вы хватаетесь за швабру и готовитесь к битве!",
    "questSlimeBoss": "Желейный Регент",
    "questSlimeCompletion": "Нанеся последний удар, вам удается поймать Желейного Регента в ловушку – гигантский пончик, который поспешили подкатить скорые на ум лидеры клуба выпечки @Overomega, @LordDarkly и @Shaner. Пока все стремятся одобрительно похлопать вас по спине, вы чувствуете, как кто-то сунул что-то вам в карман. Эта награда за ваш сладкий успех: три зефирных слизня в яйце.",
    "questSlimeDropSlimeEgg": "Зефирный слизень (яйцо)",
    "questSlimeUnlockText": "Позволяет покупать на рынке слизня в яйце",
    "questSheepText": "Грозовой Баран",
    "questSheepNotes": "В своих странствиях с друзьями по захолустным сельским уголкам Таскана, взяв отгул от своих обязательств, вы находите уютный магазин пряжи. Вы так поглощены своим бездельем, что едва ли заметите зловещие облака, заволакивающие горизонт. «У меня нева-а-а-ажные предчувствия насчет этой погоды», — бормочет @Misceo, и вы смотрите наверх. Грозовые облака скручиваются вместе, и они очень похожи на... «У нас нет времени любоваться облаками!» — кричит @starsystemic, — «Он нападает!». Грозный Овен несется вперед и мечет молнии прямо в вас!",
    "questSheepBoss": "Грозовой Баран",
    "questSheepCompletion": "Впечатленный вашим трудолюбием, Грозный баран утихомиривается. Он запускает три огромные градины в вашем направлении, а потом исчезает с низким гулом. При ближайшем рассмотрении оказывается, что градины на самом деле ничто иное, как три пушистых яйца. Вы собираете их и отправляетесь домой под голубым небом.",
    "questSheepDropSheepEgg": "Баран (яйцо)",
    "questSheepUnlockText": "Позволяет покупать на рынке овцу в яйце.",
    "questKrakenText": "Кракен Незавершенности",
    "questKrakenNotes": "В этот тёплый, солнечный день вы плывете на лодке по Незавершенному заливу, но ваши мысли омрачены заботами обо всем, что вам предстоит ещё  сделать. Кажется, стоит только закончить одно задание, как появляется новое, а потом другое...<br><br>Неожиданно лодка с силой ударяется обо что-то, и склизкие щупальца вырываются из-под воды со всех сторон! «На нас напал Кракен Незавершенности!» — кричит Wolvenhalo.<br><br>«Скорей!» — взывает к вам Lemoness, — «Расправляйся с щупальцами и заданиями как можно быстрее, пока новые не появились, чтобы занять их место!»",
    "questKrakenBoss": "Кракен Незавершенности",
    "questKrakenCompletion": "Когда Кракен сбегает, на поверхности воды всплывают несколько яиц. Lemoness изучает их и её подозрительность сменяется восторгом. «Каракатицы в яйце!» — говорит она,  — «Вот, возьми их как награду за всё, что ты завершил».",
    "questKrakenDropCuttlefishEgg": "Кальмар (яйцо)",
    "questKrakenUnlockText": "Позволяет покупать на рынке каракатицу в яйце.",
    "questWhaleText": "Вой Кита",
    "questWhaleNotes": "Вы прибыли в Порт Усердия, в надежде взять подлодку и чтобы посмотреть Медленный Дерби. Неожиданно оглушающий звук останавливает вас. \"Это его вопль!\" кричит Капитан @krazjega, указывая на большого воющего кита. \"Небезопасно высылать субмарины, пока этот кит плавает неподалеку!\" <br><br> \"Бегом!\" зовет @UncommonCriminal. \"Помогите мне успокоить несчастное животное, чтобы мы смогли выяснить, почему оно так шумит!\"",
    "questWhaleBoss": "Воющий Кит",
    "questWhaleCompletion": "После долгих трудов кит, наконец, перестает кричать. \"Похоже он тонул в волнах вредных привычек\" объясняет @zoebeagle. \"Благодаря вашим усилиям мы смогли перенаправить волны\". Как только вы входите в подлодку перед вами появляются несколько яиц кита и вы собираете их.",
    "questWhaleDropWhaleEgg": "Кит (яйцо)",
    "questWhaleUnlockText": "Позволяет покупать на рынке кита в яйце.",
    "questGroupDilatoryDistress": "Бедствие Промедления",
    "questDilatoryDistress1Text": "Бедствие Промедления, часть 1: Записка в бутылке",
    "questDilatoryDistress1Notes": "Из недавно заново отстроенного города Промедления приплыла записка в бутылке! «Дорогие жители страны Habitica, нам снова нужна ваша помощь. Наша принцесса пропала из города во время осады со стороны неизвестных водяных демонов! Раки-богомолы пытаются сдерживать врага. Пришлите нам подкрепление!» Чтобы отправиться в долгое путешествие в подводный город, вы должны уметь дышать под водой. К счастью, алхимики @Benga и @hazel смогут вам в этом помочь! Вам остаётся только найти нужные ингредиенты.",
    "questDilatoryDistress1Completion": "Вы надеваете ребристые доспехи и плывёте в Промедление как можно скорее. Водяные и их союзники, раки-богомолы, всё ещё сдерживают врага за стенами города, но начинают сдавать позиции. Ужасающая сцена осады замка уже началась до того, как вы успели добраться до его стен!",
    "questDilatoryDistress1CollectFireCoral": "Огненный коралл",
    "questDilatoryDistress1CollectBlueFins": "Синие плавники",
    "questDilatoryDistress1DropArmor": "Океанические доспехи с плавниками (Доспехи)",
    "questDilatoryDistress2Text": "Бедствие Промедления, часть 2: Существа из расселины",
    "questDilatoryDistress2Notes": "Осаду можно узреть, даже находясь за километры от места происшествия: тысячи бестелесных черепов вырываются через портал в расселине и направляются в сторону Промедления. <br><br> В боевом командном пункте вы встречаете короля Манта. Взгляд его поник, а на лице читается беспокойство. «Моя доченька Адва пропала в тёмной расселине прямо перед началом осады. Прошу вас, найдите её и приведите домой в целости и сохранности! Я готов отдать свой огненно-коралловый венец, он должен вам помочь. Если вы справитесь с моей просьбой, он ваш!»",
    "questDilatoryDistress2Completion": "Вы истребляете кошмарную орду черепов, но не похоже, что поиски Адвы продвинулись хоть на чуточку. Вы спрашиваете у @Kiwibot, придворной охотницы, есть ли у неё какие-нибудь мысли на этот счёт. «Раки-богомолы, защищающие город, должно быть, видели, как сбежала Адва», ‒ сказала она. «Попробуйте последовать за ними в тёмную расселину.»",
    "questDilatoryDistress2Boss": "Рой водяных черепов",
    "questDilatoryDistress2RageTitle": "Возрождение роя",
    "questDilatoryDistress2RageDescription": "Возрождения роя: Эта шкала заполняется, когда вы не выполняете свои ежедневные задания. Когда она будет заполнена, рой водяных черепов излечит себя на 30% oт оставшегося здоровья!",
    "questDilatoryDistress2RageEffect": "`Рой водяного черепа применяет ВОЗРОЖДЕНИЕ РОЯ!`\n\nОбодрённые своей победой, еще больше черепов вырываются из расщелины, укрепляя рой!",
    "questDilatoryDistress2DropSkeletonPotion": "Костяной инкубационный эликсир",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Синий сахарный инкубационный эликсир",
    "questDilatoryDistress2DropHeadgear": "Венец из огненного коралла (головной убор)",
    "questDilatoryDistress3Text": "Бедствие Промедления, часть 3: Это вам не простая русалка",
    "questDilatoryDistress3Notes": "Вы плывёте за раками-богомолами в глубокие части расселины и обнаруживаете подводную крепость. Принцесса Адва в сопровождении водяных черепов ожидает вас в главном зале. «Вас мой отец прислал, да? Передайте ему, что я отказываюсь возвращаться. Мне больше по нраву быть здесь и учиться чародейству. Уходите сейчас же, или вы почувствуете ярость новой королевы океана!» Похоже, Адва непреклонна перед своими намерениями, но во время её речи вы замечаете на её шее странное янтарное ожерелье, излучающее зловещее свечение. Может быть, удастся спасти русалку от обманчивых чувств, стоит лишь разбить его?",
    "questDilatoryDistress3Completion": "Наконец у вас получилось сорвать зачарованное ожерелье с шеи Адвы и выбросить его прочь. Адва схватилась за голову. «Где я? Что произошло?» Услышав ваш рассказ, она нахмурилась. «Это ожерелье мне подарила странная женщина-посол по имени Цина. А дальше я ничего не помню!»<br><br>Вы возвращаетесь в Промедление, а король Манта никак не может нарадоваться вашему успеху. «Позвольте мне наградить вас вот этим трезубцем и щитом! Честно говоря, я заказал их у @aiseant и @starsystemic в качестве подарка для моей Адвушки, но... Думаю, лучше пока не давать ей в руки оружие.»",
    "questDilatoryDistress3Boss": "Адва, узурпирующая Русалка",
    "questDilatoryDistress3DropFish": "Рыба (Еда)",
    "questDilatoryDistress3DropWeapon": "Трезубец сокрушительных приливов (Оружие)",
    "questDilatoryDistress3DropShield": "Moonpearl Shield (Off-Hand Item)",
    "questCheetahText": "Ах ты, Гепаржулик!",
    "questCheetahNotes": "Прогуливаясь по Тишеездной саванне с вашими друзьями @PainterProphet, @tivaquinn, @Unruly Hyena, и @Crawford, вы замираете в шоке, глядя, как Гепаржулик с пронзительным визгом проносится мимо, стиснув в зубах нового жителя страны Habitica! Под пылающими лапами Гепаржулика одно за другим сгорают задания — быстрее, чем кто-либо в состоянии их завершить! Пойманный житель замечает вас и кричит: «Прошу вас, помогите! Этот Гепаржулик накручивает мне уровни, но я совсем ничего не выполняю! Я хочу замедлить ход и наслаждаться игрой. Кто-нибудь, остановите его!». Вы с теплом вспоминаете свои молодые годы и понимаете, что просто обязаны помочь новичку и остановить прыткого Гепаржулика!",
    "questCheetahCompletion": "Новый житель страны Habitica, тяжело дыша после дикой гонки, благодарит вас и ваших друзей за помощь. «Я так рад, что Гепаржулик не успел схватить остальных! Смотрите, он оставил несколько яиц гепарда! Может, мы сможем воспитать его детёнышей так, чтобы они выросли более честными питомцами?»",
    "questCheetahBoss": "Гепаржулик",
    "questCheetahDropCheetahEgg": "Гепард (яйцо)",
    "questCheetahUnlockText": "Позволяет покупать на рынке гепарда в яйце.",
    "questHorseText": "Прокатись на Лошмаре!",
    "questHorseNotes": "Во время отдыха в таверне с @beffymaroo и @JessicaChase разговор плавно перетекает в добродушное хвастовство о ваших приключенческих достижениях. Гордясь своими подвигами, и, может быть, немного забывшись, вы кичитесь тем, что с лёгкостью справитесь с любой задачей. Проходящий мимо странник поворачивается к вам лицом и загадочно улыбается. Подмигнув, он предлагает вам подтвердить слова делом, прокатившись на его лошади.\nПроходя мимо конюшен, вы слышите, как @UncommonCriminal шепчет вам: «Тебя что, не учили, что выше головы не прыгнешь? Та лошадь ‒  не лошадь, а настоящий лошмар!» Глядя на топающие копыта, вы начинаете жалеть о своих словах...",
    "questHorseCompletion": "Вы стараетесь изо всех сил, и, в конце-концов, лошадь пару раз топает копытами и тычется носом в ваше плечо, прежде чем позволяет оседлать себя. Вы недолго, но гордо скачете вокруг таверны, а друзья ликуют в вашу честь. На лице странника появляется неоднозначная ухмылка.\n«А я смотрю, ты и правда не лыком шит! Твоя решительность и правда впечатляет. Вот, возьми эти яйца и взрасти собственную лошадь, и, возможно, мы еще встретимся вновь... когда-нибудь.» Вы берёте яйца, странник приподнимает свою шляпу в знак прощания... и растворяется в воздухе.",
    "questHorseBoss": "Лошмар",
    "questHorseDropHorseEgg": "Конь (яйцо)",
    "questHorseUnlockText": "Позволяет покупать на рынке коня в яйце.",
    "questBurnoutText": "Перегорание и истощенные духи",
    "questBurnoutNotes": "Уже далеко за полночь, в городе спокойно и очень душно. Вдруг Redphoenix и капитан скаутов Kiwibot резко врываются через городские ворота. \"Нам нужно спасти все деревянные здания!\" - кричит Redphoenix, - \"Торопитесь!\". <br><br>Kiwibot цепляется за стену, переводя дыхание. \"Оно высасывает силы людей и превращает их в Истощённых Духов! Вот почему все дела откладывались. Теперь ясно, куда пропали недостающие люди. Оно крало их энергию!\"<br><br>\"Оно..?\" - спросила Lemoness.<br><br>Неожиданно тепло обретает форму.<br><br>Оно поднимается с земли в форме развевающейся, скручивающейся массы, и воздух переполняется запахами дыма и серы. Корчась и поднимаясь до страшных высот, пламя растекается по расплавленной земле, на кончиках искривляясь. Дымящиеся глаза распахиваются, и тварь издаёт глубокое и трещащее гоготание.<br><br>Kiwibot прошептала единое слово.<br><br><em>\"Перегорание.\"</em>",
    "questBurnoutCompletion": "<strong>Выгорун ПОВЕРЖЕН!</strong><br><br>С глубоким мягким вздохом Выгорун медленно испускает могучий дух, поддерживавший его пламя. Когда монстр тихо рассыпается в пепел, его украденная энергия поднимается в воздух, мерцая, восстанавливая Истощённые Силы и возвращая им их истинный облик. <br><br> Иен, Дэниэл и Сезонная Волшебница поздравляют жителей страны Habitica, спешащих поприветствовать их, и все пропавшие жители Цветущих Полей обнимают своих друзей и родных. Последняя Истощённая Сила превращается в саму Радостную Жницу!<br><br>\"Смотрите!\" - шёпотом восклицает @Baconsaur, когда пепел начинает блестеть. Медленно из них возрождаются сотни сияющих фениксов!<br><br>Одна из светящихся птиц садится на костлявую руку Радостной жницы, и та улыбается ей. \"Немало времени прошло с тех пор, как мне выпадала высокая честь лицезреть феникса на Цветущих полях,\" - говорит она. \"Хотя, учитывая недавние события, должна сказать, это весьма соответствует обстоятельствам!\"<br><br>Тон её голоса становится серьёзнее, хотя (естественно) её улыбка не исчезает. \"Мы здесь известны своим трудолюбием, но мы также знамениты своими пирами и празднествами. Мне кажется забавным,  что мы так старались спланировать великолепную вечеринку и при этом отказывали себе в веселье. Мы ни в коем случае не должны совершать такую ошибку дважды!\"<br><br>Она хлопает в ладоши. \"А теперь - давайте праздновать!\"",
    "questBurnoutCompletionChat": "Выгорун ПОВЕРЖЕН!\n\nС глубоким мягким вздохом Выгорун медленно испускает могучий дух, поддерживавший его пламя. Когда монстр тихо рассыпается в пепел, его украденная энергия поднимается в воздух, мерцая, восстанавливая Истощённые Силы и возвращая им их истинный облик.\n\nИен, Дэниэл и Сезонная Волшебница поздравляют жителей страны Habitica, спешащих поприветствовать их, и все пропавшие жители Цветущих Полейобнимают своих друзей и родных. Последняя Истощённая Сила превращается в саму Радостную Жницу!\n\n\"Смотрите!\" - шёпотом восклицает @Baconsaur, когда пепел начинает блестеть. Медленно из них возрождаются сотни сияющих фениксов!\n\nОдна из светящихся птиц садится на костлявую руку Радостной жницы, и та улыбается ей. \"Немало времени прошло с тех пор, как мне выпадала высокая честь лицезреть феникса на Цветущих полях,\" - говорит она. \"Хотя, учитывая недавние события, должна сказать, это весьма соответствует обстоятельствам!\"\n\nТон её голоса становится серьёзнее, хотя (естественно) её улыбка не исчезает. \"Мы здесь известны своим трудолюбием, но мы также знамениты своими пирами и празднествами. Мне кажется забавным,  что мы так старались спланировать великолепную вечеринку и при этом отказывали себе в веселье. Мы ни в коем случае не должны совершать такую ошибку дважды!\"\n\nОна хлопает в ладоши. \"А теперь - давайте праздновать!\"\n\nВсе жители Habitica получают:\n\nПитомца Феникса\nСкакуна Феникса\nДостижение: Спаситель Цветущих Полей\nОбычную конфету\nВанильную конфету\nПесочную конфету\nКоричную конфету\nШоколадную конфету\nГнилую конфету\nКислую розовую конфету\nКислую голубую конфету\nМедовую конфету",
    "questBurnoutBoss": "Выгорание",
    "questBurnoutBossRageTitle": "Изнуряющий Удар",
    "questBurnoutBossRageDescription": "Когда эта шкала заполнится, Выгорание выпустит свой Изнуряющий Удар на страну Habitica!",
    "questBurnoutDropPhoenixPet": "Феникс (питомец)",
    "questBurnoutDropPhoenixMount": "Феникс (скакун)",
    "questBurnoutBossRageQuests": "`Выгорание применяет ИЗНУРЯЮЩИЙ УДАР!`\n\nО нет! Несмотря на все наши усилия, мы упустили из виду несколько ежедневных заданий, и теперь Выгорание вспыхнуло энергией! Рыча с треском, it engulfs Ian the Quest Master in a surge of spectral fire. As fallen quest scrolls smolder, the smoke clears, and you see that Ian has been drained of energy and turned into a drifting Exhaust Spirit!\n\nOnly defeating Burnout can break the spell and restore our beloved Quest Master. Let's keep our Dailies in check and defeat this monster before it attacks again!",
    "questBurnoutBossRageSeasonalShop": "\"Выгорун использует УДАР УСТАЛОСТЬЮ!\"\n\nАхх!!! Наши незавершённые Задачи разожгли огонь Выгоруна, и теперь у него достаточно энергии, чтобы нанести ещё один удар! Он выпускает сгусток спектрального пламени, который сжигает Сезонный магазин. Вы с ужасом видите, что весёлая Сезонная Волшебница превратилась в поникшую Истощённую Силу.\n\nНужно спасти наших Неигровых Персонажей! Поторопитесь, жители Habitica, завершайте свои задачи и побеждайте Выгоруна, пока он не нанёс удар в третий раз!",
    "questBurnoutBossRageTavern": "\"Выгорун использует УДАР УСТАЛОСТЬЮ!\"\n\nМногие жители Habitica прятались от Выгоруна в Таверне, но теперь они не могут этого сделать! С визгливым воем Выгорун разрушает Таверну своими раскалёнными добела руками. Когда покровители Таверны бросаются наутёк, Выгорун хватает Дэниэла, и тот превращается в Истощённую Силу прямо перед вами!\n\nЭтот пылающий ужас продолжается слишком долго. Не сдавайтесь... мы так близки к тому, чтобы избавиться от Выгоруна раз и навсегда!",
    "questFrogText": "Болото Лягушки Беспорядка",
    "questFrogNotes": "Вы и ваши друзья пробираетесь через Болото Застоя, @starsystemic указывает на большой знак. \"Оставайтесь на тропе, если сможете.\" <br><br>\"Конечно, это не сложно!\" сказал @RosemonkeyCT. \"Она широкая и чистая.\" <br><br>Но когда вы пытаетесь пройти дальше, то замечаете, что тропу начинает покрывать болотная грязь с вкраплениями голубых обломков и мусора. Наконец вы понимаете, что не можете идти дальше.. <br><br>Вы огляделись, удивляясь тому, откуда взялся этот беспорядок,  @Jon Arjinborn вскрикнул \"Берегись!\" Злая лягушка выпрыгнула из ила, покрытая грязным бельем и святящаяся голубым огнем. Вам придется преодолеть эту отвратительную Лягушку Беспорядка, чтобы пройти дальше!",
    "questFrogCompletion": "Лягушка ускользает обратно в грязь, побежденная. Пока она уползает, синяя слизь исчезает, очищая дорогу впереди.<br><br> Посреди тропы лежат три нетронутых яйца. \"Можно даже разглядеть маленьких головастиков сквозь тонкую оболочку!\" - говорит  @Breadstrings. \"Вот, возьми их.\"",
    "questFrogBoss": "Лягушка Беспорядка",
    "questFrogDropFrogEgg": "Лягушонок (Яйцо)",
    "questFrogUnlockText": "Позволяет покупать на рынке Лягушонка в яйце.",
    "questSnakeText": "Змей Безумия",
    "questSnakeNotes": "Не каждый сможет жить в Песчаных дюнах Безумия. Засушливые пустыни вряд ли можно назвать продуктивным местом, а мерцающие дюны привели многих странников в замешательство. Однако, чем-то местные жители всё же напуганы. Движущиеся пески переворачивают целые деревни верх дном. Жители утверждают, что монстр с огромным змеиным телом прячется в них, и они все скинулись на награду, чтобы кто-нибудь пошёл, да остановил его. Чародеи @EmeraldOx и @PainterProphet вызвались помочь поймать столь хваленого зверя. Сможете ли вы остановить Змея Безумия?",
    "questSnakeCompletion": "С помощью чародеев вы изгоняете Змея Безумия из Песчаных Дюн. И хотя вы были рады помочь их обитателям, вы все же грустите по поверженному врагу. Пока вы оглядываете окрестности, к вам подходит @LordDarkly со словами: «Спасибо! Здесь немного, но я надеюсь, это должным образом выражает нашу благодарность». Он вручает вам немного золота и... несколько яиц Змея! Вы все же сможете вновь увидеть это величественное животное.",
    "questSnakeBoss": "Змей Безумия",
    "questSnakeDropSnakeEgg": "Змей (Яйцо)",
    "questSnakeUnlockText": "Позволяет покупать на рынке Змея в яйце.",
    "questUnicornText": "Убеждение Королевы Единорогов",
    "questUnicornNotes": "Бухта Достижений вся затянулась илом, лишая Habit City источника свежей воды. К счастью, @Luckreja знает старинную легенду, в которой говорится, что рог единорога способен очистить самые грязные воды. Вместе с вашим бесстрашным проводником @Uncommon Criminal вы пробираетесь по обледенелым Горам Безделья. В конце концов, на ледяной вершине Горы Habitica в сверкающих снегах вы обнаруживаете Королеву Единорогов. «Ваша просьба меня заинтересовала, - говорит она вам, - но вы должны доказать, что достойны моей помощи!»",
    "questUnicornCompletion": "Впечатлённая вашим усердием и силой, Королева Единорогов, наконец, соглашается, что ваше дело стоящее. Она позволяет вам поехать на ней верхом и взмывает в небо и направляется к Бухте Достижений. Когда она опускает свой золотой рог к осквернённым водам, ослепительный голубой свет поднимается от поверхности воды. Он так ярок, что вам приходится закрыть глаза. Когда мгновением позже вы открываете их, единорог исчезает. Но @rosiesully издаёт крик радости: вода теперь чистая, и три сияющих яйца появляются на краю бухты.",
    "questUnicornBoss": "Королева Единорогов",
    "questUnicornDropUnicornEgg": "Единорог (яйцо)",
    "questUnicornUnlockText": "Позволяет покупать на рынке Единорога в яйце.",
    "questSabretoothText": "Саблезубая Кошка",
    "questSabretoothNotes": "Рычащий монстр держит в ужасе Habitica! Он крадётся сквозь лесную чащу и бросается в атаку, после чего исчезает вновь. Он охотится на невинных панд и пугает летающих свинок, которые бросаются наутёк из своих загонов и спасаются на высоких деревьях. @Inventrix и @icefelis объясняют, что они выпустили на свободу Саблезубую Зомби-Кошку, когда производили раскопки в древних, нетронутых ледяных полях Стойкальмских Степей. \"Поначалу она была очень дружелюбна - даже не знаю, что с ней стало! Прошу вас, вы должны помочь нам поймать её! Только чемпион Habitica может справиться с этим доисторическим чудовищем!\"",
    "questSabretoothCompletion": "После долгой и изнурительной битвы вы, наконец, повалили Саблезубую кошку-зомби на землю. Как только вы смогли приблизится к ней, вы замечаете неприятную дыру в одном из сабле-клыков. Понимая истинную причину кошачьего гнева, вы можете лишь заделать дырку с помощью @Fandekasp и посоветовать всем не кормить своих друзей сладостями в будущем. Саблезубая кошка оправляется и в благодарность ее укротитель присылает вам щедрую награду - кладку саблезубых яиц!",
    "questSabretoothBoss": "Саблезубая кошка-зомби",
    "questSabretoothDropSabretoothEgg": "Саблезубый Тигр (яйцо)",
    "questSabretoothUnlockText": "Позволяет покупать на Рынке Саблезубого Тигра в яйце",
    "questMonkeyText": "Ужасный Мандрил и Капуцины Безобразники",
    "questMonkeyNotes": "На саванну Слэнстеди напал Исполинский Мандрил и его Озорные Обезьяны! Звуки надвигающихся крайних сроков утопают в их пронзительных воплях, поэтому все вокруг позабыли о своих обязанностях и слоняются без дела. Увы, многие люди обезьянничают это дурное поведение... И если никто не остановит этих приматов, то скоро все наши задачи станут такими же красными, как лицо Исполинского Мандрила! <br><br> \"Нам нужен опытный искатель приключений, который выдержал бы натиск обезьян\", сказал @yamato. <br><br> \"Скорее, давайте прогоним этих обезьян подальше ото всех!\", крикнул @Oneironaut. И вы вступили в битву...",
    "questMonkeyCompletion": "Вы это сделали! Сегодня им бананов не видать. Обезьяны сбегают в панике,  сокрушенные вашими силами. \"Смотри\", говорит @Misceo. \"Они оставили яйца.\"<br><br>@Leephon усмехается: \"Может быть, хорошо обученный ручной капуцин станет помогать нам так же хорошо, как дикие мешают!\"",
    "questMonkeyBoss": "Ужасный Мандрил",
    "questMonkeyDropMonkeyEgg": "Капуцин (яйцо)",
    "questMonkeyUnlockText": "Позволяет покупать на рынке капуцина в яйце",
    "questSnailText": "Улитка из подземелья Тяжелого труда",
    "questSnailNotes": "Вы взволнованы, потому что начинаете квест в покинутом подземелье Тяжелого труда. Как только вы заходите, вы чувствуете, как земля уходит из-под ног. Поднимаете взгляд на тропу впереди и видите, что жители страны Habitica застряли в слизи. @Overomega кричит: \"У них было слишком много неважных задач и ежедневных заданий, и они застряли в том, что не имеет значения! Вытащите их!\"<br><br>\"Вам необходимо найти источник протечки\", -  @Pfeffernusse согласился, - \"Или задания, которые они не могут выполнить, затянут их навсегда!\"<br><br>Вытаскивая свое оружие, вы продираетесь сквозь липкую грязь... и случайно встречаетесь с грозной Улиткой из подземелья Тяжелого труда.",
    "questSnailCompletion": "Вы обрушиваете свое оружие на огромный панцирь моллюска, разламывая его надвое, и освобождаете поток воды. Слизь смывается водой, находящиеся рядом жители страны Habitica празднуют. \"Смотри\", - говорит @Misceo. - \"В остатках грязи лежат несколько яиц моллюска\".",
    "questSnailBoss": "Улитка из подземелья Тяжелого труда",
    "questSnailDropSnailEgg": "Моллюск (яйцо)",
    "questSnailUnlockText": "Позволяет покупать на рынке моллюска в яйце",
    "questBewilderText": "С-толку-сбиватель",
    "questBewilderNotes": "Вечеринка начинается как обычно. <br><br> Отличные закуски, звучит музыка, и даже танцующие слоны стали обычным делом. Хабитикане смеются и резвятся на фоне центральной площади, заполненной цветами, они счастливы отвлечься от своих повседневных надоедливых дел, Апрельский Шут кружится среди них, охотно демонстрируя забавные и остроумные трюки. <br><br> Когда часы на башне пробили полночь, Апрельский Шут выпрыгнул на сцену, чтобы произнести речь. <br><br> «Друзья! Враги! Толерантные знакомые! Одолжите мне ваши уши. «Толпа хихикает, из голов вырастают уши, как у животных, становясь новыми аксессуарами.» <br><br>«Как вы знаете, продолжает Шут, мои запутанные иллюзии обычно длятся один день. Но рад сообщить, что я обнаружил нечто новое, что будет гарантировать нам нон-стоп веселье, без необходимости иметь дело с надоедливыми обязанностями. Очаровательные Хабитикане, встречайте моего нового волшебного друга ... С-толку-сбивателя!» <br><br> Сезонная Волшебница вдруг бледнеет, уронив закуски. «Подождите! Не верь...» <br><br> Но вдруг в комнату вползает туман, сверкающий и тяжелый, он циркулирует вокруг Апрельского Шута, превращаясь в мрачные перья и вытянутую шею. Толпа молча взирает на то, как чудовищная птица разворачивает перед ними мерцающие иллюзорные крылья. Она испускает ужасный визгливый смех. <br><br> «О, неужели Хабитикане настолько глупы, что осмелились вызвать меня так поздно! Как давно у меня не было осязаемой формы.»<br><br> Жужжа в ужасе, Летящаядымка устремляется прочь от парящего города, который спускается с небес. Один за другим, блестящие весенние цветы вянут и рассеиваются. <br><br> «Мои дорогие друзья, почему вы так встревожены?»- прокричал С-толку-сбиватель, хлопая крыльями. «В этом месте больше не придется трудиться, чтобы обрести награду. Я просто дам вам все то, что вы хотите!» <br><br> Дождь из монет льется с небес, ударяясь о землю с ужасной силой, толпа орет и бежит в укрытие. «Это шутка?» - кричит Беконзавр, наблюдая, как золото сыпется через окна, ломая черепицу на крышах. <br><br> Прорицающая Пантера скорбно взирает та то, как молнии сверкают над головой, и туман закрывает солнце. «Нет! На этот раз я не верю!» <br><br> Быстрее! Хабитикане, не позволяйте этому Мировому Боссу отвлечь нас от наших целей! Сосредоточьтесь на задачах, которые необходимо выполнить, чтобы мы могли спасти Летящуюдымку - и, надеюсь, мы справимся.",
    "questBewilderCompletion": "<strong>Be-Wilder ПОБЕЖДЕН!</strong><br><br>Мы сделали это! Be-Wilder испускает улюлючающий крик, пока он крутится в воздухе, сыпя перьями как падающим дождем. Медленно, постепенно, он скатывается в облако поблескивающего тумана. Когда вновь показавшееся солнце пронзает туман, он сгорает, открывая кашляющие, милостивые человеческие формы Бейли, Мэта, Алекса... и самого Апрельского Шута.<br><br><strong>Mistiflying спасен!</strong><br><br> Апрельский Шут достаточно пристыжен и выглядит слегка робко. \"Ох, эм\", говорит он. \"Возможно меня немного...понесло.\"<br><br>Толпа бормочет. Мокрые цветы свалены на тротуарах.Где-то в далеке ломается крыша с эффектным всплеском.<br><br>“Э, да,” говорит Апрельский Шут. “Тоесть. Что я хотел сказать, так что мне ужасно жаль.” Он вздыхает. \"Я полагаю, после всего это не может быть весельем и играми. Может иногда и не повредить сосредоточится. Возможно я включу голову в розыгрышах следующего года.\" <br><br>Красный феникс многозначительно кашляет.<br><br>“Я имею ввиду, начну прямо на этой весенней уборке!”, сказал Апрельский Шут. “Нечего бояться. Я приведу город Habit в форму скоро. Здорово, что никто не лучше меня в мытье двумя швабрами.”<br><br>Воодушевленный, оркестр начинает играть.<br><br>Не так много времени пройдет перед тем, как все придет в норму в городе. К томе же, теперь, когда Be-Wilder испарился, магичекие пчелы Mistiflying суетятся, чтобы приступить к работе и скоро расцветут цветы, и город воспарит еще раз.<br><br>Когда жители начали обнимать пушистых магических пчел глаза Апрельского Шута раскрылись. “Ого, у меня есть идея! Почему бы вам не взять некоторых из этих пушистых пчел в питомцы и скакуны? Это подарок, который идеально символизирует баланс между работой и желанными вознаграждениями, если я выражусь скучно и аллегорично как вы.” Он подмигнул. “Кроме того, у них нет жал. Гордости шута.”",
    "questBewilderCompletionChat": "`Be-Wilder ПОБЕЖДЕН!`\n\nМы сделали это! Be-Wilder испускает улюлючающий крик, пока он крутится в воздухе, сыпя перьями как падающим дождем. Медленно, постепенно, он скатывается в облако поблескивающего тумана. Когда вновь показавшееся солнце пронзает туман, он сгорает, открывая кашляющие, милостивые человеческие формы Бейли, Мэта, Алекса... и самого Апрельского Шута.\n\n`Mistiflying спасен!`\n\nАпрельский Шут достаточно пристыжен и выглядит слегка робко. \"Ох, эм\", говорит он. \"Возможно меня немного...понесло.\"\n\nТолпа бормочет. Мокрые цветы свалены на тротуарах.Где-то в далеке ломается крыша с эффектным всплеском.\n\n“Э, да,” говорит Апрельский Шут. “То есть. Что я хотел сказать, так что мне ужасно жаль.” Он вздыхает. \"Я полагаю, после всего это не может быть весельем и играми. Может иногда и не повредить сосредоточится. Возможно я включу голову в розыгрышах следующего года.\"\n\nКрасный феникс многозначительно кашляет.\n\n“Я имею ввиду, начну прямо на этой весенней уборке!”, сказал Апрельский Шут. “Нечего бояться. Я приведу город Habit в форму скоро. Здорово, что никто не лучше меня в мытье двумя швабрами.”\n\nВоодушевленный, оркестр начинает играть.\n\nНе так много времени пройдет перед тем, как все придет в норму в городе. К томе же, теперь, когда Be-Wilder испарился, магичекие пчелы Mistiflying суетятся, чтобы приступить к работе и скоро расцветут цветы, и город воспарит еще раз.\n\nКогда жители начали обнимать пушистых магических пчел глаза Апрельского Шута раскрылись. “Ого, у меня есть идея! Почему бы вам не взять некоторых из этих пушистых пчел в птимцы и скакуны? Это подарок, который идеально символизирует баланс между работой и желанными вознаграждениями, если я выражусь скучно и аллегорично как вы.” Он подмигнул. “Кроме того, у них нет жал. Гордости шута.”",
    "questBewilderBossRageTitle": "Отвлекающий удар",
    "questBewilderBossRageDescription": "Когда эта шкала заполняется, С-толку-сбиватель обрушивает свой Отвлекающий удар на Habitica!",
    "questBewilderDropBumblebeePet": "Волшебная пчелка (Питомец)",
    "questBewilderDropBumblebeeMount": "Волшебная пчелка (Скакун)",
    "questBewilderBossRageMarket": "`Be-Wilder использует удар СОБЛАЗНЕНИЯ!`\n\nОх нет! Несмотря на наши лучшие усилия, мы были отвлечены очаровательными иллюзиями С-толку-сбивателя и забыли сделать некоторые из наших ежедневных заданий! С кудахтающим криком, птица захлопала крыльями, поднимая туман возле Алекса торговца. Когда дым рассеялся, он был одержим! \"Держите бесплатные образцы!\", прокричал он с ликованием и начал метать взрывающиеся яйца и зелья в летающих жителей Habitica. Не самая благоприятная продажа, это точно.\n\nСкорее! Оставайся сфокусированным на своих ежедневных заданиях чтобы победить монстра до того, как он овладеет кем-нибудь еще.",
    "questBewilderBossRageStables": "`С-толку-сбиватель использует ОТВЛЕКАЮЩИЙ УДАР!`\n\nАаах! И снова С-толку-сбиватель заставил нас пренебречь нашими ежедневными заданиями, а теперь он атаковал Мэта Повелителя зверей! С вихрем тумана Мэтт превращается в ужасное крылатое существо, а все питомцы и скакуны грустно воют в их конюшнях. Быстро, оставайся сфокисированным на своих заданиях, чтобы победить этого подлого отвлекателя!",
    "questBewilderBossRageBailey": "`Be-Wilder использует удар СОБЛАЗНЕНИЯ!`\n\nБерегись! Прямо посреди сообщения новостей Глашатай Бэйли стала одержима С-толку-сбивателем! Она изрыгает злые, неинформативные визги, пока она поднимается в воздух. Как мы теперь узнаем что происходит?\n\nНе сдавайся... мы очень близки к победе над этой надоедливой птичкой раз и навсегда!",
    "questFalconText": "Птицы прокрастинации",
    "questFalconNotes": "Гора Habitica погрузилась в тень от надвигающейся горы задач. Это было место для пикника и удовольствия от чувства завершения, до тех пор, пока заброшенные задания не вышли из под контроля. Теперь это дом ужасных Птиц Прокрастинации, подлых существ, которые останавливают жителей Habitica от выполнения их заданий!<br><br>\"Это слишком трудно!\", каркали они на @JonArinbjorn и @Onheiron. \"Это займет слишком много времени делать это сейчас! Не будет никакой разницы, если ты подождешь до завтра! Почему бы тебе не сделать что-нибудь веселое вместо этого?\"<br><br>Довольно, поклялись вы. Вы взберетесь на вашу собственную гору заданий и победите Птиц Прокрастинации!",
    "questFalconCompletion": "Одержав окончательную победу над Птицами Прокрастинации, вы присели, чтобы насладится видом и заслуженным отдыхом.<br><br> \"Вау!\" -  сказал @Trogdorina. \"Вы выиграли!\" <br><br> @Squish добавил: \"Вот, возьми эти яйца, которые я нашел, в качестве награды.\"",
    "questFalconBoss": "Птицы прокрастинации",
    "questFalconDropFalconEgg": "Сокол (яйцо)",
    "questFalconUnlockText": "Позволяет покупать на рынке сокола в яйце.",
    "questTreelingText": "Запутанное Дерево",
    "questTreelingNotes": "Проходит ежегодный Садовый Конкурс и все только и говорят о мистическом проекте, который обещал обнародовать @aurakami. Вы присоединились к толпе в день большого объявления и поражены представлением движущегося дерева. @fuzzytrees объясняет, что дерево поможет в уходе за садом, показывая как оно косит газон, подрезает живую изгородь и розы в одно и тоже время, до тех пор пока дерево внезапно не сходит с ума, направляя его секаторы на своего создателя! Толпа паникует и все пытаются сбежать, но вы не боитесь, вы выступаете вперед, готовый к битве. ",
    "questTreelingCompletion": "Вы взяли себя в руки и последние несколько листьев упали на пол. Не надо расстраиваться, но Садовый Конкурс теперь завешен, хотя дерево, которое вы только что докромсали до кучи деревянных чипсов и не выйграет никаких призов. \"У нас еще есть немного дел для работы\", сказал @PainterProphet. \"Возможно, кто-нибудь другой справится лучше с подготовкой саженцев.  Может пойдем?\"",
    "questTreelingBoss": "Запутанное Дерево",
    "questTreelingDropTreelingEgg": "Кустик (Яйцо)",
    "questTreelingUnlockText": "Позволяет покупать на рынке кустик в яйце.",
    "questAxolotlText": "Магический аксолотль",
    "questAxolotlNotes": "Вы видите, как из глубин Разбитого Озера поднимаются пузырьки и... огонь? Маленький аксолотль поднимается из мутной воды, извергая струи цвета. Внезапно он начинает открывать свой рот и @streak кричит \"Берегись!\", в то время как Волшебный Аксолотль принимается заглатывать вашу силу воли!<br><br>Волшебный аксолотль, раздувающийся от заклинаний, насмехается над вами. \"Слышали ли вы о моей способности к регенерации? Вы устанете раньше меня!\"<br><br>\"Нам удастся победить тебя с помощью полезных привычек, которые мы выработали!\" -- уверенно выкрикивает @PainterProphet. Закалив себя, став продуктивным, вы сможете победить Волшебного Аксолотля и вернуть себе укренную силу воли!",
    "questAxolotlCompletion": "После того, как вы победили Волшебного Аксолотля, вы понимаете, что восстановили вашу силу воли сами по себе. <br><br>\"Сила воли? Регенерация? Это была просто иллюзия? @Kiwibot спрашивает. <br><br>\"Как и большая часть магии.\" - отвечает Волшебный Аксолотль. \"Прошу прощения за то, что обманул вас. Пожалуйста, примите эти яйца в качестве извинений. Я доверяю вам вырастить их и использовать их магию для полезных привычек, а не вредных!\"<br><br>Вы и @hazel40 сжимаите ваши новые яйца в одной руке и машите другой на прощание Волшебному Аксолотлю, пока он возвращается в озеро.",
    "questAxolotlBoss": "Магический аксолотль",
    "questAxolotlDropAxolotlEgg": "Аксолотль (яйцо)",
    "questAxolotlUnlockText": "Позволяет покупать на рынке аксолотля в яйце.",
    "questAxolotlRageTitle": "Регенерация Аксолотля",
    "questAxolotlRageDescription": "Эта шкала заполняется, когда вы не выполняете свои Ежедневные Задания. Когда она заполнится целиком, Волшебный Аксолотль  излечится на 30%  от своего оставшегося здоровья!",
    "questAxolotlRageEffect": "`Магический Аксолотль воспользовался РЕГЕНЕРАЦИЕЙ!`\n\n`Завеса разноцветных пузырьков на мгновение окутывает монстра, а когда она рассеивается, некоторые из его ран исчезают!`",
    "questTurtleText": "Помоги Черепахе найти дорогу",
    "questTurtleNotes": "На помощь! Эта гигантская морская черепаха не может отыскать дорогу к своему гнездовому пляжу. Каждый год она возвращается туда, чтобы отложить яйца, но в этом году Недоделанная Бухта заполнена токсическими Рабочими Обломками, состоящими из красных ежедневных дел и неотмеченных задач. — Она бьется в панике! — говорит @JessicaChase. <br>\n<br>@UncommonCriminal согласно кивает: \"Все из-за того, что ее чувство направления затуманено и сбито\".\n<br><br>@Scarabsi хватает вас за руку: \"Можете ли вы помочь расчистить Рабочие Обломки, преграждающие ей дорогу? Хоть это и опасно, но мы должны помочь ей!\"",
    "questTurtleCompletion": "Ваша доблесная работа очистила воды моря, и теперь наша черепаха найдет свой пляж. Вы, @Bambin и @JaizakAripaik наблюдаете, как она закапывает свою кладку яиц глубоко в песок, чтобы потом из них вылупились сотни маленьких морских черепашат. Как истинная леди, черепаха дает каждому из вас по три яйца, и просит вас кормить и воспитывать детенышей, чтобы однажды они и сами стали большими морскими черепахами.",
    "questTurtleBoss": "Рабочие Обломки",
    "questTurtleDropTurtleEgg": "Черепаха (Яйцо)",
    "questTurtleUnlockText": "Позволяет покупать на Рынке яйца Черепах",
    "questArmadilloText": "Потакание броненосца",
    "questArmadilloNotes": "Пора выбраться наружу и начать день. Вы распахиваете дверь только, чтобы обнаружить за ней, что-то вроде каменной стены.  \"Я здесь, чтобы дать тебе выходной день!\",  слышен приглушенный голос из-за блокированной двери. \"Не напрягайся, сегодня можно просто отдохнуть!\"<br><br>Вдруг @Beffymaroo и @PainterProphet стучатся в окно. \"Слушай, похоже, Броненосец Потакания положил на тебя глаз! Давай, мы поможем прогнать его прочь!\"",
    "questArmadilloCompletion": "Наконец, после долгих уговоров Броненосца Потакания, что вы действительно хотите работать, она сдается. \"Простите!\", извиняется она. \"Я только хотела помочь. Я думала, всем нравятся беззаботные деньки!\"<br><br>Вы улыбаетесь и даете знать, что пригласите ее в выходной день. Она скалится в ответ. Проходящие мимо @Tipsy и @krajzega поздравляют с хорошей работой, когда она укатывается прочь, оставив несколько яиц в качестве компенсации. ",
    "questArmadilloBoss": "Броненосец Потакания",
    "questArmadilloDropArmadilloEgg": "Броненосец (яйцо)",
    "questArmadilloUnlockText": "Позволяет покупать на рынке броненосца в яйце",
    "questCowText": "Корова-муутант",
    "questCowNotes": "It’s been a long, hot day at Sparring Farms, and there is nothing more you want than a long sip of water and some sleep. You're standing there daydreaming when @Soloana suddenly screams, \"Everyone run! The prize cow has mootated!\"<br><br>@eevachu gulps. \"It must be our bad habits that infected it.\"<br><br>\"Quick!\" @Feralem Tau says. \"Let’s do something before the udder cows mootate, too.\"<br><br>You’ve herd enough. No more daydreaming -- it's time to get those bad habits under control!",
    "questCowCompletion": "Вы выдоили из своих полезных привычек все, что можно, и корова вновь приобрела свой изначальный вид. Она смотрит на вас своими красивыми карими глазами и подталкивает носом три яйца.<br><br>@fuzzytrees смеется и вручает вам яйца: \"Если в них есть телята, то они, возможно, все еще муутированы! Но я уверен, что вы будете держаться своих хороших привычек, когда будете растить их!\".",
    "questCowBoss": "Корова-муутант",
    "questCowDropCowEgg": "Корова (яйцо)",
    "questCowUnlockText": "Позволяет покупать на рынке корову в яйце",
    "questBeetleText": "КРИТИЧЕСКИЙ БАГ",
    "questBeetleNotes": "Неладно что-то в королевстве Habitica. Горны Кузнецов погасли, а повсюду появляются странные ошибки. Земля дрожит, на поверхности показывается коварный враг... КРИТИЧЕСКИЙ БАГ! Крепитесь - он заражает саму землю и распространяет ошибки среди хабитанцев. @starsystemic кричит: \"Мы должны помочь Кузнецам удержать его под контролем!\" Похоже, этот враг программистов - ваш наивысший приоритет.",
    "questBeetleCompletion": "Последней атакой КРИТИЧЕСКИЙ БАГ раздавлен. Подбегают Кузнецы и @starsystemic, вне себя от радости. \"Не знаю, как вас благодарить! За победу над багом возьмите хотя бы это\". Вам дарят три светящихся жучиных яйца. Будем надеяться, эти маленькие жуки послужат во благо Habitica, а не во вред.",
    "questBeetleBoss": "КРИТИЧЕСКИЙ БАГ",
    "questBeetleDropBeetleEgg": "Жук (яйцо)",
    "questBeetleUnlockText": "Позволяет покупать на рынке жука в яйце.",
    "questGroupTaskwoodsTerror": "Ужас Трудобора",
    "questTaskwoodsTerror1Text": "Ужас Трудобора, часть 1: Трудобор в огне",
    "questTaskwoodsTerror1Notes": "Никогда еще Радостная Жница не был так взволнована. Правительница Цветущих полей посадила своего грифона-скелета прямо посреди площади Усердия и, не спешившись, закричала. \"Любезные жители Habitica, нам нужна помощь! Трудобор горит, а мы еще не оправились после сражения с Выгоранием. Если ничего не предпринять, огонь поглотит наши дикие сады и ягодники!\"<br><br>Вы без раздумий вызываетесь помочь и спешите в Трудобор. Приближаясь к самому большому фруктовому лесу Хабитики, вы издалека слышите клацанье и смех, и чувствуете легкий запах дыма. Вскоре к вам летит орда гогочущих пылающих черепов, грызущих и поджигающих все на своем пути!",
    "questTaskwoodsTerror1Completion": "С помощью Радостной Жницы и знаменитого пироманта @Beffymaroo, вы прогоняете черепа. В знак признательности Beffymaroo дарит свой Тюрбан Пироманта; вы углубляетесь в лес.",
    "questTaskwoodsTerror1Boss": "Рой огненных черепов",
    "questTaskwoodsTerror1RageTitle": "Возрождение роя",
    "questTaskwoodsTerror1RageDescription": "Возрождения роя: Эта шкала заполняется, когда вы не выполняете свои ежедневные задания. Когда она заполнится, рой огненных черепов излечит себя на 30% от оставшегося здоровья!",
    "questTaskwoodsTerror1RageEffect": "`Рой огненного черепа применяет ВОЗРОЖДЕНИЕ РОЯ!`\n\nОбодрённые своей победой, еще больше черепов начинают кружиться вокруг вас в сгустке пламени!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Костяной инкубационный эликсир",
    "questTaskwoodsTerror1DropRedPotion": "Красный инкубационный эликсир",
    "questTaskwoodsTerror1DropHeadgear": "Тюрбан пироманта (шапка)",
    "questTaskwoodsTerror2Text": "Ужас Трудобора, часть 2: Поиски цветочных фей",
    "questTaskwoodsTerror2Notes": "Пробившись сквозь рой пылающих черепов, вы находите на краю леса большую группу фермеров-беженцев. \"Их деревню сжег дотла злой дух осени\", слышится знакомый голос. Это @Kiwibot, легендарный путешественник! \"Я собираю выживших, но не вижу Цветочных фей, выращивающих фрукты в Трудоборе. Пожалуйста, помоги мне спасти их!!\"",
    "questTaskwoodsTerror2Completion": "Вы находите последнюю дриаду и уводите ее прочь от монстров. Когда вы возвращаетесь к спасшимся фермерам, благодарные феи приветствуют вас и дают одеяние, сотканное из чистой магии и шелка. Внезапно доносится утробный рев, такой низкий, что подрагивает земля. \"Это должно быть, злобный дух\", говорит Радостная Жница. \"Надо торопиться!\"",
    "questTaskwoodsTerror2CollectPixies": "Феи",
    "questTaskwoodsTerror2CollectBrownies": "Домовые",
    "questTaskwoodsTerror2CollectDryads": "Дриады",
    "questTaskwoodsTerror2DropArmor": "Костюм пироманта (доспех)",
    "questTaskwoodsTerror3Text": "Ужас Трудобора, часть 3: Джек-светильник",
    "questTaskwoodsTerror3Notes": "Группа, готовая к бою, углубляется в сердце леса, где злой дух готовится уничтожить древнюю яблоню со всеми ягодниками заодно. Его голова подобна тыкве, она излучает мертвящий свет. В руке он держит длинный посох с фонарем на конце. Кристалл в нем не светит и не греет, один взгляд на него промораживает до костей.<br><br>Радостная жница прижимает свою костистую ладонь к лицу. \"Это же - это Джек, Дух Фонаря! Но это полезный дух урожая, помогающий нашим фермерам. Что могло случиться с этой заблудшей душой?\"<br><br>\"Я не знаю\", говорит @bridgetteempress. \"Но кажется, 'заблудшая душа' сейчас нападет!\"",
    "questTaskwoodsTerror3Completion": "После долгой битвы, вы точным ударом выбиваете фонарь в руках Джека, и кристалл внутри разбивается на кусочки. Джек приходит в себя и начинает рыдать светящими слезами. \"О, мой чудесный лес! Что я натворил?\" причитает он. Его слезы тушат последние огни, яблоня и кусты спасены.<br><br>Вы помогаете ему успокоиться, и он рассказывает. \"Я встретил прекрасную леди, ее звали Тзина. Она подарила мне мерцающий кристалл, я положил его в фонарь... и это последнее, что я помню.\" Он широко улыбается. \"Думаю, вы сможете сохранить его, пока я занят восстановлением садов\".",
    "questTaskwoodsTerror3Boss": "Джек-Светильник",
    "questTaskwoodsTerror3DropStrawberry": "Земляника (Еда)",
    "questTaskwoodsTerror3DropWeapon": "Фонарь Трудобора (двуручное оружие)",
    "questFerretText": "Бесчестный хорек",
    "questFerretNotes": "Гуляя по Хабит-Сити, вы натыкаетесь на гудящую толпу вокруг Хорька в красном.<br><br>\"Зелье продуктивности, что ты продал, бесполезное!\" Жалуется @Beffymaroo. \"Я вместо домашних дел три часа смотрела телевизор!\"<br><br>\"Да!\", кричит @Pandah. \"И я сегодня час переставлял книги - вместо того, чтобы читать их!\"<br><br>Бесчестный Хорёк разводит руками. \"Но вы же смотрели телек и перебирали книги больше обычного, ведь так?\"<br><br>Собравшиеся сердятся.<br><br>\"Никаких возвратов!\", заявляет Бесчестный Хорёк. Он выбрасывает магический разряд в толпу и готовится скрыться в облаке дыма.<br><br>\"Хабитнацы, умоляю!\", говорит @Faye, хватая вашу руку. \"Остановите хорька и приведите к ответу, пусть вернёт нечестно нажитое!\"",
    "questFerretCompletion": "Мошенник с мягкой шкуркой побежден и @UncommonCriminal возвращает людям их деньги. Осталось даже немного для вас.  Вдобавок, Нечестивый Хорек в спешке обронил несколько яиц!",
    "questFerretBoss": "Бесчестный хорек",
    "questFerretDropFerretEgg": "Хорек (яйцо)",
    "questFerretUnlockText": "Позволяет покупать на рынке хорька в яйце",
    "questDustBunniesText": "Дикие пылевые зайцы",
    "questDustBunniesNotes": "Прошло достаточно времени с последней уборки, но не о чем беспокоиться - немного пыли еще никому не мешало, так? Но однажды, сунув руку в пыльный угол, вы почувствовали укус и вспомнили предостережение @Inventrix: безобидная пыль со временем превращается в злобных пылевых зайцев! Надо разобраться с ними как можно быстрее, пока он не заполонили Habitica слоем грязи!",
    "questDustBunniesCompletion": "Пыльные зайцы исчезают в облаке... пыли. Убравшись вокруг, вы любуетесь чистотой. Вы замечаете на месте пыли немного золота. Так вот где оно все это время лежало!",
    "questDustBunniesBoss": "Дикие пылевые зайцы",
    "questGroupMoon": "Лунная Битва",
    "questMoon1Text": "Лунная битва, часть 1: Сбор загадочных осколков",
    "questMoon1Notes": "Хабитанцы отвлеклись от своих дел на нечто странное: повсюду появились перекрученные каменные осколки. Взволнованная провидица @Starsystemic призвала вас в башню. Он говорит: \"Я вижу зловещее знамение в этих осколках. Земля будет опустошена и трудолюбивые хабитанцы опустят руки. Я могу найти источник этого, но сначала мне нужно изучить эти кусочки. Можете ли вы собрать их немного для меня?\"",
    "questMoon1Completion": "@Starsystemic исчезает в башне для изучения собранных осколков. \"Это гораздо сложнее, чем я думала\", говорит @Beffymaroo, её доверенный помощник. \"Понадобится время, чтобы найти причину. Продолжайте отмечаться каждый день, и когда мы узнаем больше, мы пришлём вам следующий свиток с заданием\".",
    "questMoon1CollectShards": "Лунные осколки",
    "questMoon1DropHeadgear": "Шлем лунного воина (головной убор)",
    "questMoon2Text": "Лунная битва, часть 2: Остановить Затмевающий Стресс",
    "questMoon2Notes": "Провидица @Starsystemic изучила осколки, у нее - плохие вести. \"Древний монстр надвигается на Habitica, распространяя ужасный стресс среди жителей. Я могу вызвать в башню тень того, что поразило людские сердца - и дать ему физическую форму. Но вы должны победить его прежде, чем он освободится и распространится снова\". Вы киваете головой, провидица начинает читать заклинание. Пляшущие тени заполняют комнату, становясь все плотнее.  Задувает холодный ветер, тьма сгущается. Затмевающий Стресс встает с пола, усмехается зловещей, кошмарной улыбкой... и нападает!",
    "questMoon2Completion": "Тени растворяются в воздухе. В комнате светлеет, легчает и на сердце. Стресс, терзающий Habitica, отступает, и вы вздыхаете с облегчением. Однако, глядя на небо, вы чувствуете: монстр знает, что его тень уничтожена. \"Я буду внимательно следить в ближайшие недели\", говорит @Starsystemic. \"И пришлю свиток сразу, как он появится\".",
    "questMoon2Boss": "Затмевающий Стресс",
    "questMoon2DropArmor": "Доспехи Лунного воина (броня)",
    "questMoon3Text": "Лунная битва, часть 3: Монструозная Луна",
    "questMoon3Notes": "В полночь @Starsystemic присылает вам свиток, и вы галопом направляетесь к башне. \"Монстр пользуется полнолунием, чтобы проникнуть в наш мир\", сообщает она \"Если это произойдет, такого стресса мы не переживем!\"<br><br>К несчастью, видно, что монстр действительно использует Луну, чтобы проявиться. Светящийся глаз открывается на скалистой поверхности, и длинный язык свисает из зияющей, клыкастой пасти. Остановите его, пока он не успел набрать силу!",
    "questMoon3Completion": "Возникшее чудовище рассеивается словно тень. Опасность миновала, и Луна вновь сияет серебром. Драконы запевают, и звезды сверкают успокаивающим светом. Провидица @Starsystemic наклоняется и поднимает лунный осколок. Он сияет серебром в ее руке, превращаясь в великолепную хрустальную косу.",
    "questMoon3Boss": "Монструозная Луна",
    "questMoon3DropWeapon": "Лунная Коса (Двуручное Оружие)",
    "questSlothText": "Сонный ленивец",
    "questSlothNotes": "Пробираясь со своей командой сквозь Дремлющую Чащу, вы краем глаза замечаете успокаивающее зеленое мерцание на сугробах.... как вдруг из-за усыпанных снегом деревьев появляется огромный ленивец! Зеленые изумруды гипнотически сияют на его спине. <br> <br>\"Приветствую, искатели приключений... почему бы вам не сбавить шаг? Вы шли так долго... так почему бы не... остановиться? Просто прилечь и отдохнуть...\"<br> <br> Вы чувствуете, как веки наливаются свинцом и понимаете: это Сонный ленивец! По словам @JaizakAripaik, он получил это прозвище из -за изумрудов на спине, которые, по слухам, нужны для того, чтобы... усыплять... людей...<br> <br>Вы трясете головой, пытаясь сбросить нарастающую сонливость. В это время @awakebyjava и @PainterProphet начинают выкрикивать заклинания, пробуждающих вашу команду. \"Это наш шанс!\", кричит @Kiwibot.",
    "questSlothCompletion": "Вы сделали это! Вы победили Сонного ленивца, а его изумруды отвалились. \"Большое спасибо за снятие проклятия,\" говорит ленивец. \"Я наконец-то могу хорошенько выспаться, без этих тяжелых изумрудов на спине. Возьмите эти яйца в знак благодарности, так же можете забрать и изумруды.\" Ленивец дает вам три яйца ленивца и отправляется на поиски более теплого местечка.",
    "questSlothBoss": "Сонный ленивец",
    "questSlothDropSlothEgg": "Ленивец (яйцо)",
    "questSlothUnlockText": "Позволяет покупать на рынке ленивца в яйце.",
    "questTriceratopsText": "Топот Трицератопса",
    "questTriceratopsNotes": "Покрытые снегом вершины вулкана Stoïkalm вечно препираются с туристами и экскурсантами. Один турист, @plumilla, воззвала к толпе. \"Смотрите! Я заколдовала землю светиться, что бы мы могли поиграть в уличные игры, для выполнения наших ежедневных заданий\". Земля действительно вскружилась светящимися красными узорами. Даже некоторые из доисторических питомцев с округи пришли поиграть.<br><br>Внезапно что-то громко треснуло - это любопытный Трицератопс наступил на волшебную палочку @plumilla's! Он поглотил её всплеском магической энергии, и затряслась земля и стала нагреваться. Глаза Трицератопса светятся красным, и он рычит и начинает паническое бегство!<br><br> \"Это не хорошо,\" воззвал @McCoyly, указывая на расстоянии. Каждый топот, что наполнен магией, заставляет вулканы извергаться, и, под ногами у динозавра, светящаяся земля превращается в лаву! Быстро, вы должны сдержать Топающего Трицератопса пока кто-нибудь не обратит заклинание вспять!",
    "questTriceratopsCompletion": "Быстро пошевелив мозгами, ты загоняешь создание в направлении утихающего Stoïkalm Steppes так что @*~Seraphina~* и @PainterProphet повернуть вспять заклятие лавы не отвлекаясь. Успокаивающая аура Шагов возымела эффект, и Трицератопс сворачивается в клубочек в то время как вулканы снова засыпают. @PainterProphet передаёт вам немного яиц, что были спасены из лавы. \"Без тебя мы бы не смогли сконцентрироваться, что бы остановить извержения. Позаботься хорошо об этих питомцах.\"",
    "questTriceratopsBoss": "Вытаптывающий Трицератопс",
    "questTriceratopsDropTriceratopsEgg": "Трицератопс (яйцо)",
    "questTriceratopsUnlockText": "Позволяет покупать на рынке Трицератопса в яйце.",
    "questGroupStoikalmCalamity": "Стойкальмское бедствие",
    "questStoikalmCalamity1Text": "Стойкальмское бедствие, часть 1: Земляные враги",
    "questStoikalmCalamity1Notes": "Вы получили лаконичное официальное письмо от @Kiwibot, и покрытый инеем свиток морозит вашу душу так же, как и ваши пальцы. \"Из-под земли вырываются монстры, посетите Стойкальмские Степи и помогите нам!\" Вы собрали группу и отправились на север, но как только вы рискнули спуститься с гор, снег под вашими ногами взорвался, и вас окружил рой зверски ухмыляющихся черепов!<br><br>Внезапно, мимо вас пролетело копье и погрузилось в череп, который, пробираясь через сугробы, собирался застать вас врасплох. Высокая женщина в тонко сделанных доспехах скачет в бой на спине мастодонта, её длинная коса раскачивается на ветру. Женщина бесцеремонно выдергивает своё копьё из раздавленного зверя. Пришло время повергнуть этих врагов с помощью Леди Глэсиэйт, лидера Наездников Мамонтов!",
    "questStoikalmCalamity1Completion": "Когда Вы наносите последний удар по черепам, они исчезают в магической вспышке. \"Этот проклятый рой может больше и не появится, - говорит Леди Глэсиэйт, - но проблемы на этом не заканчиваются. Следуйте за мной.\" Она кидает Вам плащ, чтобы защитить Вас от холодного воздуха,  и Вы скачете вслед за ней.",
    "questStoikalmCalamity1Boss": "Рой Земляных Черепов",
    "questStoikalmCalamity1RageTitle": "Возрождение Роя",
    "questStoikalmCalamity1RageDescription": "Возрождение Роя: Эта шкала заполняется, когда вы не выполняете свои ежедневные задания. Когда она будет заполнена, Рой Земляных Черепов излечит себя на 30% oт оставшегося здоровья!",
    "questStoikalmCalamity1RageEffect": "`Рой Земляных Черепов использует Возрождение Роя!`\n\nЕще больше черепов вырываются из-под земли, их зубы стучат на холоде!",
    "questStoikalmCalamity1DropSkeletonPotion": "Костяной инкубационный эликсир",
    "questStoikalmCalamity1DropDesertPotion": "Пустынный инкубационный эликсир",
    "questStoikalmCalamity1DropArmor": "Доспехи Наездника Мамонта",
    "questStoikalmCalamity2Text": "Стойкальмское бедствие, часть 2: Поиски ледяной пещеры",
    "questStoikalmCalamity2Notes": "Величественный зал Наездников Мамонтов - строгий шедевр архитектуры, но сейчас он совершенно пуст. Здесь нет мебели, оружие отсутствует, даже колонны лишились инкрустации.<br><br>\"Черепа обчистили это место, - говорит Леди Глэсиэйт, и в её тоне сквозит метель. \"Унизительно. Ни одна живая душа не должна рассказывать об этом Апрельскому Шуту, иначе сплетням конца и края не будет\".<br><br>\"Как таинственно!\", - восклицает @Beffymaroo. - \"Но откуда же...\"<br><br>\"Пещера ледяных дрэйков\", - Леди Глэсиэйт указывает на сияющие монеты, раскиданные на снегу снаружи. - \"Какая небрежность\".<br><br>\"Но разве ледяные дрэйки не благородные создания со своими собственными сокровищницами?\", - спрашивает @Beffymaroo. - \"Почему они...\"<br><br>\"Гипноз\", отвечает Леди Глэсиэйт, совершенно не заботясь о вежливости. - \"Или что-то столь же напыщенное и неприятное\". Она начинает шагать в сторону выхода из зала. - \"Почему же вы просто там стоите?\"<br><br>Быстрее, идите по следам ледяных монет! ",
    "questStoikalmCalamity2Completion": "Ледяные монеты привели вас прямиком ко входу в хитро спрятанную пещеру. Хотя погода снаружи спокойная и приятная, а лучики солнечного света пробиваются сквозь пласты снега, внутри пещеры раздается вой свирепого северного ветра. Леди Глэсиэйт кривится и протягивает вам Шлем Наездника Мамонта. \"Наденьте это\", - говорит она. - \"Потом пригодится\".",
    "questStoikalmCalamity2CollectIcicleCoins": "Ледяные монеты",
    "questStoikalmCalamity2DropHeadgear": "Шлем Наездника Мамонта (головной убор)",
    "questStoikalmCalamity3Text": "Стойкальмское бедствие, часть 3: Землетрясение ледяных дрэйков",
    "questStoikalmCalamity3Notes": "Запутанные туннели пещеры ледяных дрэйков мерцают от инея... и прячут несметные богатства. Вы зеваете, но Леди Глэсиэйт проходит мимо, даже не взглянув на Вас. \"Очень напыщенно\", - говорит она. - \"Однако, респектабельный наемный труд и расчетливые инвестиции заслуживают восхищения.  Смотрите дальше.\" Прищурившись, Вы замечаете возвышающуюся кучу украденных предметов, скрытую в тени. <br><br> Свистящий голос раздается громче, когда Вы подходите ближе. \"Мой вкусный клад! Не смей красть его у меня!\". Волнистое тело скользит по куче сокровищ, это же сама Королева Ледяных Дрэйков! У Вас хватило времени лишь для того, чтобы заметить странные браслеты, блестящие на ее запястьях и сияющие диким светом глаза, прежде чем она издала сотрясающий землю вой.",
    "questStoikalmCalamity3Completion": "Вы ослабили Королеву Ледяных Дрэйков, дав Леди Глэсиэйт время для того, чтобы разбить браслеты. Королева застывает со смиренным видом, а затем быстро маскирует свое унижение надменной позой. \"Не стесняйтесь убрать эти посторонние предметы, - говорит она. - Боюсь, они просто не подходят нашему декору\". <br><br>\"А еще вы их украли, - замечает @Beffymaroo, - вы призвали этих монстров из-под земли\". <br><br> Королева Ледяных Дрэйков выглядит обиженной. \"Забирайте их с этим жалким браслетом торговки\", - отвечает она. - \"Ее имя - Цина, если хотите. По существу, я почти не участвовала.\"<br><br> Леди Глэсиэйт хлопает Вас по плечу. \"Вы хорошо сегодня постарались\", - говорит она, вручая Вам копье и горн, вытащенные ранее из кучи. - \"Гордитесь.\"",
    "questStoikalmCalamity3Boss": "Королева Ледяных Дрэйков",
    "questStoikalmCalamity3DropBlueCottonCandy": "Синяя сладкая вата (еда)",
    "questStoikalmCalamity3DropShield": "Mammoth Rider's Horn (Off-Hand Item)",
    "questStoikalmCalamity3DropWeapon": "Копье Наездника Мамонта (оружие)",
    "questGuineaPigText": "Банда морских свинок",
    "questGuineaPigNotes": "Вы как обычно прогуливаетесь по знаменитому Рынку Habit City, и тут @Pandah машет вам рукой. \"Эй, посмотри на этих!\".  У них в руках коричнево-бежевое яйцо, которое ты не можешь опознать.<br><br>Торговец Александр неодобрительно хмурится. \"Что-то не припомню, чтобы я выставлял такое на продажу. Интересно, откуда оно взялось...\" Маленькая лапка прерывает его. <br><br>\"Тащи сюда все свое золото, торговец!\" - пищит тоненький голосок, переполненный злобой.<br><br>\"О нет, яйцо было отвлекающим маневром!\" восклицает @mewrose. \"Это безжалостная, жадная Банда Морских Свинок! Они никогда не делают ежедневные задания, и поэтому постоянно воруют золото, чтобы покупать зелье здоровья.\"<br><br>\"Грабить рынок?\" - произносит @emmavig. \"Не в мою смену!\" Без лишних разговоров, вы бросаетесь на помощь Александру.",
    "questGuineaPigCompletion": "\"Мы сдаёмся!\" - Босс Банды Морских Свинок машет вам лапами, его пушистая голова стыдливо опущена. Из-под его шляпы выпадает список, и @snazzyorange быстро подхватывает его как улику. \"Погоди минутку\" -- отвечаете вы, -- \"Не удивительно, что вы терпите такой урон! У вас слишком много ежедневных заданий. Вам не нужно зелье здоровья -- вам нужна только помощь в организации.\"<br><br>\"Правда?\" - пищит Босс Банды Морских свинок. \"Мы ограбили так много людей из-за этого! Пожалуйста, возьми эти яйца в знак извинения за наши нечестные дела.\"",
    "questGuineaPigBoss": "Банда морских свинок",
    "questGuineaPigDropGuineaPigEgg": "Морская свинка (Яйцо)",
    "questGuineaPigUnlockText": "Открывает покупку яиц Морской свинки на рынке",
    "questPeacockText": "Павлин Тяни-Толкай",
    "questPeacockNotes": "Вы пробираетесь через Лес Задач, задаваясь вопросом, какие из заманчивых следующих целей необходимо выбрать . Когда вы проходите глубже в лес, понимаете что вы не одиноки в своей нерешительности. «Я мог бы выучить новый язык или пойти в спортзал... » бормочет @Cecily Perez. «Я мог бы больше спать,» размышляет @Lilith из Альфхайма, «или проводить время со своими друзьями...» Похоже, что @PainterProphet, @Pfeffernusse и @Draayder в одинаковом замешательстве от взаимопротиворечащих вариантов.<br><br>Вы осознаете, что эти все более требовательные чувства на самом деле не ваши собственные... вы наткнулись прямо в ловушку пагубного Павлина Тяни-Толкай! Прежде чем вы попытались сбежать, он спрыгивает с ветки. Когда каждая голова тянет вас в противоположном направлении, вы начинаете ощущать перегорание. Вы не можете сразу победить обоих противников, поэтому у вас есть только один вариант - сосредоточьтесь на ближайшей задаче, чтобы отбиться!",
    "questPeacockCompletion": "Выталкивающий павлин застрял от вашей внезапной убежденности. Побежденный вашим целеустремленным драйвом, его головы сливаются в один, раскрывая самое прекрасное существо, которое вы когда-либо видели. «Спасибо», - говорит павлин. «Я столько времени проводил в разных направлениях, что потерял из виду то, что я действительно хотел. Примите эти яйца в знак моей благодарности.»",
    "questPeacockBoss": "Павлин Тяни-Толкай",
    "questPeacockDropPeacockEgg": "Павлин (Яйцо)",
    "questPeacockUnlockText": "Открывает покупку яиц Павлина на рынке",
    "questButterflyText": "Пока, пока, Бабочка",
    "questButterflyNotes": "Ваш друг-садовник @Megan послал вам приглашение: «Эти теплые дни - прекрасное время чтобы посетить сад бабочек Хабитики в сельской местности Таскана. Приходите посмотреть, как бабочки мигрируют!» Когда вы прибываете, сад находится в руинах: не более чем выжженная трава и высушенные сорняки. Было так жарко, что хабитиканцы не выходили  чтобы поливать цветы, а темно-красные ежедневные задачи превратили их в застывший, иссушенный солнцем, сухостой. Здесь находится только одна бабочка, и в этом есть что-то странное... <br><br>«О нет! Это идеальная земля для вылупления Пылающих бабочек,» - кричит @Leephon.<br><br>«Если мы её поймаем его, она разрушит все!» вздыхает @Eevachu.<br><br>Время сказать пока, пока Пылающей бабочке!",
    "questButterflyCompletion": "После яркой битвы в огне, вы схватили Пылающую бабочку. «Отличная работа по поимке несостоявшегося поджигателя», говорит @Megan со вздохом облегчения. «Тем не менее, сложно назвать злодеем даже самую гнусную бабочку. Лучше выпустим её в какое-нибудь безопасное место... например, в пустыню».<br><br>Одна из садовников, @Beffymaroo, пришла к вам опалённая, но улыбающаяся. «Поможете вырастить этих куколок, которых мы нашли? Возможно, в следующем году у нас будет зелёный сад для них».",
    "questButterflyBoss": "Пылающая бабочка",
    "questButterflyDropButterflyEgg": "Гусеница (яйцо)",
    "questButterflyUnlockText": "Позваляет купить яйцо Гусеницы на рынке",
    "questGroupMayhemMistiflying": "Беспредел в Летящей Дымке",
    "questMayhemMistiflying1Text": "Беспредел в Летящей Дымке, часть 1: в которой Летящую дымку настигает ужасная забота",
    "questMayhemMistiflying1Notes": "Хотя местные прорицатели и предсказывали хорошую погоду, но во второй половине дня становится прохладно, поэтому вы с благодарностью следуете за своим другом @Kiwibot к нему в гости, чтобы не торчать на улице в такой ветер.<br><br>Никто из вас не ожидал найти там Апрельский Шута, развалившегося за столом.<br><br>«О, привет, – говорит он. – Так здорово вас здесь видеть. Пожалуйста, позвольте предложить вам этого восхитительного чая».<br><br>«Это... – начинает @Kiwibot. – Это МОЙ...»<br><br>«Да-да, конечно, – говорит Апрельский Шут, уплетая печенье. – Просто подумал, что было бы классно посидеть в доме и немного передохнуть от всех этих черепов, нагоняющих смерч». Он делает глоток из чашки. «Кстати, на город Летящая Дымка напали».<br><br>В ужасе вы с друзьями бежите в конюшни и седлаете своих самых быстрых крылатых скакунов. Когда вы подлетаете к парящему городу, то видите, что его осаждает рой болтающихся, летающих черепов... и некоторые замечают вас!",
    "questMayhemMistiflying1Completion": "С неба падает последний череп. У него в зубах зажаты сверкающие радужные доспехи. Но ветер не прекращается. Что-то здесь ещё не так. И куда делся этот бездельник, Апрельский Шут?.. Вы подбираете доспехи и заходите в город.",
    "questMayhemMistiflying1Boss": "Рой воздушных черепов",
    "questMayhemMistiflying1RageTitle": "Возрождение роя",
    "questMayhemMistiflying1RageDescription": "Возрождение роя: Эта шкала заполняется, когда вы не выполняете свои ежедневные задания. Когда она заполнится, рой воздушных черепов излечит себя на 30% от оставшегося здоровья!",
    "questMayhemMistiflying1RageEffect": "`Рой воздушных черепов применяет ВОЗРОЖДЕНИЕ РОЯ!`\n\nОбодрённые своими победами, новые черепа прилетают из водоворота облаков!\n",
    "questMayhemMistiflying1DropSkeletonPotion": "Костяной инкубационный эликсир",
    "questMayhemMistiflying1DropWhitePotion": "Белый инкубационный эликсир",
    "questMayhemMistiflying1DropArmor": "Шутливые радужные доспехи посланника",
    "questMayhemMistiflying2Text": "Беспредел в Летящей Дымке, часть 2: в которой усиливается ветер",
    "questMayhemMistiflying2Notes": "Летящая Дымка трясётся и раскачивается: ураган не пошёл на пользу волшебным пчёлам, которые поддерживают город в воздухе. Вы долго ищете Апрельский Шута и наконец находите его в одном из коттеджей. Он беспечно играет в карты с разгневанным связанным черепом. <br> <br> @Katy133 пытается перекричать ветер: «Что происходит? Мы же справились с черепами, но этот кошмар продолжается!» <br> <br> «Да, неприятно, – соглашается Апрельский Шут. – Только очень вас прошу, не говорите Ледяной Леди. Она вечно грозится разорвать нашу помолвку, потому что на меня «совершенно нельзя положиться», и боюсь, она может неправильно понять эту ситуацию. – Он тасует колоду. – Может, вы поищете летящих дымбабочек? Они нематериальны, так что их не снесёт ветром. Они обычно собираются вокруг всяческих угроз. – Он кивает в сторону окна, за которым видно, как эти покровители города направляются на восток. – Всё, дайте мне сосредоточиться. Мой соперник совершенно не показывает эмоций, когда играет в покер».",
    "questMayhemMistiflying2Completion": "Преследуя дымбабочек, вы приближаетесь к самому смерчу, но не можете пробраться внутрь. <br> <br> «Это должно помочь, – вдруг говорит вам прямо в ухо какой-то голос, и вы чуть не сваливаетесь со скакуна. Прямо за вами в седле откуда-то взялся Апрельский Шут – Я слышал, что излучение от этих капюшонов посланников защищает от плохой погоды. Очень полезно, чтобы не терять посылки в полёте. Попробуй!»",
    "questMayhemMistiflying2CollectRedMistiflies": "Красные дымбабочки",
    "questMayhemMistiflying2CollectBlueMistiflies": "Синие дымбабочки",
    "questMayhemMistiflying2CollectGreenMistiflies": "Зелёные дымбабочки",
    "questMayhemMistiflying2DropHeadgear": "Шутливый радужный капюшон",
    "questMayhemMistiflying3Text": "Беспредел в Летящей Дымке, часть 3: в которой почтальон чрезвычайно груб",
    "questMayhemMistiflying3Notes": "Дымбабочки так сильно крутятся сквозь торнадо, что их трудно увидеть. Прищурившись, вы обнаруживаете многокрылый силуэт, плавающий в центре громадного шторма.<br><br>«Ох, дорогой» - вздыхает Апрельский Шут, почти заглушенный воем погоды. «Похоже, Ветряной поехал и теперь одержим собой. Очень относительная проблема, которая может случиться с кем угодно.»<br><br>«Ветрянин» @Beffymaroo окликает вас. «Он самый талантливый посланник-маг в Летящей дымке, с тех пор как он стал искусен в погодной магии. Обычно он очень вежливый почтальон!»<br><br>Как бы противодействуя этому заявлению, ветер дует с криком ярости, и даже с волшебным халатом, шторм почти сносит вас со скакуна.<br><br>«Эта яркая маска новая», замечает Апрельский Шут. «Может быть, вы должны освободить его от нее?»<br><br>Это хорошая идея… но разгневанный маг не собирается сдаваться без боя.",
    "questMayhemMistiflying3Completion": "Как только вы подумали, что не можете противостоять ветру больше, вам удалось сорвать маску с лица Ветродуя. Внезапно, торнадо рассасывается, оставляя только мягкий бриз и солнечный свет. Ветрянин оглядывается в замешательстве. «Куда она делась?»<br><br>«Кто?» спрашивает ваш друг @khdarkwolf.<br><br>«Эта милая женщина, которая предложила доставить пакет для меня. Цзина.» Когда он поворачивается в подверженный ветрам город под ним, его взгляд темнеет. «Ну вот, опять. Может быть, она была не такой милой ...»<br><br>Апрельский Шут похлопывает его по спине, затем вручает вам два мерцающих конверта. «Вот. Почему бы вам не позволить этому беспокойному товарищу отдохнуть и взять на себя ответственность за почту? Я слышал, что волшебство в этих конвертах стоит вашего времени.»",
    "questMayhemMistiflying3Boss": "Ветрянин",
    "questMayhemMistiflying3DropPinkCottonCandy": "Розовая сахарная вата (еда)",
    "questMayhemMistiflying3DropShield": "Roguish Rainbow Message (Off-Hand Item)",
    "questMayhemMistiflying3DropWeapon": "Roguish Rainbow Message (Main-Hand Item)",
    "featheredFriendsText": "Набор квестов «Пернатые друзья»",
    "featheredFriendsNotes": "Содержит квесты «Помогите! Гарпия!», «Сова-Полуночник» и «Птицы прокрастинации». Доступен до 31 мая.",
    "questNudibranchText": "Заражение мотивирующими Морскими слизнями",
    "questNudibranchNotes": "Вы, наконец, в один ленивый день в Хабитике собрались проверить свой список дел. Броские пятна напротив ваших самых красных задач - это стая трепещущих синих морских слизней. Вы в восторге! Их сапфировые цвета делают ваши самые устрашающие задачи такими же легкими, как ваши лучшие привычки. В лихорадочном оцепенении вы начинаете работать, решая одну задачу за другой в непрерывном безумии ...<br><br>Последующее, что вы воспринимаете, то как @LilithofAlfheim обливает вас холодной водой. «Мотивирующие морские слизни поразили вас повсюду! Вам необходимо передохнуть!»<br><br>Потрясенный, вы видите, что ваша кожа такая же ярко-красная, каким был ваш список дел. «Быть продуктивным - это одно,» - говорит @beffymaroo, - «но вы также должны заботиться и о себе. Поторопитесь скорее избавиться от них!»",
    "questNudibranchCompletion": "Вы видите как последние из морских слизней сползают с кучи завершенных задач, поскольку @amadshade смывает их проч. Один оставляет после себя тканевой мешок. Вы открываете его, чтобы обнаружить немного золота и несколько маленьких эллипсоидов, которые как вы предполагаете, яйца.",
    "questNudibranchBoss": "Мотивирующий Морской слизень",
    "questNudibranchDropNudibranchEgg": "Морской слизень (Яйцо)",
    "questNudibranchUnlockText": "Позволяет покупать на рынке морского слизня в яйце",
    "splashyPalsText": "Набор квестов «Плескающиеся друзья»",
    "splashyPalsNotes": "Содержит «Ежегодные скачки в Промедлении», «Помоги Черепахе найти дорогу» и «Вой Кита». Доступен до 31 июля.",
    "questHippoText": "Что за Гиппо-Ханжа",
    "questHippoNotes": "Вы с @awesomekitty развалились в тени пальмы, изнуренные. Знойное Солнце, поднявшись над Слонопотамской Саванной, испепеляет земли внизу. До сих пор это был продуктивный день выполнения ваших ежедневных дел, и оазис ниже выглядит хорошим местом для перерыва и восстановления сил. Склоняясь рядом с водой, чтобы попить, вы спотыкаетесь в шоке от массивного, поднимающегося из воды гиппопотамуса. «Уже дрыхнете так скоро? Не будьте ленивыми, возвращайтесь к работе.» Вы пытаетесь возразить, что вы тяжело работали  и необходим перерыв, но бегемота не переубедить.<br><br>@hdarkwolf шепчет вам: «Заметь, как он разваливается весь день, но имеет наглость назвать вас ленивым? Что за Ханжа!»<br><br>Ваш друг @jumorales кивает. «Давайте покажем, как выглядит тяжелая работа!»",
    "questHippoCompletion": "Бегемот кланяется, отступая. «Я вас недооценил. Кажется, вы не ленились. Мои извинения. По правде говоря, я, возможно, немного проецировал. Возможно, я должен сам проделать определенную работу. Вот, возьмите эти яйца в знак моей благодарности.» Схватив их, вы располагаетесь у воды, готовые наконец передохнуть.",
    "questHippoBoss": "Гиппопотам",
    "questHippoDropHippoEgg": "Бегемот (Яйцо)",
    "questHippoUnlockText": "Разблокирует покупку яиц Бегемота на Рынке",
    "farmFriendsText": "Набор квестов «Друзья фермера»",
    "farmFriendsNotes": "Содержит квесты «Корова-муутант», «Прокатись на Лошмаре!» и «Грозовой баран». Доступен до 30 сентября.",
    "witchyFamiliarsText": "Набор квестов «Фамильяры колдуньи»",
    "witchyFamiliarsNotes": "Contains 'The Rat King', 'The Icy Arachnid', and 'Swamp of the Clutter Frog'. Available until October 31.",
    "questGroupLostMasterclasser": "Тайный орден Мастеров",
    "questUnlockLostMasterclasser": "Чтобы открыть этот квест, завершите финальные квесты в сериях «Бедствие Промедления», «Беспредел в Летящей Дымке», «Стойкальмское бедствие» и «Ужас Трудобора».",
    "questLostMasterclasser1Text": "Тайный орден Мастеров, часть 1: Чтение сквозь строки",
    "questLostMasterclasser1Notes": "You’re unexpectedly summoned by @beffymaroo and @Lemoness to Habit Hall, where you’re astonished to find all four of Habitica’s Masterclassers awaiting you in the wan light of dawn. Even the Joyful Reaper looks somber.<br><br>“Oho, you’re here,” says the April Fool. “Now, we would not rouse you from your rest without a truly dire—”<br><br>“Help us investigate the recent bout of possessions,” interrupts Lady Glaciate. “All the victims blamed someone named Tzina.”<br><br>The April Fool is clearly affronted by the summary. “What about my speech?” he hisses to her. “With the fog and thunderstorm effects?”<br><br>“We’re in a hurry,” she mutters back. “And my mammoths are still soggy from your incessant practicing.”<br><br>“I’m afraid that the esteemed Master of Warriors is correct,” says King Manta. “Time is of the essence. Will you aid us?”<br><br>When you nod, he waves his hands to open a portal, revealing an underwater room. “Swim down with me to Dilatory, and we will scour my library for any references that might give us a clue.” At your look of confusion, he adds, “Don’t worry, the paper was enchanted long before Dilatory sank. None of the books are the slightest bit damp!” He winks.“Unlike Lady Glaciate’s mammoths.”<br><br>“I heard that, Manta.”<br><br>As you dive into the water after the Master of Mages, your legs magically fuse into fins. Though your body is buoyant, your heart sinks when you see the thousands of bookshelves. Better start reading…",
    "questLostMasterclasser1Completion": "После нескольких часов поиска по томам, вы все еще не нашли никакой полезной информации.<br><br>\"Это кажется невозможным, и нет ни малейшей ссылки на хоть что-то похожее\", - говорит руководитель библиотеки @Tuqjoi, и его помощник @stefalupagus кивает в отчаянии.<br><br>\"Не невозможно…\" говорит король Манта, сужая глаза. “<em>Преднамеренно</em>.” На мгновение вода светится вокруг его рук, и несколько книг содрогаются. “Что-то скрывает информацию”, - говорит он. \"Не только статическое заклинание, но и что-то с собственной волей. Что-то ... живое.” Он отплывает из-за стола. \"Радостный Жнец должен услышать об этом. Давайте соберем еду в дорогу.”",
    "questLostMasterclasser1CollectAncientTomes": "Древние тома",
    "questLostMasterclasser1CollectForbiddenTomes": "Запретные тома",
    "questLostMasterclasser1CollectHiddenTomes": "Скрытые тома",
    "questLostMasterclasser2Text": "The Mystery of the Masterclassers, Part 2: Assembling the a'Voidant",
    "questLostMasterclasser2Notes": "The Joyful Reaper drums her bony fingers on some of the books that you brought. “Oh, dear,” the Master of Healers says. “There is a malevolent life essence at work. I might have guessed, considering the attacks by reanimated skulls during each incident.” Her assistant @tricksy.fox brings in a chest, and you are startled to see the contents that @beffymaroo unloads: the very same objects once used by this mysterious Tzina to possess people.<br><br>“I’m going to use resonant healing magic to try to make this creature manifest,” the Joyful Reaper says, reminding you that the skeleton is a somewhat unconventional Healer. “You’ll need to read the revealed information quickly, in case it breaks loose.”<br><br>As she concentrates, a twisting mist begins to siphon from the books and twine around the objects. Quickly, you flip through the pages, trying to read the new lines of text that are writhing into view. You catch only a few snippets: “Sands of the Timewastes” — “the Great Disaster” —“split into four”— “permanently corrupted”— before a single name catches your eye: Zinnya.<br><br>Abruptly, the pages wrench free from your fingers and shred themselves as a howling creature explodes into being, coalescing around the possessed objects.<br><br>“It’s an a’Voidant!” the Joyful Reaper shouts, throwing up a protection spell. “They’re ancient creatures of confusion and obscurity. If this Tzina can control one, she must have a frightening command over life magic. Quickly, attack it before it escapes back into the books!”<br><br>",
    "questLostMasterclasser2Completion": "The a’Voidant succumbs at last, and you share the snippets that you read.<br><br>“None of those references sound familiar, even for someone as old as I,” the Joyful Reaper says. “Except… the Timewastes are a distant desert at the most hostile edge of Habitica. Portals often fail nearby, but swift mounts could get you there in no time. Lady Glaciate will be glad to assist.” Her voice grows amused. “Which means that the enamored Master of Rogues will undoubtedly tag along.” She hands you the glimmering mask. “Perhaps you should try to track the lingering magic in these items to its source. I’ll go harvest some sustenance for your journey.”",
    "questLostMasterclasser2Boss": "The a'Voidant",
    "questLostMasterclasser2DropEyewear": "Эфирная маска (очки)",
    "questLostMasterclasser3Text": "Тайный орден Мастеров, часть 3: Город в Песках",
    "questLostMasterclasser3Notes": "As night unfurls over the scorching sands of the Timewastes, your guides @AnnDeLune, @Kiwibot, and @Katy133 lead you forward. Some bleached pillars poke from the shadowed dunes, and as you approach them, a strange skittering sound echoes across the seemingly-abandoned expanse.<br><br>“Invisible creatures!” says the April Fool, clearly covetous. “Oho! Just imagine the possibilities. This must be the work of a truly stealthy Rogue.”<br><br>“A Rogue who could be watching us,” says Lady Glaciate, dismounting and raising her spear. “If there’s a head-on attack, try not to irritate our opponent. I don’t want a repeat of the volcano incident.”<br><br>He beams at her. “But it was one of your most resplendent rescues.”<br><br>To your surprise, Lady Glaciate turns very pink at the compliment. She hastily stomps away to examine the ruins.<br><br>“Looks like the wreck of an ancient city,” says @AnnDeLune. “I wonder what…”<br><br>Before she can finish her sentence, a portal roars open in the sky. Wasn’t that magic supposed to be nearly impossible here? The hoofbeats of the invisible animals thunder as they flee in panic, and you steady yourself against the onslaught of shrieking skulls that flood the skies.",
    "questLostMasterclasser3Completion": "Апрельский Шут внезапно поражает оставшийся череп струей песка, и он пролетает обратно к Ледяной Леди, которая умело его разбивает. Как только вы отдышались и смотрите вверх, вы замечаете как промелькнул чей-то силуэт, движущийся по другую сторону закрывающего портала. Быстро соображая, вы хватаете амулет из сундука ранее одержимых предметов, и, конечно же, он тянется к невидимому человеку. Игнорируя крики тревоги от Ледяной Леди и Апрельского Шута, вы прыгаете через портал так же скоро, как он захлопывается сзади, отправляя вас в чернильное полотно небытия.",
    "questLostMasterclasser3Boss": "Void Skull Swarm",
    "questLostMasterclasser3RageTitle": "Swarm Respawn",
    "questLostMasterclasser3RageDescription": "Swarm Respawn: This bar fills when you don't complete your Dailies. When it is full, the Void Skull Swarm will heal 30% of its remaining health!",
    "questLostMasterclasser3RageEffect": "`Void Skull Swarm uses SWARM RESPAWN!`\n\nEmboldened by their victories, more skulls scream down from the heavens, bolstering the swarm!",
    "questLostMasterclasser3DropBodyAccessory": "Эфирный амулет (Аксессуар на тело)",
    "questLostMasterclasser3DropBasePotion": "Обыкновенный инкубационный эликсир",
    "questLostMasterclasser3DropGoldenPotion": "Золотой инкубационный эликсир",
    "questLostMasterclasser3DropPinkPotion": "Розовый сахарный инкубационный эликсир",
    "questLostMasterclasser3DropShadePotion": "Сумрачный инкубационный эликсир",
    "questLostMasterclasser3DropZombiePotion": "Инкубационный эликсир Зомби",
    "questLostMasterclasser4Text": "Тайный орден Мастеров, часть 4: Последняя из ордена Мастеров",
    "questLostMasterclasser4Notes": "You surface from the portal, but you’re still suspended in a strange, shifting netherworld. “That was bold,” says a cold voice. “I have to admit, I hadn’t planned for a direct confrontation yet.” A woman rises from the churning whirlpool of darkness. “Welcome to the Realm of Void.”<br><br>You try to fight back your rising nausea. “Are you Zinnya?” you ask.<br><br>“That old name for a young idealist,” she says, mouth twisting, and the world writhes beneath you. “No. If anything, you should call me the Anti’zinnya now, given all that I have done and undone.”<br><br>Suddenly, the portal reopens behind you, and as the four Masterclassers burst out, bolting towards you, Anti’zinnya’s eyes flash with hatred. “I see that my pathetic replacements have managed to follow you.”<br><br>You stare. “Replacements?”<br><br>“As the Master Aethermancer, I was the first Masterclasser — the only Masterclasser. These four are a mockery, each possessing only a fragment of what I once had! I commanded every spell and learned every skill. I shaped your very world to my whim — until the traitorous aether itself collapsed under the weight of my talents and my perfectly reasonable expectations. I have been trapped for millennia in this resulting void, recuperating. Imagine my disgust when I learned how my legacy had been corrupted.” She lets out a low, echoing laugh. “My plan was to destroy their domains before destroying them, but I suppose the order is irrelevant.” With a burst of uncanny strength, she charges forward, and the Realm of Void explodes into chaos.",
    "questLostMasterclasser4Completion": "Under the onslaught of your final attack, the Lost Masterclasser screams in frustration, her body flickering into translucence. The thrashing void stills around her as she slumps forward, and for a moment, she seems to change, becoming younger, calmer, with an expression of peace upon her face… but then everything melts away with scarcely a whisper, and you’re kneeling once more in the desert sand.<br><br>“It seems that we have much to learn about our own history,” King Manta says, staring at the broken ruins. “After the Master Aethermancer grew overwhelmed and lost control of her abilities, the outpouring of void must have leached the life from the entire land. Everything probably became deserts like this.”<br><br>“No wonder the ancients who founded Habitica stressed a balance of productivity and wellness,” the Joyful Reaper murmurs. “Rebuilding their world would have been a daunting task requiring considerable hard work, but they would have wanted to prevent such a catastrophe from happening again.”<br><br>“Oho, look at those formerly possessed items!” says the April Fool. Sure enough, all of them shimmer with a pale, glimmering translucence from the final burst of aether released when you laid Anti’zinnya’s spirit to rest. “What a dazzling effect. I must take notes.”<br><br>“The concentrated remnants of aether in this area probably caused these animals to go invisible, too,” says Lady Glaciate, scratching a patch of emptiness behind the ears. You feel an unseen fluffy head nudge your hand, and suspect that you’ll have to do some explaining at the Stables back home. As you look at the ruins one last time, you spot all that remains of the first Masterclasser: her shimmering cloak. Lifting it onto your shoulders, you head back to Habit City, pondering everything that you have learned.<br><br>",
    "questLostMasterclasser4Boss": "Anti'zinnya",
    "questLostMasterclasser4RageTitle": "Siphoning Void",
    "questLostMasterclasser4RageDescription": "Siphoning Void: This bar fills when you don't complete your Dailies. When it is full, Anti'zinnya will remove the party's Mana!",
    "questLostMasterclasser4RageEffect": "`Anti'zinnya uses SIPHONING VOID!` In a twisted inversion of the Ethereal Surge spell, you feel your magic drain away into the darkness!",
    "questLostMasterclasser4DropBackAccessory": "Эфирный плащ (Аксессуар на спину)",
    "questLostMasterclasser4DropWeapon": "Эфирные кристаллы (Двуручное Оружие)",
    "questLostMasterclasser4DropMount": "Невидимый эфирный скакун",
    "questYarnText": "A Tangled Yarn",
    "questYarnNotes": "It’s such a pleasant day that you decide to take a walk through the Taskan Countryside. As you pass by its famous yarn shop, a piercing scream startles the birds into flight and scatters the butterflies into hiding. You run towards the source and see @Arcosine running up the path towards you. Behind him, a horrifying creature consisting of yarn, pins, and knitting needles is clicking and clacking ever closer.<br><br>The shopkeepers race after him, and @stefalupagus grabs your arm, out of breath. \"Looks like all of his unfinished projects\" <em>gasp gasp</em> \"have transformed the yarn from our Yarn Shop\" <em>gasp gasp</em> \"into a tangled mass of Yarnghetti!\"<br><br>\"Sometimes, life gets in the way and a project is abandoned, becoming ever more tangled and confused,\" says @khdarkwolf. \"The confusion can even spread to other projects, until there are so many half-finished works running around that no one gets anything done!\"<br><br>It’s time to make a choice: complete your stalled projects… or decide to unravel them for good. Either way, you'll have to increase your productivity quickly before the Dread Yarnghetti spreads confusion and discord to the rest of Habitica!",
    "questYarnCompletion": "With a feeble swipe of a pin-riddled appendage and a weak roar, the Dread Yarnghetti finally unravels into a pile of yarn balls.<br><br>\"Take care of this yarn,\" shopkeeper @JinjooHat says, handing them to you. \"If you feed them and care for them properly, they'll grow into new and exciting projects that just might make your heart take flight…\"",
    "questYarnBoss": "The Dread Yarnghetti",
    "questYarnDropYarnEgg": "Yarn (Egg)",
    "questYarnUnlockText": "Unlocks purchasable Yarn eggs in the Market",
    "winterQuestsText": "Winter Quest Bundle",
    "winterQuestsNotes": "Contains 'Trapper Santa', 'Find the Cub', and 'The Fowl Frost'. Available until December 31.",
    "questPterodactylText": "The Pterror-dactyl",
    "questPterodactylNotes": "You're taking a stroll along the peaceful Stoïkalm Cliffs when an evil screech rends the air. You turn to find a hideous creature flying towards you and are overcome by a powerful terror. As you turn to flee, @Lilith of Alfheim grabs you. \"Don't panic! It's just a Pterror-dactyl.\"<br><br>@Procyon P nods. \"They nest nearby, but they're attracted to the scent of negative Habits and undone Dailies.\"<br><br>\"Don't worry,\" @Katy133 says. \"We just need to be extra productive to defeat it!\" You are filled with a renewed sense of purpose and turn to face your foe.",
    "questPterodactylCompletion": "With one last screech the Pterror-dactyl plummets over the side of the cliff. You run forward to watch it soar away over the distant steppes. \"Phew, I'm glad that's over,\" you say. \"Me too,\" replies @GeraldThePixel. \"But look! It's left some eggs behind for us.\" @Edge passes you three eggs, and you vow to raise them in tranquility, surrounded by positive Habits and blue Dailies.",
    "questPterodactylBoss": "Pterror-dactyl",
    "questPterodactylDropPterodactylEgg": "Pterodactyl (Egg)",
    "questPterodactylUnlockText": "Unlocks purchasable Pterodactyl eggs in the Market"
}