{
    "rebirthNew": "Возрождение: доступно новое приключение!",
    "rebirthUnlock": "Вы раскрыли Возрождение! Особый предмет с Рынка позволит начать игру заново с уровня 1, сохранив при этом свои задания, достижения, питомцев и т.д. Используйте его, чтобы вдохнуть новую жизнь в Habitica, если вам кажется, что вы уже всего достигли, или чтобы испробовать новые возможности со свежим взглядом начинающего персонажа!",
    "rebirthAchievement": "Вы начали новое приключение! Это ваше возрождение <%= number %> и самый высокий уровень, который вы достигали — <%= level %>. Чтобы увеличить это достижение, начните свое следующее новое приключение после того, как достигните еще более высокого уровня!",
    "rebirthAchievement100": "Вы начали новое приключение! Это Возрождение <%= number %> для вас, и наивысший Уровень, которого вы достигли равен или больше 100. Чтобы накапливать это Достижение, начните своё следующее новое приключение, когда вы достигнете по крайней мере 100 уровня!",
    "rebirthBegan": "Начато новое приключение",
    "rebirthText": "Начато новых приключений: <%= rebirths %>",
    "rebirthOrb": "Использован шар возрождения, чтобы начать заново после достижения уровня <%= level %>.",
    "rebirthOrb100": "Использован шар возрождения, чтобы начать заново после достижения уровня 100 или выше.",
    "rebirthOrbNoLevel": "Использован шар возрождения, чтобы начать заново.",
    "rebirthPop": "Мгновенно перезагрузите своего персонажа как Воина Уровня 1, сохраняя достижения, предметы коллекционирования и снаряжение. Ваши задачи и их история останутся, но они будут сброшены на желтый. Ваши серии будут удалены, за исключением задач, относящихся к испытаниям и групповым планам. Ваше золото, опыт, мана и эффекты всех навыков будут удалены. Это вступит в силу немедленно. Для получения дополнительной информации см. страницу <a href='https://habitica.fandom.com/ru/wiki/Шар_возрождения' target='_blank'>Шара возрождения</a>.",
    "rebirthName": "Шар возрождения",
    "rebirthComplete": "Вы переродились!",
    "nextFreeRebirth": "<strong><%= days %> дн.</strong> until <strong>бесплатного</strong> Шара возрождения"
}
