{
    "tavernCommunityGuidelinesPlaceholder": "Memento prietenesc: acesta este un chat pentru toate vârstele, așa că rugămintea este de a menține conținutul și limbajul adecvate! Consultă Regulile Comunității din bara laterală dacă ai întrebări.",
    "lastUpdated": "Ultimul update:",
    "commGuideHeadingWelcome": "Bine ai venit în Habitica!",
    "commGuidePara001": "Salutări, aventurierule! Bun venit în Habitica, tărâmul productiviății, al vieții sănătoase, și al ocazionalului grifon dezlănțuit. Avem o comunitate veselă, plină de oameni dispuși să ajute unii pe alții în drumul lor spre îmbunătățirea personală. Pentru a te încadra, tot ce-ți trebuie este o atitudine pozitivă, respectuoasă, și înțelegerea faptului că toți avem abilități și limitări diferite -- inclusiv tu! Habiticanii sunt răbdători unii cu ceilalți și încearcă să ajute cu ce pot.",
    "commGuidePara002": "Pentru a ajuta la păstrarea tuturor jucătorilor în siguranță, fericiți și productivi în comunitate, avem totuși câteva reguli. Le-am construit atent ca să le facem cât mai prietenoase și mai ușor de citit. Te rugăm să acorzi timp pentru a le citi înainte să începi să discuți în chat.",
    "commGuidePara003": "Aceste reguli se aplică tuturor spațiilor sociale pe care le folosim, incluzând (dar fără a fi limitat la) Trello, GitHub, Weblate și Wikia (cunoscută și ca wiki). Câteodată pot apărea situații neprevăzute, precum o nouă sursă de conflict sau un necromant. Când se întâmplă acest lucru, moderatorii pot răspunde prin editarea acestor reguli pentru a menține comunitatea la adăpost de noi amenințări. Nu te teme: vei fi alertat printr-un anunț de la Bailey dacă regulile se schimbă.",
    "commGuideHeadingInteractions": "Interacțiuni în Habitica",
    "commGuidePara015": "Habitica are două tipuri de spații sociale: publice și private. Spațiile publice includ Taverna, Breslele Publice, GitHub, Trello și Wiki. Spațiile private sunt GHildele Private, chatul Echipei și Mesajele Private. Toate Numele Afișate trebuie să fie conforme cu regulile spațiilor publice. Pentru a-ți schimba numele afișat trebuie să mergi pe site la Utilizator > Profil și să dai click pe butonul „Edit”.",
    "commGuidePara016": "Când navighezi prin spațiile publice din Habitica, sunt anumite reguli generale pentru a păstra pe toată lumea în siguranță și fericită. Acestea ar trebui să fie simple pentru aventurieri ca tine!",
    "commGuideList02A": "<strong>Respectați-vă unii pe ceilalți</strong>. Fii politicos, îngăduitor, prietenos și de ajutor. Nu uita: Habiticanii vin din toate mediile și au experiențe extrem de divergente. Asta este parte din ce face Habitica atât de tare! Construirea unei comunități înseamnă respectarea și celebrarea diferențelor dintre noi, la fel ca a similarităților. Iată câteva metode simple de a îi respecta pe ceilalți:",
    "commGuideList02B": "<strong>Respectă toți <a href='/static/terms' target='_blank'>Termenii și Condițiile</a></strong>.",
    "commGuideList02C": "<strong>Nu posta imagini sau text violent, amenințător sau explicit/sugestiv sexual, sau care promovează discriminearea, bigotismul, rasismul, sexismul, ura, abuzul sau rănirea oricărui individ sau grup</strong>. Nici măcar în glumă. Asta include apelativele sau afirmațiile. Nu toată lumea are același simț al umorului, așadar ceva ce tu consideri ca fiind o glumă, ar putea fi jignitor pentru altcineva. Atacă-ți Cotidienele, nu pe ceilalți.",
    "commGuideList02D": "<strong>Păstrează discuțiile potrivite pentru toate vârstele</strong>. Avem mulți Habiticani tineri care ne folosesc site-ul! Hai să nu defăimăm inocența sau să împiedicăm orice Habitican în îndeplinirea țelurilor.",
    "commGuideList02E": "<strong>Evită înjurăturile. Asta include și vorbe ușoare, bazate în religie și care ar putea fi acceptabile altundeva</strong>. Avem oameni din toate mediile religioase și culturoale, și vrem să ne asigurăm că toți se simt confortabili în spațiile publice. <strong>Dacă un moderator sau membru al staff-ului îți spune că un termen este interzis în Habitica, chiar dacă tu nu ți-ai dat seama că ar fi problematic, decizia este finală</strong>. Suplimentar, apelativele vor fi pedepsite foarte sever, pentru că și ele violează Termenii și Condițiile.",
    "commGuideList02F": "<strong>Evită discuții extentensive pe subiecte limită în Tavernă și unde ar fi considerate off-topic</strong>. Dacă simți că cineva a spus ceva nepoliticos sau jignitor, nu le da apă la moară. Dacă cineva menționează ceva care este permis de Termeni și Condiții, dar care este jignitor pentru tine, e politicos să spui asta. Dacă este împotriva Termenilor și Condițiilor, ar trebui să raportezi postarea și să lași un moderator să răspundă. Dacă ai dubii, raportează postarea.",
    "commGuideList02G": "<strong>Supune-te imediat cerințelor unui Moderator</strong>. Asta ar putea include, dar nu este limitat la, solicitarea de a-ți limita numărul de postări într-un anumit spațiu, editarea informațiilor din profil pentru a elimina conținutul nepotrivit, sau cerința de a schimba locația discuțiilor într-un loc mai potrivit, etc.",
    "commGuideList02J": "<strong>Nu fă spam</strong>. Spamul poate include, dar nu este limitat la: postarea aceluiași cmentariu în locuri multiple, postarea link-urilor fără explecații sau context, postarea mesajelor fără sens, postarea unor mesaje promoționale multiple despre o Breaslă, Ceată sau Provocare, sau postarea mai multor mesaje consecutive. Solicitarea nestematelor sau a unei abonări în oricare spațiu de chat sau prin Mesaj Privat este de asemenea considerat spam. Dacă intrarea pe link-urile postate de tine de către oameni duce la beneficii pentru tine, trebuie să fii transparent cu privire la asta în textul mesajelor tale sau asta va fi de asemenea considerat spam. <br/><br/>Este dreptul moderatorilor să decidă dacă ceva constituie spam sau dacă poate duce la spam, chiar dacă tu nu simți că ai făcut spam. De exemplu, făcâd reclamă unei Bresle este acceptabil odată sau de două ori, dar postări multiple într-o zi va constitui, cel mai probabil, spam, indiferent de cât de folositoare este Breasla!",
    "commGuideList02K": "<strong>Evită postarea texturilor header largi în spațiile de chat publice, în special în Tavernă</strong>. Similar CAPS LOCK-ului, se citește ca și cum ai țipa, și interferează cu atmosfera confortabilă.",
    "commGuideList02L": "<strong>We highly discourage the exchange of personal information -- particularly information that can be used to identify you -- in public chat spaces</strong>. Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) filling out the <a href='https://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and including screenshots.",
    "commGuidePara019": "<strong>În spațiile private</strong>, utilizatorii au mai multă libertate de a discuta despre orice subiecte doresc, dar totuși este posibil să nu încalce Termenii și Condițiile, inclusiv postarea de insultelor sau orice alt conținut discriminatoriu, violent sau amenințător. Rețineți că, deoarece numele Provocărilor apar în profilul public al câștigătorului, TOATE numele Provocărilor trebuie să respecte regulile spațiului public, chiar dacă apar într-un spațiu privat.",
    "commGuidePara020": "<strong>Mesajele private (PM)</strong> au câteva indicații suplimentare. Dacă cineva te-a blocat, nu le contacta în altă parte pentru a le cere să te deblocheze. În plus, nu ar trebui să trimiteți PM la cineva care solicită sprijin (deoarece răspunsurile publice la întrebările de asistență sunt utile comunității). În cele din urmă, nu trimiteți nimănui PM în care cereți un cadou de nestemate sau un abonament, deoarece acest lucru poate fi considerat spamming.",
    "commGuidePara020A": "<strong>If you see a post or private message that you believe is in violation of the public space guidelines outlined above, or if you see a post or private message that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by clicking the flag icon to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally reporting innocent posts is an infraction of these Guidelines (see below in “Infractions”). You can also contact the Mods via the form on the “Contact Us” page, which you can also access via the help menu by clicking “<a href='https://contact.habitica.com/' target='_blank'>Contact the Moderation Team</a>.” You may want to do this if there are multiple problematic posts by the same person in different Guilds, or if the situation requires some explanation. You may contact us in your native language if that is easier for you: we may have to use Google Translate, but we want you to feel comfortable about contacting us if you have a problem.",
    "commGuidePara021": "În plus,în  anumite spații publice în Habitica se aplică reguli suplimentare.",
    "commGuideHeadingTavern": "Cârciuma",
    "commGuidePara022": "Taclale la Cârciumă este locul principal în care Habitican-ii se strâng. Daniel păstrează locul curat, iar Lemoness va invoca fericit niște limonadă în timp ce tu stai și vorbești. Doar ține cont …",
    "commGuidePara023": "<strong>Conversația tinde să se orienteze în jurul discuțiilor mărunte și a productivității sau a sfaturilor de îmbunătățire a vieții</strong>. Deoarece chat-ul Taclale la Cârciumă poate conține doar 200 de mesaje, <strong>nu este un loc potrivit pentru conversații prelungite pe teme, în special cele sensibile</strong> (ex. politică, religie, depresie, indiferent dacă vânătoarea de spiriduș ar trebui să fie sau nu interzis, etc.). Aceste conversații trebuie să fie purtate într-o Ghildă. Un Moderator te poate direcționa către o Ghildă potrivită, dar în cele din urmă este responsabilitatea ta să găsești și să postezi în locul potrivit.",
    "commGuidePara024": "<strong>Don't discuss anything addictive in the Tavern</strong>. Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuidePara027": "<strong>When a moderator directs you to take a conversation elsewhere, if there is no relevant Guild, they may suggest you use the Back Corner</strong>. The Back Corner Guild is a free public space to discuss potentially sensitive subjects that should only be used when directed there by a moderator. It is carefully monitored by the moderation team. It is not a place for general discussions or conversations, and you will be directed there by a mod only when it is appropriate.",
    "commGuideHeadingPublicGuilds": "Breslele Publice",
    "commGuidePara029": "<strong>Public Guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme</strong>. Public Guild chat should focus on this theme. For example, members of the Wordsmiths Guild might be cross if the conversation is suddenly focusing on gardening instead of writing, and a Dragon-Fanciers Guild might not have any interest in deciphering ancient runes. Some Guilds are more lax about this than others, but in general, <strong>try to stay on topic</strong>!",
    "commGuidePara031": "Some public Guilds will contain sensitive topics such as depression, religion, politics, etc. This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild description</strong>. This is to keep Habitica safe and comfortable for everyone.",
    "commGuidePara035": "<strong>If the Guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\")</strong>. These may be characterized as trigger warnings and/or content notes, and Guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion.",
    "commGuidePara036": "Additionally, the sensitive material should be topical -- bringing up self-harm in a Guild focused on fighting depression may make sense, but is probably less appropriate in a music Guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and notify the moderators via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a>.",
    "commGuidePara037": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual</strong>. Creating such a Guild is grounds for an instant ban. Fight bad habits, not your fellow adventurers!",
    "commGuidePara038": "<strong>Toate Provocările de la Tavernă și Provocările de Ghildă Publice trebuie să respecte, de asemenea, aceste reguli</strong>.",
    "commGuideHeadingInfractionsEtc": "Infracțiuni, Consecințe și Restaurare",
    "commGuideHeadingInfractions": "Infracțiuni",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity</strong>. These are not comprehensive lists, and the Mods can make decisions on topics not covered here at their own discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Infracțiuni severe",
    "commGuidePara052": "Infracțiunile grave dăunează foarte mult siguranței comunității și utilizatorilor Habitica și, prin urmare, au consecințe severe.",
    "commGuidePara053": "Următoarele sunt exemple ale unor infracțiuni severe. Aceasta nu este o listă cuprinzătoare.",
    "commGuideList05A": "Încălcarea Termenelor și Condițiilor",
    "commGuideList05B": "Discursul/Imaginile de Ură, Hărțuirea/Stalking-ul, Intimidarea Cibernetică, Provocarea și Trolling-ul",
    "commGuideList05C": "Încălcarea Probațiunii",
    "commGuideList05D": "Impersonarea Personalului sau a Moderatorilor",
    "commGuideList05E": "Infracțiuni moderate repetate",
    "commGuideList05F": "Crearea unui cont duplicat pentru a evita consecințele (de exemplu, crearea unui cont nou pentru a vorbi după ce au fost revocate privilegiile de chat)",
    "commGuideList05G": "Înșelăciune intenționată a Personalului sau a Moderatorilor pentru a evita consecințele sau pentru a face probleme unui alt utilizator",
    "commGuideHeadingModerateInfractions": "Infracțiuni moderate",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "Următoarele sunt câteva exemple de Infracțiuni Moderate. Aceasta nu este o listă cuprinzătoare.",
    "commGuideList06A": "Ignoring, disrespecting or arguing with a Mod. This includes publicly complaining about moderators or other users, publicly glorifying or defending banned users, or debating whether or not a moderator action was appropriate. If you are concerned about one of the rules or the behaviour of the Mods, please contact the staff via email (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action -- for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Semnalizarea intenționată a postărilor nevinovate.",
    "commGuideList06D": "Încălcând în Mod Repetat Instrucțiunile Spațiul Public",
    "commGuideList06E": "Săvârșirea Repetată a Infracțiunilor Minore",
    "commGuideHeadingMinorInfractions": "Infracțiuni Minore",
    "commGuidePara056": "Infracțiunile Minore, deși sunt descurajate, au încă consecințe minore. Dacă continuă să apară, pot duce la consecințe mai severe în timp.",
    "commGuidePara057": "Următoarele sunt câteva exemple de Infracțiuni Minore. Aceasta nu este o listă cuprinzătoare.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Please don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuidePara057A": "Some posts may be hidden because they contain sensitive information or might give people the wrong idea. Typically this does not count as an infraction, particularly not the first time it happens!",
    "commGuideHeadingConsequences": "Consequences",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "<strong>If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining</strong>:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email as well as a post in the forum in which the infraction occurred. In some cases you may not be reprimanded in public at all.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. <strong>If you wish to apologize or make a plea for reinstatement, please email the staff at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> with your UUID</strong> (which will be given in the error message). It is <strong>your</strong> responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09C": "Dezactivarea permanentă („înghețarea”) progresiei prin Nivelurile de Contribuabili",
    "commGuideHeadingModerateConsequences": "Exemple de Consecințe Moderate",
    "commGuideList10A": "Privilegii restricționate de chat publice și/sau private",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10C": "Privilegii restricționate de creare a Ghildelor/Provocărilor",
    "commGuideList10D": "Dezactivarea temporară („înghețarea”) progresiei prin Niveluri de Contribuitori",
    "commGuideList10E": "Revocarea Nivelurilor de Contribuitori",
    "commGuideList10F": "Punerea utilizatorilor pe „Probațiune”",
    "commGuideHeadingMinorConsequences": "Exemple de Consecințe Minore",
    "commGuideList11A": "Memento-uri ale Instrucțiunilor Spațiului Public",
    "commGuideList11B": "Atenționări",
    "commGuideList11C": "Cereri",
    "commGuideList11D": "Ștergeri (Moderatori/Personal pot șterge conținut problematic)",
    "commGuideList11E": "Editările (Moderatori/Personalul pot șterge conținut problematic)",
    "commGuideHeadingRestoration": "Restaurare",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community</strong>.",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions is a good source of information. Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.",
    "commGuidePara063": "If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators for help so you can avoid committing infractions in the future. If you feel a particular decision was unfair, you can contact the staff to discuss it at <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Fă cunoștință cu Angajații și Moderatorii!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres.",
    "commGuidePara007": "Persoanele din conducere au nume purpurii și sunt marcate cu coroane. Titlul lor este \"Eroic\".",
    "commGuidePara008": "Moderatorii au însemne albastru închis marcate cu steluțe. Titlul lor este \"Gardian\". Singura excepție este Bailey, care, ca NPC, are însemn negru si verde marcat cu o stea.",
    "commGuidePara009": "Membrii curenți ai personalului sunt (de la stânga la dreapta):",
    "commGuideAKA": "<%= habitName %>  aka<%= realName %>",
    "commGuideOnTrello": "<%= trelloName %>pe Trello",
    "commGuideOnGitHub": "<%= gitHubName %> pe GitHub",
    "commGuidePara010": "Există de asemenea câțiva Moderatori care ajută conducerea. Ei au fost selectați cu grijă așa că vă rugăm să-i respectați și să ascultați de sugestiile lor.",
    "commGuidePara011": "Moderatorii activi sunt (de la stânga la dreapta):",
    "commGuidePara011b": "în GitHub/Wikia",
    "commGuidePara011c": "în Wikia",
    "commGuidePara011d": "pe GitHub",
    "commGuidePara012": "Dacă aveți o problemă sau o îngrijorare cu privire la un anumit Mod, vă rugăm să trimiteți un email Personalului nostru (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "In a community as big as Habitica, users come and go, and sometimes a staff member or moderator needs to lay down their noble mantle and relax. The following are Staff and Moderators Emeritus. They no longer act with the power of a Staff member or Moderator, but we would still like to honor their work!",
    "commGuidePara014": "Emeritus Staff și Moderatori:",
    "commGuideHeadingFinal": "Secțiune Finală",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please reach out to us via the <a href='http://contact.habitica.com/' target='_blank'>Moderator Contact Form</a> and we will be happy to help clarify things.",
    "commGuidePara068": "Acum mergeți mai departe, curajos aventurier și ucideți niște Cotidiene!",
    "commGuideHeadingLinks": "Link-uri Utile",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>: o Breaslă pentru întrebările puse de utilizatori!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Wiki</a>: cea mai mare colecție de informații despre Habitica.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: pentru raportarea erorilor și pentru a ajuta la programare!",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>Formularul Feedback</a>: pentru solicitarea unei facilități pentru site.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Trello Mobil</a>: pentru solicitarea facilităților pentru smartphone.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Trello Artă</a>: pentru trimiterea artei pixelate.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Trello Expediții</a>: pentru trimiterea textelor pentru expediții.",
    "commGuidePara069": "La aceste ilustrații au contribuit următorii artiști talentați:"
}
