{
    "iAcceptCommunityGuidelines": "Accept să respect regulile comunității",
    "tavernCommunityGuidelinesPlaceholder": "Friendly reminder: this is an all-ages chat, so please keep content and language appropriate! Consult the Community Guidelines in the sidebar if you have questions.",
    "commGuideHeadingWelcome": "Bine ai venit în Habitica",
    "commGuidePara001": "Salutări, aventurierule! Bun venit în Habitica, tărâmul productivității, vieții sănătoase și ocazionalului grifon scăpat de sub control. Avem o comunitate veselă plină de oameni dispuși să ajute și să se susțină unii pe alții în călătoria lor spre autoîmbunătățire.",
    "commGuidePara002": "Pentru a ajuta la păstrarea tuturor în siguranță, fericiți și productivi în comunitate, avem câteva reguli. Le-am construit cu grijă pentru a le face cât mai prietenoase și ușor de citit. Te rugăm să îți faci timpul să le citești.",
    "commGuidePara003": "Aceste reguli se aplică tuturor spațiilor sociale pe care le folosim, incluzând (dar fără a fi limitat la) Trello, GitHub, Transifex și Wikia (cunoscută și ca wiki). Câteodată pot apărea situații neprevăzute, precum o nouă sursă de conflict sau un necromant. Când se întâmplă acest lucru, moderatorii pot răspunde prin editarea acestor reguli pentru a menține comunitatea la adăpost de noi amenințări. Nu te teme: vei fi alertat printr-un anunț de la Bailey dacă regulile se schimbă.",
    "commGuidePara004": "Acum pregătiți-vă carnetele de notițe și penițele și să începem!",
    "commGuideHeadingBeing": "A fi Habitican",
    "commGuidePara005": "Habitica este în primul rând un site devotat îmbunătățirii. Astfel am fost norocoși să atragem una din cele mai calde, bune, amabile și susținătoare comunități de pe internet. Sunt multe trăsături care alcătuiesc habiticanii, unele din cele mai comune și notabile sunt:",
    "commGuideList01A": "<strong>A Helpful Spirit.</strong> Many people devote time and energy helping out new members of the community and guiding them. Habitica Help, for example, is a guild devoted just to answering people's questions. If you think you can help, don't be shy!",
    "commGuideList01B": "<strong>O atitudine harnică</strong>  Habiticanii muncesc din greu pentru a-și îmbunătăți viețile, dar ajută și la construirea site-ului și îmbunătățirea sa constantă. Suntem un proiect open-source, astfel că muncim cu toții constant pentru a face acest site cel mai bun loc posibil.",
    "commGuideList01C": "<strong>Un comportament încurajator.</strong> Habiticanii aclamă succesele celorlalți și se consolează unul pe altul în timpul perioadelor dificile. Ne oferim putere unul celuilalt și ne sprijinim unul pe celălalt și învățăm unii de la ceilalți. În achipe, facem acest lucru cu vrăjile noastre; în chat, facem asta cu cuvinte blânde și încurajatoare.",
    "commGuideList01D": "<strong>Maniere respectuoase.</strong> Cu toții avem trecuturi diferite, talente diferite și opinii diferite. Acesta este unul din lucrurile care fac comunitatea noastră atât de minunată! Habiticanii respectă aceste diferențe și le celebrează. Rămâi cu noi și în curând vei avea prieteni din toate categoriile vieții.",
    "commGuideHeadingMeet": "Meet the Staff and Mods!",
    "commGuidePara006": "Habitica has some tireless knights-errant who join forces with the staff members to keep the community calm, contented, and free of trolls. Each has a specific domain, but will sometimes be called to serve in other social spheres. Staff and Mods will often precede official statements with the words \"Mod Talk\" or \"Mod Hat On\".",
    "commGuidePara007": "Persoanele din conducere au nume purpurii și sunt marcate cu coroane. Titlul lor este \"Eroic\"",
    "commGuidePara008": "Moderatorii au însemne albastru închis marcate cu steluțe. Titlul lor este \"Gardian\". Singura excepție este Bailey, care, ca NPC, are însemn negru si verde marcat cu o stea.",
    "commGuidePara009": "Membrii curenți ai personalului sunt (de la stânga la dreapta):",
    "commGuideAKA": "<%= habitName %> aka <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> on Trello",
    "commGuideOnGitHub": "<%= gitHubName %> on GitHub",
    "commGuidePara010": "Există de asemenea câțiva Moderatori care ajută conducerea. Ei au fost selectați cu grijă așa că vă rugăm să-i respectați și să ascultați de sugestiile lor",
    "commGuidePara011": "Moderatorii activi sunt (de la stânga la dreapta):",
    "commGuidePara011a": "În discuțiile cârciumii",
    "commGuidePara011b": "în GitHub/Wikia",
    "commGuidePara011c": "în Wikia",
    "commGuidePara011d": "pe GitHub",
    "commGuidePara012": "If you have an issue or concern about a particular Mod, please send an email to Lemoness (<%= hrefCommunityManagerEmail %>).",
    "commGuidePara013": "Intr-o comunitate atât de mare precum Habitica, utilizatorii vin și pleacă și un moderator trebuie să-și depună mantia de nobil și să se relaxeze. Următorii sunt Moderatori Emeriți. Nu mai au puterile de moderator, dar ne-ar plăcea să continuăm să le onorăm munca!",
    "commGuidePara014": "Moderatorii emeriți:",
    "commGuideHeadingPublicSpaces": "Spații publice în Habitica",
    "commGuidePara015": "Habitica are două tipuri de spații sociale: publice și private. Spațiile publice includ cârciuma, breslele publice, GitHub, Trello și Wiki. Spațiile private sunt breslele private, chatul de party și mesajele private. Toate numele afișate trebuie să fie conforme cu regulile spațiilor publice. Pentru a-ți schimba numele afișat trebuie să mergi pe site la Utilizator > Profil și să dai click pe butonul ”Edit”.",
    "commGuidePara016": "Când navighezi prin spațiile publice din Habitica, sunt anumite reguli generale pentru a păstra pe toată lumea în siguranță și fericită. Acestea ar trebui să fie simple pentru aventurieri ca tine!",
    "commGuidePara017": "<strong>Respect each other.</strong> Be courteous, kind, friendly, and helpful. Remember: Habiticans come from all backgrounds and have had wildly divergent experiences. This is part of what makes Habitica so cool! Building a community means respecting and celebrating our differences as well as our similarities. Here are some easy ways to respect each other:",
    "commGuideList02A": "<strong>Respectă toate Termenele și Condițiile.</strong>",
    "commGuideList02B": "<strong>Do not post images or text that are violent, threatening, or sexually explicit/suggestive, or that promote discrimination, bigotry, racism, sexism, hatred, harassment or harm against any individual or group.</strong> Not even as a joke. This includes slurs as well as statements. Not everyone has the same sense of humor, and so something that you consider a joke may be hurtful to another. Attack your Dailies, not each other.",
    "commGuideList02C": "<strong>Păstrți discuțiile potrivite pentru toate vârstele. </strong> Avem mulți habiticani tineri care folosesc site-ul! Să nu murdărim inocențe sau să punem bețe în roate vreunui habitican în scopurile sale.",
    "commGuideList02D": "<strong>Avoid profanity.</strong> This includes milder, religious-based oaths that may be acceptable elsewhere-we have people from all religious and cultural backgrounds, and we want to make sure that all of them feel comfortable in public spaces. <strong>If a moderator or staff member tells you that a term is disallowed on Habitica, even if it is a term that you did not realize was problematic, that decision is final.</strong> Additionally, slurs will be dealt with very severely, as they are also a violation of the Terms of Service.",
    "commGuideList02E": "<strong>Evitați discuțiile extinse pe teme care pot crea păreri împărțite în afara Back Corner.</strong> Dacă simți că o persoană a spus ceva nepoliticos sau care rănește, nu o confrunta. Un singur comentariu politicos precum \"Nu mă simt confortabil cu gluma asta\" este în regulă, dar a fi dur și rău ca răspuns la comentariile dure și rele crește tensiunea și face Habitica un spațiu mai negativ. Bunătatea și politețea îi ajută pe alții să înțeleagă punctul tău de vedere.",
    "commGuideList02F": "<strong>Ascultă imediat orice cerere a unui Moderator</strong> de încetare a unei discuții sau de mutare a ei în Back Corner. Ultimele cuvinte, lovituri de despărțire sau glumițe de final ar trebui date (politicos) la \"masa\" ta din Back Corner, dacă îți este permis.",
    "commGuideList02G": "<strong>Reflectă un timp în loc să răspunzi cu furie</strong> dacă o persoană îți spune că un lucru pe care l-ai zis îi face incomfortabili. Este nevoie de multă forță pentru a putea să-ți ceri scuye sincer de la cineva. Dacp simți că modul în care ți-a răspuns a fost nepotrivit, contactează un moderator în loc să îi confrunți în public.",
    "commGuideList02H": "<strong>Divisive/contentious conversations should be reported to mods</strong> by flagging the messages involved. If you feel that a conversation is getting heated, overly emotional, or hurtful, cease to engage. Instead, flag the posts to let us know about it. Moderators will respond as quickly as possible. It's our job to keep you safe. If you feel screenshots may be helpful, please email them to <%= hrefCommunityManagerEmail %>.",
    "commGuideList02I": "<strong>Nu spama.</strong> Spamul poate include dar nu e limitat la: postarea aceluiași comentariu sau întrebare în mai multe locuri, postarea de link-uri fără explicație sau context, postarea de mesaje fără sens sau postarea multor mesaje unul după altul. A cerși repetat nestemate sau o abonare in oricare din spatiile de chat sau prin mesaje private este de asemenea considerat spam.",
    "commGuideList02J": "<strong>Please avoid posting large header text in the public chat spaces, particularly the Tavern.</strong> Much like ALL CAPS, it reads as if you were yelling, and interferes with the comfortable atmosphere.",
    "commGuideList02K": "<strong>We highly discourage the exchange of personal information - particularly information that can be used to identify you - in public chat spaces.</strong> Identifying information can include but is not limited to: your address, your email address, and your API token/password. This is for your safety! Staff or moderators may remove such posts at their discretion. If you are asked for personal information in a private Guild, Party, or PM, we highly recommend that you politely refuse and alert the staff and moderators by either 1) flagging the message if it is in a Party or private Guild, or 2) taking screenshots and emailing Lemoness at <%= hrefCommunityManagerEmail %> if the message is a PM.",
    "commGuidePara019": "<strong>În spațiile private,</strong> utilizatorii au mai multă libertate de a discuta orice subiect doresc, dar în continuare nu le este permis sa incalce Termenii și Condițiile, incluzînd postarea orcarui conținut discriminatoriu, violent sau amenințător. Nu uitati asta pentru ca numele competitorilor apar in profilul public al castigatorului. TOATE numele competitorilor trebuie sa se supuna regulilor spatiului public, chiar daca apar numai in spatiul privat.",
    "commGuidePara020": "<strong>Private Messages (PMs)</strong> have some additional guidelines. If someone has blocked you, do not contact them elsewhere to ask them to unblock you. Additionally, you should not send PMs to someone asking for support (since public answers to support questions are helpful to the community). Finally, do not send anyone PMs begging for a gift of gems or a subscription, as this can be considered spamming.",
    "commGuidePara020A": "<strong>If you see a post that you believe is in violation of the public space guidelines outlined above, or if you see a post that concerns you or makes you uncomfortable, you can bring it to the attention of Moderators and Staff by flagging to report it</strong>. A Staff member or Moderator will respond to the situation as soon as possible. Please note that intentionally flagging innocent posts is an infraction of these Guidelines (see below in “Infractions”). PMs cannot be flagged at this time, so if you need to report a PM please take screenshots and email them to Lemoness at <%= hrefCommunityManagerEmail %>.",
    "commGuidePara021": "În plus,în  anumite spații publice în Habitica se aplică reguli suplimentare.",
    "commGuideHeadingTavern": "Cârciuma",
    "commGuidePara022": "The Tavern is the main spot for Habiticans to mingle. Daniel the Innkeeper keeps the place spic-and-span, and Lemoness will happily conjure up some lemonade while you sit and chat. Just keep in mind...",
    "commGuidePara023": "Discuțiile tind să fie obișnuite și cu sfaturi pentru productivitate despre îmbunătățirea vieții.",
    "commGuidePara024": "Deoarece chatul Cârciumii nu poate ține decât 200 de mesaje, <strong>nu e un loc potrivit pentru conversații îndelungate pe o temă, mai ales unele sensibile</strong> (spre exemplu:politică, religie, depresie, dacă vânătoarea de goblini ar trebui interzisă etc.). Aceste conversații ar trebui continuate în breasla corespunzătoare sau în Back Corner (mai multe informații în cele ce urmează)",
    "commGuidePara027": "<strong>Don't discuss anything addictive in the Tavern.</strong> Many people use Habitica to try to quit their bad Habits. Hearing people talk about addictive/illegal substances may make this much harder for them! Respect your fellow Tavern-goers and take this into consideration. This includes, but is not exclusive to: smoking, alcohol, pornography, gambling, and drug use/abuse.",
    "commGuideHeadingPublicGuilds": "Breslele Publice",
    "commGuidePara029": "<strong>Public guilds are much like the Tavern, except that instead of being centered around general conversation, they have a focused theme.</strong> Public guild chat should focus on this theme. For example, members of the Wordsmiths guild might be cross if they found the conversation suddenly focusing on gardening instead of writing, and a Dragon-Fanciers guild might not have any interest in deciphering ancient runes. Some guilds are more lax about this than others, but in general, <strong>try to stay on topic!</strong>",
    "commGuidePara031": "<strong>Some public guilds will contain sensitive topics such as depression, religion, politics, etc.</strong> This is fine as long as the conversations therein do not violate any of the Terms and Conditions or Public Space Rules, and as long as they stay on topic.",
    "commGuidePara033": "<strong>Public Guilds may NOT contain 18+ content. If they plan to regularly discuss sensitive content, they should say so in the Guild title.</strong> This is to keep Habitica safe and comfortable for everyone. <br><br><strong>If the guild in question has different kinds of sensitive issues, it is respectful to your fellow Habiticans to place your comment behind a warning (ex. \"Warning: references self-harm\").</strong> These may be characterized as trigger warnings and/or content notes, and guilds may have their own rules in addition to those given here. If possible, please use <a href='http://habitica.wikia.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a> to hide the potentially sensitive content below line breaks so that those who may wish to avoid reading it can scroll past it without seeing the content. Habitica staff and moderators may still remove this material at their discretion. Additionally, the sensitive material should be topical -- bringing up self-harm in a guild focused on fighting depression may make sense, but may be less appropriate in a music guild. If you see someone who is repeatedly violating this guideline, especially after several requests, please flag the posts and email <%= hrefCommunityManagerEmail %> with screenshots.",
    "commGuidePara035": "<strong>No Guilds, Public or Private, should be created for the purpose of attacking any group or individual. Creating such a Guild is grounds for an instant ban.</strong> Fight bad habits, not your fellow adventurers!",
    "commGuidePara037": "All Tavern Challenges and Public Guild Challenges must comply with these rules as well.",
    "commGuideHeadingBackCorner": "The Back Corner",
    "commGuidePara038": "<strong>Sometimes a conversation will get too heated or sensitive to be continued in a Public Space without making users uncomfortable. In that case, the conversation will be directed to the Back Corner Guild. Note that being directed to the Back Corner is not at all a punishment!</strong> In fact, many Habiticans like to hang out there and discuss things at length.",
    "commGuidePara039": "The Back Corner Guild is a free public space to discuss sensitive subjects, and it is carefully moderated. It is not a place for general discussions or conversations. <strong>The Public Space Guidelines still apply, as do all of the Terms and Conditions.</strong> Just because we are wearing long cloaks and clustering in a corner doesn't mean that anything goes! Now pass me that smoldering candle, will you?",
    "commGuideHeadingTrello": "Trello Boards",
    "commGuidePara040": "<strong>Trello serves as an open forum for suggestions and discussion of site features.</strong> Habitica is ruled by the people in the form of valiant contributors -- we all build the site together. Trello lends structure to our system. Out of consideration for this, <strong>try your best to contain all your thoughts into one comment, instead of commenting many times in a row on the same card. If you think of something new, feel free to edit your original comments.</strong> Please, take pity on those of us who receive a notification for every new comment. Our inboxes can only withstand so much.",
    "commGuidePara041": "Habitica uses four different Trello boards:",
    "commGuideList03A": "The <strong>Main Board</strong> is a place to request and vote on site features.",
    "commGuideList03B": "The <strong>Mobile Board</strong> is a place to request and vote on mobile app features.",
    "commGuideList03C": "The <strong>Pixel Art Board</strong> is a place to discuss and submit pixel art.",
    "commGuideList03D": "The <strong>Quest Board</strong> is a place to discuss and submit quests.",
    "commGuideList03E": "The <strong>Wiki Board</strong> is a place to improve, discuss and request new wiki content.",
    "commGuidePara042": "<strong>All have their own guidelines outlined, and the Public Spaces rules apply.</strong> Users should avoid going off-topic in any of the boards or cards. Trust us, the boards get crowded enough as it is! Prolonged conversations should be moved to the Back Corner Guild.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habitica uses GitHub to track bugs and contribute code.</strong> It's the smithy where the tireless Blacksmiths forge the features! <strong>All the Public Spaces rules apply.</strong> Be sure to be polite to the Blacksmiths -- they have a lot of work to do, keeping the site running! Hooray, Blacksmiths!",
    "commGuidePara044": "The following users are <a href='https://help.github.com/articles/permission-levels-for-an-organization/' target='_blank'>owners</a> of the Habitica repo:",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>The Habitica wiki collects information about the site.</strong> It also hosts a few forums similar to the guilds on Habitica. Hence, all the Public Space rules apply.",
    "commGuidePara046": "The Habitica wiki can be considered to be a database of all things Habitica. It provides information about site features, guides to play the game, tips on how you can contribute to Habitica and also provides a place for you to advertise your guild or party and vote on topics.",
    "commGuidePara047": "Since the wiki is hosted by Wikia, the terms and conditions of Wikia also apply in addition to the rules set by Habitica and the Habitica wiki site.",
    "commGuidePara048": "The wiki is solely a collaboration between all of its editors so some additional guidelines include:",
    "commGuideList04A": "Requesting new pages or major changes on the Wiki Trello board",
    "commGuideList04B": "Being open to other peoples' suggestion about your edit",
    "commGuideList04C": "Discussing any conflict of edits within the page's talk page",
    "commGuideList04D": "Bringing any unresolved conflict to the attention of wiki admins",
    "commGuideList04DRev": "Mentioning any unresolved conflict in the Wizards of the Wiki guild for additional discussion, or if the conflict has become abusive, contacting moderators (see below) or emailing Lemoness at <%= hrefCommunityManagerEmail %>",
    "commGuideList04E": "Not spamming or sabotaging pages for personal gain",
    "commGuideList04F": "Reading <a href='http://habitica.wikia.com/wiki/Guidance_for_Scribes' target='_blank'>Guidance for Scribes</a> before making any changes",
    "commGuideList04G": "Using an impartial tone within wiki pages",
    "commGuideList04H": "Ensuring that wiki content is relevant to the whole site of Habitica and not pertaining to a particular guild or party (such information can be moved to the forums)",
    "commGuidePara049": "The following people are the current wiki administrators:",
    "commGuidePara049A": "The following moderators can make emergency edits in situations where a moderator is needed and the above admins are unavailable:",
    "commGuidePara018": "Wiki Administrators Emeritus are:",
    "commGuideHeadingInfractionsEtc": "Infractions, Consequences, and Restoration",
    "commGuideHeadingInfractions": "Infracțiuni",
    "commGuidePara050": "Overwhelmingly, Habiticans assist each other, are respectful, and work to make the whole community fun and friendly. However, once in a blue moon, something that a Habitican does may violate one of the above guidelines. When this happens, the Mods will take whatever actions they deem necessary to keep Habitica safe and comfortable for everyone.",
    "commGuidePara051": "<strong>There are a variety of infractions, and they are dealt with depending on their severity.</strong> These are not conclusive lists, and Mods have a certain amount of discretion. The Mods will take context into account when evaluating infractions.",
    "commGuideHeadingSevereInfractions": "Infracțiuni severe",
    "commGuidePara052": "Severe infractions greatly harm the safety of Habitica's community and users, and therefore have severe consequences as a result.",
    "commGuidePara053": "The following are examples of some severe infractions. This is not a comprehensive list.",
    "commGuideList05A": "Încălcarea Termenelor și Condițiilor",
    "commGuideList05B": "Hate Speech/Images, Harassment/Stalking, Cyber-Bullying, Flaming, and Trolling",
    "commGuideList05C": "Violation of Probation",
    "commGuideList05D": "Impersonation of Staff or Moderators",
    "commGuideList05E": "Infracțiuni moderate repetate",
    "commGuideList05F": "Creation of a duplicate account to avoid consequences (for example, making a new account to chat after having chat privileges revoked)",
    "commGuideList05G": "Intentional deception of Staff or Moderators in order to avoid consequences or to get another user in trouble",
    "commGuideHeadingModerateInfractions": "Infracțiuni moderate",
    "commGuidePara054": "Moderate infractions do not make our community unsafe, but they do make it unpleasant. These infractions will have moderate consequences. When in conjunction with multiple infractions, the consequences may grow more severe.",
    "commGuidePara055": "The following are some examples of Moderate Infractions. This is not a comprehensive list.",
    "commGuideList06A": "Ignoring or Disrespecting a Mod. This includes publicly complaining about moderators or other users/publicly glorifying or defending banned users. If you are concerned about one of the rules or Mods, please contact Lemoness via email (<%= hrefCommunityManagerEmail %>).",
    "commGuideList06B": "Backseat Modding. To quickly clarify a relevant point: A friendly mention of the rules is fine. Backseat modding consists of telling, demanding, and/or strongly implying that someone must take an action that you describe to correct a mistake. You can alert someone to the fact that they have committed a transgression, but please do not demand an action-for example, saying, \"Just so you know, profanity is discouraged in the Tavern, so you may want to delete that,\" would be better than saying, \"I'm going to have to ask you to delete that post.\"",
    "commGuideList06C": "Repeatedly Violating Public Space Guidelines",
    "commGuideList06D": "Repeatedly Committing Minor Infractions",
    "commGuideHeadingMinorInfractions": "Infracțiuni Minore",
    "commGuidePara056": "Minor Infractions, while discouraged, still have minor consequences. If they continue to occur, they can lead to more severe consequences over time.",
    "commGuidePara057": "The following are some examples of Minor Infractions. This is not a comprehensive list.",
    "commGuideList07A": "First-time violation of Public Space Guidelines",
    "commGuideList07B": "Any statements or actions that trigger a \"Please Don't\". When a Mod has to say \"Please Don't do this\" to a user, it can count as a very minor infraction for that user. An example might be \"Mod Talk: Please Don't keep arguing in favor of this feature idea after we've told you several times that it isn't feasible.\" In many cases, the Please Don't will be the minor consequence as well, but if Mods have to say \"Please Don't\" to the same user enough times, the triggering Minor Infractions will start to count as Moderate Infractions.",
    "commGuideHeadingConsequences": "Consequences",
    "commGuidePara058": "In Habitica -- as in real life -- every action has a consequence, whether it is getting fit because you've been running, getting cavities because you've been eating too much sugar, or passing a class because you've been studying.",
    "commGuidePara059": "<strong>Similarly, all infractions have direct consequences.</strong> Some sample consequences are outlined below.",
    "commGuidePara060": "If your infraction has a moderate or severe consequence, there will be a post from a staff member or moderator in the forum in which the infraction occurred explaining:",
    "commGuideList08A": "what your infraction was",
    "commGuideList08B": "what the consequence is",
    "commGuideList08C": "what to do to correct the situation and restore your status, if possible.",
    "commGuidePara060A": "If the situation calls for it, you may receive a PM or email in addition to or instead of a post in the forum in which the infraction occurred.",
    "commGuidePara060B": "If your account is banned (a severe consequence), you will not be able to log into Habitica and will receive an error message upon attempting to log in. If you wish to apologize or make a plea for reinstatement, please email Lemoness at <%= hrefCommunityManagerEmail %> with your UUID (which will be given in the error message). It is your responsibility to reach out if you desire reconsideration or reinstatement.",
    "commGuideHeadingSevereConsequences": "Examples of Severe Consequences",
    "commGuideList09A": "Account bans (see above)",
    "commGuideList09B": "Conturi șterse",
    "commGuideList09C": "Permanently disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideHeadingModerateConsequences": "Examples of Moderate Consequences",
    "commGuideList10A": "Restricted public chat privileges",
    "commGuideList10A1": "If your actions result in revocation of your chat privileges, a Moderator or Staff member will PM you and/or post in the forum in which you were muted to notify you of the reason for your muting and the length of time for which you will be muted. At the end of that period, you will receive your chat privileges back, provided you are willing to correct the behavior for which you were muted and comply with the Community Guidelines.",
    "commGuideList10B": "Restricted private chat privileges",
    "commGuideList10C": "Restricted guild/challenge creation privileges",
    "commGuideList10D": "Temporarily disabling (\"freezing\") progression through Contributor Tiers",
    "commGuideList10E": "Demotion of Contributor Tiers",
    "commGuideList10F": "Putting users on \"Probation\"",
    "commGuideHeadingMinorConsequences": "Examples of Minor Consequences",
    "commGuideList11A": "Reminders of Public Space Guidelines",
    "commGuideList11B": "Atenționări",
    "commGuideList11C": "Cereri",
    "commGuideList11D": "Deletions (Mods/Staff may delete problematic content)",
    "commGuideList11E": "Edits (Mods/Staff may edit problematic content)",
    "commGuideHeadingRestoration": "Restoration",
    "commGuidePara061": "Habitica is a land devoted to self-improvement, and we believe in second chances. <strong>If you commit an infraction and receive a consequence, view it as a chance to evaluate your actions and strive to be a better member of the community.</strong>",
    "commGuidePara062": "The announcement, message, and/or email that you receive explaining the consequences of your actions (or, in the case of minor consequences, the Mod/Staff announcement) is a good source of information. <strong>Cooperate with any restrictions which have been imposed, and endeavor to meet the requirements to have any penalties lifted.</strong>",
    "commGuidePara063": "<strong>If you do not understand your consequences, or the nature of your infraction, ask the Staff/Moderators</strong> for help so you can avoid committing infractions in the future.",
    "commGuideHeadingContributing": "Contributing to Habitica",
    "commGuidePara064": "Habitica is an open-source project, which means that any Habiticans are welcome to pitch in! The ones who do will be rewarded according to the following tier of rewards:",
    "commGuideList12A": "Habitica Contributor's badge, plus 3 Gems.",
    "commGuideList12B": "Armură contribuitor și 3 Nestemate",
    "commGuideList12C": "Coif contribuitor și 3 Nestemate",
    "commGuideList12D": "Sabie contribuitor și 4 Nestemate",
    "commGuideList12E": "Scut contribuitor și 4 nestemate.",
    "commGuideList12F": "Companion contribuitor și 4 Nestemate",
    "commGuideList12G": "Invitație Breaslă contribuitor și 4 Nestemate",
    "commGuidePara065": "Mods are chosen from among Seventh Tier contributors by the Staff and preexisting Moderators. Note that while Seventh Tier Contributors have worked hard on behalf of the site, not all of them speak with the authority of a Mod.",
    "commGuidePara066": "There are some important things to note about the Contributor Tiers:",
    "commGuideList13A": "<strong>Tiers are discretionary.</strong> They are assigned at the discretion of Moderators, based on many factors, including our perception of the work you are doing and its value in the community. We reserve the right to change the specific levels, titles and rewards at our discretion.",
    "commGuideList13B": "<strong>Tiers get harder as you progress.</strong> If you made one monster, or fixed a small bug, that may be enough to give you your first contributor level, but not enough to get you the next. Like in any good RPG, with increased level comes increased challenge!",
    "commGuideList13C": "<strong>Tiers don't \"start over\" in each field.</strong> When scaling the difficulty, we look at all your contributions, so that people who do a little bit of art, then fix a small bug, then dabble a bit in the wiki, do not proceed faster than people who are working hard at a single task. This helps keep things fair!",
    "commGuideList13D": "<strong>Users on probation cannot be promoted to the next tier.</strong> Mods have the right to freeze user advancement due to infractions. If this happens, the user will always be informed of the decision, and how to correct it. Tiers may also be removed as a result of infractions or probation.",
    "commGuideHeadingFinal": "Secțiune Finală",
    "commGuidePara067": "So there you have it, brave Habitican -- the Community Guidelines! Wipe that sweat off of your brow and give yourself some XP for reading it all. If you have any questions or concerns about these Community Guidelines, please email Lemoness (<%= hrefCommunityManagerEmail %>) and she will be happy to help clarify things.",
    "commGuidePara068": "Now go forth, brave adventurer, and slay some Dailies!",
    "commGuideHeadingLinks": "Useful Links",
    "commGuidePara069": "The following talented artists contributed to these illustrations:",
    "commGuideLink01": "Habitica Help: Ask a Question",
    "commGuideLink01description": "a guild for any players to ask questions about Habitica!",
    "commGuideLink02": "The Back Corner Guild",
    "commGuideLink02description": "a guild for the discussion of long or sensitive topics.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>The Wiki</a>",
    "commGuideLink03description": "the biggest collection of information about Habitica.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "for bug reports or helping code programs!",
    "commGuideLink05": "The Main Trello",
    "commGuideLink05description": "for site feature requests.",
    "commGuideLink06": "The Mobile Trello",
    "commGuideLink06description": "for mobile feature requests.",
    "commGuideLink07": "Trello Art",
    "commGuideLink07description": "pentru transmiterea desenelor pixelate.",
    "commGuideLink08": "The Quest Trello",
    "commGuideLink08description": "for submitting quest writing.",
    "lastUpdated": "Last updated:"
}