{
    "playerTiersDesc": "Numele de utilizator colorat pe care îl vezi în chat reprezintă nivelul de contribuție a unei persoane. Cu cât este mai ridicat nivelul, cu atât persoana respectivă a contribuit mai mult la Habitica prin artă, programare, în comunitate, sau altele!",
    "tier1": "Nivelul 1 (Prieten)",
    "tier2": "Nivelul 2 (Prieten)",
    "tier3": "Nivel 3 (Elită)",
    "tier4": "Nivelul 4 (Elită)",
    "tier5": "Nivelul 5 (Campion)",
    "tier6": "Nivelul 6 (Campion)",
    "tier7": "Nivelul 7 (Legendar)",
    "tierModerator": "Moderator (Gardian)",
    "tierStaff": "Staff (Eroic)",
    "tierNPC": "PNJ",
    "friend": "Prieten",
    "friendFirst": "În momentul în care <strong>primul</strong> set de depuneri este implementat, vei primi ecusonul Contribuitorului Habitica. Numele tău în chat-ul „Taclale la cârciumă” va arăta cu mândrie că sunteți colaborator. Ca recompensă pentru munca ta, vei primi și <strong>3 Nestemate</strong>.",
    "friendSecond": "În momentul în care <strong>al doilea</strong> set de depuneri este implementat, <strong> Armură de Cristal </strong> va fi disponibilă pentru a fi achiziționată în magazinul Recompense. Ca recompensă pentru munca ta continuă, vei primi și <strong>3 Nestemate.</strong>",
    "elite": "Elită",
    "eliteThird": "În momentul în care <strong>al treilea</strong> set de depuneri este implementat, <strong> Cască de Cristal </strong> va fi disponibilă pentru a fi achiziționată în magazinul Recompense. Ca recompensă pentru munca ta continuă, vei primi și <strong>3 Nestemate</strong>.",
    "eliteFourth": "În momentul în care <strong>al patrulea</strong> set de depuneri este implementat, <strong> Sabia de Cristal </strong> va fi disponibilă pentru a fi achiziționată în magazinul Recompense. Ca recompensă pentru munca ta continuă, vei primi și <strong>4 Nestemate</strong>.",
    "champion": "Campion",
    "championFifth": "În momentul în care <strong>al cinciea</strong> set de depuneri este implementat, <strong> Scutul de Cristal </strong> va fi disponibil pentru a fi achiziționat în magazinul Recompense. Ca recompensă pentru munca ta continuă, vei primi și <strong>4 Nestemate</strong>.",
    "championSixth": "În momentul în care <strong>al șaselea</strong> set de depuneri este implementat, vei primi <strong> Animalul Hidră </strong>. Vei primi și <strong>4 Nestemate</strong>.",
    "legendary": "Legendar",
    "legSeventh": "Când <strong>al șaptelea</strong> set de depuneri este trimis, vei primi <strong>4 Nestemate</strong> și vei deveni membru al Ghildei Contribuitorilor și ține pentru tine detaliile din spatele scenei despre Habitica! Contribuțiile suplimentare nu îți cresc nivelul, dar poți continua să câștigi Nestemate și titluri.",
    "moderator": "Moderator",
    "guardian": "Gardian",
    "guardianText": "Moderatorii au fost selectați cu atenție dintre contribuitorii de nivel înalt, așa că vă rugăm să îi respectați și să ascultați sugestiile lor.",
    "staff": "Angajați",
    "heroic": "Eroic",
    "heroicText": "Nivelul Eroic conține personalul Habitica și contribuabili la nivel de personal. Dacă aveți acest titlu, ați fost numit pentru el (sau angajat!).",
    "npcText": "PNJi au susținut Kickstarter-ul Habitica la nivelul cel mai înalt. Poți să le găsești avatarurile priveghind caracteristicile sitului!",
    "modalContribAchievement": "Realizare de contribuitor!",
    "contribModal": "<%= name %>, ești o persoană nemaipomenită! Ai primit nivelul <%= level %> de contribuție pentru ajutorarea Habitica.",
    "contribLink": "Vezi ce premii ai câștigat pentru contribuția ta!",
    "contribName": "Contribuitor",
    "contribText": "A contribuit la Habitica, fie prin programare, artă, muzică, scris, sau alte metode. Pentru a învăța mai multe, alătură-te Aspiring Legends Guild!",
    "readMore": "Citește mai mult",
    "kickstartName": "Susținător Kickstarter - Nivel $<%= key %>",
    "kickstartText": "A susținut proiectul Kickstarter",
    "helped": "A ajutat Habitica să crească",
    "helpedText1": "A ajutat Habitica prin completarea",
    "helpedText2": "acestui sondaj.",
    "hall": "Sala Eroilor",
    "contribTitle": "Titlu de Contribuitor (ex. „Fierar”)",
    "contribLevel": "Nivelul Contrib",
    "contribHallText": "1-7 for normal contributors, 8 for moderators, 9 for staff. This determines which items, pets, and mounts are available. Also determines name-tag coloring. Tiers 8 and 9 are automatically given admin status.",
    "hallContributors": "Sala Contribuitorilor",
    "hallPatrons": "Sala Patronilor",
    "rewardUser": "Răsplătește utilizatorul",
    "UUID": "ID Utilizator",
    "loadUser": "Încarcă utilizator",
    "noAdminAccess": "Nu ai acces de admin.",
    "userNotFound": "Utilizatorul nu a fost găsit.",
    "invalidUUID": "UUID trebuie să fie valid",
    "title": "Titlu",
    "moreDetails": "Mai multe detalii (1-7)",
    "moreDetails2": "mai multe detalii (8-9)",
    "contributions": "Contribuții",
    "admin": "Admin",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "gamemaster": "Maestrul Jocului (personal/moderatori)",
    "backerTier": "Nivel de susținător",
    "balance": "Balanță",
    "tierPop": "Fă click pe etichetele de nivel pentru detalii.",
    "playerTiers": "Niveluri de jucător",
    "tier": "Nivel",
    "visitHeroes": "Vizitează Hala Eroilor (contribuitori și susținători)",
    "conLearn": "<a href='http://habitica.fandom.com/wiki/Contributor_Rewards' target='_blank'>Află mai multe despre recompensele de contribuitor</a>",
    "conLearnHow": "Află cum să contribui la Habitica",
    "conLearnURL": "http://habitica.fandom.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.fandom.com/wiki/Contributor_Rewards",
    "surveysSingle": "A ajutat Habitica să crească, fie prin completarea unui formular sau ajutând la o testare majoră. Mulțumim!",
    "surveysMultiple": "A ajutat Habitica să crească în <%= count %> cazuri, fie prin completarea unui formular sau ajutând la o testare majoră. Mulțumim!",
    "currentSurvey": "Sondaj Curent",
    "surveyWhen": "Insigna va fi acordată tuturor participanțilordupă ce s-au procesat sondajele, la sfârșitul lunii martie.",
    "blurbInbox": "Aici îți sunt stocate mesajele private! Poți trimite cuiva un mesaj apăsând pe icon-ul cu plic de lângă numele lor în chat-urile din Tavernă, Echipă sau Ghildă. Dacă ai primit un MP (mesaj privat) necorespunzător, ar trebui să trimiți un screenshot prin email lui Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Ghildele sunt grupuri de interes comun create de jucători, pentru jucători. Parcurge lista și alătură-te ghildelor care te interesează!",
    "blurbChallenges": "Provocările sunt create de colegii tăi jucători. Alăturarea unei provocări va adăuga sarcinile sale în tabloul de bord al sarcinilor tale și câștigarea unei Provocări îți va oferi o realizare și de multe ori un premiu de Nestemate!",
    "blurbHallPatrons": "Aceasta este Sala Patronilor, unde îi onorăm pe nobilii aventurieri care au susținut Kickstarter-ul original Habitica. Le mulțumim că ne ajută să aducem Habitica la viață!",
    "blurbHallContributors": "Aceasta este Sala Contribuitorilor, unde contribuitorii open-source ai Habitica sunt onorați. Prin programare, artă, muzică, scris. sau prin ajutor general, au primit <a href='http://habitica.fandom.com/wiki/Contributor_Rewards' target='_blank'> nestemate, echipament exclusiv</a>, <a href='http://habitica.fandom.com/wiki/Contributor_Titles' target='_blank'>titluri prestigioase</a>. Și tu poți contribui la Habitica! <a href='http://habitica.fandom.com/wiki/Contributing_to_Habitica' target='_blank'>Află mai multe aici.</a>"
}
