{
    "friend": "Prieten",
    "friendFirst": "When your <strong>first</strong> set of submissions is deployed, you will receive the Habitica Contributor's badge. Your name in Tavern chat will proudly display that you are a contributor. As a bounty for your work, you will also receive <strong>3 Gems</strong>.",
    "friendSecond": "When your <strong>second</strong> set of submissions is deployed, the <strong>Crystal Armor</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>3 Gems.</strong>",
    "elite": "Elită",
    "eliteThird": "When your <strong>third</strong> set of submissions is deployed, the <strong>Crystal Helmet</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>3 Gems</strong>.",
    "eliteFourth": "When your <strong>fourth</strong> set of submissions is deployed, the <strong>Crystal Sword</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>4 Gems</strong>.",
    "champion": "Campion",
    "championFifth": "When your <strong>fifth</strong> set of submissions is deployed, the <strong>Crystal Shield</strong> will be available for purchase in the Rewards shop. As a bounty for your continued work, you will also receive <strong>4 Gems</strong>.",
    "championSixth": "When your <strong>sixth</strong> set of submissions is deployed, you will receive a <strong>Hydra Pet</strong>. You will also receive <strong>4 Gems</strong>.",
    "legendary": "Legendar",
    "legSeventh": "When your <strong>seventh</strong> set of submissions is deployed, you will receive <strong>4 Gems</strong> and become a member of the honored Contributor's Guild and be privy to the behind-the-scenes details of Habitica! Further contributions do not increase your tier, but you may continue to earn Gem bounties and titles.",
    "moderator": "Moderator",
    "guardian": "Gardian",
    "guardianText": "Moderators were selected carefully from high tier contributors, so please give them your respect and listen to their suggestions.",
    "staff": "Angajați",
    "heroic": "Eroic",
    "heroicText": "The Heroic tier contains Habitica staff and staff-level contributors. If you have this title, you were appointed to it (or hired!).",
    "npcText": "PNJi au susținut Kickstarter-ul Habitica la nivelul cel mai înalt. Poți să le găsești avatarurile priveghind caracteristicile sitului!",
    "modalContribAchievement": "Realizare de contribuitor!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping Habitica. See",
    "contribLink": "ce premii ai câștigat pentru contribuția ta!",
    "contribName": "Contribuitor",
    "contribText": "A contribuit la Habitica (programare, design, pixel art, sfaturi legalizare, documente, etc.). Vrei această insignă?",
    "readMore": "Citește mai mult",
    "kickstartName": "Susținător Kickstarter - Nivel $<%= tier %>",
    "kickstartText": "A susținut proiectul Kickstarter",
    "helped": "A ajutat Habit să crească",
    "helpedText1": "A ajutat Habitica prin completarea",
    "helpedText2": "acestui sondaj.",
    "hall": "Hall of Heroes",
    "contribTitle": "Titlu de Contribuitor (ex. „Fierar”)",
    "contribLevel": "Contrib Tier",
    "contribHallText": "1-7 for normal contributors, 8 for moderators, 9 for staff. This determines which items, pets, and mounts are available. Also determines name-tag coloring. Tiers 8 and 9 are automatically given admin status.",
    "hallContributors": "Hall of Contributors",
    "hallPatrons": "Hala Patronilor",
    "rewardUser": "Răsplătește utilizatorul",
    "UUID": "User ID",
    "loadUser": "Încarcă utilizator",
    "noAdminAccess": "You don't have admin access.",
    "pageMustBeNumber": "req.query.page must be a number",
    "userNotFound": "User not found.",
    "invalidUUID": "UUID must be valid",
    "title": "Titlu",
    "moreDetails": "Mai multe detalii (1-7)",
    "moreDetails2": "mai multe detalii (8-9)",
    "contributions": "Contribuții",
    "admin": "Admin",
    "notGems": "is in USD, <em>not</em> in Gems. Aka, if this number is 1, it means 4 gems. Only use this option when manually granting gems to players, don't use it when granting contributor tiers. Contrib tiers will automatically add gems.",
    "gamemaster": "Game Master (staff/moderator)",
    "backerTier": "Nivel de susținător",
    "balance": "Balanță",
    "tierPop": "Fă click pe etichetele de nivel pentru detalii.",
    "playerTiers": "Niveluri de jucător",
    "tier": "Nivel",
    "visitHeroes": "Vizitează Hala Eroilor (contribuitori și susținători)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Află cum să contribui la Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Helped Habitica grow, either by filling out a survey or helping with a major testing effort. Thank you!",
    "surveysMultiple": "Helped Habitica grow on <%= surveys %> occasions, either by filling out a survey or helping with a major testing effort. Thank you!",
    "currentSurvey": "Current Survey",
    "surveyWhen": "The badge will be awarded to all participants when surveys have been processed, in late March.",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)",
    "blurbGuildsPage": "Guilds are common-interest chat groups created by the players, for players. Browse through the list and join the Guilds that interest you!",
    "blurbChallenges": "Challenges are created by your fellow players. Joining a Challenge will add its tasks to your task dashboard, and winning a Challenge will give you an achievement and often a gem prize!",
    "blurbHallPatrons": "This is the Hall of Patrons, where we honor the noble adventurers who backed Habitica's original Kickstarter. We thank them for helping us bring Habitica to life!",
    "blurbHallContributors": "This is the Hall of Contributors, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gems, exclusive equipment</a>, and <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigious titles</a>. You can contribute to Habitica, too! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Find out more here. </a>"
}