{
    "frequentlyAskedQuestions": "Întrebări adresate frecvent",
    "faqQuestion0": "Sunt confuz(ă). De unde pot avea o privire de ansamblu?",
    "iosFaqAnswer0": "În primul rând, vei seta sarcini pe care vrei să le realizezi în viața de zi cu zi. Apoi, pe măsură ce completezi sarcinile în viața reală și le bifezi, vei câștiga experiență și aur. Aurul este folosit pentru a cumpăra echipament și alte articole, dar și premii personalizate. Experiența face ca personajul tău să avanseze în nivel și să aibă acces la conținut suplimentar, precum companioni, abilități și expediții! Poți individualiza personajul tău din Meniu > Personalizează avatar.\n\nNiște metode simple de a interacționa: clic pe (+) din colțul din dreapta-sus pentru a adăuga o nouă sarcină. Apasă pe o sarcină existentă pentru a o edita glisează spre stânga pentru a o șterge. Poți sorta sarcinile cu ajutorul etichetelor din colțul din stânga-sus și poți expanda sau contracta listele de verificare prin clic pe bula listei de verificare.",
    "androidFaqAnswer0": "În primul rând, îți vei seta sarcinile pe care vrei să le faci în fiecare zi. Apoi, cu cât le completezi în viața reală și le bifezi, vei acumula experiență și aur. Aurul este folosit pentru a cumpăra unele obiecte, și de asemenea recompense personalizate. Experiența cauează personajul să crească în nivel și să deblocheze conținut nou, precum Animale de Companie, Aptitudini și Expediții! Îți poți personaliza personajul din Meniu > [Inventar >] Avatar.\n\nMetode de bază pentru a interacționa: apasă pe (+) în colțul din dreapta jos pentru a adăuga o sarcină nouă. Apasă pe o sarcină existentă pentru a o edita, și dă swipe la stânga pe o sarcină pentru a o șterge. Poți cataloga sarcinile folosind Etichetele din colțul din dreapta sus, și extinde și strânge listele de bife dând click pe căsuța de checklist.",
    "webFaqAnswer0": "În primul rând, îți vei seta sarcinile pe care vrei să le faci în fiecare zi. Apoi, cu cât le completezi în viața reală și le bifezi, vei acumula experiență și aur. Aurul este folosit pentru a cumpăra unele obiecte, și de asemenea recompense personalizate. Experiența cauează personajul să crească în nivel și să deblocheze conținut nou, precum Animale de Companie, Aptitudini și Expediții! Pentru mai multe detalii, uită-te peste ghidul pas-cu-pas al jocului în [Ajutor -> Overview for New Users](https://habitica.com/static/overview).",
    "faqQuestion1": "Cum îmi setez sarcinile?",
    "iosFaqAnswer1": "Bunele obiceiuri (acelea marcate cu +) sunt sarcini pe care le poți efectua de mai multe ori pe zi, cum ar fi mâncatul legumelor. Proastele obiceiuri (cele marcate cu -) sunt sarcini pe care trebuie să le eviți, ca mâncatul unghiilor. Obiceiurile marcate cu + și - au asociate o alegere bună și o alegere proastă, cum ar fi mersul pe scări vs. mersul cu liftul. Bunele obiceiuri te răsplătesc cu experiență și aur. Proastele obiceiuri îți scad sănătatea.\n\nCotidienele sunt sarcini pe care le poți face în fiecare zi, cum ar fi spălatul pe dinți sau verificarea e-mailului. Poți ajusta zilele în care o Cotidiană trebuie efectuată printr-o apăsare pe aceasta pentru a o edita. Dacă sari peste o Cotidiană ce trebuie efectuată, avatarul va pierde sănătate peste noapte. Ai grijă să nu adaugi prea multe Cotidiene în același timp.\n\nSarcinile este lista ta de Sarcini de făcut. Prin completarea acestor Sarcini câștigi aur și experiență. Nu pierzi niciodată sănătate prin nerealizarea acestor Sarcini. Poți adăuga date limită pentru o Sarcină prin atingerea acesteia pentru a o edita.",
    "androidFaqAnswer1": "Bunele obiceiuri (acelea marcate cu +) sunt sarcini pe care le poți efectua de mai multe ori pe zi, cum ar fi mâncatul legumelor. Proastele obiceiuri (cele marcate cu -) sunt sarcini pe care trebuie să le eviți, ca mâncatul unghiilor. Obiceiurile marcate cu + și - au asociate o alegere bună și o alegere proastă, cum ar fi mersul pe scări vs. mersul cu liftul. Bunele obiceiuri te răsplătesc cu experiență și aur. Proastele obiceiuri îți scad sănătatea.\n\n Cotidienele sunt sarcini pe care le poți face în fiecare zi, cum ar fi spălatul pe dinți sau verificarea e-mailului. Poți ajusta zilele în care o Cotidiană trebuie efectuată printr-o apăsare pe aceasta pentru a o edita. Dacă sari peste o Cotidiană ce trebuie efectuată, avatarul va pierde sănătate peste noapte. Ai grijă să nu adaugi prea multe Cotidiene în același timp.\n\n Sarcinile este lista ta de Sarcini de făcut. Prin completarea acestor Sarcini câștigi aur și experiență. Nu pierzi niciodată sănătate prin nerealizarea acestor Sarcini. Poți adăuga date limită pentru o Sarcină prin atingerea acesteia pentru a o edita.",
    "webFaqAnswer1": "* Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n* Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n* To Do's are your To Do list. Completing a To Do earns you Gold and Experience. You never lose Health from To Do's. You can add a due date to a To Do by clicking the pencil icon to edit.",
    "faqQuestion2": "Care ar fi niște sarcini exemplu?",
    "iosFaqAnswer2": "Wiki-ul are patru liste de sarcini exemplu de folosit ca inspirație:\n\n * [Exemple de Obiceiuri](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Exemple de Cotidiene](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Exemple de Sarcini](http://habitica.fandom.com/wiki/Sample_To-Dos)\n * [Exemple de Recompense Personalizate](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "Wiki are patru liste de exemple de sarcini pentru a fi folosite ca inspirație:\n\n * [Exemple Obiceiuri](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Exemple Cotidiene](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Exemple Sarcini](http://habitica.fandom.com/wiki/Sample_To-Dos)\n * [Exemple Recompense Personalizate](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "Wiki-ul are patru liste de sarcini exemplu de folosit ca inspirație:\n * [Exemple de Obiceiuri](http://habitica.fandom.com/wiki/Sample_Habits)\n * [Exemple de Cotidiene](http://habitica.fandom.com/wiki/Sample_Dailies)\n * [Exemple de Sarcini](http://habitica.fandom.com/wiki/Sample_To-Dos)\n * [Exemple de Recompense personalizate](http://habitica.fandom.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "De ce își schimbă culorile sarcinile mele?",
    "iosFaqAnswer3": "Sarcinile tale își schimbă culoarea pe baza a cât de bine le realizezi! Fiecare nouă sarcină începe c o culoare galben neutru. Întreprinde sarcini zilnice sau obiceiuri pozitive mai frecvent și culoarea se va schimba mai mult înspre albastru. Ratează o sarcină zilnică, sau cedează în fața tentației unui obicei prost și sarcina culoarea se va schimba înspre roșu. Cu cât e mai roșie o sarcină, cu atât te va recompensa mai mult, dar dacă este vorba de o sarcină zilnică sau obicei prost, cu atât mai mult te va răni! Aceasta te va motiva să completezi sarcinile care îți pun probleme.",
    "androidFaqAnswer3": "Sarcinile tale își schimbă culoarea în funcție de cât de bine le îndeplinești în prezent! Fiecare sarcină nouă începe ca un galben neutru. Efectuați cotidianele sau obiceiurile pozitive mai frecvent și se îndreaptă spre albastru. Pierdeți un cotidian sau renunțați la un obicei prost și sarcina se îndreaptă spre roșu. Cu cât o sarcină este mai roșie, cu atât îți va oferi mai multe recompense, dar dacă este un obicei zilnic sau rău, cu atât îți va face mai mult rău! Acest lucru vă ajută să vă motivați să îndepliniți sarcinile care vă dau probleme.",
    "webFaqAnswer3": "Sarcinile tale își schimbă culoarea pe baza a cât de bine le completezi în acel moment! Fiecare sarcină nouă începe cu o culoare galben neutru. Întreprinde sarcini zilnice sau obiceiuri pozitive mai frecvent și culoarea se va schimba mai mult înspre albastru. Ratează o sarcină zilnică sau cedează în fața tentației unui obicei prost iar culoarea se va schimba înspre roșu. Cu cât e mai roșie o sarcină, cu atât te va recompensa mai mult, dar dacă este vorba de o sarcină zilnică sau un obicei prost, cu atât mai mult te va râni! Aceasta te va motiva să completezi sarcinile care îți pun probleme.",
    "faqQuestion4": "De ce a pierdut avatarul meu sănătate și cum o recapăt?",
    "iosFaqAnswer4": "Există mai multe lucruri care vă pot determina să suferiți daune. În primul rând, dacă ați lăsat Cotidiene incomplete peste noapte și nu le-ați bifat pe ecranul care a apărut în dimineața următoare, acele Cotidiene neterminate vă vor deteriora. În al doilea rând, dacă atingi un obicei rău, te va deteriora. În cele din urmă, dacă vă aflați într-o luptă de șef cu Echipa dvs. și unul dintre colegii de echipă nu și-a finalizat toate Cotidianele, șeful vă va ataca.\n\nPrincipalul mod de a te vindeca este să câștigi un nivel, care îți redă toată sănătatea. De asemenea, puteți cumpăra o Poțiune de Sănătate cu aur din coloana Recompense. În plus, la nivelul 10 sau peste, puteți alege să deveniți Vindecător și apoi veți învăța abilități de vindecare. Dacă te afli într-o echipă cu un Vindecător, te pot vindeca și pe tine.",
    "androidFaqAnswer4": "Există mai multe lucruri care vă pot determina să suferiți daune. În primul rând, dacă ați lăsat Cotidiene incomplete peste noapte și nu le-ați bifat pe ecranul care a apărut în dimineața următoare, acele Cotidiene neterminate vă vor deteriora. În al doilea rând, dacă atingi un obicei rău, te va deteriora. În cele din urmă, dacă vă aflați într-o luptă de șef cu Echipa dvs. și unul dintre colegii de Echipă nu și-a finalizat toate Cotidienele, șeful vă va ataca.\n\n Principalul mod de a te vindeca este să câștigi un nivel, care îți redă toată sănătatea. De asemenea, puteți cumpăra o Poțiune de Sănătate cu aur din fila Recompense de pe pagina Sarcini. În plus, la nivelul 10 sau peste, puteți alege să deveniți Vindecător și apoi veți învăța abilități de vindecare. Dacă te afli într-o echipă cu un Vindecător, te pot vindeca și pe tine.",
    "webFaqAnswer4": "Există mai multe lucruri care vă pot determina să suferiți daune. În primul rând, dacă ați lăsat Cotidiene incomplete peste noapte și nu le-ați bifat pe ecranul care a apărut în dimineața următoare, acele Cotidiene neterminate vă vor deteriora. În al doilea rând, dacă faceți clic pe un obicei rău, acesta vă va deteriora. În cele din urmă, dacă sunteți într-o luptă de șef cu Echipa dvs. și unul dintre colegii de echipă nu și-a finalizat toate Cotidienele, șeful vă va ataca. Principalul mod de a te vindeca este să câștigi un nivel, care îți restabilește toată sănătatea. De asemenea, puteți cumpăra o Poțiune de Sănătate cu Aur din coloana Recompense. În plus, la nivelul 10 sau peste, puteți alege să deveniți Vindecător și apoi veți învăța abilități de vindecare. Alți Vindecători vă pot vindeca și dacă sunteți într-o echipăcu ei. Aflați mai multe făcând clic pe „Echipă” în bara de navigare.",
    "faqQuestion5": "Cum joc Habitica cu prietenii mei?",
    "iosFaqAnswer5": "Cel mai bun mod este de a-i invita în Echipă cu tine! Echipele pot merge în expediții, lupta cu monștri și pot face vrăji pentru a se susține reciproc.\n\nDacă doriți să începeți propria Echipă, accesați Meniu> [Echipă] (https://habitica.com/party) și atingeți „Creați o Echipă nouă”. Apoi derulați în jos și atingeți „Invitați un membru” pentru a vă invita prietenii introducând numele lor de utilizator @username. Dacă doriți să vă înscrieți în Echipa altcuiva, doar dați-i numele dvs. de utilizator @username și vă pot invita!\n\nDvs. și prietenii dvs. vă puteți alătura și la Ghilde, care sunt camere de chat publice care reunesc oamenii pe baza intereselor comune! Există o mulțime de comunități utile și distractive, asigurați-vă că le verificați.\n\nDacă te simți mai competitiv, tu și prietenii tăi puteți crea sau participa la provocări pentru a-ți asuma un set de sarcini. Există tot felul de provocări publice disponibile care acoperă o gamă largă de interese și obiective. Unele provocări publice vor acorda chiar și premii Nestemate dacă sunteți selectat ca câștigător.",
    "androidFaqAnswer5": "Cel mai bun mod este de a-i invita în Echipă cu tine! Echipele pot merge în expediții, lupta cu monștri și pot face vrăji pentru a se susține reciproc. Accesați [site-ul web] (https://habitica.com/) pentru a crea una dacă nu aveți deja o Echipă. Puteți, de asemenea, să vă alăturați Ghildelor împreună (Social> Ghilde). Ghildele sunt camere de chat axate pe un interes comun sau urmărirea unui scop comun și pot fi publice sau private. Vă puteți alătura oricâtor Ghilde doriți, dar la o singură Echipă.\n\n Pentru informații mai detaliate, consultați paginile wiki de la [Echipă] (http://habitica.fandom.com/wiki/Party) și [Ghilde] (http://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer5": "Cel mai bun mod este de a-i invita în Echipă cu tine apăsând pe „Echipă” din bara de navigare! Echipele pot merge în expediții, lupta cu monștri și pot face vrăji pentru a se susține reciproc. Puteți, de asemenea, să vă alăturați Ghildelor împreună (click pe „Ghilde” din bara de navigare). Ghildele sunt camere de chat axate pe un interes comun sau urmărirea unui scop comun și pot fi publice sau private. Vă puteți alătura oricâtor Ghilde doriți, dar la o singură Echipă. Pentru informații mai detaliate, consultați paginile wiki de la [Echipă] (http://habitica.fandom.com/wiki/Party) și [Ghilde] (http://habitica.fandom.com/wiki/Guilds).",
    "faqQuestion6": "Cum pot obține un companion sau bidiviu (mount)?",
    "iosFaqAnswer6": "De fiecare dată când completezi o sarcină ai o șansă să-ți pice un Ou, o Poțiune de Eclozat sau Mâncare pentru Companion. Acestea sunt stocate în Meniu > Articole.\n\n Pentru a ecloza un Companion, ai nevoie de un Ou și o Poțiune de Eclozat. Apasă pe Ou pentru a stabili specia pe care vrei să o eclozezi și selectează „Eclozează oul”. Apoi alege Poțiunea de Eclozat pentru a stabili culoarea acestuia! Mergi la Meniu > Compaioni pentru a adăuga noul Companion avatarului tău printr-un click pe acesta.\n\n Poți să și crești Companionii în Animale de Călărit(Mounts) dacă îi hrănești - Meniu > Companioni, apoi selectează „Hrănește companion”! Va trebui să hrănești un Companion de multe ori înainte ca acesta să devină Animal de Călărit, dar dacă afli care e mâncarea sa preferată, acesta va crește mai repede. Poți afla prin încercarea repetată sau [poți vedea spoilerele aici](http://habitica.fandom.com/wiki/Food#Food_Preferences). Odată ce ai un Animal de Călărit, mergi la Meniu > Animale de Călărit și apasă pe acesta pentru a-l adăuga avatarului.\n\n Poți obține Ouă pentru Companioni de Expediție prin completarea anumitor Expediții. (Pentru a afla mai multe despre Expediții vezi [Cum mă lupt cu monștrii și mă duc la misiuni](https://habitica.com/static/faq/9)).",
    "androidFaqAnswer6": "De fiecare dată când finalizați o sarcină, veți avea o șansă aleatorie să primiți un ou, o poțiune pentru incubație sau o bucată de Mâncare pentru Companion. Acestea vor fi stocate în Meniu > Elemente.\n\nPentru a ecloza un Companion, veți avea nevoie de un Ou și o Poțiune pentru incubație. Apăsați pe Ou pentru a determina specia pe care doriți să o clocească și selectați „Clocește cu o Poțiune”. Apoi alegeți o Poțiune pentru incubație pentru a-i determina culoarea! Pentru a vă echipa noul Companion, accesați Meniu > Grajd > Companioni, selectați o specie, faceți clic pe animalul dorit și selectați „Utilizați” (Avatarul dvs. nu se actualizează pentru a reflecta schimbarea).\n\n De asemenea, vă puteți dezvolta Companionii în Animale de călărit hrănindu-le în Meniu > Grajd [> Companion]. Atingeți un Companion, apoi selectați „Hrănește”! Va trebui să hrănești un Companion de multe ori înainte de a deveni un Animal de călărit, dar dacă îți dai seama de mâncarea sa preferată, va crește mai repede. Folosiți încercări și erori sau [consultați spoilerele aici] (http://habitica.fandom.com/wiki/Food#Food_Preferences). Pentru a vă echipa Animalul de călărit, accesați Meniu > Grajd > Animale de călărit, selectați o specie, faceți clic pe Animalul de călărit dorit și selectați „Utilizați” (Avatarul dvs. nu se actualizează pentru a reflecta schimbarea).\n\n De asemenea, puteți obține Ouă pentru Companioni de Aventură, completând anumite Aventuri. (Vedeți mai jos pentru a afla mai multe despre Aventuri.)",
    "webFaqAnswer6": "De fiecare dată când finalizați o sarcină, veți avea o șansă aleatorie să primiți un Ou, o Poțiune pentru incubație sau o bucată de Mâncare pentru Companion. Acestea vor fi stocate în Inventar > Elemente. Pentru a ecloza un Companion, veți avea nevoie de un Ou și o Poțiune pentru incubație. După ce aveți atât un Ou cât și o Poțiune pentru incubație, accesați Inventar > Elemente și faceți clic pe imagine pentru a ecloza Companionul. După ce ați clocit un companion, îl puteți echipa făcând clic pe el. De asemenea, vă puteți dezvolta Companionii în Animale de călărit hrănindu-le în Inventar > Grajd. Trageți o bucată de Mâncare pentru Companion din bara de acțiune din partea de jos a ecranului și lăsați-o pe un Companion pentru a-l hrăni! Va trebui să hrănești un Companion de multe ori înainte de a deveni un Animal de călărit, dar dacă îți dai seama de mâncarea sa preferată, va crește mai repede. Folosiți încercări și erori sau [consultați spoilerele aici] (http://habitica.fandom.com/wiki/Food#Food_Preferences). Odată ce aveți un Animal de călărit, faceți clic pe acesta pentru a-l echipa la Avatarul dvs. De asemenea, puteți obține Ouă pentru Companioni de Aventură, completând anumite Aventuri. (Vedeți mai jos pentru a afla mai multe despre Aventuri.)",
    "faqQuestion7": "Cum pot deveni războinic, mag, bandit sau vrăciuitor?",
    "iosFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can tap “Cancel” and choose later by opening the Menu, tapping the Settings icon, then tapping “Enable Class System”.",
    "androidFaqAnswer7": "At level 10, you can choose to become a Warrior, Mage, Rogue, or Healer. (All players start as Warriors by default.) Each Class has different equipment options, different Skills that they can cast after level 11, and different advantages. Warriors can easily damage Bosses, withstand more damage from their tasks, and help make their Party tougher. Mages can also easily damage Bosses, as well as level up quickly and restore Mana for their party. Rogues earn the most gold and find the most item drops, and they can help their Party do the same. Finally, Healers can heal themselves and their Party members.\n\n If you don't want to choose a Class immediately -- for example, if you are still working to buy all the gear of your current class -- you can tap “Opt Out” and and choose later by opening the Menu, tapping the Settings icon, then tapping “Enable Class System”.",
    "webFaqAnswer7": "La nivelul 10, poți alege să devii Războinic, Mag, Bandit sau Vindecător. (Toți jucătorii încep ca Războinici în mod implicit.) Fiecare Clasă are opțiuni de echipament diferite, abilități diferite pe care le poate arunca după nivelul 11 și avantaje diferite. Războinicii pot deteriora cu ușurință Căpcăunii, pot rezista la mai multe daune din sarcinile lor și pot ajuta Echipa lor să fie mai dură. Magii pot, de asemenea, să distrugă cu ușurință Căpcăunii, precum și să ridice rapid nivelul și să restabilească Mana pentru petrecere. Bandiții câștigă cel mai mult Aur și găsesc cele mai multe obiecte și își pot ajuta Echhipa să facă la fel. În cele din urmă, Vindecătorii se pot vindeca pe ei și pe membrii Echipei lor. Dacă nu doriți să alegeți imediat o Clasă - de exemplu, dacă tot lucrați să cumpărați toate echipamentele clasei dvs. actuale - puteți face clic pe „Renunță” și reactivați-o ulterior în Setări.",
    "faqQuestion8": "Ce este bara Status albastră care apare în Antet după nivelul 10?",
    "iosFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Use Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To Do's, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "androidFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 under Menu > Skills. Unlike your health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete Good Habits, Dailies, and To Do's, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "webFaqAnswer8": "The blue bar that appeared when you hit level 10 and chose a Class is your Mana bar. As you continue to level up, you will unlock special Skills that cost Mana to use. Each Class has different Skills, which appear after level 11 in the action bar at the bottom of the screen. Unlike your Health bar, your Mana bar does not reset when you gain a level. Instead, Mana is gained when you complete good Habits, Dailies, and To Do's, and lost when you indulge bad Habits. You'll also regain some Mana overnight -- the more Dailies you completed, the more you will gain.",
    "faqQuestion9": "Cum lupt cu monștri și cum merg într-o expediție?",
    "iosFaqAnswer9": "First, you need to join or start a Party (see [How to play Habitica with my friends](https://habitica.com/static/faq/5)). Although you can battle monsters alone, we recommend playing in a group, because this will make Quests much easier. Plus, having a friend to cheer you on as you accomplish your tasks is very motivating!\n\n Next, you need a Quest Scroll, which are stored under Menu > Items. There are three ways to get a scroll:\n\n - At level 15, you get a Quest-line, aka three linked quests. More Quest-lines unlock at levels 30, 40, and 60 respectively. \n - When you invite people to your Party, you'll be rewarded with the Basi-List Scroll!\n - You can buy Quests from the Quests Shop for Gold and Gems.\n\n To battle the Boss or collect items for a Collection Quest, simply complete your tasks normally, and they will be tallied into damage overnight. (Reloading by pulling down on the screen may be required to see the Boss's health bar go down.) If you are fighting a Boss and you missed any Dailies, the Boss will damage your Party at the same time that you damage the Boss. \n\n After level 11 Mages and Warriors will gain Skills that allow them to deal additional damage to the Boss, so these are excellent classes to choose at level 10 if you want to be a heavy hitter.",
    "androidFaqAnswer9": "Mai întâi, trebuie să vă alăturați sau să creați o Echipă (a se vedea mai sus). Deși vă puteți lupta singuri cu monștri, vă recomandăm să jucați într-un grup, deoarece acest lucru va face mult mai ușor Aventurile. În plus, a avea un prieten care să te încurajeze pe măsură ce îți îndeplinești sarcinile este foarte motivant!\n\n Apoi, aveți nevoie de un Sul pentru Aventură, care sunt stocate în Meniu> Elemente. Există trei moduri de a obține un sul:\n\n - La nivelul 15, primești o serie de Aventuri, adică trei Aventuri legate. Mai multe serii de Aventuri se deblochează la nivelurile 30, 40 și respectiv 60.\n - Când invitați oameni în Echipa dvs., veți fi recompensați cu Sulul Listă-de-Bază!\n - Puteți cumpăra Aventuri de la magazinul de Aventuri cu Aur și Nestemate.\n\n Pentru a lupta cu Căpcăunul sau pentru a colecta obiecte pentru o Aventură de Colectare, pur și simplu finalizați-vă sarcinile în mod normal și vor fi contabilizate în daune peste noapte. (Reîncărcarea trăgând în jos pe ecran poate fi necesară pentru a vedea bara de sănătate a Căpcăunului coborând.) Dacă vă luptați cu un Căpcăun și ați ratat orice Cotidian, Căpcăunul vă va ataca Echipa în același timp în care dvs. îl veți ataca pe Căpcăun.\n\n După nivelul 11, Magii și Războinicii vor câștiga Abilități care le permit să provoace daune suplimentare Căpcăunului, deci acestea sunt clase excelente pentru a alege de la nivelul 10, dacă doriți să fiți un bătător greu.",
    "webFaqAnswer9": "Mai întâi, trebuie să vă alăturați sau să creați o Echipă făcând click pe „Echipă” în bara de navigare. Deși vă puteți lupta singuri cu monștri, vă recomandăm să jucați într-un grup, deoarece acest lucru va face mult mai ușor Aventurile. În plus, a avea un prieten care să te încurajeze pe măsură ce îți îndeplinești sarcinile este foarte motivant! Apoi, aveți nevoie de un Sul pentru Aventură, care sunt stocate în Inventar > Aventuri. Există 4 moduri de a obține un sul:\n * Când invitați oameni în Echipa dvs., veți fi recompensați cu Sulul Listă-de-Bază!\n * La nivelul 15, primești o serie de Aventuri, adică trei Aventuri legate. Mai multe serii de Aventuri se deblochează la nivelurile 30, 40 și respectiv 60.\n * Puteți cumpăra Aventuri de la magazinul de Aventuri cu Aur și Nestemate.\n* Când vă conectați la Habitica de un anumit număr de ori, veți fi recompensați cu Suluri pentru Aventură. Câștigați un Sul în timpul primelor, 7, 22 și 40 conectări.\nPentru a lupta cu Căpcăunul sau pentru a colecta obiecte pentru o Aventură de Colectare, pur și simplu finalizați-vă sarcinile în mod normal și vor fi contabilizate în daune peste noapte. (Reîncărcarea trăgând în jos pe ecran poate fi necesară pentru a vedea bara de sănătate a Căpcăunului coborând.) Dacă vă luptați cu un Căpcăun și ați ratat orice Cotidian, Căpcăunul vă va ataca Echipa în același timp în care dvs. îl veți ataca pe Căpcăun. După nivelul 11, Magii și Războinicii vor câștiga Abilități care le permit să provoace daune suplimentare Căpcăunului, deci acestea sunt clase excelente pentru a alege de la nivelul 10, dacă doriți să fiți un bătător greu.",
    "faqQuestion10": "Ce sunt Nestematele și cum le primesc?",
    "iosFaqAnswer10": "Gems are purchased with real money from Menu > Purchase Gems. When you buy Gems, you are helping us to keep Habitica running. We’re very grateful for every bit of support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Menu > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "androidFaqAnswer10": "Gems are purchased with real money from Menu > Purchase Gems. When you buy Gems, you are helping us to keep Habitica running. We’re very grateful for every bit of support!\n\n In addition to buying Gems directly, there are three other ways players can gain Gems:\n\n * Win a Challenge that has been set up by another player. Go to Menu > Challenges to join some.\n * Subscribe and unlock the ability to buy a certain number of Gems per month.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica).\n\n Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the app without them!",
    "webFaqAnswer10": "Gems are purchased with real money, although [subscribers](https://habitica.com/user/settings/subscription) can purchase them with Gold. When people subscribe or buy Gems, they are helping us to keep the site running. We're very grateful for their support! In addition to buying Gems directly or becoming a subscriber, there are two other ways players can gain Gems:\n* Win a Challenge that has been set up by another player. Go to Challenges > Discover Challenges to join some.\n * Contribute your skills to the Habitica project. See this wiki page for more details: [Contributing to Habitica](http://habitica.fandom.com/wiki/Contributing_to_Habitica). Keep in mind that items purchased with Gems do not offer any statistical advantages, so players can still make use of the site without them!",
    "faqQuestion11": "Cum raportez un defect sau cer o funcționalitate?",
    "iosFaqAnswer11": "Dacă credeți că ați întâmpinat o eroare, accesați Meniu> Asistență> Obțineți ajutor pentru a căuta remedieri rapide, probleme cunoscute sau pentru a ne raporta eroarea. Vom face tot ce putem pentru a vă ajuta.\n\nPentru a trimite feedback sau pentru a solicita o funcție, puteți accesa formularul nostru de feedback din Meniu> Asistență> Trimiteți feedback. Dacă avem întrebări, vă vom contacta pentru mai multe informații!",
    "androidFaqAnswer11": "Dacă credeți că ați întâmpinat o eroare, accesați Meniu> Ajutor și întrebări frecvente> Obțineți ajutor pentru a căuta remedieri rapide, probleme cunoscute sau pentru a ne raporta eroarea. Vom face tot ce putem pentru a vă ajuta.\n\nPentru a trimite feedback sau pentru a solicita o funcție, puteți accesa formularul nostru de feedback din Meniu> Ajutor și întrebări frecvente> Trimiteți feedback. Dacă avem întrebări, vă vom contacta pentru mai multe informații!",
    "webFaqAnswer11": "Pentru a raporta o eroare, accesați [Ajutor > Raportați o eroare](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) și citiți punctele de deasupra casetei de chat. Dacă nu vă puteți conecta la Habitica, trimiteți datele de autentificare (nu parola dvs.) la [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Nu vă faceți griji, vă vom ajuta în curând! Cererile de caracteristici sunt colectate printr-un formular Google. Accesați [Ajutor > Cere o facilitate](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) și urmați instrucțiunile. Ta-da!",
    "faqQuestion12": "Cum mă lupt cu un căpcăun șef?",
    "iosFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "androidFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual.\n\n You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party.\n\n A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change.\n\n You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "webFaqAnswer12": "World Bosses are special monsters that appear in the Tavern. All active users are automatically battling the Boss, and their tasks and Skills will damage the Boss as usual. You can also be in a normal Quest at the same time. Your tasks and Skills will count towards both the World Boss and the Boss/Collection Quest in your party. A World Boss will never hurt you or your account in any way. Instead, it has a Rage Bar that fills when users skip Dailies. If its Rage bar fills, it will attack one of the Non-Player Characters around the site and their image will change. You can read more about [past World Bosses](http://habitica.fandom.com/wiki/World_Bosses) on the wiki.",
    "iosFaqStillNeedHelp": "Dacă aveți o întrebare care nu se află pe această listă sau pe [Întrebări frecvente Wiki](https://habitica.fandom.com/wiki/FAQ), veniți să întrebați în chat-ul Taclale la Cârciumă sub Meniu > Taclale la Cârciumă! Suntem fericiți să vă ajutăm.",
    "androidFaqStillNeedHelp": "Dacă aveți o întrebare care nu se află pe această listă sau pe [Întrebări frecvente Wiki](https://habitica.fandom.com/wiki/FAQ), veniți să întrebați în chat-ul Taclale la Cârciumă sub Meniu > Taclale la Cârciumă! Suntem fericiți să vă ajutăm.",
    "webFaqStillNeedHelp": "Dacă aveți o întrebare care nu se află pe această listă sau pe [Întrebări frecvente Wiki](https://habitica.fandom.com/wiki/FAQ), întrebați în [Ghilda Ajutor Habitica](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Suntem fericiți să vă ajutăm."
}
