{
    "frequentlyAskedQuestions": "Întrebări adresate frecvent",
    "webFaqAnswer1": "* Good Habits (the ones with a :heavy_plus_sign:) are tasks that you can do many times a day, such as eating vegetables. Bad Habits (the ones with a :heavy_minus_sign:) are tasks that you should avoid, like biting nails. Habits with a :heavy_plus_sign: and a :heavy_minus_sign: have a good choice and a bad choice, like taking the stairs vs. taking the elevator. Good Habits award Experience and Gold. Bad Habits subtract Health.\n* Dailies are tasks that you have to do every day, like brushing your teeth or checking your email. You can adjust the days that a Daily is due by clicking the pencil item to edit it. If you skip a Daily that is due, your avatar will take damage overnight. Be careful not to add too many Dailies at once!\n* To Do's are your To Do list. Completing a To Do earns you Gold and Experience. You never lose Health from To Do's. You can add a due date to a To Do by clicking the pencil icon to edit.",
    "webFaqAnswer3": "Sarcinile tale își schimbă culoarea pe baza a cât de bine le completezi în acel moment! Fiecare sarcină nouă începe cu o culoare galben neutru. Întreprinde sarcini zilnice sau obiceiuri pozitive mai frecvent și culoarea se va schimba mai mult înspre albastru. Ratează o sarcină zilnică sau cedează în fața tentației unui obicei prost iar culoarea se va schimba înspre roșu. Cu cât e mai roșie o sarcină, cu atât te va recompensa mai mult, dar dacă este vorba de o sarcină zilnică sau un obicei prost, cu atât mai mult te va râni! Aceasta te va motiva să completezi sarcinile care îți pun probleme.",
    "webFaqAnswer5": "Cel mai bun mod este de a-i invita în Echipă cu tine apăsând pe „Echipă” din bara de navigare! Echipele pot merge în expediții, lupta cu monștri și pot face vrăji pentru a se susține reciproc. Puteți, de asemenea, să vă alăturați Ghildelor împreună (click pe „Ghilde” din bara de navigare). Ghildele sunt camere de chat axate pe un interes comun sau urmărirea unui scop comun și pot fi publice sau private. Vă puteți alătura oricâtor Ghilde doriți, dar la o singură Echipă. Pentru informații mai detaliate, consultați paginile wiki de la [Echipă] (http://habitica.fandom.com/wiki/Party) și [Ghilde] (http://habitica.fandom.com/wiki/Guilds).",
    "webFaqAnswer7": "La nivelul 10, poți alege să devii Războinic, Mag, Bandit sau Vindecător. (Toți jucătorii încep ca Războinici în mod implicit.) Fiecare Clasă are opțiuni de echipament diferite, abilități diferite pe care le poate arunca după nivelul 11 și avantaje diferite. Războinicii pot deteriora cu ușurință Căpcăunii, pot rezista la mai multe daune din sarcinile lor și pot ajuta Echipa lor să fie mai dură. Magii pot, de asemenea, să distrugă cu ușurință Căpcăunii, precum și să ridice rapid nivelul și să restabilească Mana pentru petrecere. Bandiții câștigă cel mai mult Aur și găsesc cele mai multe obiecte și își pot ajuta Echhipa să facă la fel. În cele din urmă, Vindecătorii se pot vindeca pe ei și pe membrii Echipei lor. Dacă nu doriți să alegeți imediat o Clasă - de exemplu, dacă tot lucrați să cumpărați toate echipamentele clasei dvs. actuale - puteți face clic pe „Renunță” și reactivați-o ulterior în Setări.",
    "webFaqAnswer9": "Mai întâi, trebuie să vă alăturați sau să creați o Echipă făcând click pe „Echipă” în bara de navigare. Deși vă puteți lupta singuri cu monștri, vă recomandăm să jucați într-un grup, deoarece acest lucru va face mult mai ușor Aventurile. În plus, a avea un prieten care să te încurajeze pe măsură ce îți îndeplinești sarcinile este foarte motivant! Apoi, aveți nevoie de un Sul pentru Aventură, care sunt stocate în Inventar > Aventuri. Există 4 moduri de a obține un sul:\n * Când invitați oameni în Echipa dvs., veți fi recompensați cu Sulul Listă-de-Bază!\n * La nivelul 15, primești o serie de Aventuri, adică trei Aventuri legate. Mai multe serii de Aventuri se deblochează la nivelurile 30, 40 și respectiv 60.\n * Puteți cumpăra Aventuri de la magazinul de Aventuri cu Aur și Nestemate.\n* Când vă conectați la Habitica de un anumit număr de ori, veți fi recompensați cu Suluri pentru Aventură. Câștigați un Sul în timpul primelor, 7, 22 și 40 conectări.\nPentru a lupta cu Căpcăunul sau pentru a colecta obiecte pentru o Aventură de Colectare, pur și simplu finalizați-vă sarcinile în mod normal și vor fi contabilizate în daune peste noapte. (Reîncărcarea trăgând în jos pe ecran poate fi necesară pentru a vedea bara de sănătate a Căpcăunului coborând.) Dacă vă luptați cu un Căpcăun și ați ratat orice Cotidian, Căpcăunul vă va ataca Echipa în același timp în care dvs. îl veți ataca pe Căpcăun. După nivelul 11, Magii și Războinicii vor câștiga Abilități care le permit să provoace daune suplimentare Căpcăunului, deci acestea sunt clase excelente pentru a alege de la nivelul 10, dacă doriți să fiți un bătător greu.",
    "webFaqAnswer11": "Pentru a raporta o eroare, accesați [Ajutor > Raportați o eroare](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) și citiți punctele de deasupra casetei de chat. Dacă nu vă puteți conecta la Habitica, trimiteți datele de autentificare (nu parola dvs.) la [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Nu vă faceți griji, vă vom ajuta în curând! Cererile de caracteristici sunt colectate printr-un formular Google. Accesați [Ajutor > Cere o facilitate](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) și urmați instrucțiunile. Ta-da!",
    "iosFaqStillNeedHelp": "Dacă aveți o întrebare care nu se află pe această listă sau pe [Întrebări frecvente Wiki](https://habitica.fandom.com/wiki/FAQ), veniți să întrebați în chat-ul Taclale la Cârciumă sub Meniu > Taclale la Cârciumă! Suntem fericiți să vă ajutăm.",
    "androidFaqStillNeedHelp": "Dacă aveți o întrebare care nu se află pe această listă sau pe [Întrebări frecvente Wiki](https://habitica.fandom.com/wiki/FAQ), veniți să întrebați în chat-ul Taclale la Cârciumă sub Meniu > Taclale la Cârciumă! Suntem fericiți să vă ajutăm.",
    "webFaqStillNeedHelp": "Dacă aveți o întrebare care nu se află pe această listă sau pe [Întrebări frecvente Wiki](https://habitica.fandom.com/wiki/FAQ), întrebați în [Ghilda Ajutor Habitica](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Suntem fericiți să vă ajutăm."
}
