{
    "tipTitle": "Pont #<%= tipNumber %>",
    "tip1": "Verifică-ți sarcinile departe de casă cu aplicațiile mobile Habitica.",
    "tip2": "Faceți clic pe orice echipament pentru a vedea o previzualizare sau echipați-l instantaneu făcând clic pe steaua din colțul din stânga sus!",
    "tip3": "Puteți să vă personalizați sarcinile prin întrebuințarea ideogramelor emoji.",
    "tip4": "Scrie simbolul # înaintea denumirii unei sarcini, și aceasta va avea un font uriaș!",
    "tip5": "Este recomandat să folosești abilitățile dimineața, pentru a le face să dureze mai mult.",
    "tip6": "Treceți peste o sarcină și faceți clic pe puncte pentru a accesa controale avansate ale sarcinilor, cum ar fi posibilitatea de a muta sarcinile la începutul/sfârșitul listei.",
    "tip7": "Unele fundaluri se conectează perfect dacă membrii Echipei folosesc același fundal. Ex: Lacul de Munte, Pagode și Dealuri Domoale.",
    "tip8": "Trimite un Mesaj cuiva dând click pe numele lor în chat și apoi apăsând pe pictograma cu plicul din susul profilului lor!",
    "tip9": "Utilizați filtrele + bara de căutare din Inventar, Magazine, Guilde și Provocări pentru a găsi rapid ceea ce doriți.",
    "tip10": "Poți câștiga nestemate luând parte la Provocări. Acestea sunt adăugate în fiecare zi!",
    "tip11": "A avea mai mult de patru membri în Echipă crește responsabilitatea!",
    "tip12": "Adaugă liste de bifare la Activitățile tale De-Făcut pentru a-ți multiplica recompensele!",
    "tip13": "Apasă pe ”Etichete” pe pagina ta cu sarcini pentru a transforma o listă cu sarcini greu de controlat într-una foarte controlabilă!",
    "tip14": "Puteți adăuga antete sau citate de inspirație la lista dvs. ca Obiceiuri fără (+/-).",
    "tip15": "Completați toată linia de Aventuri Masterclasser pentru a afla mai multe despre secretele din Habitica.",
    "tip16": "Faceți clic pe linkul Unealtă de Afișare a Datelor din subsol pentru informații importante despre progresul dvs.",
    "tip17": "Utilizați aplicațiile mobile pentru a seta mementouri pentru sarcinile dvs.",
    "tip18": "Obiceiurile care sunt doar pozitive sau doar negative se „estompează” treptat și revin la galben.",
    "tip19": "Îmbunătățește-ți Statul de Informații pentru a câștiga mai multă experiență atunci când finalizați o sarcină.",
    "tip20": "Îmbunătățește-ți Statul de Percepție pentru a obține mai multe recompense și aur.",
    "tip21": "Îmbunătățește-ți Statul de Forță pentru a face mai multe daune Căpcăunului sau a primi lovituri critice.",
    "tip22": "Îmbunătățește-ți Statul de Constituție pentru a reduce daunele cauzate de Cotidienele incomplete.",
    "tip23": "Atinge nivelul 100 pentru a debloca gratuit Globului Renașterii și începe o nouă aventură!",
    "tip24": "Ai o intrebare? Întreabă în Ghilda Habitica Help!",
    "tip25": "Cele patru Grand Galas sezoniere încep în apropierea solstițiilor și echinocțiilor.",
    "tip26": "Puteți căuta o Echipă sau puteți găsi membri ai Echipei în Ghildul Party Wanted!",
    "tip27": "Ai făcut o Cotidiană ieri, dar ai uitat să o înregistrezi? Nu-ți face griji! Cu Înregistrați Activitatea de Ieri, vei avea șansa să înregistrezi ceea ce ai făcut înainte de a începe noua ta zi.",
    "tip28": "Setați un Început de Zi Personalizat sub pictograma Utilizator > Setări pentru a controla când începe ziua.",
    "tip29": "Completează toate Cotidienele tale pentru a obține un Spor Zi Perfectă care îți crește statisticile!",
    "tip30": "Puteți invita oamenii în Ghildă, nu doar în Echipe.",
    "tip31": "Consultați listele pre-făcute în Ghildul Library of Tasks and Challenges pentru exemple de sarcini.",
    "tip32": "O mulțime de cod, artă și scriere de la Habitica sunt realizate de colaboratori voluntari! Mergeți spre Ghildul Aspiring Legends ca să ajutați.",
    "tip33": "Vezi Ghildul The Bulletin Board pentru noutăți despre Ghilde, Provocările și alte evenimente create de jucători și anunță-l pe al tău acolo!",
    "tip34": "Re-evaluați ocazional sarcinile pentru a vă asigura că sunt la zi!",
    "tip35": "Utilizatorii care fac parte dintr-un Plan de Grup câștigă capacitatea de a atribui sarcini altor utilizatori din Grupul respectiv pentru gestionare și responsabilitate suplimentară a sarcinilor."
}
