{
    "habiticaBackSoon": "Nu vă faceți griji, Habitica se va întoarce în curând!",
    "importantMaintenance": "Facem o întreținere de mentenanță importantă care estimăm că va dura până la ora 22:00 Ora Pacificului (05:00 UTC).",
    "maintenance": "Mentenanță",
    "maintenanceMoreInfo": "Doriți mai multe informații în legătura cu mentenanța? <%= linkStart %> Aruncați o privire paginii noastre de informații <%= linkEnd %>.",
    "noDamageKeepStreaks": "Starea ta nu se va deteriora și nu vei pierde șiruri!",
    "thanksForPatience": "Vă mulțumim pentru răbdare!",
    "twitterMaintenanceUpdates": "Pentru cele mai recente actualizări, urmărește pagina noastră de <a href='https://twitter.com/habitica'> Twitter </a>, unde vom posta informații despre stare.",
    "veteranPetAward": "La final vei primi un animal Veteran!",
    "maintenanceInfoTitle": "Informații despre Lucrări de Mentenanță la Habitica",
    "maintenanceInfoWhat": "Ce se întâmplă?",
    "maintenanceInfoWhatText": "Pe 21 mai, Habitica va fi în mentenață pentru cea mai mare parte a zilei. Nu veți lua nicio pagubă și contul tău nu va avea de suferit în acel weekend, chiar dacă nu vă puteți autentifica pentru a vă verifica Cotidienele la timp! Vom lucra foarte mult pentru ca timpul de oprire să fie cât mai scurt posibil și vom posta actualizări periodice pe <a href='https://twitter.com/habitica' target='_blank'>contul nostru de Twitter</a>. La sfârșitul perioadei de oprire, pentru a mulțumi tuturor pentru răbdarea lor, veți primi cu toții un companion rar!",
    "maintenanceInfoWhy": "De ce se întâmplă asta?",
    "maintenanceInfoWhyText": "În ultimele câteva luni, am reînnoit temeinic Habitica în culise. Mai exact, am rescris API-ul. Cu toate că s-ar putea să nu arate mult diferit la suprafață, este o lume cu totul nouă. Acest lucru ne va permite MULT mai multă flexibilitate atunci când dorim să construim funcții în viitor, care vor duce la performanțe îmbunătățite!",
    "maintenanceInfoTechDetails": "Doriți mai multe detalii despre partea tehnică a procesului? Accesați <a href='http://devs.habitica.com/' target='_blank'> Forja (The Forge), blogul nostru dev</a>.",
    "maintenanceInfoMore": "Mai multe Informații",
    "maintenanceInfoAccountChanges": "Care sunt schimbările care vor apărea în contul meu după ce rescrierea este completă?",
    "maintenanceInfoAccountChangesText": "La început, nu va exista nicio modificare notabilă, în afară de îmbunătățirile de performanță pentru funcții precum Provocări. Dacă observați modificări care nu ar trebui să fie acolo, trimiteți-ne e-mail la <%= hrefTechAssistanceEmail %> și le vom investiga pentru dvs.!",
    "maintenanceInfoAddFeatures": "Ce fel de caracteristici îi va permite acest lucru să adauge Habitica?",
    "maintenanceInfoAddFeaturesText": "Completarea acestei rescrieri ne va permite să începem să creăm chat-ul și Ghildele îmbunătățite, planurile pentru organizații și familii și funcții suplimentare de productivitate, cum ar fi Sarcinile Lunare și capacitatea de a înregistra activitatea de ieri! Acestea sunt caracteristici implicate pe cont propriu, așa că va dura timp să le construim, dar până când nu terminam cu această rescriere, nu aveam cum să le pornim.",
    "maintenanceInfoHowLong": "Cât va dura mentenanța?",
    "maintenanceInfoHowLongText": "Trebuie să migrăm sarcini și date pentru toți 1,3 milioane de utilizatori Habitica - nu este o sarcină ușoară! Previzăm că va avea loc între aproximativ ora 13:00 Ora Pacificului (20:00 UTC) și 22:00 Ora Pacificului (05:00 UTC). Facem tot ce putem pentru a face să meargă cât mai repede posibil! Puteți urmări <a href='https://twitter.com/habitica' target='_blank'>actualizări pe Twitter-ul nostru</a>.",
    "maintenanceInfoStatsAffected": "Cum vor fi afectate Cotidienele, Șirurile, Sporurile și Aventurile mele?",
    "maintenanceInfoStatsAffectedText1": "NU veți lua niciun fel de daune și nu veți pierde niciun fel de șiruri în acel weekend, dar altfel, ziua dvs. se va reseta normal! Zilele pe care le-ați bifat se vor dezactiva, sporurile se vor reseta etc. Dacă sunteți într-o Aventură, veți găsi în continuare articole. Dacă vă aflați într-o luptă cu Căpcăunul, veți mai provoca daune Căpcăunului, dar Căpcăunul nu vă va dauna. (Chiar și monștrii au nevoie de o pauză!)",
    "maintenanceInfoStatsAffectedText2": "După multe gânduri, echipa noastră a ajuns la concluzia că acesta a fost cel mai corect mod de a face față faptului că mulți utilizatori nu vor putea bifa Cotidienele în mod normal în timpul întreținerii. Ne pare rău pentru neplăcerile cauzate de acest lucru!",
    "maintenanceInfoSeeTasks": "Ce se întâmplă dacă trebuie să-mi văd lista de sarcini?",
    "maintenanceInfoSeeTasksText": "Dacă știți că va trebui să vedeți lista de sarcini Sâmbătă pentru a vă reaminti ce aveți de făcut, vă recomandăm ca înainte de începerea mentenanei, să faceți o captură de ecran a sarcinilor dvs., astfel încât să o puteți folosi ca o referință.",
    "maintenanceInfoRarePet": "Ce fel de companion rar voi primi?",
    "maintenanceInfoRarePetText": "Pentru a vă mulțumi pentru răbdarea dvs. în timpul perioadei de mentenanță, toată lumea va primi un Animal Veteran rar. Dacă nu ați mai primit niciodată un Companion Veteran, veți primi un Lup Veteran. Dacă aveți deja un Lup Veteran, veți primi un Tigru Veteran. Și dacă aveți deja un Lup Veteran și un Tigru Veteran, veți primi un companion Veteran nemaivăzut! După finalizarea migrării, s-ar putea să dureze câteva ore până cân companionul dvs. să apară, dar să nu vă temeți, toată lumea va primi unul.",
    "maintenanceInfoWho": "Cine a lucrat la acest proiect masiv?",
    "maintenanceInfoWhoText": "Ne bucurăm că ai întrebat! A fost condusă de uimitorii noștri contribuitori, cu mult ajutor de la Blade, TheHollidayInn, SabreCat, Victor Pudeyev, TheUnknown, și Alys.",
    "maintenanceInfoTesting": "Noua versiune a fost, de asemenea, testată fără încetare de o mulțime de uimitori voluntari open-source. Mulțumim -- nu am fi putut face asta fără tine."
}
