{
    "npc": "PNJ",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "welcomeTo": "Welcome to",
    "welcomeBack": "Welcome back!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is Justin, your guide to Habitica.",
    "justinIntroMessage2": "To start, you'll need to create an avatar.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Prev",
    "next": "Next",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Shall I bring you your steed, <%= name %>? Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. Starting at level 3, you will find eggs and potions to hatch pets with. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into hardy mounts.",
    "welcomeToTavern": "Welcome to The Tavern!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Welcome to the Tavern! Stay a while and meet the locals. If you need to rest (vacation? illness?), I'll set you up at the Inn. While checked-in, your Dailies won't hurt you at the day's end, but you can still check them off.",
    "danielText2": "Be warned: If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies! Also, your own damage to the Boss (or items collected) will not be applied until you check out of the Inn.",
    "danielTextBroken": "Welcome to the Tavern... I guess... If you need to rest, I'll set you up at the Inn... While checked-in, your Dailies won't hurt you at the day's end, but you can still check them off... if you have the energy...",
    "danielText2Broken": "Oh... If you are participating in a boss quest, the boss will still damage you for your party mates' missed Dailies... Also, your own damage to the Boss (or items collected) will not be applied until you check out of the Inn...",
    "alexander": "Negustorul Alexander",
    "welcomeMarket": "Bine ai venit la Piață! Cumpără ouă și poțiuni greu de găsit! Vinde ce n-ai nevoie! Apelează la servicii utile! Vino să vezi ce avem de oferit.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Do you want to sell a <strong><%= itemType %></strong>?",
    "displayEggForGold": "Do you want to sell a <strong><%= itemType %> Egg</strong>?",
    "displayPotionForGold": "Do you want to sell a <strong><%= itemType %> Potion</strong>?",
    "sellForGold": "Sell it for <%= gold %> Gold",
    "howManyToSell": "How many would you like to sell?",
    "yourBalance": "Your balance",
    "sell": "Sell",
    "buyNow": "Buy Now",
    "sortByNumber": "Number",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "amountExperience": "<%= amount %> Experience",
    "amountGold": "<%= amount %> Gold",
    "namedHatchingPotion": "<%= type %> Hatching Potion",
    "buyGems": "Cumpără Nestemate",
    "purchaseGems": "Purchase Gems",
    "items": "Items",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Name",
    "quantity": "Quantity",
    "cost": "Cost",
    "shops": "Shops",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "The item type \"<%= type %>\" is not valid.",
    "wrongItemPath": "The item path \"<%= path %>\" is not valid.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "You bought <%= itemName %>",
    "ian": "Ian",
    "ianText": "Welcome to the Quest Shop! Here you can use Quest Scrolls to battle monsters with your friends. Be sure to check out our fine array of Quest Scrolls for purchase on the right!",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Welcome to the Quest Shop... Here you can use Quest Scrolls to battle monsters with your friends... Be sure to check out our fine array of Quest Scrolls for purchase on the right...",
    "featuredQuests": "Featured Quests!",
    "missingKeyParam": "\"req.params.key\" is required.",
    "itemNotFound": "Item \"<%= key %>\" not found.",
    "cannotBuyItem": "You can't buy this item.",
    "missingTypeKeyEquip": "\"key\" and \"type\" are required parameters.",
    "missingPetFoodFeed": "\"pet\" and \"food\" are required parameters.",
    "invalidPetName": "Invalid pet name supplied.",
    "missingEggHatchingPotionHatch": "\"egg\" and \"hatchingPotion\" are required parameters.",
    "invalidTypeEquip": "\"type\" must be one of 'equipped', 'pet', 'mount', 'costume'.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Type is required",
    "keyRequired": "Key is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusOneGem": "+1 Gem",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Items have been unlocked",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Full set already partially unlocked.",
    "USD": "(USD)",
    "newStuff": "New Stuff by [Bailey](https://twitter.com/Mihakuu)",
    "cool": "Amintește-mi mai târziu",
    "dismissAlert": "Renunță la această atenționare",
    "donateText1": "Adaugă 20 de Nestemate contului tău. Nestematele se folosesc pentru a cumpăra obiecte speciale din joc, cum ar fi tricouri și frizuri.",
    "donateText2": "Donează pentru dezvoltatori",
    "donateText3": "Habitica is an open source project that depends on our users for support. The money you spend on gems helps us keep the servers running, maintain a small staff, develop new features, and provide incentives for our volunteer programmers. Thank you for your generosity!",
    "donationDesc": "20 Nestemate, Donație pentru dezvoltatori",
    "payWithCard": "Plătește cu Card",
    "payNote": "Notă: câteodată PayPal ia mai mult timp pentru a confirma. Recomandăm plata cu cardul.",
    "card": "Credit Card (using Stripe)",
    "amazonInstructions": "Click the button to pay using Amazon Payments",
    "paymentMethods": "Purchase using",
    "classGear": "Echipament de clasă",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Alocare automată",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Skills",
    "toDo": "Sarcină",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task to proceed!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! To proceed, click the pencil to edit the names, then click the checkmark to save.",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "To proceed, buy the Training Sword with the gold you just earned!",
    "tourAvatar": "<strong>Customize Your Avatar</strong><ul><li>Your avatar represents you.</li><li>Customize now, or return later.</li><li>Your avatar starts plain until you've earned Equipment!</li></ul>",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!",
    "tourStatsPage": "This is your Stats page! Earn achievements by completing the listed tasks.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Your Party will help you stay accountable. Invite friends to unlock a Quest Scroll!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Challenges are themed task lists created by users! Joining a Challenge will add its tasks to your account. Compete against other users to win Gem prizes!",
    "tourMarketPage": "Starting at Level 4, eggs and hatching potions drop randomly when you complete tasks. They appear here - use them to hatch pets! You can also buy items from the Market.",
    "tourHallPage": "Welcome to the Hall of Heroes, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned Gems, exclusive equipment, and prestigious titles. You can contribute to Habitica, too!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "You already own that piece of equipment",
    "tourOkay": "Okay!",
    "tourAwesome": "Awesome!",
    "tourSplendid": "Splendid!",
    "tourNifty": "Nifty!",
    "tourAvatarProceed": "Show me my tasks!",
    "tourToDosBrief": "<strong>To-Do List</strong><ul><li>Check off To-Dos to earn Gold & Experience!</li><li>To-Dos never make your avatar lose Health.</li></ul>",
    "tourDailiesBrief": "<strong>Daily Tasks</strong><ul><li>Dailies repeat every day.</li><li>You lose Health if you skip Dailies.</li></ul>",
    "tourDailiesProceed": "I'll be careful!",
    "tourHabitsBrief": "<strong>Good & Bad Habits</strong><ul><li>Good Habits award Gold & Experience.</li><li>Bad Habits make you lose Health.</li></ul>",
    "tourHabitsProceed": "Makes sense!",
    "tourRewardsBrief": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, or set custom Rewards.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "That's all!",
    "welcomeToHabit": "Welcome to Habitica!",
    "welcome1": "Create a basic avatar.",
    "welcome1notes": "This avatar will represent you as you progress.",
    "welcome2": "Set up your tasks.",
    "welcome2notes": "How well you do on your real-life tasks will control how well you do in the game!",
    "welcome3": "Progress in life and the game!",
    "welcome3notes": "As you improve your life, your avatar will level up and unlock pets, quests, equipment, and more!",
    "welcome4": "Avoid bad habits that drain Health (HP), or your avatar will die!",
    "welcome5": "Now you'll customize your avatar and set up your tasks...",
    "imReady": "Enter Habitica",
    "limitedOffer": "Available until <%= date %>"
}