{
    "needTips": "Ai nevoie de ponturi pentru început? Poftim un ghid!",
    "step1": "Pasul 1: Introdu Sarcina",
    "webStep1Text": "Habitica nu este nimic fără obiective din lumea reală, așa că introduceți câteva sarcini. Poți adăuga mai multe mai târziu! Toate sarcinile pot fi adăugate făcând click pe butonul verde „Creare”.\n* **Configurare [Sarcini](https://habitica.fandom.com/wiki/To_Do%27s):** Introdu sarcini pe care le faci o dată sau mai rar în coloana Sarcini, câte una pe rând. Poți face click pe sarcini pentru a le edita și adăuga liste de verificare, date scadente și multe altele!\n* **Configurare [Cotidiene](https://habitica.fandom.com/wiki/Dailies):** Introdu activități pe care trebuie să le efectuezi zilnic sau într-o anumită zi a săptămânii, lunii sau anului în coloana Cotidienelor. Fă click pe sarcină pentru a edita data la care va fi scadent și/sau setează o dată de început. Poți, de asemenea, să-l pui scadent în mod repetat, de exemplu, la fiecare 3 zile.\n* **Configurați [Obiceiuri](https://habitica.fandom.com/wiki/Habits):** Introdu obiceiurile pe care dorești să le stabilești în coloana Obiceiuri. Puteți edita Obiceiul pentru a-l schimba doar într-un obicei bun: :heavy_plus_sign: sau un obicei rău :heavy_minus_sign:\n* **Configurare [Recompense](https://habitica.fandom.com/wiki/Rewards):** Pe lângă Recompensele oferite în joc, adăugă activități sau tratamente pe care dorești să le utilizezi ca motivare la coloana de Recompense. Este important să îți oferi o pauză sau să îți permiți o îngăduință cu moderație!\n* Dacă ai nevoie de inspirație pentru ce sarcini să adaugi, poți consulta paginile wiki din [Exemple de Obiceiuri](https://habitica.fandom.com/wiki/Sample_Habits), [Exemple de Cotidiene](https: //habitica.fandom .com / wiki / Sample_Dailies), [Exemple de Sarcini](https://habitica.fandom.com/wiki/Sample_To_Do%27s) și [Exemple de Recompense](https://habitica.fandom.com/wiki/ Sample_Custom_Rewards).",
    "step2": "Pasul 2: Câștigă puncte Făcând Lucruri în Viața Reală",
    "webStep2Text": "Acum, începe să abordezi obiectivele din listă! Pe măsură ce finalizezi sarcinile și le verifici în Habitica, vei câștiga [Experiență](https://habitica.fandom.com/wiki/Experience_Points), care te ajută să crească nivelul, și [Aur](https: // habitica. fandom.com/wiki/Gold_Points), care îți permite să cumperi Recompense. Dacă pici în mrejele obiceiurilor proaste sau nu îți faci Cotidianele, vei pierde [Sănătate](https://habitica.fandom.com/wiki/Health_Points). În acest sens, barele Habitica de Experiență și de Sănătate sunt un indicator distractiv al progresului tău către obiectivele tale. Vei începe să vezi că viața ta reală se îmbunătățește pe măsură ce personajul tău avansează în joc.",
    "step3": "Pasul 3: Personalizați și Explorați Habitica",
    "webStep3Text": "După ce vă familiarizați cu elementele de bază, puteți să vă extrageți și mai mult din Habitica cu aceste caracteristici extraordinare:\n * Organizați-vă sarcinile cu [tag-uri](https://habitica.fandom.com/wiki/Tags) (editați o Sarcină pentru a le adăuga).\n * Personalizați-vă [Avatarul](https://habitica.fandom.com/wiki/Avatar) făcând clic pe pictograma utilizatorului din colțul din dreapta sus.\n * Cumpărați-vă [Echipamentul](https://habitica.fandom.com/wiki/Equipment) de sub Recompense sau de la [Magazine](<%= shopUrl %>), și schimbați-l în [Inventar> Echipament](<%= equipUrl %>).\n * Conectați-vă cu alți utilizatori prin [Taclale la cârciumă](https://habitica.fandom.com/wiki/Tavern).\n * Eclozați [Companioni](https://habitica.fandom.com/wiki/Pets) colectând [Ouă](https://habitica.fandom.com/wiki/Eggs) și [Poțiuni de Eclozat](https://habitica.fandom.com/wiki/Hatching_Potions). [Hrănește-i](https://habitica.fandom.com/wiki/Food) pentru a crea [Animale de Călărit](https://habitica.fandom.com/wiki/Mounts).\n * La nivelul 10: Alegeți o anumită [Clasă](https://habitica.fandom.com/wiki/Class_System) și apoi utilizați [Abilități] specifice clasei (https://habitica.fandom.com/wiki/Skills) (nivelurile 11 - 14).\n * Formați o Echipă cu prietenii dvs. (făcând clic pe [Echipă](<%= partyUrl %>) în bara de navigare) pentru a rămâne responsabil și pentru a câștiga o Aventură.\n * Învingeți monștrii și colectați obiecte în [Aventuri](https://habitica.fandom.com/wiki/Quests) (vi se va da o misiune la nivelul 15).",
    "overviewQuestions": "Ai întrebări? Vezi [FAQ](<%= faqUrl %>)! Dacă întrebarea ta nu este menționată acolo, poți solicita ajutor suplimentar în [Ghilda de asistență Habitica](<%= helpGuildUrl %>).\n\nMult noroc cu sarcinile tale!"
}
