{
    "rebirthNew": "Renaștere: O nouă aventură te așteaptă!",
    "rebirthUnlock": "Ai deblocat Renașterea! Această achiziție specială îți permite să începi un joc nou de la nivelul 1 păstrând totodată toate țelurile, realizările, animalele de companie și multe altele. Folosește-o ca să redai viață jocului Habitica dacă simți că ai realizat totul sau ca să experimentezi facilități noi cu o perspectivă proaspătă a unui caracter începător!",
    "rebirthAchievement": "Ai început o aventură nouă! Asta este Renașterea cu numărul <%= number %> pentru tine, iar cel mai înalt Nivel pe care l-ai atins este <%= level %>. Pentru a primi această Realizare din nou, începe-ți următoarea aventură când ai atins un Nivel și mai înalt!",
    "rebirthAchievement100": "Ai început o nouă aventură! Aceasta este Renașterea cu numărul <%= number %> pentru tine, și cel mai înalt nivel pe care l-ai atins este 100 sau mai mare. Pentru a aduna această Realizare, începe-ți următoarea nouă aventură când ajungi la cel puțin nivelul 100!",
    "rebirthBegan": "Începe un nou joc",
    "rebirthText": "A început <%= rebirths %> Aventuri Noi",
    "rebirthOrb": "A folosit Globul Renașterii pentru a începe din nouă după atingerea Nivelului <%= level %>.",
    "rebirthOrb100": "A folosit un Glob al Renașterii pentru a începe din nou după atingerea unui Nivel 100 sau mai mare.",
    "rebirthOrbNoLevel": "A folosit un Glob al Renașterii pentru a începe din nou.",
    "rebirthPop": "Resetează-ți automat personajul la Războinic de Nivelul 1 păstrând realizările, lucrurile de colecție și echipamentul. Sarcinile tale și istoricul lor va rămâne, dar vor fi resetat pe galben. Șirurile tale vor fi eliminate cu excepția cele ale sarcinilor din Provocări active sau din Planurile Grupului. Aurul, Experiența, Mana și efectele Atributelor tale vor fi eliminate. Toate acestea vor avea loc instant. Pentru mai multe informații, intră pe pagina de informații de pe wiki despre <a href='https://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Globul Renașterii</a>.",
    "rebirthName": "Globul Renașterii",
    "rebirthComplete": "V-ați renăscut!",
    "nextFreeRebirth": "<strong><%= days %>zile</strong> până la Globului Renașterii <strong>GRATUIT</strong>"
}
