{
    "rebirthNew": "Renaștere: O nouă aventură te așteaptă!",
    "rebirthUnlock": "Ai deblocat Renașterea! Această achiziție specială îți permite să începi un joc nou de la nivelul 1 păstrând totodată toate țelurile, realizările, animalele de companie și multe altele. Folosește-o ca să redai viață jocului Habitica dacă simți că ai realizat totul sau ca să experimentezi facilități noi cu o perspectivă proaspătă a unui caracter începător.",
    "rebirthBegin": "Renaștere: Începe o nouă aventură!",
    "rebirthStartOver": "Renaștere repornește personajul de la Nivelul 1.",
    "rebirthAdvList1": "Ai revenit la Sănătate deplină.",
    "rebirthAdvList2": "You have no Experience or Gold.",
    "rebirthAdvList3": "Your Habits, Dailies, and To-Dos reset to yellow, and streaks reset, except for challenge tasks.",
    "rebirthAdvList4": "Ai clasa de început a Războinicului până când vei câștiga o altă clasă.",
    "rebirthInherit": "Noul tău personaj va moșteni unele lucruri de la predecesorul lui:",
    "rebirthInList1": "Tasks, history, equipment, and settings remain.",
    "rebirthInList2": "Apartenența la Provocări, Ghilde și Echipă rămân.",
    "rebirthInList3": "Nestematele, nivelurile de susținător și contribuitor rămân.",
    "rebirthInList4": "Obiectele obținute cu Nestemate sau câștigate (cum ar fi companioni sau animale de călărit) rămân, deși nu le poți accesa până când nu le-ai descuiat din nou.",
    "rebirthEarnAchievement": "Vei primi de asemenea o Realizare pentru începerea unei noi aventuri!",
    "beReborn": "Renaște-te",
    "rebirthAchievement": "Ai început o aventură nouă! Asta este Renașterea cu numărul <%= number %> pentru tine, iar cel mai înalt Nivel pe care l-ai atins este <%= level %>. Pentru a primi această Realizare din nou, începe-ți următoarea aventură când ai atins un Nivel și mai înalt!",
    "rebirthAchievement100": "You've begun a new adventure! This is Rebirth <%= number %> for you, and the highest Level you've attained is 100 or higher. To stack this Achievement, begin your next new adventure when you've reached at least 100!",
    "rebirthBegan": "Începe un nou joc",
    "rebirthText": "A început <%= rebirths %> Aventuri Noi",
    "rebirthOrb": "A folosit un Glob al Renașterii pentru a o lua de la început după ce a atins Nivelul",
    "rebirthOrb100": "Used an Orb of Rebirth to start over after attaining Level 100 or higher",
    "rebirthPop": "Begin a new character at Level 1 while retaining achievements, collectibles, equipment, and tasks with history.",
    "rebirthName": "Globul Renașterii",
    "reborn": "Renăscut, nivel maxim <%= reLevel %>",
    "confirmReborn": "Are you sure?",
    "rebirthComplete": "You have been reborn!"
}