{
    "settings": "Setări",
    "language": "Limbă",
    "americanEnglishGovern": "În cazul unei neînțelegeri în textul traducerii, versiunea originală Engleza Americană prevalează.",
    "helpWithTranslation": "Dorești să ajuți la traducerea Habitica? Grozav! Vizitează <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">Ghilda Aspiring Linguists</a>!",
    "stickyHeader": "Antet lipit",
    "newTaskEdit": "Deschide tabelul de modificări pentru țelurile noi",
    "dailyDueDefaultView": "Setează pe „scadente” implicit cotidienele",
    "dailyDueDefaultViewPop": "Cu această setare, cotidienele vor fi implicit „scadente” în loc de „toate”",
    "reverseChatOrder": "Arată mesajele din chat în ordine inversă",
    "startAdvCollapsed": "Setările avansate ale țelurilor sunt ascunse",
    "startAdvCollapsedPop": "Cu această opțiune activată, Setările Avansate vor fi ascunse atunci când deschizi pentru prima oară un țel pentru modificare.",
    "dontShowAgain": "Nu mai arăta asta din nou",
    "suppressLevelUpModal": "Nu arăta popup-ul la câștigarea unui nivel",
    "suppressHatchPetModal": "Nu arăta popup-ul la eclozarea unui companion",
    "suppressRaisePetModal": "Nu arăta un popul la transformarea unui companion în bidiviu",
    "suppressStreakModal": "Nu arăta popup la obținerea realizării unei serii neîntrerupte",
    "showTour": "Arată turul de prezentare",
    "showBailey": "Arat-o pe Bailey",
    "showBaileyPop": "Cheam-o pe Bailey Crainica afară din ascunziș pentru a revedea știrile vechi.",
    "fixVal": "Aranjează Valorile Personajului",
    "fixValPop": "Schimbă manual valori ca Sănătate, Nivel și Aur.",
    "invalidLevel": "Valoare invalidă: Nivelul trebuie să fie 1 sau mai mare.",
    "enableClass": "Activează Sistemul de Clase",
    "enableClassPop": "Inițial, ai dezactivat sistemul de clase. Vrei să îl reactivezi acum?",
    "resetAccPop": "Ia-o de la început, eliminiând toate nivelele, aurul, echipamentul, istoricul și țelurile.",
    "deleteAccount": "Șterge contul",
    "deleteAccPop": "Anulează și șterge contul tău Habitica.",
    "feedback": "Dacă dorești să ne dai feedback, te rugăm să îl scrii mai jos - ne-ar plăcea să știm ce ți-a plăcut și ce nu la Habitica! Nu vorbești bine Engleza? Nicio problemă! Folosește limba pe care o preferi.",
    "qrCode": "Cod de bare QR",
    "dataExport": "Export date",
    "saveData": "Iată câteva opțiuni pentru salvarea datelor.",
    "habitHistory": "Istoric Obiceiuri",
    "exportHistory": "Export Istoric:",
    "csv": "(CSV)",
    "userData": "Date Utilizator",
    "exportUserData": "Export Date Utilizator:",
    "export": "Export",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Când începe ziua",
    "sureChangeCustomDayStartTime": "Ești sigur că vrei să-ți modifici ora de începere a zilei? Cotidienele tale se vor reseta data viitoare când folosești Habitica după <%= time %>. Asigură-te că le-ai completat înainte!",
    "customDayStartHasChanged": "Ora de începere a zilei a fost modificată.",
    "nextCron": "Sarcinile tale zilnice se vor reseta prima dată când folosești Habitica după ora <%= time %>. Ai grijă să completezi sarcinile zilnice înainte de această oră!",
    "customDayStartInfo1": "Habitica are setările prestabilite pentru a verifica și reseta Zilnicele la miezul nopții în propriul fus orar în fiecare zi. Puteți personaliza ora respectivă aici.",
    "misc": "Altele",
    "showHeader": "Arată antet",
    "changePass": "Schimbă parola",
    "changeUsername": "Schimbă Numele",
    "changeEmail": "Schimbă Adresa de Email",
    "newEmail": "New Email Address",
    "oldPass": "Parola veche",
    "newPass": "Parola nouă",
    "confirmPass": "Confirmă parola nouă",
    "newUsername": "Nume de Utilizator Nou",
    "dangerZone": "Zona de pericol",
    "resetText1": "ATENȚIE! Aceasta îți va reseta multe setari ale contului. Este foarte nerecomandat dar totuși unii utilizatori găsesc aceasta resetare folositoare la început după ce s-au distrat cu site-ul pentru puțin timp.",
    "resetText2": "Vei pierde toate nivelurile, Aurul și punctele de Experiență. Toate sarcinile tale (cu excepția celor din provocări) vor fi șterse permanent și vei pierde toate datele de istoric. Vei pierde tot echipamentul și obiectele Misterioase de abonat pe care le deții (va trebui să fii în clasa corespunzătoare pentru a recumpăra echipamentele specifice clasei). Îți vei păstra clasa curentă, animalele de companie și de călărit. E posibil să preferi utilizarea Globului Renașterii, care este o opțiune mult mai sigură și care îți va păstra sarcinile și echipamentul.",
    "deleteLocalAccountText": "Ești sigur/ă? Această acțiune îți va șterge contul pentru totdeauna, cu imposibilitatea recuperării acestuia. Pentru a utiliza Habitica din nou, va fi necesar să te înregistrezi cu un cont nou. Nestematele deținute sau cheltuite nu vor fi restituite. Dacă ești absolut sigur/ă, introdu-ți parola în căsuța de mai jos.",
    "deleteSocialAccountText": "Ești sigur/ă? Această acțiune îți va șterge contul pentru totdeauna, cu imposibilitatea recuperării acestuia. Pentru a utiliza Habitica din nou, va fi necesar să te înregistrezi cu un cont nou. Nestematele deținute sau cheltuite nu vor fi restituite. Dacă ești absolut sigur/ă, scrie ”<%= magicWord %>” în căsuța de mai jos.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Folosește acestea la cererea unor aplicații externe. Totuși consideră Tokenul API ca o parolă și nu o afișa public. Ocazional ți se va cere ID-ul tău de utilizatăr dar nu afișa Token-ul API nicăieri unde ar putea fi văzut de ceilalți inclusiv în Github.",
    "APIToken": "Tokern API (aceasta este ca o parolă - a se vedea atenționarea de mai sus!)",
    "showAPIToken": "Arată Token-ul API",
    "hideAPIToken": "Ascunde Token-ul API",
    "APITokenWarning": "Dacă ai nevoie de un nou Token API (ex.: dacă l-ai distribuit din greșeală), trimite un email la <%= hrefTechAssistanceEmail %> cu ID-ul tău de Utilizator și Token-ul actual. Odată resetat, va trebui să reautorizezi totul de-logându-te de pe site și de pe aplicația de mobil și folosind noul Token pe oricare alt instrument Habitica pe care-l folosești.",
    "thirdPartyApps": "Aplicații Third Party",
    "dataToolDesc": "O pagină web care arată anumite informații din contul tău Habitica, cum arfi statistici despre sarcini, echipament și abilități.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Permite Beeminder să monitorizeze automat lucrurile tale De Făcut din Habitica. Poți să fii dedicat păstrării unui număr țintă de lucruri De Făcut completate pe zi sau pe săptămână, sau poți fi dedicat reducerii graduale a numărului de lucruri De Făcut necompletate rămase. (Prin ”dedicare” Beeminder se referă la pericolul de a plăti bani reali! Dar s-ar putea să-ți placă pur și simplu graficele fancy din Beeminder.)",
    "chromeChatExtension": "Extensia de Chat pentru Chrome",
    "chromeChatExtensionDesc": "Extensia de Chat pentru Chrome de la Habitica adaugă o căsuță de chat intuitivă tuturor lucrurilor legate de habitica.com. Permite utilizatorilor să vorbească în Tavernă, în ceată sau în orice breaslă în care se găsesc.",
    "otherExtensions": "<a target='blank' href='http://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Alte Extensii</a>",
    "otherDesc": "Găsește alte aplicații, extensii și instrumente pe Habitica wiki.",
    "resetDo": "Fă-o, resetează-mi contul!",
    "resetComplete": "Resetare completă!",
    "fixValues": "Aranjează valori",
    "fixValuesText1": "Dacă ai găsit o eroare sau ai făcut o greșeală care ți-a schimbat în mod nedrept personajul (vătămări pe care nu trebuia să le fi primit, Aur pe care nu l-ai primit etc.), poți corecta manual numerele aici. Da, asta îți permite să trișezi: folosește facilitatea aceasta cu chibzuință sau îți vei sabota propria încercare de a deprinde obiceiuri!",
    "fixValuesText2": "Fii atent la faptul că nu poți restabili Șirurile țelurilor individuale de aici. Pentru a face asta, editează Cotidiana și mergi la Setări Avansate, unde poți găsi un câmp pentru Restabilirea Șirului.",
    "fix21Streaks": "Șiruri de 21 de zile",
    "discardChanges": "Anulează modificările",
    "deleteDo": "Fă-o, șterge-mi contul!",
    "invalidPasswordResetCode": "Codul de resetare a parolei este invalid sau expirat.",
    "passwordChangeSuccess": "Parola ți-a fost modificată cu succes la cea tocmai aleasă. Acum o poți utiliza pentru a-ți accesa contul.",
    "displayNameSuccess": "Numele afișat a fost schimbat cu succes",
    "emailSuccess": "Emailul a fost schimbat cu succes",
    "detachSocial": "De-înregistrează <%= network %>",
    "detachedSocial": "Ai eliminat cu succes autentificarea <%= network %> din cont",
    "addedLocalAuth": "Adăugarea cu succes a autentificării locale",
    "data": "Data",
    "email": "Email",
    "registerWithSocial": "Înregistrează-te cu <%= network %>",
    "registeredWithSocial": "Înregistrat cu <%= network %>",
    "emailNotifications": "Email Notifications",
    "wonChallenge": "Ai câștigat o provocare!",
    "newPM": "Mesaj privat primit",
    "newPMInfo": "Mesaj nou de la  <%= name %>: <%= message %>",
    "giftedGems": "Nestemate Cadou",
    "giftedGemsInfo": "<%= name %> ți-a făcut cadou <%= amount %> Nestemate",
    "giftedGemsFull": "Salut <%= username %>, <%= sender %> ți-a trimis <%= gemAmount %> nestemate!",
    "giftedSubscription": "Abonament Cadou",
    "giftedSubscriptionInfo": "<%= name %> ți-a făcut cadou o abonare de <%= months %> luni",
    "giftedSubscriptionFull": "Salut <%= username %>, <%= sender %> ți-a trimis <%= monthCount %> luni de abonare!",
    "invitedParty": "Ai fost invitat într-o Echipă",
    "invitedGuild": "Ai fost invitat într-o Ghildă",
    "importantAnnouncements": "Memento de intrare și completare a sarcinilor, și primire a premiilor",
    "weeklyRecaps": "Rezumate ale activității din contul tău în ultima săptămână (Notă: această opțiune este momentan dezactivată din cauza unor probleme legate de performanță, dar sperăm să avem opțiunea disponibilă din nou în curând, la și vom trimite din nou email-uri nu peste mult timp!)",
    "onboarding": "Ghid pentru setarea contului tău Habitica",
    "majorUpdates": "Anunțuri importante",
    "questStarted": "Expediția Ta a Început",
    "invitedQuest": "Invitat la Expediție",
    "kickedGroup": "Înlăturat din grup",
    "remindersToLogin": "Memento-uri pentru check-in în Habitica",
    "unsubscribedSuccessfully": "Neabonat cu succes!",
    "unsubscribedTextUsers": "Te-ai dezabonat cu succes de la toate email-urile de la Habitica. Poți activa doar email-urile pe care vreu să le primești din <a href=\"/user/settings/notifications\">Setări > &gt; Notificări</a> (necesită logare).",
    "unsubscribedTextOthers": "Nu veți primi niciun alt email de la Habitica.",
    "unsubscribeAllEmails": "Bifați ca să vă dezabonați de la emailuri",
    "unsubscribeAllEmailsText": "Bifând această casetă, certific faptul că înțeleg că prin dezabonarea de la toate emailurile, Habitica nu va putea niciodată să mă anunțe prin email despre modificări importante ale site-ului sau ale contului meu.",
    "unsubscribeAllPush": "Apasă pentru a te Dezabona de la toate Notificările Push",
    "correctlyUnsubscribedEmailType": "Dezabonare corectă de la emailurile de la „<%= emailType %>”.",
    "subscriptionRateText": "<strong>$<%= price %> USD</strong> recurent la fiecare <strong><%= months %> luni</strong>",
    "benefits": "Beneficii",
    "coupon": "Cupon",
    "couponText": "Uneori avem evenimente și dăm coduri promo pentru echipamente speciale. (de exemplu, cei care se opresc la cabina noastră Wondercon)",
    "apply": "Aplică",
    "promoCode": "Cod Promoțional",
    "promoCodeApplied": "Cod Promoțional Aplicat! Verifică-ți inventarul",
    "promoPlaceholder": "Enter Promotion Code",
    "displayInviteToPartyWhenPartyIs1": "Afișează butonul Invită În Echipă atunci când partidul are 1 membru.",
    "saveCustomDayStart": "Sarvează ora personală de început a zilei",
    "registration": "Înregistrare",
    "addLocalAuth": "Adăugați Email și Parolă de Logare",
    "generateCodes": "Generează coduri",
    "generate": "Generează",
    "getCodes": "Primește Coduri",
    "webhooks": "webhook-uri",
    "webhooksInfo": "Habitica oferă webhook-uri, astfel încât atunci când anumite acțiuni au loc în contul dvs., informații pot fi trimise către un script de pe un alt site web. Puteți specifica aceste scripturi aici. Aveți grijă cu această caracteristică, deoarece specificarea unei adrese URL incorecte poate provoca erori sau încetinire în Habitica. Pentru mai multe informații, consultați pagina wiki <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">Webhooks</a>.",
    "enabled": "Activat",
    "webhookURL": "URL Webhook",
    "invalidUrl": "Legătură invalidă",
    "invalidWebhookId": "parametrul ”id” trebuie să fie un UUID valid.",
    "webhookBooleanOption": "”<%= option %>” trebuie să fie o valoare Boolean.",
    "webhookIdAlreadyTaken": "Un webhook cu id-ul <%= id %> există deja.",
    "noWebhookWithId": "Nu există un webhok cu id-ul <%= id %>.",
    "regIdRequired": "RegId este necesar",
    "pushDeviceAdded": "Dispozitiv push adăugat cu succes",
    "pushDeviceNotFound": "Utilizatorul nu are un dispozitiv push cu acest id.",
    "pushDeviceRemoved": "Dispozitiv push îndepărtat cu succes.",
    "buyGemsGoldCap": "Limită Nestemată crescută la <%= amount %>",
    "mysticHourglass": "<%= amount %> Clepsidre Mistice",
    "purchasedPlanExtraMonths": "Ai credit de abonare pentru încă <strong><%= months %> luni</strong>.",
    "consecutiveSubscription": "Abonare Consecutivă",
    "consecutiveMonths": "Luni Consecutive:",
    "gemCapExtra": "Limită de Nestemate Bonus",
    "mysticHourglasses": "Clepsidre Mistice:",
    "mysticHourglassesTooltip": "Clepsidre Mistice",
    "paypal": "PayPal",
    "amazonPayments": "Plată prin Amazon",
    "amazonPaymentsRecurring": "Bifarea casetei de mai jos este necesară pentru crearea abonamentului. Permite utilizarea contului Amazon pentru plățile în curs pentru <strong> acest </strong> abonament. Nu va determina utilizarea contului tău Amazonautomat pentru achiziții viitoare.",
    "timezone": "Fus orar",
    "timezoneUTC": "Habitica folosește fusul orar al calculatorului dumneavoastră, anume: <strong><%= utc %></strong>",
    "timezoneInfo": "Dacă acest fus orar este greșit, întâi te rugăm să dai refresh paginii folosind butonul de reload sau refresh, ca să te asiguri că Habitica deține cele mai recente informații. Dacă este în continuare greșit, ajustează fusul orar în PC-ul tău și apoi dă refresh paginii din nou. <br><br><strong>Dacă folosești Habitica pe alte PC-uri sau dispozitive mobile, fusul orar trebuie să fie același pe toate.</strong> Dacă ale tale Cotidiene au fost resetate la momentul nepotrivit, repetă verificarea pe toate PC-urile și într-un broweser al dispozitivelor mobile deținute.",
    "push": "Push",
    "about": "Despre",
    "setUsernameNotificationTitle": "Confirmă numele de utilizator!",
    "setUsernameNotificationBody": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "usernameIssueSlur": "Numele de utilizator nu poate conține un limbaj necorespunzător.",
    "usernameIssueForbidden": "Numele de utilizator nu poate conține cuvinte restricționate.",
    "usernameIssueLength": "Numele de utilizator trebuie să aibă între 1 și 20 de caractere.",
    "usernameIssueInvalidCharacters": "Numele de utilizator poate conține doar litere de la a la z, numere de la 0 la 9, cratime sau underscores.",
    "currentUsername": "Numele de utilizator curent:",
    "displaynameIssueLength": "Numele Afișat trebuie să aibă între 1 și 30 de caractere.",
    "displaynameIssueSlur": "Numele afișat nu poate să conțină un limbaj necorespunzător.",
    "goToSettings": "Mergi la Setări",
    "usernameVerifiedConfirmation": "Numele de utilizator, <%= username %>, este confirmat!",
    "usernameNotVerified": "Confirmați numele de utilizator.",
    "changeUsernameDisclaimer": "Numele tău de utilizator este utilizat pentru invitații, @mențiuni în chat și mesagerie. Trebuie să fie cuprins între 1 și 20 de caractere, care să conțină doar litere de la a la z, numere de la 0 la 9, cratime sau sublinieri și nu poate include termeni necorespunzători.",
    "verifyUsernameVeteranPet": "Unul dintre acești Companioni Veterani vă va aștepta după ce ați confirmat!",
    "subscriptionReminders": "Memento-uri Abonamente",
    "newPMNotificationTitle": "Mesaj nou de la <%= name %>",
    "chatExtensionDesc": "Extensia de chat pentru Habitica adaugă o casetă de chat intuitivă pentru toate habitica.com. Acesta permite utilizatorilor să discute în taverna, echipa lor și orice ghildă în care se află.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Extensia de Chat pentru Chrome</a> and <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Extensia de chat pentru Firefox</a>",
    "bannedSlurUsedInProfile": "Numele dvs. afișat sau textul Despre conținea o înjurătură, iar privilegiile dvs. de chat au fost revocate.",
    "onlyPrivateSpaces": "Doar în spații private",
    "everywhere": "Pretutindeni",
    "suggestMyUsername": "Sugerează numele meu de utilizator",
    "mentioning": "Menționând",
    "displaynameIssueNewline": "Numele afișate nu pot să conțină bare oblice, urmate de litera N.",
    "bannedWordUsedInProfile": "Numele dvs. afișat sau textul Despre conținea un limbaj neadecvat.",
    "giftedSubscriptionWinterPromo": "Bună ziua <%= username %>, ați primit <%= monthCount %> luni de abonament ca parte a promoției noastre de cadouri de vacanță!",
    "resetAccount": "Resetează contul"
}
