{

    "tavernCommunityGuidelinesPlaceholder": "Напомняне: в разговорите могат да участват хора от всякакви възрасти, така че внимавайте с езика! Ако имате въпроси, прегледайте Обществените правила – можете да ги откриете в страничната лента.",
    "lastUpdated": "Последна промяна:",
    "commGuideHeadingWelcome": "Добре дошли в Хабитика!",
    "commGuidePara001": "Поздравления, приключенецо! Добре дошли в Хабитика, страната на продуктивността, здравословния начин на живот и на буйстващия понякога грифон. Тук сме създали приятно общество с услужливи хора, които се подкрепят по своя път на самоусъвършенстване. За да се впишете, имате нужда само от положителна нагласа, уважително поведение и разбиране, че всеки има различни умения и ограничения – включително и Вие! Хабитиканците са търпеливи един с друг и са винаги готови да помогнат.",
    "commGuidePara002": "За да може всеки да е в безопасност, щастлив и продуктивен в това общество, имаме някои правила. Създадохме ги внимателно, за да са с приятен тон и лесни за четене. Моля, отделете време, за да ги прочетете, преди да започнете да общувате с другите.",
    "commGuidePara003": "Тези правила са приложими за всички социални места, които използваме, включително (но не само) Trello, GitHub, Webplate и Wikia (уикито). Понякога може да възникне непредвидена ситуация, като например нов източник на конфликт или злокобен магьосник. Когато това се случи, модераторите могат да решат да променят тези правила, за да запазят обществото в безопасност от нови заплахи. Не се страхувайте: ще бъдете уведомен чрез съобщение от Бейли, в случай на промяна на правилата.",
    "commGuideHeadingInteractions": "Взаимодействията в Хабитика",
    "commGuidePara015": "В Хабитика има два вида места за общуване: обществени и частни. Обществените включват кръчмата, обществените гилдии, GitHub, Trello и уикито. Частните са частните гилдии, груповия чат и личните съобщения. Всички екранни имена трябва да отговарят на Правилата на обществените места. За да промените екранното си име, отидете в Потребител -> Профил и натиснете бутона „Редактиране“.",
    "commGuidePara016": "Когато посещавате обществените места в Хабитика, трябва да спазвате някои общи правила, които гарантират безопасността и любезността. Те не би трябвало да представляват трудност за приключенци като Вас!",
    "commGuideList02A": "<strong>Уважавайте се взаимно.</strong> Бъдете учтиви, мили, приятелски настроени и отзивчиви. Запомнете: хабитиканците идват от всички краища на света и имат различни култури. Това е една от причините, поради които Хабитика е толкова страхотна! Изграждането на общност означава да уважаваме и да се радваме на разликите си така, както и на приликите си. Ето няколко лесни начина да се уважаваме взаимно:",
    "commGuideList02B": "<strong>Спазвайте всички <a href='/static/terms' target='_blank'>Правила и условия</a></strong>.",
    "commGuideList02C": "<strong>Не публикувайте изображения или текст, които са неприятни, заплашителни, със сексуален характер или които насърчават към дискриминация, фанатизъм, расизъм, омраза, тормоз или насилие към който и да е човек или група.</strong> Дори и на шега. Без обиди и оприличавания. Не всички имат еднакво чувство за хумор, така че ако нещо Ви се струва смешно, то за другиго може да е обидно. Нападайте ежедневните си задачи, а не един-другиго.",
    "commGuideList02D": "<strong>Обсъжданията са достъпни за хора от всички възрасти. Внимавайте с езика.</strong> Има много млади хабитиканци, които използват уеб сайта! Нека не опетняваме невинността им и нека не им пречим да постигнат целите си.",
    "commGuideList02E": "<strong>Избягвайте ругатните. Това включва дори леките, религиозни клетви, които може да са приемливи на други места.</strong> Тук има всякакви хора и искаме всички те да се чувстват приети в обществените места. <strong>Ако някой модератор или член на екипа Ви каже, че дадена дума не бива да се използва в Хабитика, дори това да не Ви се струва така, спазвайте това, задължително!</strong> Освен това, обидите ще бъдат наказвани строго, тъй като те нарушават и Условията на услугата.",
    "commGuideList02F": "<strong>Избягвайте продължителни обсъждания на теми, които предизвикват разногласия, в кръчмата, той като тя не е мястото за това.</strong>Ако смятате, че някой е казал нещо грубо или обидно, не се разправяйте с него. Ако някой спомене нещо, което е позволено от правилата, но Ви обижда или наранява по някакъв начин, може учтиво да му обясните това. Ако обаче е против правилата или Условията на услугата, трябва да го докладвате и да оставите модераторите да му отговорят. Ако не знаете кое е по-правилно, по-добре докладвайте публикацията.",
    "commGuideList02G": "<strong>Спазвайте това, което Ви казват модераторите</strong>. Те може да искат от Вас да публикувате определени съобщения само на определени места, да редактирате профила си, за да премахнете неподходящото съдържание, да преместите дискусията си на по-подходящо място и т.н.",
    "commGuideList02J": "<strong>Не пълнете чата с нежелани съобщения</strong>. Това включва (списъкът не е изчерпателен): публикуването на едно и също съобщение на няколко места, публикуването на връзки без обяснение или контекст, публикуването на безсмислени съобщения, публикуването на множество реклами за една и съща гилдия, група или предизвикателство, или публикуването на множество съобщения едно след друго. Молбите за диаманти или абонамент в чатовете или в лични съобщения също спада към тази категория. Ако щракването на публикувана от Вас връзка Ви носи някакви облаги, трябва да обявите това в съобщението си, иначе то също ще спада към тази категория.<br/><br/>Модераторите имат правото да преценяват дали нещо спада към категорията на нежеланите съобщения или не, независимо от Вашето мнение. Например: рекламирането на гилдия веднъж или два пъти може да е приемливо, но ако го направите няколко пъти за един ден, то това ще бъде прието за нежелано съобщение, независимо колко полезна е въпросната гилдия!",
    "commGuideList02K": "<strong>Избягвайте публикуването на уголемен текст в обществените места, особено в кръчмата.</strong> Също като писането само с ГЛАВНИ БУКВИ, това изглежда сякаш крещите и нарушава спокойната обстановка.",
    "commGuideList02L": "<strong>Съветваме Ви да се споделяте лична информация в обществените места, особено такава, която може да помогне на някого да Ви идентифицира.</strong> Такава информация може да бъде (но не само): адрес, е-поща, жетон за ППИ, парола. Това е за Ваша защита! Екипът и модераторите могат да премахнат подобни публикации по собствена преценка. Ако някой иска от Вас лична информация в частна гилдия, група или чрез ЛС, нашият съвет е да откажете учтиво и да уведомите екипа и модераторите, като или: 1) докладвате съобщението, ако то е публикувано в група или частна гилдия, или 2) попълните <a href='https://contact.habitica.com/' target='_blank'>формуляра за връзка с модератор</a> и включите снимки на екрана.",
    "commGuidePara019": "<strong>В частните места</strong> потребителите имат повече свобода да обсъждат каквото искат, но пак може да нарушат Правилата и условията, като например публикуват обидни, дискриминиращи, груби или заплашителни съобщения. Имайте предвид, че тъй като имената на предизвикателствата се виждат в обществения профил на победителя, ВСИЧКИ имена на предизвикателства трябва да спазват Правилата на обществените места, дори да се появяват в частни места.",
    "commGuidePara020": "<strong>Личните съобщения (ЛС)</strong> имат още някои правила. Ако някой Ви е блокирал, не се опитвайте да се свържете с него по друг начин, за да го молите да премахне блокирането. Освен това, не бива да изпращате ЛС на някого и да го молите да Ви помогне (тъй като видимите в общността отговори на заявки за помощ биха били в помощ за всички). И накрая, не изпращайте лични съобщения с молба за подаръци, диаманти или абонамент, тъй като това би се окачествило като нежелана поща.",
    "commGuidePara020A": "<strong>Ако видите публикация, който според Вас нарушава обществените правила, описани по-горе, или която се отнася до Вас или Ви кара да се чувствате неудобно, можете да я посочите на модераторите и екипа като щракнете върху иконката за докладване.</strong> Член на екипа или модератор ще обърне внимания на ситуацията възможно най-скоро. Имайте предвид, че нарочното докладване на най-обикновени публикации, които нямат проблеми, е нарушение на правилата (вижте по-долу в раздела „Нарушения“). В момента не могат да се докладват лични съобщения, така че ако имате нужда да докладвате ЛС, моля, свържете се с модераторите чрез страницата за „Връзка с нас“, която можете да достъпите и чрез помощното меню, като натиснете „<a href='https://contact.habitica.com/' target='_blank'>Връзка с екипа на модераторите</a>“. Това може да Ви потрябва, ако сте забелязали няколко проблемни публикации от един и същ човек в няколко гилдии, или ако ситуацията изисква по-подробно обяснение. Можете да се свържете с нас на собствения си език, ако това Ви е по-лесно – може да се наложи да използваме преводача на Гугъл, но за нас е по-важно да не се притеснявате да докладвате нещата, които Ви притесняват.",
    "commGuidePara021": "Освен това, някои обществени места в Хабитика имат допълнителни правила.",
    "commGuideHeadingTavern": "Кръчмата",
    "commGuidePara022": "Кръчмата е основното място за общуване на хабитиканците. Даниел Кръчмаря управлява мястото, а Lemoness с радост ще Ви забърка лимонада, докато си почивате и разговаряте. Само имайте предвид, че…",
    "commGuidePara023": "<strong>Разговорите обикновено са на общи теми или са свързани с продуктивността и подобряването на живота.</strong>Кръчмата може да запази 200 съобщения, поради което <strong>не е подходящо място за дълги обсъждания, особено на чувствителни теми</strong> (като политика, религия, депресия, за или против лова на гоблини и т.н.). Тези разговори трябва да се провеждат в по-подходяща гилдия. Модераторите могат да Ви насочат към подходяща гилдия, но като цяло е Ваша отговорност да потърсите правилното място за съобщенията си.",
    "commGuidePara024": "<strong>Не обсъждайте нищо пристрастяващо в кръчмата.</strong> Много хора използват Хабитика, за да се отърсят от вредните си навици. Слушайки как хората говорят за пристрастяващи/незаконни вещества може да направи това много по-трудно за тях! Уважавайте другите посетители на кръчмата и имайте предвид това. Подобни неща са (списъкът не е изчерпателен): пушене, алкохол, порнография, хазарт и използване/злоупотреба с дрога.",
    "commGuidePara027": "<strong>Когато модератор Ви препоръча да преместите разговора си на друго място, ако няма подходяща гилдия, той може да Ви насочи към Задния ъгъл</strong>. Гилдията на Задния ъгъл е общодостъпно място за обсъждане на всякакви чувствителни теми, което трябва да се използва само когато модератор го препоръча. То също се следи от модераторите. Това не е място за общи разговори, то ще Ви бъде препоръчано от модератор, само когато има смисъл.",
    "commGuideHeadingPublicGuilds": "Обществени гилдии",
    "commGuidePara029": "<strong>Обществените гилдии приличат на кръчмата, но вместо да се обсъждат общи неща, те имат определена тема.</strong> Публичният чат на гилдията би трябвало да се концентрира върху тази тема. Например, членовете на гилдията „Думоковачи“ може да се възмутят, ако разговорът изведнъж се концентрира върху градинарството, вместо върху писането; а членовете на гилдията „Любители на драконите“ може би не се интересуват от разгадаване на древни руни. Някои гилдии може да позволяват това, но общото правило е: <strong>спазвайте темата</strong>!",
    "commGuidePara031": "Някои обществени гилдии може да съдържат чувствителни теми като депресия, религия, политика и т.н. В това няма проблем, стига разговорите в тези гилдии да спазват Правилата и условията или Правилата на обществените места, както и да спазват темата си.",
    "commGuidePara033": "<strong>В обществените гилдии НЕ трябва да има съдържание, подходящо само за възрастни. Ако такова ще се обсъжда често, това трябва да се посочи в заглавието на гилдията.</strong> Целта на това е Хабитика да е безопасно и приятно място за всички.",
    "commGuidePara035": "<strong>Ако в гилдията се обсъждат различни теми, неподходящи за широката публика, би било добре да поставяте предупреждение към коментарите си (например: „Внимание: тук се говори за самонараняване“).</strong> За тези предупреждения може да има и други правила, които гилдиите могат да опишат по подробно. Ако е възможно, моля, използвайте синтаксиса на <a href='http://habitica.fandom.com/wiki/Markdown_Cheat_Sheet' target='_blank'>markdown</a>, за да скриете неподходящото съдържание на нов ред, така че онези, които искат да избегнат четенето му, да могат просто да го подминат без изобщо да го видят. Екипът и модераторите на Хабитика могат въпреки всичко да премахнат това съдържание по собствена преценка.",
    "commGuidePara036": "Освен това, когато се обсъждат такива неща, те трябва да са по темата — обсъждането на самонараняване може да има смисъл в гилдия за борба с депресията, но споменаването му може да не е толкова подходящо в музикална гилдия, например. Ако видите някого, който често нарушава това правило, особено ако вече му е обърнато внимание на това, моля, докладвайте публикациите му и се свържете с модераторите чрез <a href='https://contact.habitica.com/' target='_blank'>формуляра за връзка с модераторите</a>.",
    "commGuidePara037": "<strong>Гилдия, било тя обществена или частна, не може да бъде създавана с цел да бъде нападана дадена група или човек.</strong> Създаването на подобна гилдия е основание за незабавно блокиране. Борете се с вредните си навици, а не с другарите си приключенци!",
    "commGuidePara038": "<strong>Всички предизвикателства в кръчмата и такива от обществени гилдии също трябва да спазват тези правила</strong>.",
    "commGuideHeadingInfractionsEtc": "Нарушения, последствия и възстановяване",
    "commGuideHeadingInfractions": "Нарушения",
    "commGuidePara050": "Повечето от хабитиканците си помагат, уважават се и работят съвместно, за да бъде общността една приятна и приятелска среда. Но понякога, ако има синя луна, някой хабитиканец може да извърши нещо в разрез с гореописаните правила. Когато това се случи, модераторите могат да направят всичко, което сметнат за необходимо, за да подсигурят безопасността на Хабитика и добруването на обитателите ѝ.",
    "commGuidePara051": "<strong>Има различни видове нарушения и те се наказват според това колко са сериозни.</strong> Тези списъци не са окончателни, а и модераторите понякога имат право на собствена преценка. Те преглеждат всичко, свързано с проблема, когато преценяват нарушенията.",
    "commGuideHeadingSevereInfractions": "Сериозни нарушения",
    "commGuidePara052": "Сериозните нарушения значително застрашават безопасността на обществото и потребителите и следователно имат сериозни последствия.",
    "commGuidePara053": "Следват няколко примера за сериозни нарушения. Списъкът не е изчерпателен.",
    "commGuideList05A": "Нарушаване на Правилата и условията",
    "commGuideList05B": "Груб език или изображения, дразнене, следене, тормоз, изнервяне, подиграване",
    "commGuideList05C": "Нарушение на изпитателен срок",
    "commGuideList05D": "Представяне за член на екипа или модератор",
    "commGuideList05E": "Повтарящи се средно-тежки нарушения",
    "commGuideList05F": "Създаване на допълнителен профил с цел избягване на последствия (например създаване на нов профил след забрана за участие в разговори)",
    "commGuideList05G": "Нарочно заблуждаване на екипа или модераторите с цел избягване на последствия или набеждаване на друг потребител",
    "commGuideHeadingModerateInfractions": "Средно-тежки нарушения",
    "commGuidePara054": "Средно-тежките нарушения не са заплаха за сигурността на общността ни, но са неприятни. Тези нарушения ще имат средно-тежки последствия. Когато се комбинират няколко такива, последствията може да станат по-сериозни.",
    "commGuidePara055": "Следват няколко примера за средно-тежки нарушения. Списъкът не е изчерпателен.",
    "commGuideList06A": "Спорене с, пренебрегване или неуважение на модератор. Това включва публично оплакване от модератор или друг потребител; или публично възхваляване или защитаване на изгонен потребител; или обсъждането на това дали определено действие на модератор е били правилно. Ако имате притеснения относно някое от правилата или модераторите, моля, свържете се с екипа по е-поща (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06B": "Модераторстване без правомощия. Нека бъде ясно: вежливото споменаване на правилата е разрешено. Модераторстването без правомощия представлява заповядване, изискване и/или силно намекване, че някой трябва да направи нещо, което Вие искате, с цел да поправи някаква грешка. Може да кажете на някого, че е извършил нарушение, но не изисквайте действия от него. Например, можете да кажете следното: „Просто да знаеш, че на ругатните в кръчмата не се гледа с добро око, така че май е по-добре да изтриеш това.“ Това би било по-добре от: „Ще те помоля да изтриеш тази своя публикация.“",
    "commGuideList06C": "Нарочно докладване на най-обикновени публикации.",
    "commGuideList06D": "Повтарящи се нарушения на Правилата на обществените места",
    "commGuideList06E": "Повтарящи се леки нарушения",
    "commGuideHeadingMinorInfractions": "Леки нарушения",
    "commGuidePara056": "Леките нарушения, въпреки че са леки, все пак имат последствия. Ако продължат да се повтарят, те може да доведат до по-сериозни последствия с времето.",
    "commGuidePara057": "Следват няколко примера за леки нарушения. Списъкът не е изчерпателен.",
    "commGuideList07A": "Първо нарушение на Правилата на обществените места",
    "commGuideList07B": "Всякакви изявления или действия, които водят до отговор от вида: „Моля, недейте“. Когато на модератор се налага да каже „Моля, не правете това“ на потребител, това се брои за много леко нарушение за него. Например: \"Моля, не продължавайте да спорите за тази идея за функционалност, след като Ви казахме няколко пъти, че тя не е осъществима.“ В много случаи, изказването от вида „Моля, недейте“ е леко последствие, но ако модераторите са принудени да го повторят няколко пъти на един потребител, леките нарушения ще се превърнат в средно-тежки.",
    "commGuidePara057A": "Някои публикации може да бъдат скрити, понеже съдържат поверителна информация или може да бъдат възприети по неправилен начин. Обикновено това не се брои за нарушение, особено когато се случва за пръв път!",
    "commGuideHeadingConsequences": "Последствия",
    "commGuidePara058": "В Хабитика, както и в реалния живот, всяко действие има последствие, независимо дали това е влизането във форма в следствие на тичане, образуването на кариес поради яденето на прекалено много захар или вземането на изпит в следствие на учене.",
    "commGuidePara059": "<strong>По същия начин, всички нарушения имат преки последствия.</strong> По-долу са представени някои примерни последствия.",
    "commGuidePara060": "<strong>Ако нарушението Ви има средни или тежки последствия, във форума, където е извършено нарушението, ще бъде публикувано съобщение от член на екипа или модератор, обясняващо</strong>:",
    "commGuideList08A": "какво е било нарушението",
    "commGuideList08B": "какво е последствието",
    "commGuideList08C": "какво да направите, за да поправите нещата и възстановите положението си, ако е възможно.",
    "commGuidePara060A": "Ако ситуацията го изисква, може да получите ЛС или е-писмо, в допълнение към публикацията във форума, където е извършено нарушението. В някои случаи може и изобщо да не получите публично порицание.",
    "commGuidePara060B": "Ако профилът Ви е блокиран (сериозно последствие), няма да можете да влизате в Хабитика и ще получите съобщение за грешка при опит да влезете. <strong>Ако искате да се извините или да помолите за възстановяване на достъпа, пишете на екипа на <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>, посочвайки потребителския си идентификатор</strong> (който ще намерите в съобщението за грешка). <strong>Ваша</strong> е отговорността за това да се свържете с нас, ако искате случаят Ви да бъде преразгледан и да възстановите достъпа си..",
    "commGuideHeadingSevereConsequences": "Примери за тежки последствия",
    "commGuideList09A": "Блокиране на профила (вижте по-горе)",
    "commGuideList09C": "Постоянна забрана за напредване към следващо ниво на сътрудник („замразяване“ на нивото)",
    "commGuideHeadingModerateConsequences": "Примери за средно-тежки последствия",
    "commGuideList10A": "Ограничени привилегии в обществения и/или частния чат",
    "commGuideList10A1": "Ако поради действията си бъдете лишен(а) от правото за писане в чата, някой член на екипа или модератор ще Ви изпрати ЛС и/или ще пише във форума, в който вече нямате право да пишете, за да Ви уведоми за причината и за продължителността на наказанието Ви. В края на този период ще си възвърнете правото да пишете в чата, стига да имате желание да поправите поведението си, заради което сте получили наказанието, и да се съгласявате с Обществените правила.",
    "commGuideList10C": "Ограничени привилегии за създаване на гилдии/предизвикателства",
    "commGuideList10D": "Временна забрана за напредване към следващо ниво на сътрудник („замразяване“ на нивото)",
    "commGuideList10E": "Понижаване на нивото на сътрудник",
    "commGuideList10F": "Поставяне на потребители на \"Изпитателен Срок\"",
    "commGuideHeadingMinorConsequences": "Примери за леки последствия",
    "commGuideList11A": "Напомняне на Правилата на обществените места",
    "commGuideList11B": "Предупреждения",
    "commGuideList11C": "Молби",
    "commGuideList11D": "Изтривания (модераторите/екипът могат да изтрият проблемното съдържание)",
    "commGuideList11E": "Редакции (модераторите/екипът могат да редактират проблемното съдържание)",
    "commGuideHeadingRestoration": "Възстановяване",
    "commGuidePara061": "Хабитика е земя, отдадена на самоусъвършенстването, и ние вярваме във вторите шансове. <strong>Ако извършите нарушение и получите наказание, гледайте на това като на шанс да преразгледате действията си и да се опитате да бъдете по-добър член на общността</strong>.",
    "commGuidePara062": "Обявлението, съобщението и/или е-писмото, което ще получите, обясняващо последствията от действията Ви е добър източник на информация. Съобразете се с определените Ви ограничения и се постарайте да спазвате правилата, за да Ви бъде премахнато наказанието.",
    "commGuidePara063": "Ако не разбирате последствията или естеството на нарушението, помолете някои от екипа или модераторите за помощ, за да не правите повече нарушения в бъдеще. Ако смятате, че определено решение е несправедливо, можете да се свържете с екипа и да го обсъдите, на адрес <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Запознайте се с екипа и модераторите!",
    "commGuidePara006": "Хабитика има неуморни странстващи рицари, които помагат на екипа в опазването на реда и спокойствието в общността. Всеки има своя област на действие, но при нужда може да бъде привикан на служба в друга.",
    "commGuidePara007": "Екипът има лилави етикети с корони. Тяхната титла е „Герой“.",
    "commGuidePara008": "Модераторите имат тъмносини етикети със звезди. Тяхната титла е „Пазител“. Единственото изключение е Бейли, която е компютърен персонаж и има черно-зелен етикет със звезда.",
    "commGuidePara009": "Настоящите членове на екипа са (от ляво надясно):",
    "commGuideAKA": "<%= habitName %> или <%= realName %>",
    "commGuideOnTrello": "<%= trelloName %> в Трело",
    "commGuideOnGitHub": "<%= gitHubName %> в GitHub",
    "commGuidePara010": "Има и няколко модератори, които помагат на членовете на екипа. Те са внимателно подбрани, затова моля, уважавайте ги и се вслушвайте в предложенията им.",
    "commGuidePara011": "Настоящите модератори са (от ляво надясно):",
    "commGuidePara011b": "в GitHub/Wikia",
    "commGuidePara011c": "в Wikia",
    "commGuidePara011d": "в GitHub",
    "commGuidePara012": "Ако имате проблем или притеснения относно конкретен модератор, моля, изпратете е-писмо до екипа (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuidePara013": "В общност с размера на Хабитика, някои потребителите си тръгват и на тяхно място идват нови; понякога членовете на екипа и модераторите трябва да свалят знатното си наметало и да си починат. Следните членове на екипа и модератори са почетни. Те вече нямат правомощията на членове на екипа или модератори, но все пак искаме да почетем работата им!",
    "commGuidePara014": "Почетни членове на екипа и модератори:",
    "commGuideHeadingFinal": "Последният раздел",
    "commGuidePara067": "И така, храбри хабитиканецо, това са Обществените правила! Изтрийте потта от челото си и си дайте малко опит за прочитането на всичко това. Ако имате въпроси или притеснения относно тези правила, моля, свържете се с нас чрез <a href='https://contact.habitica.com/' target='_blank'>формуляра за връзка с модератор</a> и с радост ще Ви помогнем.",
    "commGuidePara068": "Напред, смели приключенецо, разбий няколко ежедневни задачи!",
    "commGuideHeadingLinks": "Полезни връзки",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Помощ за Хабитика: Задайте въпрос</a>: гилдия, в която потребителите могат да задават въпроси!",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Уикито</a>: най-голямата колекция от информация относно Хабитика.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: за докладване на проблеми и помощ с кода!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>Основната дъска в Трело</a>: за заявяване на нови функционалности за уеб сайта.",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>Мобилната дъска в Трело</a>: за заявяване на нови функционалности за версиите за мобилни устройства.",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'>Художествената дъска в Трело</a>: за изпращане на пикселни изображения.",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>Дъската за мисии в Трело</a>: за изпращане на нови текстове за мисии.",
    "commGuidePara069": "Следните талантливи художници допринесоха за тези илюстрации:"
}
