{
    "tavernCommunityGuidelinesPlaceholder": "Напомняне: в разговорите могат да участват хора от всякакви възрасти, така че внимавайте с езика! Ако имате въпроси, прегледайте Обществените правила – можете да ги откриете в страничната лента.",
    "lastUpdated": "Последна промяна:",
    "commGuideHeadingWelcome": "Добре дошли в Хабитика!",
    "commGuidePara001": "Поздравления, приключенецо! Добре дошли в Хабитика, страната на продуктивността, здравословния начин на живот и на буйстващия понякога грифон. Тук сме създали приятно общество с услужливи хора, които се подкрепят по своя път на самоусъвършенстване. За да се впишете, имате нужда само от положителна нагласа, уважително поведение и разбиране, че всеки има различни умения и ограничения – включително и Вие! Хабитиканците са търпеливи един с друг и са винаги готови да помогнат.",
    "commGuidePara002": "За да може всеки да е в безопасност, щастлив и продуктивен в това общество, имаме някои правила. Създадохме ги внимателно, за да са с приятен тон и лесни за четене. Моля, отделете време, за да ги прочетете, преди да започнете да общувате с другите.",
    "commGuidePara003": "Тези правила са приложими за всички социални места, които използваме, включително (но не само) Trello, GitHub, Webplate и Wikia (уикито). Понякога може да възникне непредвидена ситуация, като например нов източник на конфликт или злокобен магьосник. Когато това се случи, модераторите могат да решат да променят тези правила, за да запазят обществото в безопасност от нови заплахи. Не се страхувайте: ще бъдете уведомен чрез съобщение от Бейли, в случай на промяна на правилата.",
    "commGuideHeadingInteractions": "Взаимодействията в Хабитика",
    "commGuidePara015": "В Хабитика има два вида места за общуване: обществени и частни. Обществените включват кръчмата, обществените гилдии, GitHub, Trello и уикито. Частните са частните гилдии, груповия чат и личните съобщения. Всички екранни имена трябва да отговарят на Правилата на обществените места. За да промените екранното си име, отидете в Потребител -> Профил и натиснете бутона „Редактиране“.",
    "commGuidePara016": "Когато посещавате обществените места в Хабитика, трябва да спазвате някои общи правила, които гарантират безопасността и любезността. Те не би трябвало да представляват трудност за приключенци като Вас!",
    "commGuideList02A": "<strong>Уважавайте се взаимно.</strong> Бъдете учтиви, мили, приятелски настроени и отзивчиви. Запомнете: хабитиканците идват от всички краища на света и имат различни култури. Това е една от причините, поради които Хабитика е толкова страхотна! Изграждането на общност означава да уважаваме и да се радваме на разликите си така, както и на приликите си. Ето няколко лесни начина да се уважаваме взаимно.",
    "commGuideList02C": "<strong>Не публикувайте изображения или текст, които са неприятни, заплашителни, със сексуален характер или които насърчават към дискриминация, фанатизъм, расизъм, омраза, тормоз или насилие към който и да е човек или група.</strong> Дори и на шега. Без обиди и оприличавания. Не всички имат еднакво чувство за хумор, така че ако нещо Ви се струва смешно, то за другиго може да е обидно. Нападайте ежедневните си задачи, а не един-другиго.",
    "commGuideList02D": "<strong>Обсъжданията са достъпни за хора от всички възрасти. Внимавайте с езика.</strong> Има много млади хабитиканци, които използват уеб сайта! Нека не опетняваме невинността им и нека не им пречим да постигнат целите си.",
    "commGuideList02E": "<strong>Избягвайте ругатните. Това включва дори леките, религиозни клетви, които може да са приемливи на други места.</strong> Тук има всякакви хора и искаме всички те да се чувстват приети в обществените места. <strong>Ако някой модератор или член на екипа Ви каже, че дадена дума не бива да се използва в Хабитика, дори това да не Ви се струва така, спазвайте това, задължително!</strong> Освен това, обидите ще бъдат наказвани строго, тъй като те нарушават и Условията на услугата.",
    "commGuideList02G": "<strong>Спазвайте това, което Ви казват модераторите</strong>. Те може да искат от Вас да публикувате определени съобщения само на определени места, да редактирате профила си, за да премахнете неподходящото съдържание, да преместите дискусията си на по-подходящо място и т.н.",
    "commGuideList02J": "<strong>Не пълнете чата с нежелани съобщения</strong>. Това включва (списъкът не е изчерпателен): публикуването на едно и също съобщение на няколко места, публикуването на връзки без обяснение или контекст, публикуването на безсмислени съобщения, публикуването на множество реклами за една и съща гилдия, група или предизвикателство, или публикуването на множество съобщения едно след друго. Молбите за диаманти или абонамент в чатовете или в лични съобщения също спада към тази категория. Ако щракването на публикувана от Вас връзка Ви носи някакви облаги, трябва да обявите това в съобщението си, иначе то също ще спада към тази категория.<br/><br/>Модераторите имат правото да преценяват дали нещо спада към категорията на нежеланите съобщения или не, независимо от Вашето мнение. Например: рекламирането на гилдия веднъж или два пъти може да е приемливо, но ако го направите няколко пъти за един ден, то това ще бъде прието за нежелано съобщение, независимо колко полезна е въпросната гилдия!",
    "commGuideList02K": "<strong>Избягвайте публикуването на уголемен текст в обществените места, особено в кръчмата.</strong> Също като писането само с ГЛАВНИ БУКВИ, това изглежда сякаш крещите и нарушава спокойната обстановка.",
    "commGuideList02L": "<strong>Съветваме Ви да се споделяте лична информация в обществените места, особено такава, която може да помогне на някого да Ви идентифицира.</strong> Такава информация може да бъде (но не само): адрес, е-поща, жетон за ППИ, парола. Това е за Ваша защита! Екипът и модераторите могат да премахнат подобни публикации по собствена преценка. Ако някой иска от Вас лична информация в частна гилдия, група или чрез ЛС, нашият съвет е да откажете учтиво и да уведомите екипа и модераторите, като или: 1) докладвате съобщението, ако то е публикувано в група или частна гилдия, или 2) попълните <a href='https://contact.habitica.com/' target='_blank'>формуляра за връзка с модератор</a> и включите снимки на екрана.",
    "commGuidePara037": "<strong>Гилдия, било тя обществена или частна, не може да бъде създавана с цел да бъде нападана дадена група или човек.</strong> Създаването на подобна гилдия е основание за незабавно блокиране. Борете се с вредните си навици, а не с другарите си приключенци!",
    "commGuideHeadingInfractionsEtc": "Нарушения, последствия и възстановяване",
    "commGuideHeadingInfractions": "Нарушения",
    "commGuidePara050": "Повечето от хабитиканците си помагат, уважават се и работят съвместно, за да бъде общността една приятна и приятелска среда. Но понякога, ако има синя луна, някой хабитиканец може да извърши нещо в разрез с гореописаните правила. Когато това се случи, модераторите могат да направят всичко, което сметнат за необходимо, за да подсигурят безопасността на Хабитика и добруването на обитателите ѝ.",
    "commGuidePara051": "<strong>Има различни видове нарушения и те се наказват според това колко са сериозни.</strong> Тези списъци не са окончателни, а и модераторите понякога имат право на собствена преценка. Те преглеждат всичко, свързано с проблема, когато преценяват нарушенията.",
    "commGuideHeadingSevereInfractions": "Сериозни нарушения",
    "commGuidePara052": "Сериозните нарушения значително застрашават безопасността на обществото и потребителите и следователно имат сериозни последствия.",
    "commGuidePara053": "Следват няколко примера за сериозни нарушения. Списъкът не е изчерпателен.",
    "commGuideList05A": "Нарушаване на Правилата и условията",
    "commGuideList05B": "Груб език или изображения, дразнене, следене, тормоз, изнервяне, подиграване",
    "commGuideList05C": "Нарушение на изпитателен срок",
    "commGuideList05D": "Представяне за член на екипа или модератор",
    "commGuideList05E": "Повтарящи се средно-тежки нарушения",
    "commGuideList05F": "Създаване на допълнителен профил с цел избягване на последствия (например създаване на нов профил след забрана за участие в разговори)",
    "commGuideList05G": "Нарочно заблуждаване на екипа или модераторите с цел избягване на последствия или набеждаване на друг потребител",
    "commGuideHeadingModerateInfractions": "Средно-тежки нарушения",
    "commGuidePara054": "Средно-тежките нарушения не са заплаха за сигурността на общността ни, но са неприятни. Тези нарушения ще имат средно-тежки последствия. Когато се комбинират няколко такива, последствията може да станат по-сериозни.",
    "commGuidePara055": "Следват няколко примера за средно-тежки нарушения. Списъкът не е изчерпателен.",
    "commGuideList06A": "Спорене с, пренебрегване или неуважение на модератор. Това включва публично оплакване от модератор или друг потребител; или публично възхваляване или защитаване на изгонен потребител; или обсъждането на това дали определено действие на модератор е били правилно. Ако имате притеснения относно някое от правилата или модераторите, моля, свържете се с екипа по е-поща (<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>).",
    "commGuideList06C": "Нарочно докладване на най-обикновени публикации.",
    "commGuideList06E": "Повтарящи се леки нарушения",
    "commGuideHeadingMinorInfractions": "Леки нарушения",
    "commGuidePara056": "Леките нарушения, въпреки че са леки, все пак имат последствия. Ако продължат да се повтарят, те може да доведат до по-сериозни последствия с времето.",
    "commGuidePara057": "Следват няколко примера за леки нарушения. Списъкът не е изчерпателен.",
    "commGuideList07A": "Първо нарушение на Правилата на обществените места",
    "commGuideList07B": "Всякакви изявления или действия, които водят до отговор от вида: „Моля, недейте“. Когато на модератор се налага да каже „Моля, не правете това“ на потребител, това се брои за много леко нарушение за него. Например: \"Моля, не продължавайте да спорите за тази идея за функционалност, след като Ви казахме няколко пъти, че тя не е осъществима.“ В много случаи, изказването от вида „Моля, недейте“ е леко последствие, но ако модераторите са принудени да го повторят няколко пъти на един потребител, леките нарушения ще се превърнат в средно-тежки.",
    "commGuidePara057A": "Някои публикации може да бъдат скрити, понеже съдържат поверителна информация или може да бъдат възприети по неправилен начин. Обикновено това не се брои за нарушение, особено когато се случва за пръв път!",
    "commGuideHeadingConsequences": "Последствия",
    "commGuidePara059": "<strong>По същия начин, всички нарушения имат преки последствия.</strong> По-долу са представени някои примерни последствия.",
    "commGuideHeadingSevereConsequences": "Примери за тежки последствия",
    "commGuideList09A": "Блокиране на профила (вижте по-горе)",
    "commGuideList09C": "Постоянна забрана за напредване към следващо ниво на сътрудник („замразяване“ на нивото)",
    "commGuideHeadingModerateConsequences": "Примери за средно-тежки последствия",
    "commGuideList10D": "Временна забрана за напредване към следващо ниво на сътрудник („замразяване“ на нивото)",
    "commGuideHeadingMinorConsequences": "Примери за леки последствия",
    "commGuideList11A": "Напомняне на Правилата на обществените места",
    "commGuideList11B": "Предупреждения",
    "commGuideList11C": "Молби",
    "commGuideList11D": "Изтривания (модераторите/екипът могат да изтрият проблемното съдържание)",
    "commGuideList11E": "Редакции (модераторите/екипът могат да редактират проблемното съдържание)",
    "commGuideHeadingRestoration": "Възстановяване",
    "commGuidePara061": "Хабитика е земя, отдадена на самоусъвършенстването, и ние вярваме във вторите шансове. <strong>Ако извършите нарушение и получите наказание, гледайте на това като на шанс да преразгледате действията си и да се опитате да бъдете по-добър член на общността</strong>.",
    "commGuidePara062": "Обявлението, съобщението и/или е-писмото, което ще получите, обясняващо последствията от действията Ви е добър източник на информация. Съобразете се с определените Ви ограничения и се постарайте да спазвате правилата, за да Ви бъде премахнато наказанието.",
    "commGuidePara063": "Ако не разбирате последствията или естеството на нарушението, помолете някои от екипа или модераторите за помощ, за да не правите повече нарушения в бъдеще. Ако смятате, че определено решение е несправедливо, можете да се свържете с екипа и да го обсъдите, на адрес <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>.",
    "commGuideHeadingMeet": "Запознайте се с екипа и модераторите!",
    "commGuidePara007": "Екипът има лилави етикети с корони. Тяхната титла е „Герой“.",
    "commGuidePara009": "Настоящите членове на екипа са (от ляво надясно):",
    "commGuideAKA": "<%= habitName %> или <%= realName %>",
    "commGuideOnGitHub": "<%= gitHubName %> в GitHub",
    "commGuidePara011b": "в GitHub/Wikia",
    "commGuidePara011c": "в Wikia",
    "commGuidePara011d": "в GitHub",
    "commGuidePara013": "В общност с размера на Хабитика, някои потребителите си тръгват и на тяхно място идват нови; понякога членовете на екипа и модераторите трябва да свалят знатното си наметало и да си починат. Следните членове на екипа и модератори са почетни. Те вече нямат правомощията на членове на екипа или модератори, но все пак искаме да почетем работата им!",
    "commGuidePara014": "Почетни членове на екипа и модератори:",
    "commGuideHeadingFinal": "Последният раздел",
    "commGuidePara067": "И така, храбри хабитиканецо, това са Обществените правила! Изтрийте потта от челото си и си дайте малко опит за прочитането на всичко това. Ако имате въпроси или притеснения относно тези правила, моля, свържете се с нас чрез <a href='https://contact.habitica.com/' target='_blank'>формуляра за връзка с модератор</a> и с радост ще Ви помогнем.",
    "commGuidePara068": "Напред, смели приключенецо, разбий няколко ежедневни задачи!",
    "commGuideHeadingLinks": "Полезни връзки",
    "commGuideLink02": "<a href='http://habitica.fandom.com/wiki/Habitica_Wiki' target='_blank'>Уикито</a>: най-голямата колекция от информация относно Хабитика.",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>: за докладване на проблеми и помощ с кода!",
    "commGuideLink04": "<a href='https://trello.com/b/EpoYEYod/' target='_blank'>Основната дъска в Трело</a>: за заявяване на нови функционалности за уеб сайта.",
    "commGuidePara069": "Следните талантливи художници допринесоха за тези илюстрации:"
}
