{
    "iAcceptCommunityGuidelines": "Съгласен съм да спазвам Обществените правила",
    "tavernCommunityGuidelinesPlaceholder": "Приятелски съвет: този чат се посещава от хора на всякаква възраст, затова внимавайте със съдържанието и езика! Прегледайте Обществените правила по-долу, ако имате въпроси.",
    "commGuideHeadingWelcome": "Добре дошли в Хабитика!",
    "commGuidePara001": "Поздравления, приключенецо! Добре дошли в Хабитика, страната на продуктивността, здравословния начин на живот и на буйстващия понякога грифон. Тук сме създали приятно общество с услужливи хора, които се подкрепят по своя път на самоусъвършенстване.",
    "commGuidePara002": "За да може всеки да е в безопасност, щастлив и продуктивен в това общество, имаме някои правила. Създадохме ги внимателно, за да са с приятен тон и лесни за четене. Моля, отделете време, за да ги прочетете.",
    "commGuidePara003": "Тези правила са приложими за всички социални места, които използваме, включително (но не само) Трело, GitHub, Трансифекс и Уикиа (уикито). Понякога може да възникне непредвидена ситуация, като например нов източник на конфликт или злокобен магьосник. Когато това се случи, модераторите могат да решат да променят тези правила, за да запазят обществото в безопасност от нови заплахи. Не се страхувайте: ще бъдете уведомен чрез съобщение от Бейли, в случай на промяна на правилата.",
    "commGuidePara004": "А сега пригответе перото и свитъка си за водене на бележки, и да започваме!",
    "commGuideHeadingBeing": "Да бъдеш хабитиканец",
    "commGuidePara005": "Първо и преди всичко, Хабитика е уеб сайт, посветен на усъвършенстването. В резултат на това, ние имаме късмета да бъдем едно от най-отзивчивите, мили, любезно и подкрепящи се общества в Интернет. Има много черти, характерни за хабитиканците. Най-често срещаните и забележителни са:",
    "commGuideList01A": "<strong>Услужливост.</strong> Много хора посвещават време и енергия, за да помагат на новите членове на обществото и да ги ръководят. Новобранската гилдия, например, е посветена на това да отговаря на въпросите на хората. Ако смятате, че можете да помогнете. не се срамувайте!",
    "commGuideList01B": "<strong>Усърдие.</strong> Хабитиканците работят здраво, за да подобрят живота си, но също така и помагат за развитието на сайта и неговото непрекъснато подобряване. Това е проект с отворен код и ние постоянно работим за да направим уеб сайта възможно най-добър.",
    "commGuideList01C": "<strong>Подкрепа.</strong> Хабитанците се радват на успехите на другите и се утешават в трудни времена. Ние си даваме сила един другиму, разчитаме си взаимно и се учим един от другиго. Когато сме в група, правим това със заклинанията си; а в чата — с мили и подкрепящи думи.",
    "commGuideList01D": "<strong>Уважение.</strong> Всички имаме различно минало, различни умения и различни мнения. Това е едно от нещата, които правят нашата общност толкова прекрасна! Хабитиканците уважават тези разлики и им се възхищават. Останете за малко и скоро ще имате най-разнообразни приятели.",
    "commGuideHeadingMeet": "Запознайте се с модераторите!",
    "commGuidePara006": "В Хабитика има неуморни странстващи рицари, които помагат на членовете на екипа в осигуряването на благоденствието на общността. Всеки от тях отговаря за собствените си владения, но понякога може да бъде повикан от другиго за помощ в друг обществен кръг. Екипът и модераторите често обозначават официалните си изявления с думи като: „Модераторско изявление“ или „Слагам модераторската шапка“.",
    "commGuidePara007": "Екипът има лилави етикети с корони. Тяхната титла е „Герой“.",
    "commGuidePara008": "Модераторите имат тъмносини етикети със звезди. Тяхната титла е „Пазител“. Единственото изключение е Бейли, която е компютърен персонаж и има черно-зелен етикет със звезда.",
    "commGuidePara009": "Настоящите членове на екипа са (от ляво надясно):",
    "commGuidePara009a": "в Трело",
    "commGuidePara009b": "в GitHub",
    "commGuidePara010": "Има и няколко модератори, които помагат на членовете на екипа. Те са внимателно подбрани, затова моля, уважавайте ги и се вслушвайте в предложенията им.",
    "commGuidePara011": "Настоящите модератори са (от ляво надясно):",
    "commGuidePara011a": "на чат в кръчмата",
    "commGuidePara011b": "в GitHub/Wikia",
    "commGuidePara011c": "в Wikia",
    "commGuidePara011d": "в GitHub",
    "commGuidePara012": "Ако имате притеснения относно или проблем с конкретен модератор, моля, пишете наLemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>).",
    "commGuidePara013": "В общност с размера на Хабитика, някои потребителите си тръгват и на тяхно място идват нови; понякога и модераторите трябва да свалят знатното си наметало и да си починат. Следните модератори са почетни. Те вече нямат правомощията на модератори, но все пак искаме да почетем работата им!",
    "commGuidePara014": "Почетни модератори:",
    "commGuideHeadingPublicSpaces": "Обществени места в Хабитика",
    "commGuidePara015": "В Хабитика има два вида места за общуване: обществени и частни. Обществените включват кръчмата, обществените гилдии, GitHub, Трело и уикито. Частните са частните гилдии, груповия чат и личните съобщения. Всички екранни имена трябва да отговарят на Правилата на обществените места. За да промените екранното си име, отидете в Потребител -> Профил и натиснете бутона „Редактиране“.",
    "commGuidePara016": "Когато посещавате обществените места в Хабитика, трябва да спазвате някои общи правила, които гарантират безопасността и любезността. Те не би трябвало да представляват трудност за приключенци като Вас!",
    "commGuidePara017": "<strong>Уважавайте се взаимно.</strong> Бъдете учтиви, мили, приятелски настроени и отзивчиви. Запомнете: хабитиканците идват от всички краища на света и имат различни култури. Това е една от причините, поради които Хабитика е толкова страхотна! Изграждането на общност означава да уважаваме и да се радваме на разликите си така, както и на приликите си. Ето няколко лесни начина да се уважаваме взаимно:",
    "commGuideList02A": "<strong>Спазвайте всички Правила и условия.</strong>",
    "commGuideList02B": "<strong>Не публикувайте изображения или текст, които са неприятни, заплашителни, със сексуален характер или които насърчават към дискриминация, фанатизъм, расизъм, омраза, тормоз или насилие към който и да е човек или група.</strong> Дори и на шега. Без обиди и оприличавания. Не всички имат еднакво чувство за хумор, така че ако нещо Ви се струва смешно, то за другиго може да е обидно. Нападайте ежедневните си задачи, а не един-другиго.",
    "commGuideList02C": "<strong>Обсъжданията са за достъпни за хора от всички възрасти. Внимавайте с езика.</strong> Има много млади хабитиканци, които използват уеб сайта! Нека не опетняваме невинността им и нека не им пречим да постигнат целите си.",
    "commGuideList02D": "<strong>Избягвайте ругатните.</strong> Това включва дори по-меките, религиозно-основани клетви, които може да са приемливи на други места. Тук имаме хора от всякакви религии и култури, и искаме да сме сигурни, че всички те се чувстват приети в обществените места. Освен това, обидите се наказват сурово, тъй като те са нарушение на Условията на услугата.",
    "commGuideList02E": "<strong>Избягвайте дългите обсъждания на разногласията си извън Задния ъгъл.</strong> Ако смятате, че някой е казал нещо грубо или обидно, не спорете с тях. Един учтив коментар, като: „Тази шега не ми е приятна“ е достатъчен, но не бъдете груби и нелюбезни в отговор на грубите и нелюбезни коментари, тъй като това засилва напрежението и прави Хабитика по-неприятно място. Любезността и учтивостта помагат на останалите да разберат какъв човек сте.",
    "commGuideList02F": "<strong>Съобразявайте се незабавно с молбата на модератор</strong> за прекратяване на дискусия или за преместването ѝ в Задния ъгъл. Заключителни думи, прощални снимки и обобщения могат да бъдат направени (учтиво) на Вашата „маса“ в Задния ъгъл, ако е позволено.",
    "commGuideList02G": "<strong>Помислете, преди да отговорите в яда си</strong>, ако някой Ви е казал, че нещо, което Вие сте казали, не му/ѝ е било приятно. Изисква се сила човек да се извини искрено на някого. Ако смятате, че начинът, по който Ви е било отговорено, не е бил правилен, свържете се с модератор, вместо да се разправяте пред всички.",
    "commGuideList02H": "<strong>Всякакви разногласия/спорове трябва да бъдат докладвани на модераторите.</strong> Ако смятате, че даден разговор става неприятен, твърде емоционален или обиден, оттеглете се и пишете на <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>, за да ни уведомите за него. Нашата работа е да се чувствате добре.",
    "commGuideList02I": "<strong>Не публикувайте нежелани съобщения.</strong> Това включва, напрмер (но не само): публикуване на един и същ коментар на няколко места, публикуване на връзки без обяснение или причина, публикуване на безсмислени съобщения или на много съобщения едно след друго. Моленето за диаманти или абонамент в което и да е от местата за чат или чрез лично съобщение също се смята за нежелано.",
    "commGuidePara019": "<strong>В частните места</strong> потребителите имат повече свобода да обсъждат каквото искат, но пак може да нарушат Правилата и условията, като например публикуват дискриминиращи, груби или заплашителни съобщения. Имайте предвид, че тъй като имената на предизвикателствата се виждат в обществения профил на победителя, ВСИЧКИ имена на предизвикателства трябва да спазват Правилата на обществените места, дори да се появяват в частни места.",
    "commGuidePara020": "Личните съобщения (ЛС) имат някои допълнителни правила. Ако някой Ви е блокирал, не се свързвайте с него от другаде, за да го молите да премахне забраната. Освен това, не бива да пращате ЛС на някого с молба за помощ с уеб сайта (тъй като публичните отговори на подобни въпроси биха помогнали и на други хора). И последно, не изпращайте лични съобщения с молба за подаръци, диаманти или абонамент, тъй като това се счита за нежелано съобщение.",
    "commGuidePara021": "Освен това, някои обществени места в Хабитика имат допълнителни правила.",
    "commGuideHeadingTavern": "Кръчмата",
    "commGuidePara022": "Кръчмата е сборна точка за всички хабитиканци. Барманът Даниел поддържа мястото в добър вид, а Lemoness с радост ще Ви забърка някоя лимонада, докато седите и си говорите. Просто имайте предвид следните неща…",
    "commGuidePara023": "Разговорите обикновено представляват общи приказки или размяна на съвети за продуктивност и самоусъвършенстване.",
    "commGuidePara024": "Кръчмата може да запази 200 съобщения, <strong>поради което не е подходящо място за дълги обсъждания, особено на чувствителни теми</strong> (като политика, религия, потискане, забраната за ловуване на гоблини и т.н.). Тези разговори трябва да се проведат в по-подходяща гилдия или в Задния ъгъл (за повече информация вж. по-долу).",
    "commGuidePara027": "<strong>Не обсъждайте нищо пристрастяващо в кръчмата.</strong> Много хора използват Хабитика, за да се отърсят от вредните си навици. Слушайки как хората говорят за пристрастяващи/незаконни вещества може да направи това много по-трудно за тях! Уважавайте другите посетители на кръчмата и имайте предвид това. Подобни неща са (списъкът не е изчерпателен): пушене, алкохол, порнография, хазарт и използване/злоупотреба с дрога.",
    "commGuideHeadingPublicGuilds": "Обществени гилдии",
    "commGuidePara029": "<strong>Обществените гилдии приличат на кръчмата, но вместо да се обсъждат общи неща, те имат определена тема.</strong> Публичният чат на гилдията би трябвало да се концентрира върху тази тема. Например, членовете на гилдията „Думоковачи“ може да се възмутят, ако разговорът изведнъж се концентрира върху градинарството, вместо върху писането; а членовете на гилдията „Любители на драконите“ може би не се интересуват от разгадаване на древни руни. Някои гилдии може да позволяват това, но общото правило е: <strong>спазвайте темата!</strong>",
    "commGuidePara031": "<strong>Някои обществени гилдии може да съдържат чувствителни теми, като потисничество, религия, политика и т.н.</strong> В това няма проблем, стига разговорите в тези гилдии да спазват Правилата и условията или Правилата на обществените места, както и да спазват темата си.",
    "commGuidePara033": "<strong>В обществените гилдии НЕ трябва да има съдържание, неподходящо за деца под 18 години. Ако някоя гилдия смята често да публикува такова, тя трябва да го упомене в заглавието си.</strong> Целта на това изискване е да осигури безопасността и добруването на всички в Хабитика. Ако въпросната гилдия има различни видове чувствително съдържание, би било добре да информира хабитиканците за това чрез предупреждение към коментарите си (например: „Внимание: тук се говори за самонараняване“). Освен това, материалът трябва да е по темата; говоренето за самонараняване може да има смисъл в гилдия, концентрирана върху борбата с депресията, но не толкова на място, например, в друга, с музикална насоченост. Ако забележите някого, който често нарушава това правило, дори и след като няколко пъти е бил помолен да не го прави, моля, пишете на <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> и прикачете няколко екранни снимки.",
    "commGuidePara035": "<strong>Гилдия, било тя обществена или частна, не може да бъде създавана с цел да бъде нападана дадена група или човек. Създаването на подобна гилдия е основание за незабавно блокиране.</strong> Борете се с вредните си навици, а не с другарите си приключенци!",
    "commGuidePara037": "Всички предизвикателства в кръчмата и такива от обществени гилдии също трябва да спазват тези правила.",
    "commGuideHeadingBackCorner": "Задният ъгъл",
    "commGuidePara038": "<strong>Понякога разговорът става твърде дълъг, темата се измества или става твърде чувствителна, за да бъде продължена в публичното пространство, без да стане неприятна за останалите потребители. В този случай разговорът ще бъде насочен към гилдията на Задния ъгъл. Имайте предвид, че това пренасочване в никакъв случай не представлява наказание!</strong> Всъщност, много хабитиканци предпочитат да се навъртат там и да обсъждат различни неща нашироко.",
    "commGuidePara039": "Гилдията на Задния ъгъл е свободно достъпно обществено място за обсъждане на чувствителни теми или за дълги разговори; и модераторите я следят много внимателно. <strong>Правилата на обществените места важат, както и всички Правила и условия.</strong> Това, че носим дълги наметала и се тъпчем в някакъв ъгъл, не означава, че можем да си позволяваме всичко! Сега ми подайте онази тлееща свещ, става ли?",
    "commGuideHeadingTrello": "Дъски в Трело",
    "commGuidePara040": "<strong>Трело служи като общодостъпно място за предложения и обсъждане на функционалности за уеб сайта.</strong> Хабитика се управлява от хората, под формата на доблестен принос — ние всички градим уеб сайта заедно. Трело е системата, която внася ред в лудостта ни. Имайте предвид следното: <strong>опитайте да съберете мислите си в един коментар, вместо да коментирате няколко последователни пъти на една и съща карта. Ако се сетите, че сте забравили нещо, просто редактирайте първоначалния си коментар.</strong> Моля, съжалете онези от нас, които получават известие за всеки нов коментар. Входящата ни поща вече прелива.",
    "commGuidePara041": "Хабитика използва 5 различни дъски в Трело:",
    "commGuideList03A": "<strong>Основната дъска</strong> е място за предложения и гласуване на функционалности за уеб сайта.",
    "commGuideList03B": "<strong>Мобилната дъска</strong> е място за предложения и гласуване на функционалности за мобилното приложение.",
    "commGuideList03C": "<strong>Дъската за пикселна графика</strong> е място за дискусии и изпращане на пикселни графики.",
    "commGuideList03D": "<strong>Дъската за мисии</strong> е място за дискусии и изпращане на мисии.",
    "commGuideList03E": "<strong>Дъската за уикито</strong> е място за подобрения, дискусии и заявки за ново съдържание в уикито.",
    "commGuidePara042": "<strong>Всички имат свои правила, които са описани на място, но правилата на обществените места също важат.</strong> Потребителите трябва да се придържат към темата на всички дъски и карти. Повярвайте ни, дъските и сега са претъпкани! Дългите разговори трябва да бъдат прехвърляни към гилдията на Задния ъгъл.",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Хабитика използва GitHub за следене на проблемите и съхранение на кода.</strong> Това е ковачницата, където неуморните ковачи коват функционалностите! <strong>Всички правила на обществените места важат и там.</strong> Бъдете учтиви с ковачите — те имат много работа, за да поддържат уеб сайта постоянно работещ! Ура за ковачите!",
    "commGuidePara044": "Следните потребители са членове на хранилището на Хабитика:",
    "commGuideHeadingWiki": "Уики",
    "commGuidePara045": "<strong>Уикито на Хабитика съдържа информация относно уеб сайта.</strong> То също поддържа няколко форума, подобни на гилдиите в Хабитика. Там важат същите правила, както за обществените места.",
    "commGuidePara046": "Уикито на Хабитика може да се разглежда като база данни за всичко, свързано с Хабитика. То предоставя информация относно функционалностите на уеб сайта, насоки за играта, съвети за принос към Хабитика и осигурява място, където можете да рекламирате гилдията или групата си и да гласувате по различни теми.",
    "commGuidePara047": "Тъй като уикито се намира в Wikia, освен правилата, установено от Хабитика и уикито на Хабитика, важат и правилата и условията на Wikia.",
    "commGuidePara048": "Това уики представлява сътрудничество между всички негови редактори, така че важат някои допълнителни указания:",
    "commGuideList04A": "Нови страници или големи промени трябва първо да бъдат заявени на дъската за уикито в Трело;",
    "commGuideList04B": "Бъдете отворени към предложенията на останалите относно вашите редакции;",
    "commGuideList04C": "Обсъждайте застъпванията при редактиране в страницата за разговори към статията;",
    "commGuideList04D": "Ако има неразбирателства, отнесете ги към администраторите на уикито;",
    "commGuideList04E": "Забранени са нежеланите текстове и саботирането на статиите за собствена полза;",
    "commGuideList04F": "Прочетете страницата за принос към уикито, преди да правите големи промени;",
    "commGuideList04G": "Бъдете обективни в статиите на уикито;",
    "commGuideList04H": "Уверете се, че съдържанието на уикито се отнася за целия уеб сайт на Хабитика, а не само за конкретна гилдия или група (по-подходящото място за подобна информация са форумите).",
    "commGuidePara049": "Следните хора са настоящите администратори на уикито:",
    "commGuidePara018": "Почетните администратори на уикито са",
    "commGuideHeadingInfractionsEtc": "Нарушения, последствия и възстановяване",
    "commGuideHeadingInfractions": "Нарушения",
    "commGuidePara050": "Повечето от хабитиканците си помагат, уважават се и работят съвместно, за да бъде общността една приятна и приятелска среда. Но понякога, ако има синя луна, някой хабитиканец може да извърши нещо в разрез с гореописаните правила. Когато това се случи, модераторите могат да направят всичко, което сметнат за необходимо, за да подсигурят безопасността на Хабитика и добруването на обитателите ѝ.",
    "commGuidePara051": "<strong>Има различни видове нарушения и те се наказват според това колко са сериозни.</strong> Тези списъци не са окончателни, а и модераторите понякога имат право на собствена преценка. Те преглеждат всичко, свързано с проблема, когато преценяват нарушенията.",
    "commGuideHeadingSevereInfractions": "Сериозни нарушения",
    "commGuidePara052": "Сериозните нарушения значително застрашават безопасността на обществото и потребителите и следователно имат сериозни последствия.",
    "commGuidePara053": "Следват няколко примера за сериозни нарушения. Списъкът не е изчерпателен.",
    "commGuideList05A": "Нарушаване на Правилата и условията;",
    "commGuideList05B": "Груб език или изображения, дразнене, следене, тормоз, изнервяне, подиграване;",
    "commGuideList05C": "Нарушение на изпитателен срок;",
    "commGuideList05D": "Представяне за член на екипа или модератор;",
    "commGuideList05E": "Повтарящи се средно-тежки нарушения;",
    "commGuideList05F": "Създаване на втори профил с цел избягване на последствията (например, създаване на нов акаунт за чат, след получаване на забрана за чат).",
    "commGuideHeadingModerateInfractions": "Средно-тежки нарушения",
    "commGuidePara054": "Средно-тежките нарушения не са заплаха за сигурността на общността ни, но са неприятни. Тези нарушения ще имат средно-тежки последствия. Когато се комбинират няколко такива, последствията може да станат по-сериозни.",
    "commGuidePara055": "Следват няколко примера за средно-тежки нарушения. Списъкът не е изчерпателен.",
    "commGuideList06A": "Пренебрегване или неуважение на модератор. Това включва публично оплакване от модератор или друг потребител; или публично възхваляване или защитаване на блокиран потребител. Ако имате притеснения относно някое от правилата на модераторите, моля, свържете се с Lemoness чрез е-писмо (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>);",
    "commGuideList06B": "Модераторстване без правомощия. Нека бъде ясно: вежливото споменаване на правилата е разрешено. Модераторстването без правомощия представлява заповядване, изискване и/или силно намекване, че някой трябва да направи нещо, което Вие искате, с цел да поправи някаква грешка. Може да кажете на някого, че е извършил нарушение, но не изисквайте действия от него. Например, можете да кажете следното: „Просто да знаеш, че на ругатните в кръчмата не се гледа с добро око, така че може да е по-добре да изтриеш това.“ Това би било по-добре от: „Ще те помоля да изтриеш тази своя публикация.“;",
    "commGuideList06C": "Повторно нарушение на Правилата на обществените места;",
    "commGuideList06D": "Повтарящи се леки нарушения.",
    "commGuideHeadingMinorInfractions": "Леки нарушения",
    "commGuidePara056": "Леките нарушения, въпреки че са леки, все пак имат последствия. Ако продължат да се повтарят, те може да доведат до по-сериозни последствия с времето.",
    "commGuidePara057": "Следват няколко примера за леки нарушения. Списъкът не е изчерпателен.",
    "commGuideList07A": "Първо нарушение на Правилата на обществените места;",
    "commGuideList07B": "Всякакви изявления или действия, които водят до отговор от вида: „Моля, недейте“. Когато на модератор се налага да каже „Моля, не правете това“ на потребител, това се брои за много леко нарушение за него. Например: \"Модератор: Моля, не продължавайте да спорите за тази идея за функционалност, след като Ви казахме няколко пъти, че тя не е осъществима.“ В много случаи, изказването от вида „Моля, недейте“ е леко последствие, но ако модераторите са принудени да го повторят няколко пъти на един потребител, леките нарушения ще се превърнат в средно-тежки.",
    "commGuideHeadingConsequences": "Последствия",
    "commGuidePara058": "В Хабитика, както и в реалния живот, всяко действие има последствие, независимо дали това е влизането във форма в следствие на тичане, образуването на кариес поради яденето на прекалено много захар или вземането на изпит в следствие на учене.",
    "commGuidePara059": "<strong>По същия начин, всички нарушения имат преки последствия.</strong> По-долу са представени някои примерни последствия.",
    "commGuidePara060": "Ако нарушението Ви има средно-тежко или тежко последствие, ще получите е-писмо, обясняващо:",
    "commGuideList08A": "какво е било нарушението;",
    "commGuideList08B": "какво е последствието;",
    "commGuideList08C": "какво да направите, за да поправите нещата и възстановите положението си, ако е възможно.",
    "commGuideHeadingSevereConsequences": "Примери за тежки последствия:",
    "commGuideList09A": "Забрана на акаунта;",
    "commGuideList09B": "Изтриване на акаунта;",
    "commGuideList09C": "Постоянна забрана за напредване към следващо ниво на сътрудник („замразяване“ на нивото).",
    "commGuideHeadingModerateConsequences": "Примери за средно-тежки последствия:",
    "commGuideList10A": "Ограничени привилегии в общия чат;",
    "commGuideList10B": "Ограничени привилегии в частния чат;",
    "commGuideList10C": "Ограничени привилегии за създаване на гилдии/предизвикателства;",
    "commGuideList10D": "Временна забрана за напредване към следващо ниво на сътрудник („замразяване“ на нивото).",
    "commGuideList10E": "Понижаване на нивото на сътрудник;",
    "commGuideList10F": "Поставяне на изпитателен срок.",
    "commGuideHeadingMinorConsequences": "Примери за леки последствия:",
    "commGuideList11A": "Напомняне на Правилата на обществените места;",
    "commGuideList11B": "Предупреждения;",
    "commGuideList11C": "Молби;",
    "commGuideList11D": "Изтривания (модераторите/екипът могат да изтрият проблемното съдържание);",
    "commGuideList11E": "Редакции (модераторите/екипът могат да редактират проблемното съдържание).",
    "commGuideHeadingRestoration": "Възстановяване",
    "commGuidePara061": "Хабитика е земя, отдадена на самоусъвършенстването, и ние вярваме във вторите шансове. <strong>Ако извършите нарушение и получите наказание, гледайте на това като на шанс да преразгледате действията си и да се опитате да бъдете по-добър член на общността.</strong>",
    "commGuidePara062": "Е-писмото, който ще получите, обяснява последствията на Вашите действия (или в случай на леки нарушения, съдържа изявление на модератор или член на екипа), и е добър източник на информация. <strong>Съобразявайте се с всички наложени ограничения и се старайте да отговорите на изискванията, за да бъдат премахнати наказанията.</strong>",
    "commGuidePara063": "<strong>Ако не разбирате последствията или естеството на нарушението, помолете някои от екипа или модераторите</strong> за помощ, за да не правите повече нарушения в бъдеще.",
    "commGuideHeadingContributing": "Принос към Хабитика",
    "commGuidePara064": "Хабитика е проект с отворен код, което означава, че всички хабитиканци са добре дошли да се включат в разработката му. Онези, които го направят, ще бъдат възнаградени според следните нива на награди:",
    "commGuideList12A": "Значка на сътрудник на Хабитика, както и 3 диаманта;",
    "commGuideList12B": "Броня на сътрудника, както и 3 диаманта;",
    "commGuideList12C": "Шлем на сътрудника, както и 3 диаманта;",
    "commGuideList12D": "Меч на сътрудника, както и 4 диаманта;",
    "commGuideList12E": "Щит на сътрудника, както и 4 диаманта;",
    "commGuideList12F": "Любимец на сътрудника, както и 4 диаманта;",
    "commGuideList12G": "Покана за гилдията на сътрудниците, както и 4 диаманта.",
    "commGuidePara065": "Модераторите се избират измежду сътрудниците от ниво 7, от екипа и съществуващите вече модератори. Тоест въпреки че всички сътрудници от ниво 7 са работили здраво по уеб сайта, не всички се ползват с пълномощията на модератор.",
    "commGuidePara066": "Има няколко важни неща относно нивата на сътрудниците:",
    "commGuideList13A": "<strong>Нивата не се определят по точни критерии.</strong> Те се определят по преценка на модераторите и зависят от много неща, включително нашето възприятие за работата, която вършите, и нейната стойност за общността. Ние си запазваме правото да променяме конкретните нива, звания и награди по собствена преценка.",
    "commGuideList13B": "<strong>Всяко следващо ниво се получава по-трудно.</strong> Ако сте направили едно чудовище или отстранили един проблем, това може да е достатъчно за първо ниво на сътрудник, но не и за да достигнете следващото. Както във всяка добра ролева игра, с вдигането на нивото се увеличава и предизвикателството!",
    "commGuideList13C": "<strong>Нивата не „започват отначало“ във всяка област на работа</strong> Когато увеличаваме трудността, ние вземаме предвид всички видове принос от Вас; така хората, които например направят някое изображение, оправят някой проблем, а след това променят нещо в уикито, няма да напреднат по-бързо от онези, които работят усърдно по една и съща задача. Така всичко е честно!",
    "commGuideList13D": "<strong>Потребителите на изпитателен срок не могат да бъдат повишени в следващо ниво.</strong> Модераторите могат да спрат напредъка на потребител поради нарушения. Ако това се случи, потребителят във всички случаи ще бъде уведомен за решението и как да го промени. Понижаване на нивата също е възможно в резултат на нарушения или изпитателен срок.",
    "commGuideHeadingFinal": "Последният раздел",
    "commGuidePara067": "И така, храбри хабитиканецо, това бяха Обществените правила! Изтрийте потта от челото си и си дайте малко опит за прочитането на всичко това. Ако имате въпроси или притеснения относно тези правила, моля, пишете на Lemoness (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>) и тя ще се радва да Ви разясни нещата.",
    "commGuidePara068": "Напред, смели приключенецо, разбийте няколко ежедневни задачи!",
    "commGuideHeadingLinks": "Полезни връзки",
    "commGuidePara069": "Следните талантливи художници допринесоха за тези илюстрации:",
    "commGuideLink01": "Новобранската гилдия",
    "commGuideLink01description": "гилдия, в която новите потребители могат да задават въпросите си!",
    "commGuideLink02": "Гилдията на Задния ъгъл",
    "commGuideLink02description": "гилдия за обсъждане на дълги или чувствителни теми.",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Уикито</a>",
    "commGuideLink03description": "най-изчерпателната информация за Хабитика.",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "за докладване на проблеми или помощ с програмирането!",
    "commGuideLink05": "Основна дъска в Трело",
    "commGuideLink05description": "за предложения на нови функционалности за уеб сайта.",
    "commGuideLink06": "Мобилна дъска в Трело",
    "commGuideLink06description": "за предложения на нови функционалности за мобилното приложение.",
    "commGuideLink07": "Художествена дъска в Трело",
    "commGuideLink07description": "за изпращане на пикселни графики.",
    "commGuideLink08": "Дъска за мисии в Трело",
    "commGuideLink08description": "за изпращане на текстове за мисии.",
    "lastUpdated": "Последно обновяване:"
}