{
    "frequentlyAskedQuestions": "Често задавани въпроси",
    "faqQuestion0": "Объркан(а) съм. Къде да намеря общ преглед?",
    "iosFaqAnswer0": "Първо, въведете задачите, които искате да изпълнявате в ежедневието си. След като ги изпълните и отметнете, ще получите опит и злато. Златото се използва за купуване на екипировка и различни предмети, както и за персонализирани награди. Трупането на опит повишава нивото на героя Ви и отключва любимци, умения и мисии! Героят Ви може да бъде персонализиран от Меню > Персонализиране на героя.\n\nНякои основни начини за взаимодействие: щракнете знака (+) в горния десен ъгъл, за да добавите нова задача. Натиснете върху съществуваща задача за редактиране или я плъзнете наляво, за да я изтриете. Може да пренареждате задачите чрез етикетите в горния ляв ъгъл, както и да показвате и скривате подзадачите като щракнете върху балончето с броя им.",
    "androidFaqAnswer0": "Първо, въведете задачите, които искате да изпълнявате в ежедневието си. След като ги изпълните и отметнете, ще получите опит и злато. Златото се използва за купуване на екипировка и различни предмети, както и за персонализирани награди. Трупането на опит повишава нивото на героя Ви и отключва любимци, умения и мисии! Героят Ви може да бъде персонализиран от Меню > [Инвентар >] Герой.\n\nНякои основни начини за взаимодействие: щракнете знака (+) в долния десен ъгъл, за да добавите нова задача. Натиснете върху съществуваща задача за редактиране или я плъзнете наляво, за да я изтриете. Може да пренареждате задачите чрез етикетите в горния ляв ъгъл, както и да показвате и скривате подзадачите като щракнете върху квадратчето с броя им.",
    "webFaqAnswer0": "Първо, въведете задачите, които искате да изпълнявате в ежедневието си. След като ги изпълните и отметнете, ще получите опит и злато. Златото се използва за купуване на екипировка и различни предмети, както и за персонализирани награди. Трупането на опит повишава нивото на героя Ви и отключва любимци, умения и мисии! За повече подробности вижте обзора на играта, представен стъпка по стъпка в [Помощ -> Обзор за нови потребители] (https://habitica.com/static/overview).",
    "faqQuestion1": "Как да настроя задачите си?",
    "iosFaqAnswer1": "Добрите навици (тези с +) са задачи, които може да изпълнявате многократно всеки ден, като например яденето на зеленчуци. Лошите навици (тези с -) са задачи, които трябва да избягвате, като например гризането на нокти. Навиците с + и - имат добър и лош избор, като например използването на стълби срещу използването на асансьор. Добрите навици Ви носят опит и злато. Лошите навици отнемат от здравето Ви.\n\nЕжедневните задачи са такива, които трябва да изпълнявате всеки ден, като например миене на зъбите или проверка на е-пощата. Може да настройвате дните, в които една ежедневна задача трябва да бъде изпълнявана, като я докоснете и редактирате. Ако пропуснете да изпълните ежедневна задача, героят Ви ще получи щети след края на деня. Не добавяйте твърде много ежедневни задачи наведнъж!\n\nЗадачите представляват списък от неща, които трябва да направите. Завършването на задача Ви носи злато и опит. От задачите не можете да изгубите здраве. Можете да добавите крайна дата към задача като я докоснете и редактирате.",
    "androidFaqAnswer1": "Добрите навици (тези с +) са задачи, които може да изпълнявате многократно всеки ден, като например яденето на зеленчуци. Лошите навици (тези с -) са задачи, които трябва да избягвате, като например гризането на нокти. Навиците с + и - имат добър и лош избор, като например използването на стълби срещу използването на асансьор. Добрите навици Ви носят опит и злато. Лошите навици отнемат от здравето Ви.\n\nЕжедневните задачи са такива, които трябва да изпълнявате всеки ден, като например миене на зъбите или проверка на е-пощата. Може да настройвате дните, в които една ежедневна задача трябва да бъде изпълнявана, като я докоснете и редактирате. Ако пропуснете да изпълните ежедневна задача, героят Ви ще получи щети след края на деня. Не добавяйте твърде много ежедневни задачи наведнъж!\n\nЗадачите представляват списък от неща, които трябва да направите. Завършването на задача Ви носи злато и опит. От задачите не можете да изгубите здраве. Можете да добавите крайна дата към задача като я докоснете и редактирате.",
    "webFaqAnswer1": "Добрите навици (тези с :heavy_plus_sign:) са задачи, които може да изпълнявате многократно всеки ден, като например яденето на зеленчуци. Лошите навици (тези с :heavy_minus_sign:) са задачи, които трябва да избягвате, като например гризането на нокти. Навиците с :heavy_plus_sign: и :heavy_minus_sign: имат добър и лош избор, като например използването на стълби срещу използването на асансьор. Добрите навици Ви носят опит и злато. Лошите навици отнемат от здравето Ви.\nЕжедневните задачи са такива, които трябва да изпълнявате всеки ден, като например миене на зъбите или проверка на е-пощата. Може да настройвате дните, в които една ежедневна задача трябва да бъде изпълнявана, като щракнете върху моливчето и я редактирате. Ако пропуснете да изпълните ежедневна задача, героят Ви ще получи щети след края на деня. Не добавяйте твърде много ежедневни задачи наведнъж!\nЗадачите представляват списък от неща, които трябва да направите. Завършването на задача Ви носи злато и опит. От задачите не можете да изгубите здраве. Можете да добавите крайна дата към задача като щракнете върху моливчето и я редактирате.",
    "faqQuestion2": "Мога ли да разгледам няколко примерни задачи?",
    "iosFaqAnswer2": "В уикито има четири списъка с примерни задачи за вдъхновение:\n<br><br>\n* [Примерни навици](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Примерни ежедневни задачи](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Примерни задачи](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Примерни персонализирани награди] (http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "androidFaqAnswer2": "В уикито има четири списъка с примерни задачи за вдъхновение:\n<br><br>\n* [Примерни навици](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Примерни ежедневни задачи](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Примерни задачи](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Примерни персонализирани награди] (http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "webFaqAnswer2": "В уикито има четири списъка с примерни задачи за вдъхновение:\n* [Примерни навици](http://habitica.wikia.com/wiki/Sample_Habits)\n* [Примерни ежедневни задачи](http://habitica.wikia.com/wiki/Sample_Dailies)\n* [Примерни задачи](http://habitica.wikia.com/wiki/Sample_To-Dos)\n* [Примерни персонализирани награди] (http://habitica.wikia.com/wiki/Sample_Custom_Rewards)",
    "faqQuestion3": "Защо задачите ми променят цвета си?",
    "iosFaqAnswer3": "Вашите задачи променят цвета си според това колко добре ги изпълнявате в момента! Всяка нова задача започва в неутрално жълто. Когато изпълнявате ежедневните си задачи или по-често вършите добрите си навици, задачите постепенно сменят цвета си към синьо. Ако пропуснете ежедневна задача или се поддадете на лош навик, задачата ще почервенее. Колкото по-червена е една задача, толкова по-голяма награда носи, но и толкова повече ще Ви нарани, ако е ежедневна или лош навик. Това ви помага да се мотивирате и да изпълните задачите, които ви създават проблеми.",
    "androidFaqAnswer3": "Вашите задачи променят цвета си според това колко добре ги изпълнявате в момента! Всяка нова задача започва в неутрално жълто. Когато изпълнявате ежедневните си задачи или по-често вършите добрите си навици, задачите постепенно сменят цвета си към синьо. Ако пропуснете ежедневна задача или се поддадете на лош навик, задачата ще почервенее. Колкото по-червена е една задача, толкова по-голяма награда носи, но и толкова повече ще Ви нарани, ако е ежедневна или лош навик. Това ви помага да се мотивирате и да изпълните задачите, които ви създават проблеми.",
    "webFaqAnswer3": "Вашите задачи променят цвета си според това колко добре ги изпълнявате в момента! Всяка нова задача започва в неутрално жълто. Когато изпълнявате ежедневните си задачи или по-често вършите добрите си навици, задачите постепенно сменят цвета си към синьо. Ако пропуснете ежедневна задача или се поддадете на лош навик, задачата ще почервенее. Колкото по-червена е една задача, толкова по-голяма награда носи, но и толкова повече ще Ви нарани, ако е ежедневна или лош навик. Това ви помага да се мотивирате и да изпълните задачите, които ви създават проблеми.",
    "faqQuestion4": "Защо героят ми загуби здраве и как да го възстановя?",
    "iosFaqAnswer4": "Има няколко неща, които могат да Ви нанесат щети. Първо, ако не изпълните своите ежедневни задачи през деня, и ако не ги отметнете на екрана, който Ви се появи на следващата сутрин, тези незавършени ежедневни задачи ще Ви наранят. Второ, ако докоснете лош навик, ще поемете щети. И накрая, ако се биете срещу главатар заедно с групата си и някой от нея не е изпълнил всичките си ежедневни задачи, главатарят ще Ви нападне.\n\nОсновният начин да оздравеете е да качите ниво, тъй като така възстановявате изцяло здравето си. Може също така да си купите лековита отвара от колоната с награди, използвайки златото си. Освен това, след ниво 10 може да изберете да станете лечител и да придобиете умения за лечение. Ако в групата Ви има лечител, той също може да Ви излекува.",
    "androidFaqAnswer4": "Има няколко неща, които могат да Ви нанесат щети. Първо, ако не изпълните своите ежедневни задачи през деня, и ако не ги отметнете на екрана, който Ви се появи на следващата сутрин, тези незавършени ежедневни задачи ще Ви наранят. Второ, ако докоснете лош навик, ще поемете щети. И накрая, ако се биете срещу главатар заедно с групата си и някой от нея не е изпълнил всичките си ежедневни задачи, главатарят ще Ви нападне.\n\nОсновният начин да оздравеете е да качите ниво, тъй като така възстановявате изцяло здравето си. Може също така да си купите лековита отвара от раздела с наградите в страницата със задачи, използвайки златото си. Освен това, след ниво 10 може да изберете да станете лечител и да придобиете умения за лечение. Ако в групата Ви има лечител, той също може да Ви излекува.",
    "webFaqAnswer4": "Има няколко неща, които могат да Ви нанесат щети. Първо, ако не изпълните своите ежедневни задачи през деня, и ако не ги отметнете на екрана, който Ви се появи на следващата сутрин, тези незавършени ежедневни задачи ще Ви наранят. Второ, ако щракнете върху лош навик, ще поемете щети. И накрая, ако се биете срещу главатар заедно с групата си и някой от нея не е изпълнил всичките си ежедневни задачи, главатарят ще Ви нападне. Основният начин да оздравеете е да качите ниво, тъй като така възстановявате изцяло здравето си. Може също така да си купите лековита отвара от колоната с награди, използвайки златото си. Освен това, след ниво 10 може да изберете да станете лечител и да придобиете умения за лечение. Ако в групата Ви има лечител, той също може да Ви излекува. Научете повече като изберете „Група“ от лентата за навигация.",
    "faqQuestion5": "Как да играя Хабитика с приятелите си?",
    "iosFaqAnswer5": "Най-добрият начин е да си направите група! Групите могат заедно да изпълняват мисии, да се бият с чудовища и да използват уменията си, за да се подкрепят. Идете в Меню > Група и щракнете „Създаване на нова група“, ако все още нямате такава. След това докоснете списъка с членовете и докоснете „Покана“ в горния десен ъгъл, за да добавите приятелите си, като въведете техните потребителски идентификатори (низ от цифри и букви, които може да откриете в „Настройки > Подробности за профила“ в приложението, или в „Настройки > ППИ“ в уеб сайта). В уеб сайта можете да поканите приятелите си и чрез е-писмо; тази възможност ще бъде добавена и към приложението в някое бъдещо обновление.\n\nВ уеб сайта, вие и приятелите Ви можете също да се присъединявате към гилдии, които представляват обществени стаи за разговори. Гилдиите ще бъдат добавени към приложението в някое бъдещо обновление!",
    "androidFaqAnswer5": "Най-добрият начин е да си направите група! Групите могат заедно да изпълняват мисии, да се бият с чудовища и да използват уменията си, за да се подкрепят. Ако все още нямата група, идете в [уеб сайта(https://habitica.com/), за да си направите. Също така можете заедно да се присъединявате към гилдии (Общност > Гилдии). Гилдиите представляват стаи за разговори, концентрирани върху споделен интерес или преследването на обща цел и могат да бъдат обществени или частни. Можете да се присъедините към колкото желаете гилдии, но групата Ви може да бъде само една.\n\nЗа повече подробности, вижте страниците в уикито за [Групите](http://habitrpg.wikia.com/wiki/Party) и [Гилдиите](http://habitrpg.wikia.com/wiki/Guilds).",
    "webFaqAnswer5": "Най-добрият начин е да си направите група като щракнете върху „Група“ в лентата за навигация! Групите могат заедно да изпълняват мисии, да се бият с чудовища и да използват уменията си, за да се подкрепят. Можете също заедно да се присъединявате към гилдии („Общност > Гилдии“ в лентата за навигация). Гилдиите са стаи за разговори, организирани около общ интерес или преследването на обща цел, и могат да бъдат обществени или частни. Можете да се присъедините към колкото искате гилдии, но само към една група. За по-подробна информация, прегледайте страниците  в уикито относно [Групите](http://habitrpg.wikia.com/wiki/Party) и [Гилдиите](http://habitrpg.wikia.com/wiki/Guilds).",
    "faqQuestion6": "Как да се сдобия с любимец или превоз?",
    "iosFaqAnswer6": "Когато достигнете ниво 3 се отключва системата за падане на предмети. Всеки път когато завършите задача, ще имате шанс да Ви се падне яйце, излюпваща отвара или храна. Тези неща ще се съхраняват в Меню > Предмети.\n\nЗа да се излюпи любимец Ви трябва яйце и излюпваща отвара. Докоснете яйцето, за да определите какво искате да се излюпи и изберете „Излюпване“. След това изберете излюпваща отвара, за да определите цвета! Идете в Меню > Любимци, за да екипирате новия си любимец като го докоснете.\n\nМожете да превърнете любимците си в превози като ги храните от Меню > Любимци. Докоснете любимец и изберете „Хранене“! Ще трябва да нахраните любимеца си много пъти, преди той да се превърне в превоз, но ако разберете каква е любимата му храна, той ще расте по-бързо. Опитайте чрез проба и грешка или [вижте информацията наготово тук](http://habitica.wikia.com/wiki/Food#Food_Preferences). След като вече имате превоз, идете в Меню > Превози и го докоснете, за да го екипирате.\n\nМоже да получите яйца за любимци от мисии, ако завършите някои конкретни мисии. (Вижте по-надолу, за да научите повече относно мисиите.)",
    "androidFaqAnswer6": "Когато достигнете ниво 3 се отключва системата за падане на предмети. Всеки път когато завършите задача, ще имате шанс да Ви се падне яйце, излюпваща отвара или храна. Тези неща ще се съхраняват в Меню > Предмети.\n\nЗа да се излюпи любимец Ви трябва яйце и излюпваща отвара. Докоснете яйцето, за да определите какво искате да се излюпи от него, и изберете „Излюпване с отвара“. След това изберете излюпваща отвара, за да определите цвета! За да екипирате новия си любимец, идете в Меню > Конюшня > Любимци, изберете вид, а след това желания любимец и изберете „Използване“ (героят Ви няма да се обнови, за да видите промяната).\n\nМожете да превърнете любимците си в превози, като ги храните от Меню > Конюшня [ > Любимци ]. Докоснете любимец и изберете „Хранене“! Ще трябва да нахраните любимеца си много пъти, преди той да се превърне в превоз, но ако разберете каква е любимата му храна, той ще расте по-бързо. Опитайте чрез проба и грешка, или [вижте информацията наготово тук](http://habitica.wikia.com/wiki/Food#Food_Preferences). За да екипирате превоза си, идете в Меню > Конюшня > Превози, изберете вид, а след това желания превози, и изберете „Използване“ (героят Ви няма да се обнови, за да видите промяната).\n\nМоже да получите яйца за любимци от мисии, ако завършите някои конкретни мисии. (Вижте по-надолу, за да научите повече относно мисиите.)",
    "webFaqAnswer6": "Когато достигнете ниво 3 се отключва системата за падане на предмети. Всеки път, когато завършите задача, ще имате шанс да Ви се падне яйце, излюпваща отвара или храна. Тези неща ще се съхраняват в „Инвентар > Предмети“. За да се излюпи любимец, Ви трябва яйце и излюпваща отвара.  Когато се сдобиете с яйце и излюпваща отвара, идете в „Инвентар > Конюшня“, за да излюпите любимеца си, като щракнете върху изображението му.  След като излюпите любимец, можете да го екипирате на героя си, като щракнете върху него. Можете да превърнете любимците си в превози като ги храните от „Инвентар > Конюшня“. Завлачете избраната храна от лентата с действия в дъното на екрана и я пуснете върху любимеца, за да го нахраните. Ще трябва да нахраните любимеца си много пъти, преди той да се превърне в превоз, но ако разберете каква е любимата му храна, той ще расте по-бързо. Опитайте чрез проба и грешка или [вижте информацията наготово тук](http://habitica.wikia.com/wiki/Food#Food_Preferences). След като вече имате превоз, щракнете върху него, за да го екипирате на героя си. Може да получите яйца за любимци от мисии, ако завършите някои конкретни мисии. (Вижте по-надолу, за да научите повече относно мисиите.)",
    "faqQuestion7": "Как да стана воин, магьосник, мошеник или лечител?",
    "iosFaqAnswer7": "Когато достигнете ниво 10, може да изберете да станете воин, магьосник, мошеник или лечител. (Всички играчи по подразбиране започват като воини.) Всеки клас има различна екипировка; различни умения, които могат да използват след ниво 11; и различни предимства. Воините могат лесно да нанасят щети на главатарите, както и да понесат повече щети от задачите си и като цяло правят групата си по-силна. Магьосниците също с лекота нанасят щети на главатарите, а също и качват нива по-бързо и възстановяват маната на групата си. Мошениците печелят най-много злато и намират най-много предмети, и могат да помогнат на останалите в групата да имат същия късмет. И накрая, лечителите могат да лекуват себе си и останалите в групата.\n\nАко не искате веднага да избирате клас, например ако все още събирате средства, с които да закупите цялата екипировка за текущия си клас, може да решите по-късно и когато сте готов(а), да го направите в Меню > Избор на клас.",
    "androidFaqAnswer7": "Когато достигнете ниво 10, може да изберете да станете воин, магьосник, мошеник или лечител. (Всички играчи по подразбиране започват като воини.) Всеки клас има различна екипировка; различни умения, които могат да използват след ниво 11; и различни предимства. Воините могат лесно да нанасят щети на главатарите, както и да понесат повече щети от задачите си и като цяло правят групата си по-силна. Магьосниците също с лекота нанасят щети на главатарите, а също и качват нива по-бързо и възстановяват маната на групата си. Мошениците печелят най-много злато и намират най-много предмети, и могат да помогнат на останалите в групата да имат същия късмет. И накрая, лечителите могат да лекуват себе си и останалите в групата.\n\nАко не искате веднага да избирате клас, например ако все още събирате средства, с които да закупите цялата екипировка за текущия си клас, може да се откажете от тази възможност, и когато сте готов(а), да го направите в Меню > Избор на клас.",
    "webFaqAnswer7": "Когато достигнете ниво 10, може да изберете да станете воин, магьосник, мошеник или лечител. (Всички играчи по подразбиране започват като воини.) Всеки клас има различна екипировка; различни умения, които могат да използват след ниво 11; и различни предимства. Воините могат лесно да нанасят щети на главатарите, както и да понесат повече щети от задачите си и като цяло правят групата си по-силна. Магьосниците също с лекота нанасят щети на главатарите, а също и качват нива по-бързо и възстановяват маната на групата си. Мошениците печелят най-много злато и намират най-много предмети, и могат да помогнат на останалите в групата да имат същия късмет. И накрая, лечителите могат да лекуват себе си и останалите в групата. Ако не искате веднага да избирате клас, например ако все още събирате средства, с които да закупите цялата екипировка за текущия си клас, може да се откажете от тази възможност, и когато сте готов(а), да я включите отново от настройките.",
    "faqQuestion8": "What is the blue Stat bar that appears in the Header after level 10?",
    "iosFaqAnswer8": "Синята лента, която се появи след като достигнахте ниво 10 и избрахте клас, е лентата за маната. С качването на нива, ще отключвате специални умения, чието използване изисква мана. Всеки клас има различни умения, които се появяват след ниво 11 в Меню > Използване на умения. За разлика от здравето, маната не се възстановява напълно когато качите ниво. Тя се възстановява постепенно, когато изпълнявате добрите си навици, ежедневните си задачи и задачите си от списъка; тя се понижава, ако се поддавате на лошите си навици. Също така, малко мана се възстановява и след края на деня — колкото повече ежедневни задачи сте изпълнили през деня, толкова повече мана ще възстановите.",
    "androidFaqAnswer8": "Синята лента, която се появи след като достигнахте ниво 10 и избрахте клас, е лентата за маната. С качването на нива, ще отключвате специални умения, чието използване изисква мана. Всеки клас има различни умения, които се появяват след ниво 11 в Меню > Умения. За разлика от здравето, маната не се възстановява напълно, когато качите ниво. Тя се възстановява постепенно, когато изпълнявате добрите си навици, ежедневните си задачи и задачите си от списъка; тя се понижава, ако се поддавате на лошите си навици. Също така, малко мана се възстановява и след края на деня — колкото повече ежедневни задачи сте изпълнили през деня, толкова повече мана ще възстановите.",
    "webFaqAnswer8": "Синята лента, която се появи след като достигнахте ниво 10 и избрахте клас, е лентата за маната. С качването на нива, ще отключвате специални умения, чието използване изисква мана. Всеки клас има различни умения, които се появяват след ниво 11 в лентата с действия в дъното на екрана. За разлика от здравето, маната не се възстановява напълно когато качите ниво. Тя се възстановява постепенно, когато изпълнявате добрите си навици, ежедневните си задачи и задачите си от списъка; тя се понижава, ако се поддавате на лошите си навици. Също така, малко мана се възстановява и след края на деня — колкото повече ежедневни задачи сте изпълнили през деня, толкова повече мана ще възстановите.",
    "faqQuestion9": "Как да се бия с чудовища и да изпълнявам мисии?",
    "iosFaqAnswer9": "Първо, ще трябва да създадете група или да се присъедините към такава (вижте малко по-нагоре). Въпреки че можете да се биете с чудовища и сам(а), ние Ви препоръчваме да го правите в група, тъй като така мисиите ще бъдат доста по-лесни. Освен това, приятелите ще Ви насърчават и мотивират да изпълнявате задачите си!\n\nСлед това ще Ви трябва свитък с мисия (свитъците с мисии се пазят в Меню > Предмети). Има три начина да се сдобиете с такъв:\n\n— На ниво 15 получавате последователност от мисии, тоест три свързани мисии. Подобни последователности се отключват и на ниво 30, 40 и 60;\n— Когато поканите хора в групата си, ще получите свитъка за Василисъка!\n— Можете да купувате мисии от магазина в замяна на злато и диаманти.\n\nЗа да се биете с главатаря или да събирате предмети за събираческа мисия, просто завършвайте задачите си както обикновено, а те ще бъдат превърнати в щети след края на деня. (Може да се наложи да презаредите, като плъзнете пръст надолу по екрана, за да видите как здравето на главатаря намалява.) Ако се биете с главатар и сте пропуснали дори една ежедневна задача, той ще нанесе щети на групата Ви в същото време, когато Вие нанасяте щети на него.\n\nСлед ниво 11, магьосниците и воините получават умения, с които могат да нанасят допълнителни щети на главатаря, така че тези класове са добър избор на ниво 10, ако искате да удряте здраво.",
    "androidFaqAnswer9": "Първо, ще трябва да създадете група или да се присъедините към такава (вижте малко по-нагоре). Въпреки че можете да се биете с чудовища и сам(а), ние Ви препоръчваме да го правите в група, тъй като така мисиите ще бъдат доста по-лесни. Освен това, приятелите ще Ви насърчават и мотивират да изпълнявате задачите си!\n\nСлед това ще Ви трябва свитък с мисия (свитъците с мисии се пазят в Меню > Предмети). Има три начина да се сдобиете с такъв:\n\n— На ниво 15 получавате последователност от мисии, тоест три свързани мисии. Подобни последователности се отключват и на ниво 30, 40 и 60;\n— Когато поканите хора в групата си, ще получите свитъка за Василисъка!\n— Можете да купувате мисии от магазина за мисии в замяна на злато и диаманти.\n\nЗа да се биете с главатаря или да събирате предмети за събираческа мисия, просто завършвайте задачите си както обикновено, а те ще бъдат превърнати в щети след края на деня. (Може да се наложи да презаредите, като плъзнете пръст надолу по екрана, за да видите как здравето на главатаря намалява.) Ако се биете с главатар и сте пропуснали дори една ежедневна задача, той ще нанесе щети на групата Ви в същото време, когато Вие нанасяте щети на него.\n\nСлед ниво 11, магьосниците и воините получават умения, с които могат да нанасят допълнителни щети на главатаря, така че тези класове са добър избор на ниво 10, ако искате да удряте здраво.",
    "webFaqAnswer9": "Първо, ще трябва да създадете група или да се присъедините към такава, като щракнете върху „Група“ в лентата за навигация. Въпреки че можете да се биете с чудовища и сам(а), ние Ви препоръчваме да го правите в група, тъй като така мисиите ще бъдат доста по-лесни. Освен това, приятелите ще Ви насърчават и мотивират да изпълнявате задачите си! След това ще Ви трябва свитък с мисия (свитъците с мисии се пазят в „Инвентар > Мисии“). Има четири начина да се сдобиете с такъв:\n* Когато поканите хора в групата си, ще получите свитъка за Василисъка!\n* На ниво 15 получавате последователност от мисии, тоест три свързани мисии. Подобни последователности се отключват и на ниво 30, 40 и 60;\n* Можете да купувате мисии от магазина за мисии („Магазини > Мисии“) в замяна на злато и диаманти.\n* Когато се отчитате в Хабитика определен брой пъти, ще получите като награда свитъци с зисии. Ще получите свитък при 1-вото, 7-мото, 22-рото и 40-тото си отчитане.\nЗа да се биете с главатаря или да събирате предмети за събираческа мисия, просто завършвайте задачите си както обикновено, а те ще бъдат превърнати в щети след края на деня. (Може да се наложи да презаредите, за да видите как здравето на главатаря намалява.) Ако се биете с главатар и сте пропуснали дори една ежедневна задача, той ще нанесе щети на групата Ви в същото време, когато Вие нанасяте щети на него. След ниво 11, магьосниците и воините получават умения, с които могат да нанасят допълнителни щети на главатаря, така че тези класове са добър избор на ниво 10, ако искате да удряте здраво.",
    "faqQuestion10": "Какво са диамантите и как да се сдобия с тях?",
    "iosFaqAnswer10": "Диамантите се купуват с истински пари; това става като докоснете иконката с диамант в горната част. Когато хората купуват диаманти, те ни помагат да поддържаме уеб сайта работещ. Благодарим за подкрепата им!\n\nОсвен да бъдат купени, има три други начина играчите да се сдобият с диаманти:\n\n* Чрез спечелване на предизвикателство, което е било създадено от друг играч. Идете в „Общност > Предизвикателства“, за да се присъедините към някое.\n* Чрез абониране, което дава възможност за купуване на определен брой диаманти всеки месец;\n* Чрез допринасяне към Хабитика. Вижте тази статия в уикито за повече информация: [Допринасяне към Хабитика](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nИмайте предвид, че предметите, купени с диаманти, не дават повече показатели, така че играчите, използващи приложението без тях, няма да бъдат ощетени)",
    "androidFaqAnswer10": "Диамантите се купуват с истински пари; това става като докоснете иконката с диамант в горната част. Когато хората купуват диаманти, те ни помагат да поддържаме уеб сайта работещ. Благодарим за подкрепата им!\n\nОсвен да бъдат купени, има три други начина играчите да се сдобият с диаманти:\n\n* Чрез спечелване на предизвикателство, което е било създадено от друг играч. Идете в „Общност > Предизвикателства“, за да се присъедините към някое.\n* Чрез абониране, което дава възможност за купуване на определен брой диаманти всеки месец;\n* Чрез допринасяне към Хабитика. Вижте тази статия в уикито за повече информация: [Допринасяне към Хабитика](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\n\nИмайте предвид, че предметите, купени с диаманти, не дават повече показатели, така че играчите, използващи приложението без тях, няма да бъдат ощетени)",
    "webFaqAnswer10": "Диамантите се купуват с истински пари, но [абонираните](https://habitica.com/user/settings/subscription) могат да ги купуват със злато. Когато хората се абонират или купуват диаманти, те ни помагат да поддържаме уеб сайта работещ. Благодарим за подкрепата им! Освен да бъдат купени с пари или чрез абониране, има два други начина играчите да се сдобият с диаманти:\n* Чрез спечелване на предизвикателство, което е било създадено от друг играч. Идете в „Общност > Разглеждане на предизвикателствата“, за да се присъедините към някое.\n* Чрез допринасяне към Хабитика. Вижте тази статия в уикито за повече информация: [Допринасяне към Хабитика](http://habitica.wikia.com/wiki/Contributing_to_Habitica).\nИмайте предвид, че предметите, купени с диаманти, не дават повече показатели, така че играчите, използващи уеб сайта без тях, няма да бъдат ощетени!",
    "faqQuestion11": "Как да съобщя за проблем или да предложа нова функционалност?",
    "iosFaqAnswer11": "Можете да докладвате проблеми, да предложите нова функционалност или да изпратите обратна връзка от „Меню > Относно > Докладване на проблем“ и „Меню > Относно > Изпращане на обратна връзка“! Ще направим всичко по силите си, за да Ви съдействаме.",
    "androidFaqAnswer11": "Можете да докладвате проблеми, да предложите нова функционалност или да изпратите обратна връзка от „Относно > Докладване на проблем“ и „Относно > Изпращане на обратна връзка“! Ще направим всичко по силите си, за да Ви съдействаме.",
    "webFaqAnswer11": "За да докладвате проблем, идете в [Помощ > Докладване на проблем](https://habitica.com/groups/guild/a29da26b-37de-4a71-b0c6-48e72a900dac) и прочетете точките над текстовото поле. Ако не можете да влезете в Хабитика, изпратете ни данните си за влизане (без паролата!! на [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>). Не се притеснявайте, ще Ви помогнем при първа възможност! Предложенията на нови функционалности се събират в Трело. Идете в [Помощ > Предлагане на функционалност](https://trello.com/c/odmhIqyW/440-read-first-table-of-contents) и следвайте инструкциите.",
    "faqQuestion12": "Как да се бия със световен главатар?",
    "iosFaqAnswer12": "Световните главатари са специални чудовища, които се появяват в кръчмата. Всички активни потребители автоматично се бият с главатаря като задачите и уменията им автоматично му нанасят щети, както обикновено.\n\nВъзможно е в същото време да изпълнявате обикновена мисия. В такъв случай задачите и уменията Ви ще влияят както на световния главатар, така и на мисията на групата Ви.\n\nСветовният главатар не може да Ви нанесе щети или да навреди на профила Ви. Вместо това той има лента за ярост, която се запълва, когато потребителите пропускат ежедневните си задачи. Ако лентата за ярост се напълни до края, чудовището ще нападне някой от компютърните персонажи на уеб сайта и ще промени изображението му.\n\nМоже да прочетете повече относно [миналите световни главатари](http://habitica.wikia.com/wiki/World_Bosses) в уикито.",
    "androidFaqAnswer12": "Световните главатари са специални чудовища, които се появяват в кръчмата. Всички активни потребители автоматично се бият с главатаря като задачите и уменията им автоматично му нанасят щети, както обикновено.\n\nВъзможно е в същото време да изпълнявате обикновена мисия. В такъв случай задачите и уменията Ви ще влияят както на световния главатар, така и на мисията на групата Ви.\n\nСветовният главатар не може да Ви нанесе щети или да навреди на профила Ви. Вместо това той има лента за ярост, която се запълва, когато потребителите пропускат ежедневните си задачи. Ако лентата за ярост се напълни до края, чудовището ще нападне някой от компютърните персонажи на уеб сайта и ще промени изображението му.\n\nМоже да прочетете повече относно [миналите световни главатари](http://habitica.wikia.com/wiki/World_Bosses) в уикито.",
    "webFaqAnswer12": "Световните главатари са специални чудовища, които се появяват в кръчмата. Всички активни потребители автоматично се бият с главатаря като задачите и уменията им автоматично му нанасят щети, както обикновено. Възможно е в същото време да изпълнявате обикновена мисия. В такъв случай задачите и уменията Ви ще влияят както на световния главатар, така и на мисията на групата Ви. Световният главатар не може да Ви нанесе щети или да навреди на профила Ви. Вместо това той има лента за ярост, която се запълва, когато потребителите пропускат ежедневните си задачи. Ако лентата за ярост се напълни до края, чудовището ще нападне някой от компютърните персонажи на уеб сайта и ще промени изображението му. Може да прочетете повече относно [миналите световни главатари](http://habitica.wikia.com/wiki/World_Bosses) в уикито.",
    "iosFaqStillNeedHelp": "Ако имате въпрос, който не намирате в този списък или в [ЧЗВ в уикито](http://habitica.wikia.com/wiki/FAQ), задайте го в кръчмата чрез Меню > Кръчма! Ще се радваме да помогнем.",
    "androidFaqStillNeedHelp": "Ако имате въпрос, който не намирате в този списък или в [ЧЗВ в уикито](http://habitica.wikia.com/wiki/FAQ), задайте го в кръчмата чрез Меню > Кръчма! Ще се радваме да помогнем.",
    "webFaqStillNeedHelp": "Ако имате въпрос, който не намирате в този списък или в [ЧЗВ в уикито](http://habitica.wikia.com/wiki/FAQ), задайте го в [Помощната гилдия на Хабитика](https://habitica.com/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a)! Ще се радваме да помогнем."
}