{
  "tipTitle": "Съвет №<%= tipNumber %>",
  "tip1": "Проверявайте задачите си в движение с мобилните приложения на Хабитика.",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "Използвайте емотиконки, за да различавате лесно задачите си.",
  "tip4": "Използвайте знака „#“ преди името на задача, за да го направите голямо!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and the clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "Можете да печелите диаманти като участвате в предизвикателства. Всеки ден се добавят нови!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "Може да добавяте заглавия или вдъхновяващи цитати към списъка си като навици без (+/-).",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "Навиците, които са само положителни или само отрицателни постепенно „избледняват“ и се връщат към жълто.",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "Увеличете показателя Усет, за да Ви се падат повече предмети и да получавате повече злато.",
  "tip21": "Увеличете показателя Сила, за да нанасяте повече щети на главатарите или да нанасяте критични удари.",
  "tip22": "Увеличете показателя Якост, за да намалите щетите, получавани от неизпълнените ежедневни задачи.",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "Четирите сезонни големи празненства започват около слънцестоенията и равноденствията.",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "Изпълнихте ежедневна задача вчера, но забравихте да го отбележите? Не се притеснявайте! С възможността за запис на вчерашната дейност можете да записвате това, което сте свършили, преди да започнете новия си ден.",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "Завършете всичките си ежедневни задачи, за да получите подсилването „Перфектен ден“, което увеличава показателите Ви!",
  "tip30": "Можете да каните хора и в гилдии, а не само в групи.",
  "tip31": "Разгледайте предварителна подготвените списъци от примерни задачи в гилдията „Библиотека от задачи и предизвикателства“ (Tasks and Challenges Guild).",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
