{
  "tipTitle": "Съвет №<%= tipNumber %>",
  "tip1": "Проверявайте задачите си в движение с мобилните приложения на Хабитика.",
  "tip2": "Достигнете ниво 100, за да отключите Кълбото за прераждане безплатно и да започнете ново приключение!",
  "tip3": "Използвайте емотиконки, за да различавате лесно задачите си.",
  "tip4": "Използвайте знака „#“ преди името на задача, за да го направите голямо!",
  "tip5": "Най-добре е да изпълнявате заклинанията си за подсилки сутрин, за да траят по-дълго.",
  "tip6": "От време на време преглеждайте задачите си, за да се уверите, че са актуални!",
  "tip7": "Някои фонове могат да се свържат перфектно, ако членовете на групата използват един и същ фон. Например: Планинско езеро, Пагоди и Неизброими хълмове.",
  "tip8": "Пратете ЛС на някого като щракнете плика за писмо до името му в чата!",
  "tip9": "Посетете гилдията на водачите на гилдии и създателите на предизвикателства, за да получите съвети относно създаването на гилдия.",
  "tip10": "Можете да печелите диаманти като участвате в предизвикателства. Всеки ден се добавят нови!",
  "tip11": "Ако обичате да обличате героя си по интересни начини, посетете гилдията „Карнавал на костюмите“ (Costume Carnival).",
  "tip12": "Присъединете се към гилдията „Предизвикателството… прието“ (“Challenge... Accepted“), която често организира случайни предизвикателства.",
  "tip13": "Ако групата Ви има повече от четирима члена, това ще направи всички Ви по-отговорни!",
  "tip14": "Може да добавяте заглавия или вдъхновяващи цитати към списъка си като навици без (+/-).",
  "tip15": "Добавяйте списъци към своите задачи за изпълнение, за да увеличите наградите си!",
  "tip16": "В раздела „Данни“ можете да откриете ценна информация относно напредъка си.",
  "tip17": "Използването на етикети може да внесе ред в претъпкан списък със задачи.",
  "tip18": "Навиците, които са само положителни или само отрицателни постепенно „избледняват“ и се връщат към жълто.",
  "tip19": "Увеличете атрибута Интелигентност, за да печелите повече опит, когато завършите задача.",
  "tip20": "Увеличете показателя Усет, за да Ви се падат повече предмети и да получавате повече злато.",
  "tip21": "Увеличете показателя Сила, за да нанасяте повече щети на главатарите или да нанасяте критични удари.",
  "tip22": "Увеличете показателя Якост, за да намалите щетите, получавани от неизпълнените ежедневни задачи.",
  "tip23": "Щракнете иконата със стълбчетата на задачите си, за да видите графика на напредъка си.",
  "tip24": "Хабитика е проект с отворен код! Попитайте в гилдията на Амбициозните легенди, ако искате да допринесете с нещо.",
  "tip25": "Четирите сезонни големи празненства започват около слънцестоенията и равноденствията.",
  "tip26": "Стрелка отляво на нечие ниво означава, че в момента той е подсилен.",
  "tip27": "Направете късните си ежедневни задачи да се отнасят за предишната вечер (например „Изчистих зъбите си с конец снощи“), за да ги отмятате на сутринта.",
  "tip28": "Задайте свое персонализирано начало на деня в Настройки > Уеб сайт, за да определите кога започва Вашият ден.",
  "tip29": "Завършете всичките си ежедневни задачи, за да получите подсилването „Перфектен ден“, което увеличава показателите Ви!",
  "tip30": "Можете да каните хора и в гилдии, а не само в групи.",
  "tip31": "Прегледайте готовите списъци в гилдията „Библиотека от споделени списъци“, където можете да намерите примерни задачи.",
  "tip32": "Много от кода, изображенията и текста на Хабитика, са направени от доброволци! Всеки може да помогне.",
  "tip33": "Прегледайте гилдията „The Bulletin Board“ за новини, свързани с гилдии, предизвикателства и други събития, създавани от играчите, или обявете своето там!"
}
