{
  "tipTitle": "Съвет №<%= tipNumber %>",
  "tip1": "Проверявайте задачите си в движение с мобилните приложения на Хабитика.",
  "tip2": "Щракнете върху предмет, за да го видите предварително, или го екипирайте веднага като натиснете звездата в горния му ляв ъгъл!",
  "tip3": "Използвайте емотиконки, за да различавате лесно задачите си.",
  "tip4": "Използвайте знака „#“ преди името на задача, за да го направите голямо!",
  "tip5": "Най-добре е да изпълнявате заклинанията си за подсилки сутрин, за да траят по-дълго.",
  "tip6": "Посочете задача и натиснете точките, за да видите допълнителните инструменти за управление на задачата, като например бутоните за преместване на задачите към върха или дъното на списъка.",
  "tip7": "Някои фонове могат да се свържат перфектно, ако членовете на групата използват един и същ фон. Например: Планинско езеро, Пагоди и Неизброими хълмове.",
  "tip8": "Пратете съобщение на някого като щракнете върху името му в чата и натиснете плика за писмо в горната част на профила му!",
  "tip9": "Използвайте филтрите и лентата за търсене в инвентарите, магазините, гилдиите и предизвикателствата, за да откриете бързо това, което търсите.",
  "tip10": "Можете да печелите диаманти като участвате в предизвикателства. Всеки ден се добавят нови!",
  "tip11": "Ако групата Ви има повече от четирима члена, това ще направи всички Ви по-отговорни!",
  "tip12": "Добавяйте списъци към своите задачи за изпълнение, за да умножите наградите си!",
  "tip13": "Натиснете „Филтри“ на страницата си със задачи, за да се справите с объркания си списък със задачи по-лесно!",
  "tip14": "Може да добавяте заглавия или вдъхновяващи цитати към списъка си като навици без (+/-).",
  "tip15": "Завършете всички последователности от мисии на класовите повелители, за да разберете тайната история на Хабитика.",
  "tip16": "Натиснете връзката към инструмента за показване на данните в дъното на страницата, за да видите повече подробности за напредъка си.",
  "tip17": "Използвайте мобилните приложения, за да си създадете напомняния за задачите си.",
  "tip18": "Навиците, които са само положителни или само отрицателни постепенно „избледняват“ и се връщат към жълто.",
  "tip19": "Увеличете атрибута Интелигентност, за да печелите повече опит, когато завършите задача.",
  "tip20": "Увеличете показателя Усет, за да Ви се падат повече предмети и да получавате повече злато.",
  "tip21": "Увеличете показателя Сила, за да нанасяте повече щети на главатарите или да нанасяте критични удари.",
  "tip22": "Увеличете показателя Якост, за да намалите щетите, получавани от неизпълнените ежедневни задачи.",
  "tip23": "Достигнете ниво 100, за да отключите Кълбото за прераждане безплатно и да започнете ново приключение!",
  "tip24": "Имате въпрос? Задайте го в помощната гилдия на Хабитика)",
  "tip25": "Четирите сезонни големи празненства започват около слънцестоенията и равноденствията.",
  "tip26": "Стрелка отдясно на нечие име означава, че в момента той е подсилен.",
  "tip27": "Изпълнихте ежедневна задача вчера, но забравихте да го отбележите? Не се притеснявайте! С възможността за запис на вчерашната дейност можете да записвате това, което сте свършили, преди да започнете новия си ден.",
  "tip28": "Задайте свое персонализирано начало на деня от Потребителската иконка > Настройки, за да определите кога започва Вашият ден.",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "Можете да каните хора и в гилдии, а не само в групи.",
  "tip31": "Разгледайте предварителна подготвените списъци от примерни задачи в гилдията „Библиотека от задачи и предизвикателства“ (Tasks and Challenges Guild).",
  "tip32": "Много от кода, изображенията и текста на Хабитика, са направени от доброволци! Ако искате да помогнете, посетете гилдията на Амбициозните легенди (Aspiring Legends).",
  "tip33": "Прегледайте гилдията „The Bulletin Board“ за новини, свързани с гилдии, предизвикателства и други събития, създавани от играчите, или обявете своето там!",
  "tip34": "От време на време преглеждайте задачите си, за да се уверите, че са актуални!",
  "tip35": "Потребителите, които са част от групов план, получават възможността да задават задачи на други потребители в групата за по-лесно управление на задачите, и за да са всички по-отговорни."
}
