{
    "npc": "Компютърен персонаж",
    "npcAchievementName": "Компютърен персонаж — <%= key %>",
    "npcAchievementText": "Подкрепил кампанията в Kickstarter чрез най-високото ниво!",
    "welcomeTo": "Добре дошли в",
    "welcomeBack": "Добре дошли отново!",
    "justin": "Джъстин",
    "justinIntroMessage1": "Здравейте! Не съм Ви виждал досега. Името ми е <strong>Джъстин</strong> и аз ще Ви помогна да се ориентирате в Хабитика.",
    "justinIntroMessage3": "Чудесно! А сега, върху какво искате да работите по време на пътешествието си?",
    "justinIntroMessageUsername": "Преди да започнем, да решим как да Ви наричам. По-долу може да видите екранно име и потребителско име, които аз създадох за Вас. След като си изберете екранно име и потребителско име, ще преминем към създаването на герой!",
    "justinIntroMessageAppearance": "Е, как искате да изглеждате? Не се притеснявайте, можете да промените това по всяко време.",
    "introTour": "Готово! Аз попълних някои задачи с оглед на интересите Ви, така че можете да започнете веднага. Щракнете върху задача, за да я редактирате, или добавете нови задачи според желанията си!",
    "prev": "Назад",
    "next": "Напред",
    "randomize": "Разбъркване",
    "mattBoch": "Мат Бош",
    "mattBochText1": "Добре дошли в конюшнята! Аз съм Мат, господарят на зверовете. Всеки път като изпълните задача, има шанс да получите Яйце или Излюпваща Отвара, с които да си излюпите Любимци. Когато излюпите Любимец, той ще се появи тук! Щракнете върху изображението на Любимец, за да го добавите към Героя си. Хранете любимците с храната, която намирате, и те ще се превърнат в силни Оседлани Любимци.",
    "welcomeToTavern": "Добре дошли в кръчмата!",
    "sleepDescription": "Нуждаете се от почивка? Идете в странноприемницата на Даниел, за да спрете някои от по-трудните механики на Хабитика:",
    "sleepBullet1": "Пропуснатите ежедневни задачи няма да Ви нараняват",
    "sleepBullet2": "Задачите няма да губят серията си",
    "sleepBullet3": "Главатарите няма да Ви нанасят щети заради пропуснатите Ви ежедневни задачи",
    "sleepBullet4": "Щетите Ви срещу главатар и предметите от събираческите мисии ще Ви чакат докато излезете от странноприемницата",
    "pauseDailies": "Спиране на щетите",
    "unpauseDailies": "Продължаване на щетите",
    "staffAndModerators": "Екип и модератори",
    "communityGuidelinesIntro": "Хабитика се опитва да бъде приятна среда за потребители от всички възрасти и произход, особено в обществени места като кръчмата. Ако имате въпроси, моля, прегледайте <a href='/static/community-guidelines' target='_blank'>Обществените правила</a>.",
    "acceptCommunityGuidelines": "Съгласявам се да следвам Обществените правила",
    "worldBossEvent": "Събитие със световен главатар",
    "worldBossDescription": "Описание на световния главатар",
    "welcomeMarketMobile": "Добре дошли на пазара! Купувайте трудни за намиране яйца и отвари! Елате и вижте какво предлагаме.",
    "howManyToSell": "Колко искате да продадете?",
    "yourBalance": "Вашата наличност:",
    "sell": "Продаване",
    "buyNow": "Купуване сега",
    "sortByNumber": "Брой",
    "featuredItems": "Препоръчани предмети!",
    "hideLocked": "Скриване на заключените",
    "hidePinned": "Скриване на закачените",
    "hideMissing": "Скриване на липсващите",
    "amountExperience": "<%= amount %> точки опит",
    "amountGold": "<%= amount %> злато",
    "namedHatchingPotion": "Излюпваща отвара с(ъс) <%= type %>",
    "buyGems": "Купуване на диаманти",
    "purchaseGems": "Купуване на диаманти",
    "items": "Предмети",
    "AZ": "А-Я",
    "sort": "Подреждане",
    "sortBy": "Подреждане по",
    "groupBy2": "Групиране по",
    "sortByName": "Име",
    "quantity": "Количество",
    "cost": "Цена",
    "shops": "Магазини",
    "custom": "Персонализирано",
    "wishlist": "Списък с желания",
    "wrongItemType": "„<%= type %>“ не е правилен тип на предмет.",
    "wrongItemPath": "„<%= path %>“ не е правилен път за предмет.",
    "unpinnedItem": "Откачихте „<%= item %>“! Този предмет вече няма да се показва в колоната Ви с награди.",
    "cannotUnpinArmoirPotion": "Лечебната отвара и Омагьосаният гардероб не могат да бъдат откачени.",
    "purchasedItem": "Закупихте <%= itemName %>",
    "ianTextMobile": "Мога ли да Ви заинтересовам с няколко свитъка за мисии? Активирайте ги, за да се биете срещу чудовища заедно с групата си!",
    "featuredQuests": "Препоръчани мисии!",
    "cannotBuyItem": "Не може да купите този предмет.",
    "mustPurchaseToSet": "Трябва да закупите <%= val %>, за да го/я зададете на <%= key %>.",
    "typeRequired": "Типът е задължителен",
    "positiveAmountRequired": "Изисква се положително количество",
    "notAccteptedType": "Типът трябва да бъде един от следните: eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear",
    "contentKeyNotFound": "Ключът не е открит за съдържанието <%= type %>",
    "plusGem": "+<%= count %> диамант",
    "typeNotSellable": "Този тип не може да се продава. Трябва да бъде един от следните: <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Ключът не е намерен за user.items <%= type %>",
    "userItemsNotEnough": "Нямате достатъчно <%= type %>",
    "pathRequired": "Низът за път е задължителен",
    "unlocked": "Предметите бяха отключени",
    "alreadyUnlocked": "Пълният комплект вече е отключен.",
    "alreadyUnlockedPart": "Пълният комплект вече е частично отключен.",
    "invalidQuantity": "Количеството за закупуване трябва да бъде цяло положително число.",
    "USD": "(USD)",
    "newStuff": "Нови неща от Бейли",
    "newBaileyUpdate": "Ново обновление от Бейли!",
    "tellMeLater": "Ще ми разкажете друг път",
    "dismissAlert": "Премахване на известието",
    "donateText3": "Хабитика е проект с отворен код, който разчита на потребителите си за подкрепа. Парите, които давате за диаманти, ни помагат да издържаме сървърите, да поддържаме малък екип, да разработваме нови функционалности и да поощряваме доброволните програмисти. Благодарим за щедростта Ви!",
    "card": "Кредитна карта",
    "paymentMethods": "Купуване чрез",
    "paymentSuccessful": "Плащането Ви беше успешно!",
    "paymentYouReceived": "Получихте:",
    "paymentYouSentGems": "Изпратихте на <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "Изпратихте на <strong><%- name %></strong> <%= months %>-месечен абонамент за Хабитика.",
    "paymentSubBilling": "Абонаментът Ви ще бъде таксуван с <strong>$<%= amount %></strong> всеки <strong><%= months %> месеца</strong>.",
    "success": "Готово!",
    "classGear": "Снаряжение за класа",
    "classGearText": "Поздравления за избора на клас! Добавих новата Ви основна екипировка в инвентара Ви. Погледнете по-долу, за да я екипирате!",
    "autoAllocate": "Автоматично разпределяне",
    "spells": "Умения",
    "skillsTitle": "Умения",
    "toDo": "Задача",
    "tourStatsPage": "Това е страницата с показателите и статистиките Ви! Печелете постижения като изпълнявате описаните задачи.",
    "tourTavernPage": "Добре дошли в кръчмата — мястото за разговори, достъпно за хора от всички възрасти! Може да избегнете нараняванията от ежедневните си задачи, в случай на болест или пътуване, като натиснете бутона „Спиране на щетите“. Елате и поздравете останалите!",
    "tourPartyPage": "Групата ще Ви помогне да бъдете по-отговорен/на. Поканете приятелите си, за да отключите свитък с мисия!",
    "tourGuildsPage": "Гилдиите са групи за разговори по общи интереси, създавани от играчите и за играчите. Прегледайте списъка и се присъединете към гилдиите, които Ви се струват интересни! Вижте също и популярната гилдия за задаване на въпроси и помощ, където всеки може да зададе въпросите си относно Хабитика!",
    "tourChallengesPage": "Предизвикателствата са тематични списъци от задачи, създавани от потребителите! Присъединявайки се към предизвикателство, Вие ще добавите задачите от него към профила си. Състезавайте се с други потребители, за да печелите диаманти като награда!",
    "tourMarketPage": "Всеки път когато завършите задача, има шанс да получите Яйце, Излюпваща Отвара или парче Храна за Любимци. Може също да закупите тези продукти от тук.",
    "tourHallPage": "Добре дошли в залата на героите, където почитаме хората с принос към Хабитика. Дали чрез код, изображения, музика, текстове или просто услужливост, те са си заслужили диаманти, изключителни предмети и престижни звания. Вие също можете да допринесете за развитието на Хабитика!",
    "tourPetsPage": "Добре дошли в конюшнята! Всеки път когато завършите задача, има шанс да получите Яйце, Излюпваща Отвара, които се ползват за излюпване на Любимци.Когато излюпите любимец, той ще се появи тук! Щракнете върху изображението на Любимец, за да го добавите към Героя си. Хранете любимците с Храната за Любимци, която сте намерили, и те ще се превърнат в силни Оседлани Любимци.",
    "tourMountsPage": "След като нахраните един любимец достатъчно, за да се превърне в превоз, той ще се появи тук. Щракнете някой превоз, за да го оседлаете!",
    "tourEquipmentPage": "Тук се съхранява екипировката Ви! Снаряжението Ви променя показателите Ви. Ако искате да покажете различна екипировка на героя си, без да променяте показателите си, щракнете „Използване на костюм.“",
    "equipmentAlreadyOwned": "Вече притежавате този предмет",
    "tourOkay": "Добре!",
    "tourAwesome": "Страхотно!",
    "tourSplendid": "Прекрасно!",
    "welcomeToHabit": "Добре дошли в Хабитика!",
    "welcome1": "Създайте си обикновен герой.",
    "welcome1notes": "Този герой ще Ви представлява.",
    "welcome2": "Създайте задачите си.",
    "welcome2notes": "Колкото по-добре се справяте със задачите си в истинския живот, толкова по-добре ще се справяте и в играта!",
    "welcome3": "Напредвайте в живота и в играта!",
    "welcome3notes": "Като подобрявате живота си, героят Ви ще качва нива и отключва любимци, мисии, екипировка и още!",
    "imReady": "Влизане в Хабитика",
    "limitedOffer": "Налично до <%= date %>",
    "paymentCanceledDisputes": "Пратихме потвърждение за прекратяване на вашият email. Ако не виждате съобщението, моля свържете се с нас, за да се предотвратят бъдещи конфликти за таксуване.",
    "paymentAutoRenew": "Този абонамент ще се обновява автоматично, докато не се прекрати. Ако искате да прекратите този абонамент, може да го направите чрез настройките.",
    "paymentSubBillingWithMethod": "Вашият абонамент ще бъде таксуван <strong>$<%= amount %></strong> всеки <strong><%= months %> месеца</strong> чрез <strong><%= paymentMethod %></strong>.",
    "cannotUnpinItem": "Този предмет не може да бъде откачен."
}
