{
  "needTips": "Имате нужда от съвети как да започнете? Ето кратко ръководство!",

  "step1": "Стъпка 1: Въведете задачите си",
  "webStep1Text": "Хабитика трябва да знае какви са истинските Ви цели, затова въведете няколко задачи за изпълнение. Винаги можете да добавите още по-късно, като натиснете бутона „Създаване“.\n * **Създаване на [задачи за изпълнение](http://habitica.wikia.com/wiki/To-Dos):** Въведете задачите, които трябва да свършите веднъж, или които се вършат много рядко, в колоната за задачи, една по една. След това можете да щракнете моливчето и да ги редактирате, като добавите списък от подзадачи, крайна дата и още!\n * **Създаване на [ежедневни задачи](http://habitica.wikia.com/wiki/Dailies):** Въведете дейностите, които трябва да вършите всекидневно или в един и същ ден всяка седмица, в колоната с ежедневни. Щракнете върху задача, за да редактирате дните от седмицата, през които въпросната задача трябва да се върши. Можете също да изискате изпълнението ѝ на определен период, например на всеки 3 дни.\n * **Създаване на [навици](http://habitica.wikia.com/wiki/Habits):** Въведете навиците, които искате да си създадете, в колоната с навици. Може да настроите дали навикът е добър :heavy_plus_sign: или лош :heavy_minus_sign:.\n * **Създаване на [награди](http://habitica.wikia.com/wiki/Rewards):** Освен наградите, предлагани от самата игра, можете да добавите различни дейности или примамливи неща, които да използвате като мотивация, в колоната с награди. Почивката и удоволствията също са важни!\n* Ако имате нужда от малко вдъхновение, можете да разгледате страниците в уикито с [примерни навици](http://habitica.wikia.com/wiki/Sample_Habits), [примерни ежедневни задачи](http://habitica.wikia.com/wiki/Sample_Dailies), [примерни задачи за изпълнение](http://habitica.wikia.com/wiki/Sample_To-Dos), и [примерни награди](http://habitica.wikia.com/wiki/Sample_Custom_Rewards).",

  "step2": "Стъпка 2: Печелете точки като вършите неща в истинския живот",
  "webStep2Text": "А сега започнете да преследвате целите си от списъка! Когато завършвате задачи и ги отмятате в Хабитика, ще получавате [опит](http://habitica.wikia.com/wiki/Experience_Points), чрез който качвате ниво и [злато](http://habitica.wikia.com/wiki/Gold_Points), с което можете да си купувате награди. Ако се поддадете на лош навик или пропуснете ежедневна задача, ще загубите [здраве](http://habitica.wikia.com/wiki/Health_Points). Така лентите за опит и здраве представляват своеобразен показател за напредъка към целите Ви. Подобрявайки истинския си живот, Вашият герой в играта ще напредва.",

  "step3": "Стъпка 3: Персонализирайте и изследвайте Хабитика",
  "webStep3Text": "След като свикнете с нещата, ще можете да се забавлявате още повече с Хабитика, с тези интересни функционалности:\n * Организирайте задачите си с [етикети](http://habitica.wikia.com/wiki/Tags) (етикетите се добавят в прозорчето за редактиране на задача);\n * Персонализирайте [героя](http://habitica.wikia.com/wiki/Avatar) си, като натиснете потребителската иконка в горния десен ъгъл;\n * Купете си [екипировка](http://habitica.wikia.com/wiki/Equipment) от колоната с награди или от  [магазините](/shops/market) и екипирайте героя си с нея в [Инвентар > Екипировка](/inventory/equipment);\n * Свържете се с други потребители посредством [кръчмата](http://habitica.wikia.com/wiki/Tavern);\n * След като достигнете ниво 3, ще можете да излюпвате [любимци](http://habitica.wikia.com/wiki/Pets) като събирате [яйца](http://habitica.wikia.com/wiki/Eggs) и [излюпващи отвари](http://habitica.wikia.com/wiki/Hatching_Potions). [Хранете](http://habitica.wikia.com/wiki/Food) ги, за да се превърнат в [превози](http://habitica.wikia.com/wiki/Mounts);\n * След като достигнете ниво 10, ще можете да изберете [клас](http://habitica.wikia.com/wiki/Class_System) и да използвате класово-специфични [умения](http://habitica.wikia.com/wiki/Skills) (нива 11 до 14);\n * Сформирайте група с приятелите си от [Група](/party), за да се държите отговорни взаимно и да получите свитък с мисия;\n * Побеждавайте чудовища и събирайте предмети от [мисии](http://habitica.wikia.com/wiki/Quests) (ще получите мисия, когато достигнете ниво 15).",

  "overviewQuestions": "Имате въпрос? Вижте нашите [ЧЗВ](/static/faq/)! Ако не намирате въпроса си там, можете да ни попитате за помощ в [Помощната гилдия на Хабитика](/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a).\n\nУспех със задачите Ви!"
}
