{
    "pets": "Любимци",
    "petsFound": "Намерени любимци",
    "magicPets": "Любимци от магически отвари",
    "rarePets": "Редки любимци",
    "questPets": "Любимци от мисии",
    "mounts": "Превози",
    "mountsTamed": "Опитомени превози",
    "questMounts": "Превози от мисии",
    "magicMounts": "Превози от магически отвари",
    "rareMounts": "Редки превози",
    "etherealLion": "Етерен лъв",
    "veteranWolf": "Вълк ветеран",
    "veteranTiger": "Тигър ветеран",
    "veteranLion": "Лъв ветеран",
    "cerberusPup": "Кученце цербер",
    "hydra": "Хидра",
    "mantisShrimp": "Скарида-богомолка",
    "mammoth": "Вълнест мамут",
    "orca": "Косатка",
    "royalPurpleGryphon": "Царствен лилав грифон",
    "phoenix": "Феникс",
    "magicalBee": "Вълшебна пчела",
    "rarePetPop1": "Щракнете златната лапа, за да научите как може да получите този рядък любимец чрез принос към Хабитика!",
    "rarePetPop2": "Как да получите този любимец!",
    "potion": "Отвара с(ъс) <%= potionType %>",
    "egg": "Яйце на <%= eggType %>",
    "eggs": "Яйца",
    "eggSingular": "яйце",
    "noEggs": "Вие нямате никакви яйца.",
    "hatchingPotions": "Излюпващи отвари",
    "magicHatchingPotions": "Магически излюпващи отвари",
    "hatchingPotion": "излюпваща отвара",
    "noHatchingPotions": "Вие нямате никакви излюпващи отвари.",
    "inventoryText": "Щракнете яйце, за да видите приложимите за него отвари, осветени в зелено, а след това изберете някоя от осветените отвари, за да излюпите любимеца си. Ако няма осветени отвари, щракнете яйцето отново, за да премахнете избора и щракнете някоя отвара, за да видите върху кои яйца може да се използва. Можете също да продадете ненужните яйца и отвари на Александър Търговеца.",
    "foodText": "храна",
    "food": "Храна и седла",
    "noFood": "Вие нямате нито храна, нито седла.",
    "dropsExplanation": "Вземете тези предмети по-бързо с диаманти, ако не Ви се чака да Ви се паднат след приключване на задача. <a href=\"http://habitica.wikia.com/wiki/Drops\">Научете повече за системата за падане на предмети.</a>",
    "premiumPotionNoDropExplanation": "Магическите излюпващи отвари не могат да бъдат използвани за яйца, придобити от мисии. Единственият начин да получите магическа излюпваща отвара, е като я закупите по-долу; тя няма никога да Ви се падне.",
    "beastMasterProgress": "Напредък за „Господар на зверовете“",
    "stableBeastMasterProgress": "Напредък за „Господар на зверовете“: намерени любимци: <%= number %>",
    "beastAchievement": "Спечелихте постижението „Господар на зверовете“ защото събрахте всички любимци!",
    "beastMasterName": "Господар на зверовете",
    "beastMasterText": "Открил/а всички 90 любимци (това е изключително трудно; поздравете този потребител!)",
    "beastMasterText2": "и освободил(а) любимците си общо <%= count %> път(и)",
    "mountMasterProgress": "Напредък за „Господар на превозите“",
    "stableMountMasterProgress": "Напредък за „Господар на превозите“: опитомени превози: <%= number %>",
    "mountAchievement": "Спечелихте постижението „Господар на превозите“, за това, че опитомихте всички превози!",
    "mountMasterName": "Господар на превозите",
    "mountMasterText": "Опитомил(а) всички 90 превоза (още по-трудно; поздравете този потребител!)",
    "mountMasterText2": "и освободил(а) всичките си 90 превоза общо <%= count %> път(и)",
    "beastMountMasterName": "Господар на зверовете и Господар на превозите",
    "triadBingoName": "Тройно бинго",
    "triadBingoText": "Намерил/а всички 90 любимци, всички 90 превоза и всички 90 любимци ОТНОВО (КАК СТАВА ТОВА!)",
    "triadBingoText2": "и освободил(а) пълната си конюшня общо <%= count %> път(и)",
    "triadBingoAchievement": "Спечелихте постижението „Тройно бинго“ за това, че намерихте всички любимци, опитомихте всички превози и намерихте всички любимци отново!",
    "dropsEnabled": "Падането на предмети е включено!",
    "itemDrop": "Намерихте предмет!",
    "firstDrop": "Отключихте системата за падане на предмети! Сега като изпълните задача, има малък шанс да Ви се падне някакъв предмет, включително яйца, отвари и храна! Току-що намерихте <strong>яйце на <%= eggText %></strong>! <%= eggNotes %>",
    "useGems": "Ако сте харесали животно, но не можете да чакате повече, за да Ви се падне, можете да използвате диаманти, за да го купите в <strong>Чанта > Пазар</strong>!",
    "hatchAPot": "Искате ли да излюпите <%= egg %> с <%= potion %>?",
    "hatchedPet": "Вие излюпихте <%= egg %> с <%= potion %>!",
    "displayNow": "Показване сега",
    "displayLater": "Показване по-късно",
    "petNotOwned": "Не притежавате този любимец.",
    "earnedCompanion": "Благодарение на продуктивността си се сдобихте с нов спътник. Хранете го, за да порасне!",
    "feedPet": "Искате ли да дадете <%= text %> на <%= name %>?",
    "useSaddle": "Искате ли да оседлаете <%= pet %>?",
    "raisedPet": "Вие отгледахте <%= pet %>!",
    "earnedSteed": "Изпълнявайки задачите си, Вие спечелихте верен жребец!",
    "rideNow": "Яздене сега",
    "rideLater": "Яздене по-късно",
    "petName": "<%= egg(locale) %> с(ъс) <%= potion(locale) %>",
    "mountName": "<%= mount(locale) %> с(ъс) <%= potion(locale) %>",
    "petKeyName": "Ключ от зверилника",
    "petKeyPop": "Нека любимците Ви бъдат свободни; пуснете ги, за да започнат свое собствено приключение и си дайте тръпката да станете отново Господар на зверовете!",
    "petKeyBegin": "Ключ от зверилника: Станете отново „<%= title %>“!",
    "petKeyInfo": "Липсва ли Ви тръпката от събирането на любимци? Сега може да ги освободите и паданията им отново да придобият смисъл!",
    "petKeyInfo2": "Използвайте ключа от зверилника, за да изчистите всички събрани любимци и превози, които не са се появили от мисия. (Любимците от мисии и редките любимци и превози няма да бъдат засегнати.)",
    "petKeyInfo3": "Съществуват три ключа от зверилника: освобождаване само на любимците (4 диаманта), освобождаване само на превозите (4 диаманта) или освобождаване на любимците и превозите (6 диаманта). Употребата на ключ Ви позволява да надградите постиженията „Господар на зверовете“ и „Господар на превозите“. Постижението „Тройно бинго“ може да бъде надградено само ако използвате ключа, който освобождава любимците и превозите, и съберете всичките 90 животни втори път. Покажете на света какъв колекционер сте! Избирайте внимателно, защото ако използвате ключ и отворите зверилника или конюшнята, няма да можете да си върнете животните, освен ако не ги съберете отново…",
    "petKeyInfo4": "Съществуват три ключа от зверилника: освобождаване само на любимците (4 диаманта), освобождаване само на превозите (4 диаманта) или освобождаване на любимците и превозите. Употребата на ключ Ви позволява да надградите постиженията „Господар на зверовете“ и „Господар на превозите“. Постижението „Тройно бинго“ може да бъде надградено само ако използвате ключа, който освобождава любимците и превозите, и съберете всичките 90 животни втори път. Покажете на света какъв колекционер сте! Избирайте внимателно, защото ако използвате ключ и отворите зверилника или конюшнята, няма да можете да си върнете животните, освен ако не ги съберете отново…",
    "petKeyPets": "Освобождаване на любимците",
    "petKeyMounts": "Освобождаване на превозите",
    "petKeyBoth": "Освобождаване и на двата вида",
    "confirmPetKey": "Наистина ли искате това?",
    "petKeyNeverMind": "Не още",
    "petsReleased": "Любимците бяха освободени.",
    "mountsAndPetsReleased": "Превозите и любимците бяха освободени",
    "mountsReleased": "Превозите бяха освободени",
    "gemsEach": "диаманта всеки"
}