{
    "questEvilSantaText": "Ловджията Дядо Коледа",
    "questEvilSantaNotes": "Чуваш приглушен рев, идващ някъде дълбоко от ледените полета. Следваш звука му, смесен с някакъв странен кикот, до едно голо място в гората, където откриваш голяма полярна мечка. Тя е окована, натъпкана в клетка и се бори за живота си. Върху клетката танцува малко злобно дяволче, облечено в някакви дрипи. Победи ловджията Дядо Коледа и спаси мечката!",
    "questEvilSantaCompletion": "Ловджията Дядо Коледа изревава от яд и изчезва в нощта. Благодарната мечка се опитва да ти каже нещо с рев и ръмжене. Отвеждаш я в конюшнята, където Мат Бош, господарят на зверовете, изслушва разказа ѝ със затаен дъх. Тя има малко мече! То е избягало в ледените полета когато мама мечка била заловена.",
    "questEvilSantaBoss": "Ловджията Дядо Коледа",
    "questEvilSantaDropBearCubPolarMount": "Полярна мечка (превоз)",
    "questEvilSanta2Text": "Търсенето на мечето",
    "questEvilSanta2Notes": "Когато ловджията Дядо Коледа хванал полярната мечка, малкото ѝ мече избягало в ледените полета. Чуваш звуците на чупещи се клончета и хрущящ сняг, в тишината на гората. Следи от лапи! Започваш да ги следваш тичешком. Открий всички следи и счупени клонки и върни мечето!",
    "questEvilSanta2Completion": "Открихте мечето! То ще бъде с Вас завинаги.",
    "questEvilSanta2CollectTracks": "Следи",
    "questEvilSanta2CollectBranches": "Счупени клонки",
    "questEvilSanta2DropBearCubPolarPet": "Полярна мечка (любимец)",
    "questGryphonText": "Огненият грифон",
    "questGryphonNotes": "Великият господар на зверовете, <strong>baconsaur</strong>, е дошъл да търси помощ от групата ви: „Моля ви, приключенци, трябва да ми помогнете! Ценният ми грифон е избягал и тормози Хабитград! Ако я спрете, ще ви възнаградя с няколко от нейните яйца!“",
    "questGryphonCompletion": "Победен, могъщият звяр засрамено пропълзява обратно в бърлогата на своя господар. „Браво, приключенци!“ — възкликва <strong>baconsaur</strong> — „Ето, вземете няколко от яйцата на грифона. Сигурен съм, че ще успеете да ги отгледате добре!“",
    "questGryphonBoss": "Огнен грифон",
    "questGryphonDropGryphonEgg": "Грифон (яйце)",
    "questGryphonUnlockText": "Отключва възможността за купуване на яйца на грифон яйца от пазара.",
    "questHedgehogText": "Ежко-Звережко",
    "questHedgehogNotes": "Таралежите са странни животни. Те са едни от най-преданите домашни любимци, които Хабитанците могат да имат. Носи се слух, че ако ги храниш с мляко след полунощ, стават доста раздразнителни. И петдесет пъти по-големи. Изглежда <strong>Inventrix</strong> направи точно това. Опа.",
    "questHedgehogCompletion": "Групата ви успя да успокои таралежа! След като се смалява до нормалния си размер, тя се дотътря до яйцата си. Връща се скимтейки и побутва няколко от яйцата си към групата ви. Дано тези таралежи понасят млякото по-добре!",
    "questHedgehogBoss": "Ежко-Звережко",
    "questHedgehogDropHedgehogEgg": "Таралеж (яйце)",
    "questHedgehogUnlockText": "Отключва възможността за купуване на яйца на таралеж от пазара.",
    "questGhostStagText": "Пролетен дух",
    "questGhostStagNotes": "Ех, пролет! Онова време от годината, когато цветовете отново започват да изпълват пейзажа. Няма ги вече студените и заснежени зимни хълмове. Там, където преди е имало сняг, сега има оживена растителност. Зелени листа изпълват дърветата, тревата си връща предишния ярък цвят, дъга от цветя покрива равнините и тайнствена бяла мъгла покрива земята!… Чакай малко. Тайнствена мъгла? „О, не“ — казва загрижено <strong>Inventrix</strong> — „изглежда някакъв дух причинява мъглата. О, и се е засилил право насам.“",
    "questGhostStagCompletion": "Духът, привидно незасегнат, свежда глава. Успокояващ глас обгръща групата ви: „Извинявам се за държанието си. Току-що се събудих от дрямка и изглежда още не съм с всичкия си. Моля, вземете ги в знак на извинение.“ — няколко яйца се появяват в тревата пред духа. Без да каже дума, духът се стрелва към гората, а от гърба му се сипят цветя.",
    "questGhostStagBoss": "Призрачен елен",
    "questGhostStagDropDeerEgg": "Елен (яйце)",
    "questGhostStagUnlockText": "Отключва възможността за купуване на яйца на елен от пазара.",
    "questRatText": "Цар Плъх",
    "questRatNotes": "Боклук! Огромни купчини неотметнати ежедневни задачи се търкалят навсякъде из Хабитика. Проблемът е станал толкова сериозен, че вече навсякъде са плъзнали пълчища от плъхове. Забелязваш @Pandah да гали нежно едно от животните. Тя обяснява, че плъховете са мили същества, които се хранят с неизпълнени ежедневни задачи. Истинският проблем е, че ежедневните задачи са паднали в канализацията, създаващи опасна яма, която трябва да бъде прочистена. Докато слизаш в канализацията, един огромен плъх с кървавочервени очи и разкривени жълти зъби те напада, за да защити себеподобните си. Ще избягаш ли от страх, или ще се изправиш срещу митичния цар Плъх.",
    "questRatCompletion": "Последният ти удар източва силата на огромния плъх; очите му избледняват и стават сиви. Звярът се разпада на множество малки плъхове, които се изпокриват от страх. Забелязваш, че @Pandah стои зад теб и наблюдава могъщото някога създание. Тя обяснява, че жителите на Хабитика са вдъхновени от смелостта ти и бързо изпълняват всички свои незавършени ежедневни задачи. Предупреждава те, че всички трябва да бъдем бдителни, защото отслабим ли защитата си, цар Плъх ще се завърне. Като отплата, @Pandah ти предлага няколко яйца на плъх. Забелязвайки неспокойното ти изражение, тя се усмихва: „Те са страхотни любимци.“",
    "questRatBoss": "Цар Плъх",
    "questRatDropRatEgg": "Плъх (яйце)",
    "questRatUnlockText": "Отключва възможността за купуване на яйца на плъх от пазара.",
    "questOctopusText": "Зовът на Октотулу",
    "questOctopusNotes": "@Urse, млад книжник със странен поглед, те е помолил да проучите загадъчна пещера близо до морския бряг. Между низините в скалите, където се събира приливна вода, откривате огромен портал от сталактити и сталагмити. Докато приближавате портала, забелязвате как в основата му се образува тъмен водовъртеж. Погледите ви замръзват, когато наподобяващ октопод дракон се появява от дълбините. „Лепкавото изчадие на звездите се е пробудило“ — изревава бясно @Urse. — „След милиарди години, великият Октотулу е отново на свобода, и може да опустошава и плячкосва на воля!“",
    "questOctopusCompletion": "С един последен удар, съществото се плъзва обратно във водовъртежа, откъдето се появи. Не можеш да разбереш дали @Urse се радва на победата или е тъжен, понеже създанието си отива. Безмълвен, спътникът ти посочва три огромни, слизести яйца в един от близките приливни басейни. „Сигурно са просто яйца на октопод“ — казваш притеснено ти. Докато се връщате към дома, @Urse трескаво пише в дневника си, а ти си помисляш, че това няма да е последният път, когато чуваш името на великия Октотулу.",
    "questOctopusBoss": "Октотулу",
    "questOctopusDropOctopusEgg": "Октопод (яйце)",
    "questOctopusUnlockText": "Отключва възможността за купуване на яйца на октопод от пазара.",
    "questHarpyText": "Помощ! Харпия!",
    "questHarpyNotes": "Смелият приключенец @UncommonCriminal е изчезнал в гората, следвайки следите на крилато чудовище, което било забелязано преди няколко дни. Докато се подготвяш да започнеш търсенето му, един ранен папагал каца на ръката ти; а през красивата му перушина се вижда грозен белег. За крака му има закачена бележка, от която разбираш, че докато защитавал папагалите, @UncommonCriminal бил хванат от зла харпия, и отчаяно се нуждае от помощта ти, за да се измъкне. Ще последваш ли птицата, за да победиш харпията и спасиш @UncommonCriminal?",
    "questHarpyCompletion": "Последният удар поваля харпията; перата ѝ се разхвърчават във всички посоки. След като бързо се качваш в гнездото ѝ, намираш @UncommonCriminal, обграден с папагалски яйца. Двамата заедно бързо връщате яйцата в близките гнезда. Белязаният папагал, който те извести, изграчва силно и пуска няколко яйца в ръцете  ти. „След нападението на харпията няколко яйца имат нужда от нов дом“ — обяснява @UncommonCriminal. — „Изглежда си избран за почетен папагал.“",
    "questHarpyBoss": "Харпия",
    "questHarpyDropParrotEgg": "Папагал (яйце)",
    "questHarpyUnlockText": "Отключва възможността за купуване на яйца на папагал от пазара.",
    "questRoosterText": "Петльова ярост",
    "questRoosterNotes": "От години фермерът @extrajordanary използва петли вместо будилник. Но сега се е появил огромен петел, който кукурига по-силно от всички останали; и събужда всички в Хабитика! Лишените от сън хабитиканци се затрудняват с изпълнението на ежедневните си задачи. @Pandoro решава, че е дошло време да сложи край на това: „Има ли някой, който да научи този петел да кукурига по-тихо?“. Ти изявяваш желание и отиваш при петела рано една сутрин… но той се завърта, размахва огромните си крила, показва острите си нокти и надава боен вик.",
    "questRoosterCompletion": "С изтънченост и сила, ти успя да укротиш дивия звяр. Ушите му, доскоро пълни с пера и полузабравени задачи, сега са напълно прочистени. Сега той кукурига тихо, галейки рамото ти с клюна си. На следващия ден се подготвяш да поемеш обратно към дома, когато @EmeraldOx дотичва при теб с една покрита кошница: „Почакай! Когато отидох във фермата тази сутрин, открих, че петелът е избутал тези до вратата, където ти спеше. Мисля, че иска да ги вземеш.“ Ти отваряш кошницата и виждаш в нея три красиви яйца.",
    "questRoosterBoss": "Петел",
    "questRoosterDropRoosterEgg": "Петел (яйце)",
    "questRoosterUnlockText": "Отключва възможността за купуване на яйца на петел от пазара.",
    "questSpiderText": "Леденият паяк",
    "questSpiderNotes": "Със захлаждането на времето, нежен скреж започва да се появява на прозорците на хабитиканците, като дантелена мрежа… с изключение на прозорците на @Arcosine, които са напълно замразени от ледения паяк, който в момента живее в дома му. О, Боже!",
    "questSpiderCompletion": "Леденият паяк се сгромолясва, оставяйки след себе си малка купчина скреж и няколко от магическите си пашкули с яйца. @Arcosine бързо ти ги предлага като награда — може би ти би могъл да отгледаш по-безопасни паяци като любимци?",
    "questSpiderBoss": "Паяк",
    "questSpiderDropSpiderEgg": "Паяк (Яйце)",
    "questSpiderUnlockText": "Отключва възможността за купуване на яйца на паяк от пазара.",
    "questGroupVice": "Порок, змеят на сенките",
    "questVice1Text": "Порок, част 1: Освободете се от влиянието на дракона",
    "questVice1Notes": "<p>Говори се, че в пещерите на планината Хабитика живее отвратително зло. Чудовище, чието присъствие изкривява волята на силните герои по тези земи, повличайки ги към лоши навици и мързел! Звярът е огромен дракон с невъобразима сила и е изграден от сенки: това е Порокът, коварният змей на сенките. Смели хабитиканци, изправете се и победете този нечист звяр веднъж и завинаги, но само ако вярвате, че можете да удържите огромната му мощ.</p><h3>Порок, част 1: </h3><p>Как ще се биете със звяра, ако той вече има власт над вас? Не попадайте в хватката на мързела и пороците! Работете здраво, за да се преборите с тъмното влияние на дракона и се отскубнете от хватката му!</p>",
    "questVice1Boss": "Сянката на Порока",
    "questVice1DropVice2Quest": "Порок, част 2 (свитък)",
    "questVice2Text": "Порок, част 2: Намерете пещерата на змея",
    "questVice2Notes": "След като Порокът вече няма власт над вас, вие усещате прилив на сила, каквато не сте мислели, че имате. Убедени в себе си и способността си да устоите на влиянието на змея, групата ви се отправя към планината Хабитика. Наближавате входа на планинските пещери и спирате. Сенки, гъсти като мъгла, изхвърчат от отвора. Почти невъзможно е да видите нещо пред себе си. Светлината от фенерите ви изглежда стига само до там, където започват сенките. Говори се, че само вълшебна светлина може да пробие злокобната мъгла на дракона. Ако успеете да намерите достатъчно светлинни кристали, може да успеете да си проправите път до дракона.",
    "questVice2CollectLightCrystal": "Светлинни кристали",
    "questVice2DropVice3Quest": "Порок, част 3 (свитък)",
    "questVice3Text": "Порок, част 3: Порокът се пробужда",
    "questVice3Notes": "След толкова трудности, групата ви най-после открива леговището на Порока. Огромното чудовища поглежда групата ви с отвращение. Започват да ви обгръщат сенки, а някакъв глас проговаря в главите ви: „Още глупави хабитиканци идват да ме спрат? Интересно. Нямаше да дойдете, ако знаехте какво ви чака.“ — люспестият звяр отмята глава назад и се подготвя за нападение. Това е шансът ви! Дайте всичко от себе си и победете Порока веднъж и завинаги!",
    "questVice3Completion": "Сенките в пещерата се разсейват и каменната тишина изчезва. Вие успяхте! Победихте Порока! Ти и групата ти можете най-после да си отдъхнете с облекчение. Радвайте се на победата си, смелчаги, но и помнете уроците, които научихте от битката си с Порока, и продължавайте все ката. Все още има навици за затвърждаване и зло за побеждаване!",
    "questVice3Boss": "Порок, змеят на сенките",
    "questVice3DropWeaponSpecial2": "Драконовият меч на Стефан Вебер",
    "questVice3DropDragonEgg": "Дракон (яйце)",
    "questVice3DropShadeHatchingPotion": "Сенчеста излюпваща отвара",
    "questGroupMoonstone": "Рецидивата се надига",
    "questMoonstone1Text": "Рецидивата, част 1: Веригата от лунни камъни",
    "questMoonstone1Notes": "Ужасяваща бедствие е споходило хабитиканците. Лошите навици, смятани за отдавна мъртви, възкръсват за отмъщение. Купчини неизмити чинии, непрочетени книги и отлагане, всички сега са на свобода!<br><br>Проследяваш няколко от собствените си, завърнали се, лоши навици до Блатата на застоя и откриваш виновника: призрачната некромантка, Рецидивата. Ти се втурваш, размахвайки оръжията си, но те просто минават през нея.<br><br>„Няма смисъл да се опитваш“ — изсъсква тя с груб глас. — „Нищо не може да ме нарани, освен верига от лунни камъни, а майсторът бижутер @aurakami разпръсна всички лунни камъни из Хабитика преди много време!“ Въздъхвайки тежко, ти с оттегляш… но вече знаеш какво трябва да направиш.",
    "questMoonstone1CollectMoonstone": "Лунни камъни",
    "questMoonstone1DropMoonstone2Quest": "Рецидивата, част 2: Некромантката Рецидивата (свитък)",
    "questMoonstone2Text": "Рецидивата, част 2: Некромантката Рецидивата",
    "questMoonstone2Notes": "Смелият ковач @Inventrix ти помага да съединиш вълшебните лунни камъни и да ги превърнеш във верига. Най-после можеш да се изправиш срещу Рецидивата, но когато влизаш в Блатата на застоя, те побиват ужасяващи тръпки.<br><br>Разлагащ се дъх прошепва в ухото ти: „Отново си тук? Колко очарователно…“ — ти се завърташ и отскачаш, под светлината на веригата от лунни камъни, оръжието ти удря твърда плът. „Може и да си ме върнал отново в света на живите“ — изръмжава Рецидивата, — „но сега е време ти да го напуснеш!“",
    "questMoonstone2Boss": "Некромантката",
    "questMoonstone2DropMoonstone3Quest": "Рецидивата, част 3: Трансформираната Рецидивата (свитък)",
    "questMoonstone3Text": "Рецидивата, част 3: Трансформираната Рецидивата",
    "questMoonstone3Notes": "Рецидивата пада на земята и ти я нападаш с веригата от лунни камъни. За твой ужас,  Рецидивата хваща камъните, а очите ѝ горят от задоволство.<br><br>„Глупаво създание от плът!“ — изкрещява тя — „Вярно е, че тези камъни ще възвърнат земната ми форма, но не по начина, който си представяш. С появата на пълната луна в мрака, моята сила нараства, а от сенките аз призовавам призрака на твоя най-голям враг!“<br><br>Лепкава, зелена мъгла се надига от блатото, а тялото на Рецидивата се сгърчва и изкривява във форма, която те изпълва със страх — немъртвото тяло на Порока, преродено.",
    "questMoonstone3Completion": "Дъхът ти е учестен и пот щипе очите ти, докато немъртвия змей се сгромолясва на земята. Останките от Рецидивата се разпръскват под формата на рядка, сива мъгла, която бързо се разнася от полъха на свеж вятър. Чуваш отдалечените, възторжени възгласи на хабитиканците, побеждаващи лошите си навици веднъж и завинаги.<br><br>@Baconsaur, господарят на зверовете, се спуска към теб от небето с грифона си: „Видях победата ти от горе и бях впечатлен. Моля те, вземи тази вълшебна туника — смелостта ти показва, че сърцето ти е благородно, и вярвам, че тя трябва да бъде твоя.“",
    "questMoonstone3Boss": "Некро-порок",
    "questMoonstone3DropRottenMeat": "Развалено месо (храна)",
    "questMoonstone3DropZombiePotion": "Зомбираща излюпваща отвара",
    "questGroupGoldenknight": "Златният рицар",
    "questGoldenknight1Text": "Златният рицар, част 1: Смъмряне",
    "questGoldenknight1Notes": "Златният рицар напоследък прекалява с дразненето на хабитиканците. Не изпълняваш ежедневните си задачи? Отмяташ лош навик? Тя ще използва това, за да ти натяква как трябва да следваш нейния пример. Тя е чудесен пример за идеален хабитиканец, а ти си един провал. Е, това никак не е учтиво! Всеки прави грешки и никой не заслужава такова отношение. Може би е време да събереш малко показания и да смъмриш Златния рицар!",
    "questGoldenknight1CollectTestimony": "Показания",
    "questGoldenknight1DropGoldenknight2Quest": "Златният рицар, част 2: Златен рицар (свитък)",
    "questGoldenknight2Text": "Златният рицар, част 2: Златен рицар",
    "questGoldenknight2Notes": "Въоръжен(а) със стотици показания на хабитиканци, ти най-после се изправяш срещу Златния рицар. Започваш да четеш оплакванията на хабитиканците срещу нея, едно по едно: „А @Pfeffernusse казва, че постоянното ти натякване…“ — рицарят вдига ръка, за да те спре, и казва надменно: „Моля те, тези хора просто завиждат на успеха ми. Вместо да се оплакват, може просто да работят усърдно като мен! Може би трябва да ти демонстрирам силата, която може да получиш, ако се стараеш като мен!“ — тя вдига боздугана си и се приготвя да те нападне!",
    "questGoldenknight2Boss": "Златен рицар",
    "questGoldenknight2DropGoldenknight3Quest": "Златният рицар, част 3: Железният рицар (свитък)",
    "questGoldenknight3Text": "Златният рицар, част 3: Железният рицар",
    "questGoldenknight3Notes": "@Jon Arinbjorn изкрещява, за да привлече вниманието ти. След края на битката ти се е появила някаква нова фигура. Рицар, облечен в желязо на черни петна, бавно се приближава към теб с меч в ръка. Златният рицар извиква към фигурата: „Татко, не!“ — но рицарят изглежда не смята да спира. Тя се обръща към теб и казва: „Съжалявам. Бях глупачка, не осъзнавах колко съм жестока. Но баща ми е по-жесток, отколкото аз бих могла да бъда някога. Ако не бъде спрян, ще унищожи всички ни. Ето, използвай боздугана ми и спри Железния рицар!“",
    "questGoldenknight3Completion": "След един последен метален звън, Железният рицар пада на колене, а след това се срива на земята: „Ти притежаваш голяма сила“ — казва задъхан той. — „Днес бях унизен.“ Златният рицар се доближава до теб и ти казва: „Благодаря ти! Вярвам, че получихме един урок по смирение от теб. Ще говоря с баща си и ще му разкажа за оплакванията от нас. Може би ще започнем да се извиняваме на хабитиканците.“ Тя се замисля за малко, преди пак да се обърне към теб: „Ето: като подарък от нас, искам да вземеш моя боздуган. Сега е твой.“",
    "questGoldenknight3Boss": "Железният рицар",
    "questGoldenknight3DropHoney": "Мед (храна)",
    "questGoldenknight3DropGoldenPotion": "Златна излюпваща отвара",
    "questGoldenknight3DropWeapon": "Смазващият боздуган на Мъстейн за специални събития (странично оръжие)",
    "questGroupEarnable": "Мисии, които могат да бъдат спечелени",
    "questBasilistText": "Василисъкът",
    "questBasilistNotes": "На пазара настава суматоха — от тези, който те карат да бягаш надалеч. Ти обаче си смел приключенец, така че се втурваш право натам и откриваш Василисък, образуван от купчина неизпълнени задачи! Хабитиканците наоколо са замръзнали от страх пред дължината на Василисъка и не могат да започнат работа. Някъде наблизо се чува @Arcosine, който крещи: „Бързо! Завършете задачите и ежедневните си задачи, за да обезвредите чудовището, преди някой да получи хартиени порязвания!“ Удряй бързо, приключенецо, и отметни нещо, но внимавай! Ако оставиш неизпълнена ежедневна задача, Василисъкът ще нападне теб и групата ти!",
    "questBasilistCompletion": "Василисъкът се разпръсква на малки късове хартия, които блещукат в цветовете на дъгата. „Уф!“ — казва @Arcosine — „Добре, че бяхте тук!“ Чувствайки се по-опитен от преди, ти събираш падналото на земята злато сред хартиите.",
    "questBasilistBoss": "Василисъкът",
    "questEggHuntText": "Лов на яйца",
    "questEggHuntNotes": "През нощта са се появили странни обикновени яйца навсякъде: в конюшните на Мат, в кръчмата и дори сред яйцата за любимци на пазара! Колко дразнещо! „Никой не знае от къде са дошли, или какво може да се излюпи от тях“ — казва Меган, — „но не може да ги оставим просто така! Работете здраво и търсете усърдно, за да ми помогнете да съберем тези загадъчни яйца. Може би ако съберем достатъчно, ще има няколко излишни и за теб…“",
    "questEggHuntCompletion": "Ти успя! За отплата, <strong>Меган</strong> ти дава десет от яйцата: „Обзалагам се, че излюпващите отвари ще ги боядисат в красиви цветове! И се чудя, какво ли ще стане, когато се превърнат в превози…“",
    "questEggHuntCollectPlainEgg": "Обикновени яйца",
    "questEggHuntDropPlainEgg": "Обикновено яйце",
    "questDilatoryText": "Дръзкият дракон на Мудноград",
    "questDilatoryNotes": "Трябваше да се вслушаме в предупрежденията.<br><br>Тъмни, светещи очи. Древни люспи. Огромни челюсти. И лъщящи зъби. Събудихме нещо ужасяващо от цепнатината: <strong>Дръзкият дракон на Мудноград!</strong> Крещящи, хабитиканците се разпръснаха във всички посоки, когато той подаде от морето ужасяващо дългата си шия, извисяваща се стотици метри на водата, а изгарящият му рев чупеше прозорците на къщите по брега.<br><br>„Сигурно това е повлякло Мудноград надолу!“ — изкрещява Lemoness — „Не е било тежестта на пренебрегваните задачи — а тъмночервените ежедневни задачи са привлекли вниманието му!“<br><br>„Той е изпълнен с магическа сила!“ — изревава @Baconsaur — „За да е оцелял толкова дълго, трябва да може да се самолекува! Как можем да го победим?“<br><br>Ами, по същия начин, по който побеждаваме всички чудовища — с продуктивност! Бързо, хабитиканци, стегнете се и пометете задачите си, така заедно ще победим чудовището. (Няма нужда да прекъсвате текущите си мисии — ние вярваме, че можете да се справите с две неща едновременно.) Звярът няма да ни напада поотделно, но колкото повече ежедневни задачи пропускаме, толкова по-голям шанс ще има той да ни нанесе своя Занемаряващ удар… а хич не ми харесва начинът, по който оглежда кръчмата…",
    "questDilatoryBoss": "Дръзкият дракон на Мудноград",
    "questDilatoryBossRageTitle": "Занемаряващ удар",
    "questDilatoryBossRageDescription": "Когато тази лента се напълни, Дръзкият дракон на Мудноград ще нанесе опустошаващи удари по терена на Хабитика",
    "questDilatoryDropMantisShrimpPet": "Скарида-богомолка (любимец)",
    "questDilatoryDropMantisShrimpMount": "Скарида-богомолка (превоз)",
    "questDilatoryBossRageTavern": "`Дръзкият дракон използва ЗАНЕМАРЯВАЩ УДАР!`\n\nО, не! Въпреки усилията си, допуснахме някои ежедневни задачи да ни се изплъзнат и тъмночервеният им цвят разгневи дракона! Със страховития си Занемаряващ удар той опустоши кръчмата! За щастие отворихме странноприемница в близкия град, където можем да продължим разговорите си в безопасност... но бедният барман Даниел за нещастие видя как любимата му сграда рухва пред очите му!\n\nДано чудовището не нападне отново!",
    "questDilatoryBossRageStables": "`Дръзкият дракон използва ЗАНЕМАРЯВАЩ УДАР!`\n\nОу! Отново оставихме твърде много неизпълнени ежедневни задачи. Драконът използва своя Занемаряващ удар срещу Мат и конюшнята! Любимците се разбягаха във всички посоки. За щастие, изглежда всички ваши са в безопасност!\n\nБедната Хабитика! Дано това не се случва повече. Побързайте и свършете всичките си задачи!",
    "questDilatoryBossRageMarket": "`Дръзкият дракон използва ЗАНЕМАРЯВАЩ УДАР!`\n\nАаа! Магазинът на Алекс Търговеца току-що беше разпилян от Занемаряващия удар на дракона! Но изглежда, че го изморихме. Съмнявам се, че може да нанесе още един такъв удар.\n\nНе се отказвай, Хабитика! Да прогоним този звяр от бреговете си!",
    "questDilatoryCompletion": "`Победата над Дръзкия дракон на Мудноград`\n\nУспяхме! С един последен рев, Дръзкият дракон пада във водата и отплава много, много надалеч. Тълпи радостни хабитиканци запълват бреговата линия! Помогнахме на Мат, Даниел и Алекс да построят сградите си отново. Но какво е това?\n\n`Жителите се завръщат!`\n\nСега, след като драконът избяга, морето се изпълва с хиляди блестящи цветове. Това е дъга от скариди-богомолки… а измежду тях — стотици морски хора!\n\n„Ние сме изгубените жители на Мудноград!“ — обяснява водачът им, Манта — „Когато Мудноград потъна, скаридите-богомолки, които живееха в тези води използваха заклинание, за да ни превърнат в морски хора, така че да оцелеем. Но в яростта си, Дръзкият дракон затвори всички ни в тъмната цепнатина. Бяхме затворени там стотици години… но сега, най-после, сме свободни и можем да построим града си отново!“\n\n„В знак на благодарност“ — казва приятелят му, @Ottl, — „моля, приемете този любимец скарида-богомолка и превоз скарида-богомолка, както и опит, злато и вечната ни почит.“\n\n`Награди`\n * Любимец скарида-богомолка;\n * Превоз скарида-богомолка;\n * Шоколад, син захарен памук, розов захарен памук, риба, мед, месо, мляко, картоф, развалено месо и ягода.",
    "questSeahorseText": "Мудноградското надбягване",
    "questSeahorseNotes": "Денят на надбягването: хабитиканци от всички краища на континента са дошли в Мудноград, за да участват в състезанието със своите любимци морски кончета! Изведнъж водата на пистата за надбягване започва да бушува и да се пени. Чуваш как пазачът на морски кончета @Kiwibot крещи, за да надвика шума на вълните: „Събирането на морските кончета е привлякло свиреп морски жребец!“ — изревава тя — „Той разбива конюшнята и разрушава древната писта! Някой може ли да го усмири?“",
    "questSeahorseCompletion": "Опитоменият морски жребец плува покорно до теб. „О, вижте! — казва Kiwibot — „Той иска да се погрижим за децата му“ — и тя ти дава три яйца. — „Гледай ги добре“ — казва тя. — „Добре дошъл си в Мудноград по всяко време!“",
    "questSeahorseBoss": "Морски жребец",
    "questSeahorseDropSeahorseEgg": "Морско конче (яйце)",
    "questSeahorseUnlockText": "Отключва възможността за купуване на яйца на морско конче от пазара.",
    "questGroupAtom": "Атаката на Баналността",
    "questAtom1Text": "Атаката на Баналността, част 1: Чиниено бедствие!",
    "questAtom1Notes": "Достигаш бреговете на Отмитото езеро и решаваш да си починеш… но езерото е пълно с неизмити чинии! Как ли е станало това? Е, не можеш да оставиш езерото в това състояние. Има само едно нещо, което можеш да направиш: да измиеш чиниите и да спасиш мястото си за почивка! По-добре потърси сапун за тази бъркотия, и нека да е много…",
    "questAtom1CollectSoapBars": "Кубчета сапун",
    "questAtom1Drop": "Непохапналото чудовище (свитък)",
    "questAtom2Text": "Атаката на Баналността, част 2: Непохапналото чудовище",
    "questAtom2Notes": "Така, това място изглежда доста по-добре след като всички чинии са измити. Може би най-после ще можеш да се позабавляваш. О… изглежда някой е хвърлил кутия от пица в езерото. Е, какво пък, това е само още едно нещо за почистване, нали? Но уви, това не е просто кутия от пица! Изведнъж кутията се издига над водата и се оказва, че това е главата на чудовище. Не може да бъде! Легендарното Непохапнало чудовище?! Говори се, че живее скрито в езерото от праисторически времена: същество, родено от изостаналата храна и боклуците на древните хабитиканци. Бляк!",
    "questAtom2Boss": "Непохапналото чудовище",
    "questAtom2Drop": "Нечистомантът (свитък)",
    "questAtom3Text": "Атаката на Баналността, част 3: Нечистомантът",
    "questAtom3Notes": "С оглушителен рев и пет вида сирене, изпадащи от устата му, Непохапналото чудовище се разпада на съставните си части. „КАК СМЕЕШ!“ — чува се глас от под водата. От нея се подава някаква фигура, облечена в синя мантия, и размахва магическа четка за тоалетна. По повърхността на езерото започва да излиза мръсно пране. „Аз съм Нечистомантът!“ — ядосано обявява той — „Какво нахалство — влизаш във владенията ми с чистите си дрехи, измиваш моите прекрасно зацапани чинии и унищожаваш любимеца ми. Приготви се да изпиташ накиснатата ярост на моята магия против пране!“",
    "questAtom3Completion": "Злият Нечистомант беше победен! Около теб падат купчини сгънати изпрани дрехи. Всичко наоколо вече изглежда много по-добре. Докато нахлузваш току-що изгладената броня, някакъв метален отблясък привлича вниманието ти и ти зърваш един лъскав шлем. Някогашният собственик на този предмет може да е незнаен, но когато го нахлузваш, усещаш топлото присъствие на благороден дух. Добре, че собственикът не си е написал името върху шлема.",
    "questAtom3Boss": "Нечистомантът",
    "questAtom3DropPotion": "Обикновена излюпваща отвара",
    "questOwlText": "Нощният бухал",
    "questOwlNotes": "Светлината на кръчмата свети до зори<br>Но една нощ мракът всичко покори!<br>Как без светлина в тези пущинаци?<br>@Twitching изревава — „Има ли юнаци?<br>Виждате ли Нощния бухал — наш враг?<br>Ще си тръгне от тук немил и недраг!<br>Ще прогоним сянката му от вратата<br>и отново ще пребъде светлината!“",
    "questOwlCompletion": "Нощният бухал със зората избледнява,<br>а теб умората най-после побеждава.<br>Може би е време за топлото легло?<br>Но върху него намираш малко гнездо!<br>Нощният бухал знае, че не се боиш<br>да свърши работа и до късно да стоиш.<br>Но новите ти любимци, щом тъмно стане вън,<br>с писукане ще ти казват, че време е за сън.",
    "questOwlBoss": "Нощният бухал",
    "questOwlDropOwlEgg": "Бухал (яйце)",
    "questOwlUnlockText": "Отключва възможността за купуване на яйца на бухал от пазара.",
    "questPenguinText": "Пернатият мраз",
    "questPenguinNotes": "Въпреки че в най-южния край на Хабитика сега е лято, необичаен студ е сковал Веселото езеро. Силни, смразяващи ветрове духат навсякъде, а брегът започва да замръзва. От земята се подават ледени шипове, избутващи тревата и пръстта настрани. @Melynnrose и @Breadstrings дотичват при теб.<br><br>„Помощ!“ — казва @Melynnrose — „Докарахме огромен пингвин, който да замрази езерото, за да можем да се пързаляме по него, но рибата ни свърши и няма с какво да го храним!“<br><br>„Той се ядоса и използва ледения си дъх върху всичко, което очите му видят!“ — казва @Breadstrings — „Моля те, трябва да го усмириш, преди да покрие всички ни с лед!“ Изглежда трябва да накараш пингвина да… <em>охлади страстите</em>.",
    "questPenguinCompletion": "След победата над пингвина, ледът се стопява. Огромният пингвин се успокоява на жаркото слънце и си похапва от една кофа с риба, която ти намери. Той се пързаля по езерото и духа внимателно надолу, за да образува гладък, лъщящ лед. Колко странна птица! „Изглежда е оставил тук няколко яйца“ — казва @Painter de Cluster. <br><br>@Rattify се смее: „Може би тези пингвини ще бъдат малко… по-топли към теб?“",
    "questPenguinBoss": "Леден пингвин",
    "questPenguinDropPenguinEgg": "Пингвин (яйце)",
    "questPenguinUnlockText": "Отключва възможността за купуване на яйца на пингвин от пазара.",
    "questStressbeastText": "Противното стресиращо чудовище на Споколандските степи",
    "questStressbeastNotes": "Изпълнявайте ежедневните и обикновените си задачи, за да нападате световния главатар! Неизпълнените ежедневни задачи допринасят за нарастването на лентата за Стресиращ удар. Когато тя се напълни, световният главатар ще нападне някой компютърен персонаж. Той никога няма да нанесе щети на отделни играчи или акаунти по никакъв начин. Броят се само неизпълнените ежедневни задачи на акаунтите, които не почиват в странноприемницата.<br><br>~*~<br><br>Първото нещо, което се чува, са стъпките: по-бавни и по-силни от тези при паническо бягство. Един по един, хабитиканците се подават през вратите си и остават безмълвни.<br><br>Всички сме виждали стресиращи чудовища и преди, разбира се — мънички, порочни създания, които нападат в тежки времена. Но нещо като това? Това тяло, по-високо от сградите, с лапи, които могат с лекота да смачкат дракон. От вонящата му кожа излиза студена пара, а ревът му причинява ледена вълна, която отнася покривите на къщите ни. Чудовище с такъв размер е споменавано само в старите легенди.<br><br>„Внимавайте, хабитиканци!“ — изревава SabreCat — „Барикадирайте се в домовете си — това е Противното стресиращо чудовище!“<br><br>„Това нещо трябва да е създадено от векове стрес!“ — казва Kiwibot, докато заключва здраво вратата на кръчмата и залоства прозорците.<br><br>„Споколандските степи“ — казва Lemoness с мрачно лице, — „през цялото това време мислехме, че те са кротки и безгрижни, но явно тайно са криели стреса си някъде. През поколенията той се е превърнал в това, а сега се е освободило и ги е нападнало, а сега — и нас!“<br><br>Единственият начин да прогоним стресиращото чудовище, било то противно или не, е да го нападнем с изпълнени ежедневни и обикновени задачи! Нека се обединим и да се преборим с този страховит противник — но внимавайте да не протакате задачите си и да изпълнявате ежедневните си задачи, защото в противен случай чудовището може да се вбеси толкова много, че да ни нападне с…",
    "questStressbeastBoss": "Противното стресиращо чудовище",
    "questStressbeastBossRageTitle": "Стресиращ удар",
    "questStressbeastBossRageDescription": "Когато тази лента се напълни, Противното стресиращо чудовище ще отприщи своя Стресиращ удар върху Хабитика!",
    "questStressbeastDropMammothPet": "Мамут (любимец)",
    "questStressbeastDropMammothMount": "Мамут (превоз)",
    "questStressbeastBossRageStables": "`Противното стресиращо чудовище използва СТРЕСИРАЩ УДАР!`\n\nСтресиращата вълна лекува Противното стресиращо чудовище!\n\nО, не! Въпреки нашите усилия, допуснахме някои ежедневни задачи да ни се изплъзнат и техният тъмночервен цвят разгневи Противното стресиращо чудовище, което му помогна да възстанови част от здравето си! Ужасяващото чудовище нападна конюшнята, но господарят на зверовете Мат героично скочи срещу него, за да защити любимците и превозите. Стресиращото чудовище хвана Мат в коварния си захват, но изглежда разсеяно за момент. Бързо! Да изпълним ежедневните си задачи и да победим това чудовище, преди да нападне отново!",
    "questStressbeastBossRageBailey": "`Противното стресиращо чудовище използва СТРЕСИРАЩ УДАР!`\n\nСтресиращата вълна лекува Противното стресиращо чудовище!\n\nАаа!!! Нашите неизпълнени ежедневни задачи раздразниха Противното стресиращо чудовище повече от всякога и то възстанови част от здравето си! Градският глашатай Бейли крещеше на хората да се скрият на безопасно място, а сега чудовището я хвана в другата си ръка! Вижте я, храбро съобщаваща новините, докато стресиращото чудовище я размята във въздуха… Нека бъдем достойни за храбростта ѝ като станем максимално продуктивни, за да спасим нашите компютърни персонажи!",
    "questStressbeastBossRageGuide": "`Противното стресиращо чудовище използва СТРЕСИРАЩ УДАР!`\n\nСтресиращата вълна лекува Противното стресиращо чудовище!\n\nВнимавайте! Ръководителят Джъстин се опитва да разсее стресиращото чудовище като тича около глезените му и крещи съвети за продуктивност! Противното стресиращо чудовище тъпче разярено, но изглежда започваме да го изморяваме. Не мисля, че има сили за още един удар. Не се предавайте… още малко и ще го довършим!",
    "questStressbeastDesperation": "`Противното стресиращо чудовище вече има само 500 000 ЖТ! Противното стресиращо чудовище използва Отчаяна защита!`\n\nПочти успяхме, хабитиканци! С усърдие и ежедневни задачи, стопихме здравето на стресиращото чудовище до само 500 000 ЖТ! Създанието надава ревове и удря напосоки в отчаянието си, а гневът му расте все повече. Бейли и Мат крещят от ужас, когато то започва да ги размята все по-бързо във въздуха, създаващо заслепяваща снежна буря, която ни затруднява в опитите ни да го уцелим.\n\nЩе трябва да удвоим усилията си, но не се отчайвайте: това е знак, че стресиращото чудовище усеща, че ще бъде победено. Не се отказвайте сега!",
    "questStressbeastCompletion": "<strong>Противното стресиращо чудовище е ПОБЕДЕНО!</strong><br><br>Успяхме! Последният удар разпилява Противното стресиращо чудовище на снежен облак. Снежинките от него блещукат из въздуха, докато Хабитанците радостно прегръщат любимците и превозите си. Нашите животни и компютърни персонажи отново са в безопасност!<br><br><strong>Споколандия е спасена!</strong><br><br>SabreCat казва нежно на един малък саблезъб: „Намери жителите на Споколандските степи и ги доведи тук.“ След няколко часа саблезъбът се връща, а след него бавно върви група ездачи на мамути. Разпознаваш главния ездач — лейди Глетчер, водачът на Споколандия.<br><br>„Могъщи хабититканци“ — казва тя, — „Моите граждани и аз сърдечно ви благодарим и най-искрено ви се извиняваме. В опит да защитим степите си от безредици, ние започнахме тайно да прогонваме всичкия си стрес в ледените планини. Нямахме представа, че през поколенията той ще се превърне в стресиращото чудовище, което видяхте! Когато се освободи, то плени всички ни в планините и отприщи яростта си върху обичните ни животни.“ — тъжният ѝ поглед проследи падащия сняг — „Изложихме всички на риск заради глупостта си. Уверяваме ви, че в бъдеще, ако имаме проблем, ще идваме при вас преди проблемите ни да дойдат първи.“<br><br>Тя се обръща към мястото, където @Baconsaur се е сгушил с няколко бебета мамути: „Донесохме на животните ви малко храна, като извинение за това, че ги изплашихме така, както и като знак на доверие. Ще ви подарим някои от любимците и превозите си. Знаем, че ще се грижите добре за тях.“",
    "questStressbeastCompletionChat": "`Противното стресиращо чудовище е ПОБЕДЕНО!`\n\nУспяхме! Последният удар разпилява Противното стресиращо чудовище на снежен облак. Снежинките от него блещукат из въздуха, докато Хабитанците радостно прегръщат любимците и превозите си. Нашите животни и компютърни персонажи отново са в безопасност!\n\n`Споколандия е спасена!`\n\nSabreCat казва нежно на един малък саблезъб: „Намери жителите на Споколандските степи и ги доведи тук.“ След няколко часа саблезъбът се връща, а след него бавно върви група ездачи на мамути. Разпознаваш главния ездач — лейди Глетчер, водачът на Споколандия.\n\n„Могъщи хабититканци“ — казва тя, — „Моите граждани и аз сърдечно ви благодарим и най-искрено ви се извиняваме. В опит да защитим степите си от безредици, ние започнахме тайно да прогонваме всичкия си стрес в ледените планини. Нямахме представа, че през поколенията той ще се превърне в стресиращото чудовище, което видяхте! Когато се освободи, то плени всички ни в планините и отприщи яростта си върху обичните ни животни.“ — тъжният ѝ поглед проследи падащия сняг — „Изложихме всички на риск заради глупостта си. Уверяваме ви, че в бъдеще, ако имаме проблем, ще идваме при вас преди проблемите ни да дойдат първи.“\n\nТя се обръща към мястото, където @Baconsaur се е сгушил с няколко бебета мамути: „Донесохме на животните ви малко храна, като извинение за това, че ги изплашихме така, както и като знак на доверие. Ще ви подарим някои от любимците и превозите си. Знаем, че ще се грижите добре за тях.“",
    "questTRexText": "Кралят на динозаврите",
    "questTRexNotes": "След като древни същества от Споколандските степи са започнали да се разхождат навсякъде из Хабитика, @Urse решава да си осинови възрастен тиранозавър. Какво може да се обърка?<br><br>Всичко.",
    "questTRexCompletion": "Подивелият динозавър най-после спира да беснее и се успокоява, за да завърже приятелство с гигантските петли. @Urse се доближава до него: „В крайна сметка, не са чак толкова лоши любимци! Просто се нуждаят от малко дисциплина. Ето, вземи няколко яйца на тиранозавър.“",
    "questTRexBoss": "Истински тиранозавър",
    "questTRexUndeadText": "Изровеният динозавър",
    "questTRexUndeadNotes": "Докато древните динозаври от Споколандските степи се разхождат на свобода из Хабитград, от големия музей се чува ужасяващ рев. @Baconsaur крещи: „Скелетът на тиранозавъра в музея се движи! Трябва да е усетил събратята си!“ Кокалестият звяр показва зъбите си и тракайки, тръгва към теб. Как се побеждава същество, което вече е мъртво? Трябва да удряш бързо, за да няма време да възстановява здравето си!",
    "questTRexUndeadCompletion": "Светещите очи на тиранозавъра угасват и той заема старото си място. Всички си отдъхват облекчени. „Виж“ — казва @Baconsaur, — „някои от вкаменените яйца сега изглеждат нови и лъскави! Може би от тях ще може да се излюпи нещо.“",
    "questTRexUndeadBoss": "Скелетен тиранозавър",
    "questTRexUndeadRageTitle": "Скелетно изцеление",
    "questTRexUndeadRageDescription": "Тази лента се запълва, когато не изпълнявате ежедневните си задачи. Когато се запълни докрай, скелетният тиранозавър ще излекува 30% от оставащото си здраве!",
    "questTRexUndeadRageEffect": "`Скелетният тиранозавър използва СКЕЛЕТНО ИЗЦЕЛЕНИЕ!`\n\nЧудовището надава неземен рев и част от увредените му кости се свързват отново!",
    "questTRexDropTRexEgg": "Тиранозавър (яйце)",
    "questTRexUnlockText": "Отключва възможността за купуване на яйца на тиранозавър от пазара.",
    "questRockText": "Бягство от пещерното създание",
    "questRockNotes": "Докато правите преход през Извитите планини с няколко приятели, една вечер правите лагера си в красива пещера с блестящи минерали по стените. Но когато на следващата сутрин се събуждате, откривате, че входът на пещерата е изчезнал, а подът ѝ се движи под краката ви.<br><br>„Планината е жива!“ — крещи @pfeffernusse — „Това не са кристали, това са зъби!“<br><br>@Painter de Cluster хваща ръката ти — „Ще трябва да намерим друг път за излизане. Стойте с мен и не се разсейвайте или може да останем тук завинаги!“",
    "questRockBoss": "Кристален колос",
    "questRockCompletion": "Усърдието ви позволи да откриете безопасен път през живата планина. Докато стоите на слънцето, твоят приятел @intune забелязва нещо да проблясва близо до изхода на пещерата. Ти се навеждаш, за да го вземеш, и установяваш, че това е малка скала, през която минава златна жилка. Около нея има още подобни скалички в странни форми. Те почти приличат на… яйца?",
    "questRockDropRockEgg": "Камък (яйце)",
    "questRockUnlockText": "Отключва възможността за купуване на яйца на камък от пазара.",
    "questBunnyText": "Зайчето-убиец",
    "questBunnyNotes": "След много дни, изпълнени с трудности, най-после достигаш върха на планината Отлагане и заставаш пред величествените порти на Крепостта на пренебрежението. Прочиташ издълбания надпис на камъка: „Вътре живеят същества, въплъщение на най-големите ти страхове, причина за бездействието ти. Почукай и се срещни със своите демони!“ Потреперваш, представяйки си ужаса вътре, и усещаш порив да избягаш — така, както ти се е случвало многократно досега. @Draayder те задържа: „Смелост, приятелю! Най-накрая удари твоя час. Трябва да го направиш!“<br><br>Почукваш и портата се отваря навътре. От мрака чуваш оглушителен рев и изваждаш оръжието си.",
    "questBunnyBoss": "Зайче-убиец",
    "questBunnyCompletion": "С един последен удар зайчето-убиец пада на земята. Искряща мъгла се надига от тялото ѝ, докато тя се смалява до мъничко зайче… нищо подобно на жестокото чудовище, срещу което беше изправен допреди малко. Носът ѝ мърда жизнерадостно и тя заподскача нанякъде, оставяйки няколко яйца след себе си. @Gully се смее: „Планината Отлагане има начин да направи така, че дори най-дребните предизвикателства да изглеждат непреодолими. Да съберем тези яйца и да се връщаме вкъщи!“",
    "questBunnyDropBunnyEgg": "Зайче (яйце)",
    "questBunnyUnlockText": "Отключва възможността за купуване на яйца на зайче от пазара.",
    "questSlimeText": "Желираният регент",
    "questSlimeNotes": "Докато работиш върху задачите си, забелязваш, че се движиш все по-бавно. „Все едно ходиш в петмез“ — промърморва @Leephon. „Не, все едно ходиш в желе!“ — казва @starsystemic — „Слизестият Желиран регент се е размазал из цяла Хабитика. Задръства всичко и всички се забавят.“ Ти се оглеждаш. Улиците бавно се пълнят с чиста, цветна кал, а хабитиканците се затрудняват с изпълнението на задачите си. Докато останалите се разбягват, ти хващаш един парцал и се приготвяш за битка!",
    "questSlimeBoss": "Желиран регент",
    "questSlimeCompletion": "С едно последно пробождане, натъпквате Желираният регент в една огромна поничка, дотъркаляна от @Overomega, @LordDarkly и @Shaner, бързомислещите ръководители на сладкарския клуб. Докато всички те потупват по гърба, усещаш как някой пуска нещо в джоба ти. Това е наградата за сладкия ти успех: три яйца на белоружена слуз.",
    "questSlimeDropSlimeEgg": "Белоружена слуз (яйце)",
    "questSlimeUnlockText": "Отключва възможността за купуване на яйца на белоружена слуз от пазара.",
    "questSheepText": "Гръмотевичният овен",
    "questSheepNotes": "Докато се разхождаш с няколко приятели из провинцията на Задачия, „поемайки си дъх“ от задълженията, откривате приятен малък магазин за прежди. Толкова сте погълнати от размотаването си, че едва забелязвате застрашителните облаци, събиращи се на хоризонта. „Имам лооошо чувство за времето.“ — промърморва @Misceo и ти поглеждаш нагоре. Буреносните облаци се завихрят и започват да приличат на… „Няма време да зяпаме облаците!“ — крещи @starsystemic — „То ни напада!“ Гръмотевичният овен се втурва напред,  хвърляйки светкавици към теб!",
    "questSheepBoss": "Гръмотевичен овен",
    "questSheepCompletion": "Впечатлен от старанието ти, гръмотевичният овен укротява яростта си. Той насочва три огромни ледени къса към теб, а след това изчезва с приглушен тътен. След като ги оглеждаш внимателно, откриваш, че ледените късове всъщност са три пухкави яйца. Прибираш ги, а след това се отправяш към вкъщи под синьото небе.",
    "questSheepDropSheepEgg": "Овца (яйце)",
    "questSheepUnlockText": "Отключва възможността за купуване на яйца на овца от пазара.",
    "questKrakenText": "Кракенът на незавършеността",
    "questKrakenNotes": "Днес е топъл, слънчев ден, а ти плаваш из залив Незавършеност, но не спираш да се притесняваш за всичко онова, което трябва да направиш. Изглежда щом завършиш някоя задача, веднага се появява друга, а след нея трета…<br><br>Изведнъж лодката здраво се разтърсва, а от водата от всички страни се появяват лигави пипала! „Напада ни кракенът на незавършеността!“ — изревава Wolvenhalo.<br><br>„Бързо!“ — провиква се към теб Lemoness — „Отстреляй колкото можеш повече пипала и задачи, преди да се появят нови на мястото им!“",
    "questKrakenBoss": "Кракенът на незавършеността",
    "questKrakenCompletion": "Докато кракенът се потапя, няколко яйца излизат на повърхността на водата. Lemoness ги разглежда внимателно и подозрението ѝ се превръща във вълнение: „Яйца на сепия!“ — казва тя — „Ето, вземи ги като награда за всичко, което завърши.“",
    "questKrakenDropCuttlefishEgg": "Сепия (яйце)",
    "questKrakenUnlockText": "Отключва възможността за купуване на яйца на сепия от пазара.",
    "questWhaleText": "Воят на кита",
    "questWhaleNotes": "Пристигаш на пристанище Усърдие, надявайки се да наемеш подводница, за да гледаш Мудноградското надбягване. Изведнъж някакво проглушително мучене те принуждава да спреш и запушиш ушите си с ръце. „Каква струя само!“ — провиква се капитан @krazjega, сочейки един огромен, надаващ вой кит — „Няма да е разумно да пуснем подводниците да плават, докато тя се навърта наоколо!“<br><br>„Бързо!“ — казва @UncommonCriminal — „Помогни ми да успокоя бедното създание, за да разберем защо издава тези ужасяващи звуци!“",
    "questWhaleBoss": "Виещ кит",
    "questWhaleCompletion": "След много усърдна работа, китът най-после укротява гръмотевичния си вой. „Изглежда тя се давеше във вълните, предизвикани от отрицателните навици.“ — обяснява @zoebeagle — „Благодарение на постоянството ти, успяхме да успокоим вълнението!“ Докато влизаш в подводницата, няколко яйца на кит изплуват до теб и ти ги прибираш.",
    "questWhaleDropWhaleEgg": "Кит (яйце)",
    "questWhaleUnlockText": "Отключва възможността за купуване на яйца на кит от пазара.",
    "questGroupDilatoryDistress": "Бедствие в Мудноград",
    "questDilatoryDistress1Text": "Бедствие в Мудноград, част 1: Писмо в бутилка",
    "questDilatoryDistress1Notes": "В новопостроения Мудноград пристигна писмо в бутилка! То гласи: „Скъпи хабитиканци, нуждаем се от помощта ви още веднъж. Нашата принцеса изчезна, а градът ни е под обсада от незнайни водни демони! Засега скаридите-богомолки успяват да задържат нападателите в залива. Моля, помогнете ни!“ За да достигнеш потъналия град, трябва да можеш да дишаш под вода. За щастие алхимиците @Benga и @hazel могат да ти помогнат! Трябва само да намериш правилните съставки.",
    "questDilatoryDistress1Completion": "Обличаш бронята с перки и доплуваш до Мудноград колкото можеш по-бързо. Морските хора и техните съюзници скаридите-богомолки все още успяват да задържат чудовищата извън града, но силите им ги напускат. Едва влязъл в замъка, ужасяващата обсада започва!",
    "questDilatoryDistress1CollectFireCoral": "Огнен корал",
    "questDilatoryDistress1CollectBlueFins": "Сини перки",
    "questDilatoryDistress1DropArmor": "Океанска броня с перки (броня)",
    "questDilatoryDistress2Text": "Бедствие в Мудноград, част 2: Създанията от цепнатината",
    "questDilatoryDistress2Notes": "Обсадата може да бъде видяна от километри: хиляди черепи се изсипват от портал между стените на цепнатината и си проправят път към Мудноград.<br><br>Когато виждаш крал Манта във военната му зала, очите му изглеждат хлътнали, а лицето му — притеснено: „Дъщеря ми Адва изчезна в тъмната цепнатина точно преди да започне обсадата. Моля те, намери я и я върни невредима! За да те улесня в задачата ти, ще ти дам назаем диадемата си от огнени корали. Ако успееш, твоя е.\"",
    "questDilatoryDistress2Completion": "Ти побеждаваш кошмарната орда от черепи, но не усещаш, че се доближаваш до намирането на Адва. Говориш с @Kiwibot, кралския следотърсач, за да видиш дали тя има някакви идеи: „Скаридите-богомолки, които защитават града, трябва да се видели Адва, докато се е измъквала“ — казва @Kiwibot. — „Опитай да ги последваш в тъмната цепнатина.“",
    "questDilatoryDistress2Boss": "Рояк водни черепи",
    "questDilatoryDistress2RageTitle": "Възкръсване на рояка",
    "questDilatoryDistress2RageDescription": "Възкръсване на рояка: тази лента се запълва, когато не изпълнявате ежедневните си задачи. Когато се запълни, роякът водни черепи ще излекува 30% от оставащото си здраве!",
    "questDilatoryDistress2RageEffect": "`Роякът водни черепи използва ВЪЗКРЪСВАНЕ НА РОЯКА!`\n\nОкуражени от победите си, още черепи се изсипват от цепнатината, подсилвайки рояка!",
    "questDilatoryDistress2DropSkeletonPotion": "Скелетна излюпваща отвара",
    "questDilatoryDistress2DropCottonCandyBluePotion": "Синя захарно-памучена излюпваща отвара",
    "questDilatoryDistress2DropHeadgear": "Диадема от огнени корали (защита за главата)",
    "questDilatoryDistress3Text": "Бедствие в Мудноград, част 3: Не просто девица",
    "questDilatoryDistress3Notes": "Последваш скаридите-богомолки дълбоко в цепнатината, където откриваш подводна крепост. Принцеса Адва, придружавана от още водни черепи, те чака в главната зала: „Баща ми те праща, нали? Кажи му, че отказвам да се върна. Смятам да остана тук и да практикувам магията си. Напусни сега или ще изпиташ гнева на новата кралица на океана!“. Адва изглежда непреклонна, но докато говори, забелязваш странен рубинен медальон на врата ѝ, който излъчва зловеща светлина… дали съзнанието ѝ ще се проясни, ако го счупиш?",
    "questDilatoryDistress3Completion": "Най-накрая успяваш да изхлузиш омагьосания медальон от врата на Адва и да го хвърлиш настрани. Адва хваща главата си: „Къде съм? Какво е станало тук?“ След като изслушва историята ти, тя се смръщва — „Тази огърлица ми бе дадена от един странен посланик — дама, наричаща себе си Тзина. Не помня нищо след това!“<br><br>Обратно в Мудноград, Манта изпада във възторг от успеха ти: „Позволи ми да ти дам за награда този тризъбец и този щит! Поръчах ги от @aiseant и @starsystemic като подарък за Адва, но… по-добре да не ѝ давам да пипа оръжия известно време.“",
    "questDilatoryDistress3Boss": "Адва, русалката-узурпаторка",
    "questDilatoryDistress3DropFish": "Риба (храна)",
    "questDilatoryDistress3DropWeapon": "Тризъбецът на нахлуващите приливи (Оръжие)",
    "questDilatoryDistress3DropShield": "Щит от лунен бисер (странично оръжие)",
    "questCheetahText": "Истински гепард",
    "questCheetahNotes": "Докато скиташ из саваната Муденбави с приятелите си @PainterProphet, @tivaquinn, @Unruly Hyena и @Crawford, се натъквате на стряскаща гледка: покрай вас минава гепард, хванал в устата си един нов хабитиканец. Под нажежените лапи на гепарда задачите се подпалват, сякаш са завършени, но без някой всъщност да има възможността наистина да ги завърши! Хабитиканецът ви вижда и започва да крещи: „Моля ви, помогнете ми! Този гепард ме кара да качвам нива твърде бързо, но всъщност не успявам да свърша нищо. Искам да забавя темпото и да се насладя на играта. Накарайте го да спре!“ — ти си спомняш трудностите от първите си дни в Хабитика и решаваш, че трябва да помогнеш на новака като спреш гепарда!",
    "questCheetahCompletion": "Новият хабитиканец диша тежко след ужасното преживяване, но благодари на теб и приятелите ти за помощта: „Радвам се, че този гепард вече няма да може да хваща никого. Но изглежда ни остави няколко яйца; може би ще можем да отгледаме от тях любимци, на които да можем да имаме доверие!“",
    "questCheetahBoss": "Гепард",
    "questCheetahDropCheetahEgg": "Гепард (яйце)",
    "questCheetahUnlockText": "Отключва възможността за купуване на яйца на гепард от пазара.",
    "questHorseText": "Обяздването на Кон-шмар",
    "questHorseNotes": "Докато разпускаш в кръчмата с @beffymaroo и @JessicaChase, разговорът постепенно заприличва на хвалебствено слово за скорошните ти приключенски постижения. Горд от делата си, а може би и малко самозабравил се, ти уверено заявяваш, че можеш да укротиш всяка задача. Един странник от съседната маса се обръща към теб и се усмихва. Погледът му проблясва, когато те приканва да докажеш твърдението си като обяздиш коня му.\nДокато се приближавате към конюшнята, @UncommonCriminal прошепва на ухото ти: „Може би отхапа по-голяма хапка, отколкото можеш да сдъвчеш. Това не е кон, това е Кон-шмар!“ Виждайки мятащите му се копита, ти започваш да се разкайваш за думите си…",
    "questHorseCompletion": "Използваш всички трикове, които знаеш, и най-накрая, след няколко последни къча, конят побутва рамото ти и ти позволява да се качиш. Яздейки го, правиш няколко горди обиколки на кръчмата пред погледите на всички, а приятелите ти ликуват. Странникът се усмихва широко..:\n„Виждам, че хвалбите ти не бяха просто празни приказки! Решителността ти е наистина впечатляваща. Вземи тези яйца и отгледай свои собствени коне, а кой знае — може би някой ден ще се срещнем отново“ — ти вземаш яйцата, а странникът прави поздрав с шапката си… и изчезва.",
    "questHorseBoss": "Кон-шмар",
    "questHorseDropHorseEgg": "Кон (яйце)",
    "questHorseUnlockText": "Отключва възможността за купуване на яйца на кон от пазара.",
    "questBurnoutText": "Умората и духовете на изтощението",
    "questBurnoutNotes": "Минава полунощ, а въздухът е още задушливо горещ и застоял, когато Redphoenix и капитанът на разузнавачите Kiwibot внезапно нахлуват през портите на града: „Трябва да евакуираме всички дървени сгради!“ — крещи Redphoenix — „По-бързо!“<br><br>Kiwibot се подпира на стената, докато се опитва да си поеме дъх: „Тя изсмуква силите на хората и ги превръща в Духове на изтощението! Затова всичко се бави. Ето къде са изчезнали всички . Тя краде енергията им!“<br><br>„Тя?“ — пита Lemoness.<br><br>В този момент жегата придобива физическа форма.<br><br>Тя се надига от земята във вихър от пръст, а въздухът се изпълва с миризма на пушек и сяра. Пламъци се спускат към разтопената земя и се превръщат в крайници, огъващи се във въздуха.  Огнени очи се отварят изведнъж и чудовището издава дълбок грачещ звук.<br><br>Kiwibot прошепва само една дума:<br><br><em>„Умората.“</em>",
    "questBurnoutCompletion": "<strong>Умората е ПОБЕДЕНА!</strong><br><br>С дълбока, но мека въздишка, Умората бавно освобождава изгарящата енергия, захранваща пламъците ѝ. Докато чудовището се превръща в пепел и разнася наоколо, откраднатата от него енергия се разпръсква из въздуха, възстановяваща духовете на изтощението и връщайки истинската им форма.<br><br>Иън, Даниел и Сезонната Магьосница се радват на хабитиканците, идващи да ги поздравят, а всички липсващи жители на Цветущите поля се прегръщат с приятелите и семействата си. Последният дух на изтощението се превръща в самата Весела Жетварка!<br><br>„Виж“ — прошепва @Baconsaur, когато пепелта започва да блести. Бавно, от пепелта се появяват стотици светещи феникси!<br><br>Една от блестящите птици кацва на скелетната ръка на Веселата Жетварка, а тя се усмихва към нея: „Мина доста време от последния път, когато имах невероятната чест да държа в ръцете си феникс от Цветущите поля“ — проговаря тя. — „Въпреки че, ако се имат предвид последните събития, бих казала, че това е съвсем нормално!“<br><br>Гласът ѝ става по-сериозен, но усмивката ѝ (очаквано) остава: „Всички ни познават като трудолюбиви, но освен това, ние знаем как да се веселим и празнуваме. Някак иронично, докато усърдно планирахме огромно празненство, забравихме да си позволим малко време за забавление. Определено няма да повторим тази грешка!“<br><br>Тя плясва с ръце — „А сега — да празнуваме!“",
    "questBurnoutCompletionChat": "`Умората е ПОБЕДЕНА!`\n\nС дълбока, но мека въздишка, Умората бавно освобождава изгарящата енергия, захранваща пламъците ѝ. Докато чудовището се превръща в пепел и разнася наоколо, откраднатата от него енергия се разпръсква из въздуха, възстановяваща духовете на изтощението и връщайки истинската им форма.\n\nИън, Даниел и Сезонната Магьосница се радват на хабитиканците, идващи да ги поздравят, а всички липсващи жители на Цветущите поля се прегръщат с приятелите и семействата си. Последният дух на изтощението се превръща в самата Весела Жетварка!\n\n„Виж“ — прошепва @Baconsaur, когато пепелта започва да блести. Бавно, от пепелта се появяват стотици светещи феникси!\n\nЕдна от блестящите птици кацва на скелетната ръка на Веселата Жетварка, а тя се усмихва към нея: „Мина доста време от последния път, когато имах невероятната чест да държа в ръцете си феникс от Цветущите поля“ — проговаря тя. — „Въпреки че, ако се имат предвид последните събития, бих казала, че това е съвсем нормално!“\n\nГласът ѝ става по-сериозен, но усмивката ѝ (очаквано) остава: „Всички ни познават като трудолюбиви, но освен това, ние знаем как да се веселим и празнуваме. Някак иронично, докато усърдно планирахме огромно празненство, забравихме да си позволим малко време за забавление. Определено няма да повторим тази грешка!“\n\nТя плясва с ръце — „А сега — да празнуваме!“\n\nВсички хабитиканци получават:\n\nЛюбимец феникс\nПревоз феникс\nПостижението: Спасител на Цветущите поля\nОбикновен бонбон\nВанилов бонбон\nПясъчен бонбон\nКанелен бонбон\nШоколадов бонбон\nРазвален бонбон\nКисел розов бонбон\nКисел син бонбон\nМеден бонбон",
    "questBurnoutBoss": "Умората",
    "questBurnoutBossRageTitle": "Изтощителен удар",
    "questBurnoutBossRageDescription": "Когато тази лента се напълни, Умората ще отприщи своя Изтощителен удар върху Хабитика!",
    "questBurnoutDropPhoenixPet": "Феникс (любимец)",
    "questBurnoutDropPhoenixMount": "Феникс (превоз)",
    "questBurnoutBossRageQuests": "`Умората използва ИЗТОЩИТЕЛЕН УДАР!`\n\nО, не! Въпреки усилията ни, оставихме няколко ежедневни задачи да ни се изплъзнат и сега Умората пламти от енергия! С пукот и ръмжене, тя запраща вълна от призрачен огън към Иън, който бива погълнат от нея. На земята падат няколко димящи свитъка с мисии, а след като пушекът се разнася, виждаш, че енергията на Иън е била изсмукана, а самият той е превърнат в дух на изтощението!\n\nСамо победата над Умората може да развали магията и да върне обичния ни пазител на мисиите. Този път ще внимаваме повече с ежедневните си задачи и ще победим това чудовище, преди то да нападне отново!",
    "questBurnoutBossRageSeasonalShop": "`Умората използва ИЗТОЩИТЕЛЕН УДАР!`\n\nАаа!!! Незавършените ни ежедневни задачи са захранили пламъците на Умората и тя вече има достатъчно енергия за нов удар! Тя отприщва вълна от призрачен огън, която обгаря сезонния магазин. С ужас виждаш, че Сезонната Магьосница е превърната в повехнал дух на изтощението.\n\nТрябва да спасим компютърните си персонажи! Побързайте, хабитиканци, завършете задачите си и победете Умората, преди да нанесе трети удар!",
    "questBurnoutBossRageTavern": "`Умората използва ИЗТОЩИТЕЛЕН УДАР!`\n\nМного хабитиканци се крият от Умората в кръчмата, но тя слага край на това! Със скърцащ рев, Умората срива кръчмата с нажежените си до бяло ръце. Докато всички отвътре се разбягват, Умората хваща Даниел в ръка и го превръща в дух на изтощението пред очите ти!\n\nТози нажежен ужас продължава твърде дълго. Не се предавайте… много скоро ще победим Умората веднъж и завинаги!",
    "questFrogText": "Блатото на Безпорядъчната жаба",
    "questFrogNotes": "Докато ти и приятелите ти газите из Блатата на застоя, @starsystemic посочва голям знак: „Стойте в пътя… ако можете.“<br><br>„Е, не би трябвало да е много трудно!“ — казва @RosemonkeyCT — „Пътят е доста широк и равен.“<br><br>Но докато напредвате, забелязваш, че калта от блатото постепенно започва да залива пътя, а наоколо се появяват странни сини боклуци и безпорядък, докато ходенето по пътя става невъзможно.<br><br>Докато се оглеждаш наоколо, чудейки се как е станало толкова мръсно, @Jon Arjinborn изкрещява: „Внимавай!“ — някаква разярена жаба изскача от мътилката, покрита с мръсни дрехи и осветена от син огън. Ще трябва да се справиш с тази отровна Безпорядъчна жаба, за да продължиш!",
    "questFrogCompletion": "Победена, жабата се потапя обратно в калта. Докато се измъква, синята слуз се изчиства постепенно, прочиствайки пътя напред.<br><br>По средата на пътя съзираш три чисти, бели яйца. „Черупката е толкова чиста, че можеш да видиш малките попови лъжички вътре!“ — казва @Breadstrings — „Ето, трябва да ги вземеш.“",
    "questFrogBoss": "Безпорядъчната жаба",
    "questFrogDropFrogEgg": "Жаба (яйце)",
    "questFrogUnlockText": "Отключва възможността за купуване на яйца на жаба от пазара.",
    "questSnakeText": "Змеят на разсеяността",
    "questSnakeNotes": "Човек трябва да има твърд характер, за да живее в Пясъчните дюни на разсеяността. Безплодната пустиня не е продуктивно място, а движещите се дюни са заблудили не един или двама пътешественици. Но изглежда нещо е успяло да притесни дори местните. Напоследък пясъците преместват и разбъркват цели села. Жителите казват, че под пясъците дебне чудовище с огромно змиевидно тяло и са определили награда за онзи, който им помогне да го намерят и спрат. Всеизвестните ловци на змии @EmeraldOx и @PainterProphet са съгласни да помогнат за чудовището. Ще можете ли да спрете Змея на разсеяността?",
    "questSnakeCompletion": "С помощта на ловците на змии, успяваш да прогониш Змея на разсеяността. Въпреки че се радваш, че успя да помогнеш на жителите на дюните, все пак чувстваш някакво съжаление към победения от теб враг. Докато съзерцаваш в далечината, @LordDarkly се приближава до теб: „Благодарим ти! Не е много, но се надявам, че това може да изрази нашата благодарност.“ — той ти подава малко злато и… няколко яйца на змия! Все пак ще можеш да видиш отново това величествено животно.",
    "questSnakeBoss": "Змеят на разсеяността",
    "questSnakeDropSnakeEgg": "Змия (яйце)",
    "questSnakeUnlockText": "Отключва възможността за купуване на яйца на змия от пазара.",
    "questUnicornText": "Убеждаването на кралицата на еднорозите",
    "questUnicornNotes": "Река Завоевание е помътняла, нарушавайки достъпа на Хабитград до чиста вода! За щастие, @Lukreja знае стара легенда, според която рог от еднорог може да избистри и най-мръсната вода. Заедно с храбрия си водач @UncommonCriminal, поемаш към замръзналите върхове на Извитите планини. Най-накрая, на самия леден връх Хабитика, сред блестящия сняг, откриваш кралицата на еднорозите. „Молбата ти ме трогва“ — казва тя, — „но първо трябва да докажеш, че си достоен за помощта ми!“",
    "questUnicornCompletion": "Впечатлена от усърдието и силата ти, кралицата на еднорозите склонява да ти помогне. Тя ти позволява да се качиш на гърба ѝ и полита към извора на река Завоевание. Когато потапя златния си рог в мътната вода, от повърхността на водата започва да се издига блестяща синя светлина. Тя е толкова заслепяваща, че трябва да затвориш очи. Когато ги отваряш след секунда, еднорога вече го няма. @rosiesully изкрещява радостно: водата вече е чиста, а на брега до извора има три лъскави яйца.",
    "questUnicornBoss": "Кралицата на еднорозите",
    "questUnicornDropUnicornEgg": "Еднорог (яйце)",
    "questUnicornUnlockText": "Отключва възможността за купуване на яйца на еднорог от пазара.",
    "questSabretoothText": "Саблезъбата котка",
    "questSabretoothNotes": "Ревящ звяр тероризира Хабитика! Съществото дебне из пущинаците и горите и напада изненадващо, след което изчезва отново. Досега лови основно панди и плаши летящите прасета, които се принуждават да напускат гнездата си на дърветата. @Inventrix и @icefelis обясняват, че Саблезъбата котка-зомби е била освободена по време на разкопките им в древните, непристъпни ледени поля на Споколандските степи: „Отначало беше дружелюбна, но след това не разбрах какво се случи. Моля те, трябва да ни помогнеш да я хванем отново! Само истински ветеран от Хабитика може да подчини този праисторически звяр!“",
    "questSabretoothCompletion": "След дълга и изтощителна битка, просваш Саблезъбата котка-зомби на земята. Докато стоиш над нея, забелязваш неприятна дупка в един от огромните ѝ зъби. Разбирайки истинската причина за яростта на котката, ти казваш на @Fandekasp да запълни дупката, и казваш на всички да избягват да хранят любимците си със сладко в бъдеще. Саблезъбата котка се успокоява, а за благодарност укротителите ѝ ти пращат щедра награда — няколко яйца на саблезъб.",
    "questSabretoothBoss": "Саблезъба котка-зомби",
    "questSabretoothDropSabretoothEgg": "Саблезъб (яйце)",
    "questSabretoothUnlockText": "Отключва възможността за купуване на яйца на саблезъб от пазара.",
    "questMonkeyText": "Чудовищният мандрил и пакостливите маймуни",
    "questMonkeyNotes": "Саваната Муденбави е нападната от Чудовищния мандрил и неговите пакостливи маймуни! Те крещят толкова силно, че заглушават звуците на наближаващите крайни срокове, карайки всички да отлагат задълженията си и да се размотават. Уви, много хора се поддават на това лошо поведение. Ако никой не спре тези примати, скоро задачите на всички ще станат червени като муцуната на Чудовищния мандрил!<br><br>„Само упорит приключенец може да им устои“ — казва @yamato.<br><br>„Бързо, да пропъдим тази маймуна от тук!“ — крещи @Oneironaut, а ти се втурваш в битката.",
    "questMonkeyCompletion": "Ти успя! Днес няма да има банани за този приятел. Прилежността ти идва в повече на маймуните и те се разбягват панически. „Виж“ — казва @Misceo, — „оставили са няколко яйца.“<br><br>@Leephon се усмихва: „Може би една добре обучена маймуна-любимец може да бъде също толкова полезна, колкото нахална е дивата!“",
    "questMonkeyBoss": "Чудовищен мандрил",
    "questMonkeyDropMonkeyEgg": "Маймуна (яйце)",
    "questMonkeyUnlockText": "Отключва възможността за купуване на яйца на маймуна от пазара.",
    "questSnailText": "Охлювът на черноработната утайка",
    "questSnailNotes": "С вълнение очакваш да започнеш приключенията си в изоставената Черноработна тъмница, но с влизането усещаш как земята под краката ти засмуква ботушите ти. Поглеждаш пътя напред и виждаш множество затънали в слуз хабитиканци. @Overomega крещи: „Те имат твърде много несъществени ежедневни и обикновени задачи, и затъват в тези неща, които нямат смисъл! Изтегли ги!“<br><br>„Трябва да откриеш източника на тази тиня“ — съгласява се @Pfeffernusse — „или задачите, които те не успяват да завършат, ще продължат да ги държат на едно място завинаги!“<br><br>Изваждайки оръжието си, ти нагазваш в лепкавата кал… и се срещаш със страховития Охлюв на черноработната утайка.",
    "questSnailCompletion": "С все сила стоварваш меча си върху черупката на охлюва, счупвайки го на две и освобождавайки огромна вълна от вода. Слузта е отмита, а хабитиканците около теб ликуват. „Виж!“ — казва @Misceo — „В следите от калта има няколко яйца на охлюв.“",
    "questSnailBoss": "Охлюв на черноработната утайка",
    "questSnailDropSnailEgg": "Охлюв (яйце)",
    "questSnailUnlockText": "Отключва възможността за купуване на яйца на охлюв от пазара.",
    "questBewilderText": "Озадачителят",
    "questBewilderNotes": "Празненството започва като всяко друго.<br><br>Мезетата са отлични, музиката е прекрасна и дори танцуващите слонове са някак на място. Хабитиканците пеят и се веселят сред пищната растителна украса, наслаждавайки се на кратката почивка от неприятните си задачи, а Първоаприлският шегаджия се мотае между тях, правейки шегички и фокуси.<br><br>Когато часовниковата кула на Мъглоград удря полунощ, Първоъприлският шегаджия скача на сцената и подхваща реч:<br><br>„Приятели! Врагове! Случайни познайници! Дайте ми ушите си.“ — всички се разсмиват, когато на главите им израстват животински уши и започват да се оглеждат един друг.<br><br>„Както знаете“ — продължава шегаджията, — „фокусите ми обикновено траят само ден. Но с радост Ви съобщавам, че открих по-лесен начин да си осигурим постоянно забавление, без да трябва да понасяме тежестта на неспирните си задължения. Скъпи хабитиканци, посрещнете моя вълшебен приятел…  Озадачителя!“<br><br>Lemoness внезапно пребледнява и изпуска ордьовъра си. „Чакайте! Не вярвайте…“<br><br>Но изведнъж в стаята започва да навлиза мъгла, светеща и гъста, която се завихря около Първоаприлския шегаджия и започва да формира мъгляви пера и удължен врат. Тълпата е безмълвна; пред погледите на всички се образува чудовищна птица със светещи, призрачни крила, която избухва в ужасяващ, писклив смях:<br><br>„О, от векове не е имало толкова глупав хабитиканец, който да ме призове! Колко прекрасно е чувството най-после да имам истинска форма!“<br><br>Ужасени, вълшебните пчели на Мъглоград напускат летящия град, реещ се в небето. Едно по едно, прекрасните пролетни цветя повяхват и изчезват.<br><br>„Скъпи мои приятели, защо сте толкова уплашени?“ — изграчва Озадачителят, пляскайки с криле — „Вече няма нужда да се трудите за наградите си. Аз мога да ви дам всичко, което пожелаете!“<br><br>От небето се изсипва дъжд от монети, които се удрят в земята със страшна сила, а тълпата започва да пищи и се разбягва, за да намери подслон. „Това някаква шега ли е?“ — изкрещява Baconsaur, когато златота започва да чупи прозорците и да пробива покривите.<br><br>PainterProphet заляга, когато започват да удрят светкавици, а мъгла закрива слънцето. — „Не, този път мисля, че не е!“<br><br>Бързо, хабитиканци, нека не позволяваме на този световен главатар да ни разсее от целите ни! Концентрирайте се върху задачите, които трябва да изпълните, за да можем да спасим Мъглоград… както и себе си.",
    "questBewilderCompletion": "<strong>Озадачителят е ПОБЕДЕН!</strong><br><br>Успяхме! Озадачителят изревава и се завърта във въздуха, разпръсквайки перата си като силен дъжд. Бавно и постепенно, той се превръща в ефирна, искряща мъгла. Открилото се отново слънце пробива мъглата и прогаря всичко лошо, откривайки кашлящите, човешки форми на Бейли, Мат, Алекс… и самия Първоаприлски шегаджия.<br><br><strong>Мъглоград е спасен!</strong><br><br>Първоаприлският шегаджия е достатъчно засрамен, че да се прави на полу-заспал: „О, хм“ — казва той, — може би малко се… отнесох.“<br><br>Тълпата започва да недоволства. По тротоарите има донесени от водата подгизнали цветя. Някъде в далечината с грандиозен трясък се срутва покрив.<br><br>„Ами, да“ — казва Първоаприлският шегаджия, — „това… което исках да кажа, е че ужасно съжалявам.“ — той въздъхва — „Предполагам, че човек не може само да се забавлява. Не е лошо понякога да се концентрирам. Може би ще започна отрано със шегите за следващата година.“<br><br>Redphoenix се изкашля нарочно.<br><br>„Исках да кажа, че ще започна отрано тазгодишното пролетно почистване!“ — поправя се Първоаприлският шегаджия — „Не се притеснявайте, за нула време ще почистя Хабитград. За щастие никой не е по-добър от мен в размахването на две метли.“<br><br>Окуражени, всички се връщат към нормалния си живот.<br><br>Много скоро всичко в Хабитград отново е нормално. Освен това, след като Озадачителят е унищожен, вълшебните пчели на Мъглоград се връщат на работа и много скоро цветята разцъфват и градът отново се носи над водата.<br><br>Докато хабитиканците прегръщат жужащите вълшебни пчели, очите на Първоаприлския шегаджия светват: „О, дойде ми една идея! Защо не задържите някои от тези пчели като любимци и превози? Това е подарък, който идеално изразява равновесието между усърдната работа и сладките награди, ако трябва да се изразя скучно.“ — намигва той — „Освен това, те нямат жила! Честна шегаджийска дума.“",
    "questBewilderCompletionChat": "`Озадачителят е ПОБЕДЕН!`\n\nУспяхме! Озадачителят изревава и се завърта във въздуха, разпръсквайки перата си като силен дъжд. Бавно и постепенно, той се превръща в ефирна, искряща мъгла. Открилото се отново слънце пробива мъглата и прогаря всичко лошо, откривайки кашлящите, човешки форми на Бейли, Мат, Алекс… и самия Първоаприлски шегаджия.\n\n`Мъглоград е спасен!`\n\nПървоаприлският шегаджия е достатъчно засрамен, че да се прави на полу-заспал: „О, хм“ — казва той, — може би малко се… отнесох.“\n\nТълпата започва да недоволства. По тротоарите има донесени от водата подгизнали цветя. Някъде в далечината с грандиозен трясък се срутва покрив.\n\n„Ами, да“ — казва Първоаприлският шегаджия, — „това… което исках да кажа, е че ужасно съжалявам.“ — той въздъхва — „Предполагам, че човек не може само да се забавлява. Не е лошо понякога да се концентрирам. Може би ще започна отрано със шегите за следващата година.“\n\nRedphoenix се изкашля нарочно.\n\n„Исках да кажа, че ще започна отрано тазгодишното пролетно почистване!“ — поправя се Първоаприлският шегаджия — „Не се притеснявайте, за нула време ще почистя Хабитград. За щастие никой не е по-добър от мен в размахването на две метли.“\n\nОкуражени, всички се връщат към нормалния си живот.\n\nМного скоро всичко в Хабитград отново е нормално. Освен това, след като Озадачителят е унищожен, вълшебните пчели на Мъглоград се връщат на работа и много скоро цветята разцъфват и градът отново се носи над водата.\n\nДокато хабитиканците прегръщат жужащите вълшебни пчели, очите на Първоаприлския шегаджия светват: „О, дойде ми една идея! Защо не задържите някои от тези пчели като любимци и превози? Това е подарък, който идеално изразява равновесието между усърдната работа и сладките награди, ако трябва да се изразя скучно.“ — намигва той — „Освен това, те нямат жила! Честна шегаджийска дума.“",
    "questBewilderBossRageTitle": "Разсейващ удар",
    "questBewilderBossRageDescription": "Когато тази лента се напълни, Озадачителят ще отприщи своя Разсейващ удар върху Хабитика!",
    "questBewilderDropBumblebeePet": "Вълшебна пчела (любимец)",
    "questBewilderDropBumblebeeMount": "Вълшебна пчела (превоз)",
    "questBewilderBossRageMarket": "`Озадачителят използва РАЗСЕЙВАЩ УДАР!`\n\nО, не! Въпреки усилията ни, бяхме разсеяни от илюзиите на Озадачителя и забравихме да изпълним някои от ежедневните си задачи! С подигравателен рев, блестящата птица плясва с крила и образува стълб от мъгла около Алекс Търговеца. Когато мъглата се прояснява, той е обладан! „Ето ви малко безплатни мостри!“ — изкрещява радостно той и започва да хвърля експлодиращи яйца и отвари по бягащите във всички посоки хабитиканци. Това определено е странна търговска стратегия.\n\nПобързайте! Трябва да се концентрираме върху ежедневните си задачи, за да победим това чудовище, преди да обладае още някого.",
    "questBewilderBossRageStables": "`Озадачителят използва РАЗСЕЙВАЩ УДАР!`\n\nАаа!!! Озадачителят успя да ни подведе още веднъж и ние пак пренебрегнахме ежедневните си задачи. Сега той напада Мат, господаря на зверовете! В стълб от мъгла, Мат се превръща в ужасяващо крилато създание, а всички любимци и превози надават тъжен вой в конюшнята. Побързайте, концентрирайте се върху задачите си, за да победим този подъл разсейвач!",
    "questBewilderBossRageBailey": "`Озадачителят използва РАЗСЕЙВАЩ УДАР!`\n\nВнимавайте! Докато градският глашатай Бейли съобщаваше новините, тя беше обладана от Озадачителя! Издавайки ужасяващ, неразбираем писък, тя се издига във въздуха. Сега как ще знаем какво се случва?\n\nНе се предавайте… вече сме толкова близо до победата над тази досадна птица веднъж и завинаги!",
    "questFalconText": "Птиците на отлагането",
    "questFalconNotes": "Планината Хабитика бива засенчена от надигаща се планина от задачи за изпълнение. А до скоро беше прекрасно място за пикници и заслужен отдих, но сега пренебрегваните задачи са извън контрол. Сега е дома на ужасяващите Птици на отлагането, зли създания, които пречат на хабитиканците да изпълняват задачите си!<br><br>„Твърде трудно е!“ — грачат те на @JonArinbjorn и @Onheiron — „Ще отнеме много, ако започнеш точно сега! Нищо няма да стане, ако почакаш до утре! Защо не направиш нещо по-забавно, вместо това?<br><br>„Стига!“ — казваш си ти. Ще изкачиш своята собствена планина от задачи за изпълнение и ще победиш Птиците на отлагането!",
    "questFalconCompletion": "След като побеждаваш Птиците на отлагането, посядаш да се насладиш на гледката и на заслужената си почивка.<br><br>„Еха!“ — казва @Trogdorina — „Ти победи!“<br><br>@Squish добавя: „Ето, вземи тези яйца, които намерих, като награда.“",
    "questFalconBoss": "Птици на отлагането",
    "questFalconDropFalconEgg": "Сокол (яйце)",
    "questFalconUnlockText": "Отключва възможността за купуване на яйца на сокол яйца от пазара.",
    "questTreelingText": "Оплетеното дърво",
    "questTreelingNotes": "Отново е време за годишното Градинско състезание и всички говорят за тайнствения проект, който @aurakami би трябвало да покаже. Ти се сливаш с тълпата в деня на голямото представяне и ахваш: това е движещо се дърво! @fuzzytrees обяснява, че дървото ще помага с поддръжката на градината и показва как то може да коси тревата, подрязва плета и подкастря розите едновременно, докато изведнъж дървото не подивява, нападайки създателя си с градинските си ножици! Хората започват да се блъскат, докато всеки иска да избяга, но ти не се плашиш, а скачаш напред, готов за битка.",
    "questTreelingCompletion": "Изтупваш дрехите си от последните няколко листа. Въпреки всичко, Градинското състезание може спокойно да продължи. Освен дървото, което току-що накълца на трески, тъй като то няма да спечели нито една награда! „Имаше някои грешчици, които трябва да бъдат отстранени.“ — казва @PainterProphet — „Може би някой друг ще свърши по-добра работа при обучението на фиданките. Ти искаш ли да пробваш?“",
    "questTreelingBoss": "Оплетено дърво",
    "questTreelingDropTreelingEgg": "Клонче (яйце)",
    "questTreelingUnlockText": "Отключва възможността за купуване на яйца на клонче от пазара.",
    "questAxolotlText": "Вълшебният саламандър",
    "questAxolotlNotes": "От дълбините на езеро Отмиване виждаш надигащи се балончета и… огън? Един малък саламандър се подава от мътната вода, бълвайки разноцветни струйки вода. Изведнъж той започва отваря устата си и @streak изкрещява: „Внимавай! — докато Вълшебният саламандър започва да поглъща волята ти!<br><br>Вълшебният саламандър се издува от заклинания и започва да те дразни: „Чувал ли си за моята възстановяваща здравето сила? Ще се умориш преди мен!“<br><br>„Можем да те победим с добрите навици, които сме си изградили!“ — изкрещява уверено @PainterProphet. Ти се убеждаваш, че трябва да бъдеш продуктивен, за да победиш Вълшебния саламандър и да си върнеш откраднатата воля!",
    "questAxolotlCompletion": "След като побеждаваш Вълшебния саламандър, установяваш, че си възстановил волята си сам.<br><br>„Волята? Възстановяването на здравето? Всичко това е било заблуда?“ — пита @Kiwibot.<br><br>„Повечето вълшебства са точно това“ — отговаря Вълшебният саламандър — „Съжалявам, че ви заблудих. Моля, вземете тези яйца като извинение. Вярвам, че ще можете да ги отгледате така, че да използват вълшебната си сила за развиването на добри навици, а не за зло!<br><br>Ти и @hazel40 хващате новите си яйца с една ръка и махате за сбогом, докато Вълшебният саламандър се връща обратно в езерото.",
    "questAxolotlBoss": "Вълшебен саламандър",
    "questAxolotlDropAxolotlEgg": "Саламандър (яйце)",
    "questAxolotlUnlockText": "Отключва възможността за купуване на яйца на саламандър от пазара.",
    "questAxolotlRageTitle": "Възстановяване на здравето",
    "questAxolotlRageDescription": "Тази лента се запълва, когато не изпълнявате ежедневните си задачи. Когато се запълни докрай, Вълшебният саламандър ще излекува 30% от оставащото си здраве!",
    "questAxolotlRageEffect": "`Вълшебният саламандър използва ВЪЗСТАНОВЯВАНЕ НА ЗДРАВЕТО!`\n\n`Завеса от цветни балончета закрива чудовището за момент, а когато изчезва, част от раните му също ги няма!`",
    "questTurtleText": "Помощ за костенурката",
    "questTurtleNotes": "Помощ! Тази огромна морска костенурка не може да намери пътя до плажа, на който си прави гнезда. Тя се връща там всяка година, за да снася яйцата си, но тази година залив Незавършеност е пълен с токсични плавеи от червени ежедневни задачи и незавършени задачи за изпълнение. „Тя е в паника!“ — казва @JessicaChase.<br><br>@UncommonCriminal поклаща глава — „Това се случва, защото усетът и за посока е притъпен и объркан.“<br><br>@Scarabsi хваща ръката ти — „Ще помогнеш ли с разчистването на плавеите от задачи, които препречват пътя ѝ? Може да е рисковано, но трябва да ѝ помогнем!“",
    "questTurtleCompletion": "Храбростта и усърдната ти работа прочистиха водата и нашата морска костенурка ще може да намери плажа си. Ти, @Bambin и @JaizakAripaik наблюдавате, докато тя заравя яйцата си дълбоко в пясъка, където от тях ще се излюпят стотици малки морски костенурки. Майката се обръща към вас и ви дава по три яйца на всекиго, с молбата да ги храните и гледате добре, за да могат един ден и те да се превърнат в големи морски костенурки.",
    "questTurtleBoss": "Плавеи от задачи",
    "questTurtleDropTurtleEgg": "Костенурка (яйце)",
    "questTurtleUnlockText": "Отключва възможността за купуване на яйца на костенурка от пазара.",
    "questArmadilloText": "Снизходителната броненоска",
    "questArmadilloNotes": "Тъкмо се каниш да излезеш и да започнеш дневните си задачи. Отваряш вратата, но виждаш пред себе си само нещо, което прилича на скала. „Реших да ти дам почивка днес.“ — казва приглушен глас иззад препречената врата. — „Не се притеснявай, просто си почини днес!“<br><br>Ненадейно, @Beffymaroo и @PainterProphet почукват на прозореца. „Изглежда Снизходителната броненоска те е харесала! Хайде, ще ти помогнем да я отместиш!“",
    "questArmadilloCompletion": "Най-накрая след дълга сутрин, прекарана в убеждаване на Снизходителната броненоска, че всъщност ти се работи, тя се предава. „Съжалявам!“ —извиква тя. — „Просто исках да помогна. Мислех, че всички обичат мързеливите дни!“<br><br>Усмихваш се и ѝ обещаваш, че следващия път, когато си заслужиш почивен ден, ще я поканиш на гости. Тя ти се усмихва. Минувачите @Tipsy и @krajzega те поздравяват за добрата работа, докато тя се изтъркулва, оставяйки няколко яйца като извинение.",
    "questArmadilloBoss": "Снизходителната броненоска",
    "questArmadilloDropArmadilloEgg": "Броненосец (яйце)",
    "questArmadilloUnlockText": "Отключва възможността за купуване на яйца на броненосец от пазара.",
    "questCowText": "Муутиралата крава",
    "questCowNotes": "Беше дълъг, горещ ден във фермата Спаринг и няма нищо, което да желаеш повече от вода и добър сън. Както си стоиш замечтано, изведнъж @Soloana започва да крещи: „Бягайте, всички! Кравата на наградите муутира!“<br><br>@eevachu преглъща уплашено и казва: „Сигурно лошите ни навици са я заразили.“<br><br>„Бързо!“ — казва @Feralem Tau — „Да направим нещо, преди и другите крави да муутират.“<br><br>Чу достатъчно. Без повече размотаване — време е да поставиш лошите навици на мястото им!",
    "questCowCompletion": "Издояваш добрите си навици колкото може, докато кравата най-после връща нормалната си форма. Сега тя те гледа с красивите си кафяви очи и побутва към теб три яйца.<br><br>@fuzzytrees се смее и ти подава яйцата: „Може би все още е муутирала, ако в тези яйца има малки кравички. Вярвам че ще се придържаш към добрите си навици докато ги отглеждаш!“",
    "questCowBoss": "Муутирала крава",
    "questCowDropCowEgg": "Крава (яйце)",
    "questCowUnlockText": "Отключва възможността за купуване на яйца на крава от пазара.",
    "questBeetleText": "КРИТИЧНИЯТ БРЪМБАР",
    "questBeetleNotes": "Нещо в Хабитика не е наред. Огньовете на ковачите са угаснали, а навсякъде се появяват странни грешки. Със зловещ трус, скрит враг си пробива път и се подава от земята… това е КРИТИЧЕН БРЪМБАР! Ти се опитваш да се окопитиш, докато той разпръсква заразата си наоколо и хабитиканците около теб започват да се превиват от болка. @starsystemic изкрещява: „Трябва да помогнем на ковачите да хванат този бръмбар!“. Изглежда че ще трябва да се разправиш с този противен вредител.",
    "questBeetleCompletion": "С един последен удар ти смазваш КРИТИЧНИЯ БРЪМБАР. @starsystemic и ковачите тичат развълнувани към теб. „Не знаем как да ти се отблагодарим за това, че победи бръмбара! Ето, вземи тези.“ Подават ти три лъскави яйца на бръмбар. Да се надяваме, че тези малки бръмбарчета ще бъдат в помощ на Хабитика, когато пораснат, а не обратното.",
    "questBeetleBoss": "КРИТИЧЕН БРЪМБАР",
    "questBeetleDropBeetleEgg": "Бръмбар (яйце)",
    "questBeetleUnlockText": "Отключва възможността за купуване на яйца на бръмбар от пазара.",
    "questGroupTaskwoodsTerror": "Ужас в Задачев лес",
    "questTaskwoodsTerror1Text": "Ужас в Задачев лес, част 1: Пламъкът в Задачев лес",
    "questTaskwoodsTerror1Notes": "Никога не си виждал Веселата Жетварка толкова превъзбудена. Владетелката на Цветущите поля приземява скелета на грифон, който язди, в средата на площад Продуктивност и без да слиза, започва да крещи: „Мили хабитиканци, нуждаем се от помощта ви! Нещо пали пожари в Задечев лес, а все още не сме се възстановили от последната си битка с Умората. Ако не бъде спряно, пламъците може да обхванат всичките ни диви овощни градини и боровинкови храсти!“<br><br>Ти веднага предлагаш услугите си и тръгваш към Задачев лес. Докато навлизаш в най-голямата и плодородна гора на Хабитика, изведнъж чуваш тракане и пукот някъде далеч пред себе си и усещаш слаба миризма на пушек. Скоро, група тракащи, горящи, подобни на черепи същества се появява пред теб, като по пътя си те отхапват клони и подпалват върховете на дърветата!",
    "questTaskwoodsTerror1Completion": "С помощта на Веселата Жетварка и познатата на всички пироманка @Beffymaroo, успявате да отблъснете рояка. Beffymaroo ти предлага своя тюрбан, докато навлизате все по-навътре в гората.",
    "questTaskwoodsTerror1Boss": "Рояк огнени черепи",
    "questTaskwoodsTerror1RageTitle": "Възкръсване на рояка",
    "questTaskwoodsTerror1RageDescription": "Възкръсване на рояка: тази лента се запълва, когато не изпълнявате ежедневните си задачи. Когато се запълни, роякът огнени черепи ще излекува 30% от оставащото си здраве!",
    "questTaskwoodsTerror1RageEffect": "`Роякът огнени черепи използва ВЪЗКРЪСВАНЕ НА РОЯКА!`\n\nОкуражени от победите си, още черепи се завъртат около теб в огнен вихър!",
    "questTaskwoodsTerror1DropSkeletonPotion": "Скелетна излюпваща отвара",
    "questTaskwoodsTerror1DropRedPotion": "Червена излюпваща отвара",
    "questTaskwoodsTerror1DropHeadgear": "Пиромански тюрбан (защита за главата)",
    "questTaskwoodsTerror2Text": "Ужас в Задачев лес, част 2: Търсенето на цветущите феи",
    "questTaskwoodsTerror2Notes": "След битката с рояка огнени черепи откриваш голяма група бягащи фермери в самия край на гората. „Селото им е било изгорено от разбунтувал се есенен дух.“ — казва познат глас. Това е @Kiwibot, легендарният следотърсач! „Успях да събера оцелелите, но няма следа от Цветущите феи, които помагат в отглеждането на дивите плодове в Задачев лес. Моля те, трябва да ми помогнеш да ги спася!“",
    "questTaskwoodsTerror2Completion": "Успяваш да откриеш и последната дриада и да я отведеш далеч от чудовищата. Когато се връщаш при фермерите-бегълци, те приветстват благодарните феи, които ти дават мантия, изтъкана от блестяща магия и коприна. Изведнъж се чува ечащ, дълбок тътен измежду дърветата, който разлюлява земята под краката ви. „Това трябва да е разбунтувалия се дух.“ — казва Веселата Жетварка — „Да побързаме!“",
    "questTaskwoodsTerror2CollectPixies": "Феи",
    "questTaskwoodsTerror2CollectBrownies": "Кафявковци",
    "questTaskwoodsTerror2CollectDryads": "Дриади",
    "questTaskwoodsTerror2DropArmor": "Пиромански одежди (броня)",
    "questTaskwoodsTerror3Text": "Ужас в Задачев лес, част 3: Тиквий Фенера",
    "questTaskwoodsTerror3Notes": "Готови за битка, групата ви се насочва към вътрешната част на гората, където разбунтувалият се дух се опитва да унищожи древно ябълково дърво, заобиколено от плодородни боровинкови храсти. Подобната му на тиква глава излъчва зловеща светлина в посоката, на която се завърти, а в лявата си ръка държи дълъг прът, в края на който виси фенер. Вместо огън или пламък, обаче, във фенера има тъмен кристал, от който тръпки побиват цялото ти тяло.<br><br>Веселата жътварка поставя кокалестата си ръка пред устата си. „Това… това е Тиквий, духът на фенерите! Но той е услужлив дух, който помага в събирането на реколтата като насочва фермерите ни. Какво може да е накарало милата му душа да направи всичко това?“<br><br>„Не знам,“ — казва @bridgetteempress — „но изглежда, че „милата му душа“ се подготвя да ни нападне!“",
    "questTaskwoodsTerror3Completion": "След дълга битка, успяваш да нанесеш добре премерен удар върху фенера, който Тиквий носи, и кристалът в него се пръска на парчета. Тиквий внезапно се връща на себе си и се облива в блестящи сълзи. „О, красивата ми гора! Какво направих?!“ — стене той. Сълзите му угасяват останалите пламъци и така ябълковото дърво и боровинките са спасени.<br><br>След като му помагаш да се успокои, той обяснява: „Срещнах една прекрасна дама — Тзина, и тя ми подари този светещ кристал. По нейна молба, побързах да го сложа във фенера си… и това е последното нещо, което си спомням.“ Той се обръща към теб с усмивка: „Може би трябва да го вземеш и пазиш, докато аз помогна на дивите овошки да се възстановят.“",
    "questTaskwoodsTerror3Boss": "Тиквий Фенера",
    "questTaskwoodsTerror3DropStrawberry": "Ягода (храна)",
    "questTaskwoodsTerror3DropWeapon": "Фенер от Задачев лес (оръжие за две ръце)",
    "questFerretText": "Нечестивият пор",
    "questFerretNotes": "Докато се разхождаш из Хабитград, виждаш разгневена тълпа, ограждаща пор с червена мантия.<br><br>„Отварата за продуктивност, която ми продаде, е пълен боклук.“ — оплаква се @Beffymaroo — „Вчера гледах телевизия три часа, вместо да свърша къщната работа!“<br><br>„Да!“ — крещи и @Pandah — „А днес преподреждах книгите си един час, вместо да ги чета!“<br><br>Нечестивият пор разтваря ръцете си невинно. — „Значи сте гледали повече телевизия и сте подредили повече книги от обикновено, нали?“<br><br>Тълпата става все по-разгневена.<br><br>„Не връщам пари!“ — заявява Нечестивият пор. Той изстрелва магически лъч сред тълпата, подготвяйки се да се измъкне, прикрит от пушека.<br><br>„Хайде, хабитиканци!“ — казва @Faye, хващайки ръката ти — „Да победим този пор и да си върнем откраднатите пари!“",
    "questFerretCompletion": "Побеждаваш пухкавия измамник и @UncommonCriminal раздава на тълпата прибраните от него пари. Дори има малко злато и за теб. Изглежда, че Нечестивият пор в бързината си да избяга е изпуснал и няколко яйца!",
    "questFerretBoss": "Нечестив пор",
    "questFerretDropFerretEgg": "Пор (яйце)",
    "questFerretUnlockText": "Отключва възможността за купуване на яйца на пор от пазара.",
    "questDustBunniesText": "Дивите прашни зайчета",
    "questDustBunniesNotes": "Отдавна не си бърсал праха, но няма причина за притеснения — малко прах не вреди на никого, нали? Едва когато напъхваш ръката си в един от най-прашните ъгли и усещаш как нещо те захапва, си спомняш предупреждението на @Inventrix: ако оставиш безобидния на вид прах непочистен твърде дълго, той ще се превърне в зли прашни зайчета! По-добре да ги победиш преди да покрият цяла Хабитика в миниатюрни частици мръсотия!",
    "questDustBunniesCompletion": "Прашните зайчета изчезват в облак… прах. Когато той се разчиства, се оглеждаш наоколо. Забравил си колко прекрасно е това място, когато е чисто. На мястото, където беше праха, сега забелязваш малка купчинка злато. Аха, ето къде е било!",
    "questDustBunniesBoss": "Диви прашни зайчета",
    "questGroupMoon": "Лунна битка",
    "questMoon1Text": "Лунната битка, част 1: Търсенето на загадъчните чирепи",
    "questMoon1Notes": "Хабитиканците са разсеяни; вниманието им е насочено към нещо странно: навсякъде из страната са започнали да се появяват усукани чирепи. Притеснена, @Starsystemic Гадателката изпраща да те повикат в кулата ѝ. Тя казва: „Виждам притеснителни знамения за тези чирепи, които се появяват навсякъде и разсейват хабитиканците. Мога да открия източника им, но ще трябва да ги проуча. Може ли да ми донесеш няколко?“",
    "questMoon1Completion": "@Starsystemic изчезва в кулата си, за да разгледа внимателно събраните чирепи. „Това може би е по-сложно, отколкото си мислехме.“ — казва @Beffymaroo, нейният верен помощник. „Ще ни отнеме повече време, за да открием причината. Продължавайте да проверявате всеки ден, и когато знаем повече, ще ви изпратим следващия свитък с мисия.“",
    "questMoon1CollectShards": "Лунни чирепи",
    "questMoon1DropHeadgear": "Шлем на лунен воин (защита за главата)",
    "questMoon2Text": "Лунната битка, част 2: Спри Засенчващия Стрес",
    "questMoon2Notes": "След внимателно изучаване на чирепите, @Starsystemic Гадателката ти съобщава лоши вести: „Древно чудовище се задава към Хабитика и заплашва да всели ужасен стрес у жителите. Мога да измъкна сянката от сърцата на хората и да я привлека в тази кула, където тя ще придобие форма, но ти ще трябва да я победиш, преди да се измъкне и да се разпростре отново.“ Ти кимваш и тя запява някакво заклинание. Танцуващи сенки изпълват стаята, скупчвайки се една в друга. Студеният вятър се завихря, тъмнината става по-черна. Засенчващият Стрес се надига от земята, озъбва се като оживял кошмар и… напада!",
    "questMoon2Completion": "Сянката се пръсва в облак тъмен въздух, оставяйки стаята по-светла, а сърцата ви — по-леки. Стресът, заливащ Хабитика, е прогонен и всички могат да си отдъхнат. Въпреки това, поглеждайки нагоре към небето, ти усещаш, че това не е краят: чудовището знае, че някой е унищожил сянката му. „Ще наблюдаваме внимателно през следващите седмици“ — казва @Starsystemic, — „и ще ти изпратим свитък с мисия, когато се появи.“",
    "questMoon2Boss": "Засенчващият стрес",
    "questMoon2DropArmor": "Броня на лунен воин (броня)",
    "questMoon3Text": "Лунната битка, част 3: Чудовищната Луна",
    "questMoon3Notes": "Получаваш спешния свитък на @Starsystemic точно в полунощ и се втурваш към кулата ѝ. „Чудовището използва пълнолунието, за да се опита да премине в нашия свят.“ — казва тя — „Ако успее, ударната вълна на стреса ще бъде невиждана!““<br><br>За свой ужас, виждаш как чудовището наистина използва луната, за да се появи. Едно светещо око се отваря на каменната му повърхност, а от отворената му озъбена уста се провесва дълъг език. Няма да му позволиш да се изправи в целия си ръст!",
    "questMoon3Completion": "Издигащото се чудовище се пръсва като сянка, а луната отново става сребърна, след като заплахата отминава. Драконите започват отново да пеят, а звездите блещукат с успокояваща светлина. @Starsystemic Гледачката се навежда и взема един лунен чиреп. Той проблясва като сребро в ръката ѝ, преди да се превърне във великолепна кристална коса.",
    "questMoon3Boss": "Чудовищната Луна",
    "questMoon3DropWeapon": "Лунна коса (оръжие за две ръце)",
    "questSlothText": "Сънливият ленивец",
    "questSlothNotes": "Докато ти и групата ти пътувате през Сънливата снежна гора, с облекчение забелязвате малко зеленина сред преспите… докато не виждате огромен ленивец да се измъква от замръзналите дървета! Зелени изумруди проблясват хипнотично по гърба му.<br><br>„Здравейте, приключенци… защо не си починете малко? Ходите от доста време… така че защо не… поспрете? Просто си полегнете и си починете…“<br><br>Усещаш как клепачите ти натежават и осъзнаваш, че това е Сънливият ленивец! Според @JaizakAripaik той е получил името си заради изумрудите по гърба си, които според слуховете… приспиват хората…<br><br>Отърсваш се и се разсънваш, борейки се със съня. Изведнъж @awakebyjava и @PainterProphet започват да крещят заклинания, разбуждайки цялата група. „Сега е шансът ни“ — изкрещява @Kiwibot.",
    "questSlothCompletion": "Вие успяхте! Когато побеждавате Сънливия ленивец, изумрудите падат от гърба му. „Благодаря, че ме освободихте от проклятието.“ — казва ленивецът — „Най-после ще мога да спя добре, без тези тежки изумруди на гърба ми. Вземете тези яйца като благодарност, както и изумрудите.“ Ленивецът ти дава три яйца на ленивец и тръгва да търси по-топли места.",
    "questSlothBoss": "Сънливият ленивец",
    "questSlothDropSlothEgg": "Ленивец (яйце)",
    "questSlothUnlockText": "Отключва възможността за купуване на яйца на ленивец от пазара.",
    "questTriceratopsText": "Тъпчещият трицератопс",
    "questTriceratopsNotes": "Покритите със сняг Споколандски вулкани винаги гъмжат от катерачи и туристи. Един турист — @plumilla, е събрала тълпа около себе си и извисява глас: „Вижте! Направих вълшебство и сега земята свети, така че ще можем да играем на нея и така да изпълняваме ежедневните си задачи, свързани със спорт на открито!“ И наистина, земята свети в разнообразни червеникави светлинни форми. Дори някои от праисторическите любимци от околността идват да играят тук.<br><br>Изведнъж се чува силно изпукване — един любопитен трицератопс е стъпил върху магическата пръчка на @plumilla! Тя изпуска огромен заряд вълшебна енергия и земята започва да се тресе и нагорещява. Очите на трицератопса започват да излъчват червена светлина, той надава рев и започва да тъпче всичко наоколо!<br><br>„Това не е хубаво!“ — извиква @McCoyly, сочейки някъде в далечината. Наситеното с вълшебство тъпчене на трицератопса кара вулканите да изригват и светещата земя се превръща в лава под краката на динозавъра! Бързо, трябва да спреш тъпчещия трицератопс, докато някой успее да обърне действието на заклинанието!",
    "questTriceratopsCompletion": "С бързата си мисъл успяваш да насочиш динозавъра към Споколандските степи, така че @*~Seraphina~* и @PainterProphet да могат да обърнат действието на заклинанието за лава без да бъдат прекъсвани. Успокояващата аура на степите има ефект и трицератопсът се свива на кълбо, а вулканите също заспиват предишния си сън. @PainterProphet ти подава няколко яйца, спасени от лавата. „Без теб нямаше да можем да се концентрираме и да спрем изригванията. Осигури на тези любимци добър дом!“",
    "questTriceratopsBoss": "Тъпчещият трицератопс",
    "questTriceratopsDropTriceratopsEgg": "Трицератопс (яйце)",
    "questTriceratopsUnlockText": "Отключва възможността за купуване на яйца на трицератопс от пазара.",
    "questGroupStoikalmCalamity": "Споколандското бедствие",
    "questStoikalmCalamity1Text": "Споколандското бедствие, част 1: Земни врагове",
    "questStoikalmCalamity1Notes": "Пристига кратко послание от @Kiwibot; покритият с ледени кристали свитък смразява както пръстите ти, така и сърцето ти. „Посещение на Споколандските степи — чудовища излизат от земята — пратете помощ!“ Събираш групата си и поемате на север, но още щом слизате от планините, снегът под краката ви започва да гърми и ви обграждат страховити ухилени черепи!<br><br>Изведнъж, покрай теб прелетява копие, което се забива в един череп, проправящ си път през снега, за да те издебне отзад. Някаква висока жена с прецизно изработена броня влита в битката, яздейки своя галопиращ мастодонт; дългата ѝ плитка се отмята, докато тя безцеремонно вади копието си от пронизаното изчадие. Време е да отблъснете враговете с помощта на лейди Глетчер, предводителката на ездачите на мамути!",
    "questStoikalmCalamity1Completion": "Когато нанасяш последния си удар по черепите, всички те се разсейват във въздуха с кълбо вълшебен пушек. „Може и да сме прогонили проклетия рояк“ — казва лейди Глетчер, — „но имаме по-сериозни проблеми. Последвайте ме!“ — Тя ти хвърля наметало, което да те предпази от студения въздух, и ти тръгваш след нея.",
    "questStoikalmCalamity1Boss": "Рояк земни черепи",
    "questStoikalmCalamity1RageTitle": "Възкръсване на рояка",
    "questStoikalmCalamity1RageDescription": "Възкръсване на рояка: тази лента се запълва, когато не изпълнявате ежедневните си задачи. Когато се запълни, роякът земни черепи ще излекува 30% от оставащото си здраве!",
    "questStoikalmCalamity1RageEffect": "`Роякът земни черепи използва ВЪЗКРЪСВАНЕ НА РОЯКА!`\n\nОще повече черепи наизлизат от земята, а зъбите им тракат от студа!",
    "questStoikalmCalamity1DropSkeletonPotion": "Скелетна излюпваща отвара",
    "questStoikalmCalamity1DropDesertPotion": "Пустинна излюпваща отвара",
    "questStoikalmCalamity1DropArmor": "Броня на мамутоездач",
    "questStoikalmCalamity2Text": "Споколандското бедствие, част 2: Търсенето на ледените пещери",
    "questStoikalmCalamity2Notes": "Величествената зала на ездачите на мамути е неприветлив архитектурен шедьовър, но е също така и съвсем празна. Няма никакви мебели, липсват и оръжията, и дори по колоните няма никакви украси.<br><br>„Черепите пометоха всичко“ — казва лейди Глетчер, а гласът ѝ напомня надигаща се буря.  — „Унизително! Да не съм чула някой да казва за това на Първоаприлския шегаджия, защото няма да отговарям за действията си!“<br><br>„Колко загадъчно!“ — казва @Beffymaroo — „Но те къде…“<br><br>„Пещерите на ледения дракон“ — лейди Глетчер посочва някакви блещукащи монети, разпилени по снега отвън. — „Небрежна работа.“<br><br>„Но ледените дракони не са ли честни създания с предостатъчни количества собствени съкровища?“ — пита @Beffymaroo — „Защо биха…“<br><br>„Контрол над съзнанието“ — казва лейди Глетчер, съвсем спокойно, — „или нещо също толкова мелодраматично и неприятно.“ — Тя тръгва към изхода на залата. — „Какво чакате?“<br><br>Бързо, трябва да последвате следата на ледените монети!",
    "questStoikalmCalamity2Completion": "Ледените монети ви отвеждат до заровения вход на добре прикрита пещера. Въпреки че времето навън е спокойно и приятно, а слънчевите лъчи блестят по снежната покривка, вътре има страшно течение, като пронизващ леден вятър. Лейди Глетчер прави гримаса и ти подава шлем на мамутоездач: „Сложи си това“ — казва тя, — „ще ти трябва.“",
    "questStoikalmCalamity2CollectIcicleCoins": "Ледени монети",
    "questStoikalmCalamity2DropHeadgear": "Шлем на мамутоездач (защита за главата)",
    "questStoikalmCalamity3Text": "Споколандското бедствие, част 3: Царицата на ледените дракони",
    "questStoikalmCalamity3Notes": "Плетеницата от тунели в пещерата на ледения дракон е покрита с лед… и несметни богатства. Ти се ококорваш, но лейди Глетчер не обръща никакво внимание на това. „Какъв кич“ — казва тя. — „Всичко това е събрано по честен път, чрез наемна работа и добре обмислени инвестиции. Виж нататък!“. Присвивайки очи, ти забелязваш огромен куп откраднати вещи, скрити в сенките.<br><br>Докато приближавате, чувате съскащ глас: „Моето сладко съкровище! Няма да го откраднете от мен!“ — извиващо се тяло се хлъзва около купчината: това е самата царица на ледените дракони! Едва успяваш да забележиш странните гривни, блестящи на китките ѝ и дивия блясък на очите ѝ, когато тя надава рев, разтърсващ земята около вас.",
    "questStoikalmCalamity3Completion": "Успяваш да подмамиш царицата на ледените дракони, давайки време на лейди Глетчер да счупи светещите гривни. Царицата с замръзва на място като поразена, а след това бързо си придава надменен вид. „Можете да си вземете тези предмети, те не са мои.“ — казва тя — „Опасявам се, че те просто не се вписват в интериора ни.“<br><br>„Също така, си ги откраднала“ — казва @Beffymaroo. — „като си призовала чудовища, излизащи от земята.“<br><br>Царицата на ледените дракони изглежда засегната. „Отнесете оплакванията си към онази окаяна продавачка на гривни“ — казва тя. — „Трябва ви Тзина, аз на практика нямам вина.“<br><br>Лейди Глетчер те потупва по ръката. „Ти се справи добре днес“ — казва тя, подавайки ти копие и рог от купчината. — „Можеш да се гордееш.“",
    "questStoikalmCalamity3Boss": "Царицата на ледените дракони",
    "questStoikalmCalamity3DropBlueCottonCandy": "Син захарен памук (храна)",
    "questStoikalmCalamity3DropShield": "Рог на мамутоездач (странично оръжие)",
    "questStoikalmCalamity3DropWeapon": "Копие на мамутоездач (оръжие)",
    "questGuineaPigText": "Бандата на морските свинчета",
    "questGuineaPigNotes": "Докато се разхождаш спокойно из известния пазар на Хабитград, @Pandah те спира и ти посочва нещо. „Хей, виж това!“ Виждаш някакво кафяво-бежово яйце, каквото не си виждал до сега.<br><br>Александър Търговеца се смръщва — „Не си спомням да съм го слагал тук. Чудя се откъде ли е дошло…“ Прекъсва го малка лапа.<br><br>„Дай всичкото си злато, търговецо!“ — изписква тънко гласче, изпълнено със злоба.<br><br>„О, не! Яйцето беше за отвличане на вниманието“ — възкликва @mewrose! — „Това е коварната алчна банда на морските свинчета! Те никога на изпълняват ежедневните си задачи, а постоянно крадат злато и си купуват лечебни отвари.“<br><br>„Ще обирате пазара, така ли?“ — казва @emmavig — „Не и докато ние сме тук!“ Без нужда от покана, ти скачаш на помощ на Александър.",
    "questGuineaPigCompletion": "„Предаваме се!“ — главатарят на бандата на морските свинчета маха с лапа към вас, навеждайки засрамено глава. От шапката му изпада списък, който @snazzyorange на момента прибира като доказателство. „Чакайте малко“ — казваш ти. „Нищо чудно, че постоянно сте губили здраве! Имате твърде много ежедневни задачи. Не ви трябват лечебни отвари — трябва ви помощ с организацията.“<br><br>„Така ли?“ — изписква главатарят на бандата — „Ограбихме толкова много хора заради нещо толкова просто! Моля те, вземи тези яйца като извинение за злините ни.“",
    "questGuineaPigBoss": "Бандата на морските свинчета",
    "questGuineaPigDropGuineaPigEgg": "Морско свинче (яйце)",
    "questGuineaPigUnlockText": "Отключва възможността за купуване на яйца на морско свинче от пазара.",
    "questPeacockText": "Паунът Бутни-Дръпни",
    "questPeacockNotes": "Правейки поредния си тежък преход през Задачев лес, ти се чудиш коя от съблазнителните си нови цели трябва да преследваш първо. Навлизайки все по-навътре в гората, осъзнаваш, че не си сам в нерешителността си. „Мога да изучавам нов език, или да започна да тренирам…“ — мърмори си @Cecily Perez. — „Може да спя повече“ —  размишлява на глас @Lilith of Alfheim, — „или да прекарвам повече време с приятелите си…“. Изглежда @PainterProphet, @Pfeffernusse и @Draayder са озадачени от огромния брой възможности.<br><br>Осъзнаваш, че тези все по-натрапчиви чувства не са твои собствени… паднал си право в капана на пагубния паун Бутни-Дръпни! Преди да успееш да избягаш, той изскача от храстите. Всяка от главите му те тегли в различни посоки и започваш да усещаш как те обзема невероятна умора. Не можеш да победиш и двамата противници едновременно, така че имаш само един избор — да се концентрираш върху най-близката задача, за да отвърнеш!",
    "questPeacockCompletion": "Изненадваш пауна Бутни-Дръпни с неочакваната си решителност. Победен от концентрираното си мислене, той слива главите си в една, превръщайки се в най-красивото същество, което някога си виждал. „Благодаря ти“ — казва паунът, — „толкова дълго се разкъсвах в различни посоки, че вече бях забравил какво искам всъщност. Моля, приеми тези яйца като знак за благодарността ми.“",
    "questPeacockBoss": "Паунът Бутни-Дръпни",
    "questPeacockDropPeacockEgg": "Паун (яйце)",
    "questPeacockUnlockText": "Отключва възможността за купуване на яйца на паун от пазара.",
    "questButterflyText": "Сбогом, пеперудке",
    "questButterflyNotes": "Приятелката ти @Megan, която е градинар, ти е изпратила покана: „Тези топли дни са идеални за посещение на пеперудената градина на Хабитика в околностите на Задачия. Ела да видиш миграцията на пеперудите!“. Когато пристигаш, обаче, заварваш хаос в градината —останала е само малко обгорена трева и изсушени плевели. Напоследък е било толкова горещо, че хабитиканците не са идвали да поливат цветята и в резултат на това тъмночервените ежедневни задачи са превърнали всичко в сухи, напечени от слънцето, пожароопасни остатъци. Останала е само една пеперуда и в нея има нещо странно…<br><br>„О, не! Това е идеална среда за излюпване на Горящата пеперуда,“ — вайка се @Leephon.<br><br>„Ако не я хванем, ще разруши всичко!“ — нервира се @Eevachu.<br><br>Време е да кажем „сбогом“ на пеперудата!",
    "questButterflyCompletion": "След изгаряща битка, Горящата пеперуда е хваната. „Добра работа в хващането на бъдещия подпалвач.“ — казва @Megan и въздъхва с облекчение. „И все пак е трудно да клеветим и най-проклетата пеперуда. По-добре да пуснем тази пеперуда на свобода на някое безопасно място, като например… в пустинята.“<br><br>Един от другите градинари, @Beffymaroo, се приближава към теб, опърлен, но усмихнат. „Ще ни помогнеш ли с отглеждането на тези какавиди, които открихме? Може би следващата година ще имаме по-зелена градина за тях.“",
    "questButterflyBoss": "Горящата пеперуда",
    "questButterflyDropButterflyEgg": "Гъсеница (яйце)",
    "questButterflyUnlockText": "Отключва възможността за купуване на яйца на гъсеница от пазара.",
    "questGroupMayhemMistiflying": "Хаос в Мъглоград",
    "questMayhemMistiflying1Text": "Хаос в Мъглоград, част 1: В която Мъглоград е страшно обезпокоен",
    "questMayhemMistiflying1Notes": "Въпреки че местните гадатели бяха предстказали хубаво време, следобедът е много ветровит, така че с благодарност приемаш поканата на @Kiwibot да отидете в къщата му, за да се подслоните.<br><br>Никой от вас не очаква да види Първоаприлския шегаджия на кухненската маса.<br><br>„О, здравейте,“ — казва той. — „Радвам се, че ви намирам тук. Моля, нека ви почерпя с този вкусен чай.“<br><br>„Но това е…“ — започва @Kiwibot — „Това е МОЯТ…“<br><br>„Да, да, разбира се,“ — казва Първоаприлският шегаджия, докато си взема сладки. — „Просто реших да се скрия някъде и да си отдъхна от призоваващите торнада черепи.“ — Той си сръбва от чая. — „Междо другото, Мъглоград е под нападение.“<br><br>Ужасени, ти и приятелите ти се втурвате към конюшнята и оседлавате най-бързите си превози. Докато се приближавате към летящия град, виждате, че там вече има рояк тракащи, летящи черепи, обсаждащи града… и няколко от тях ви забелязват!",
    "questMayhemMistiflying1Completion": "И последният череп пада от небето, стискайки блестяща мантия в цветовете на дъгата между зъбите си. Вятърът, обаче, не стихва. Тук има още нещо. А къде е отзи лентяй, Първоаприлският шегаджия? Вземаш мантията и се втурваш към града.",
    "questMayhemMistiflying1Boss": "Рояк въздушни черепи",
    "questMayhemMistiflying1RageTitle": "Възкръсване на рояка",
    "questMayhemMistiflying1RageDescription": "Възкръсване на рояка: тази лента се запълва, когато не изпълнявате ежедневните си задачи. Когато се запълни, роякът въздушни черепи ще излекува 30% от оставащото си здраве!",
    "questMayhemMistiflying1RageEffect": "`Роякът въздушни черепи използва ВЪЗКРЪСВАНЕ НА РОЯКА!`\n\nОкуражени от победите си, още черепи се изсипват от облаците!",
    "questMayhemMistiflying1DropSkeletonPotion": "Скелетна излюпваща отвара",
    "questMayhemMistiflying1DropWhitePotion": "Бяла излюпваща отвара",
    "questMayhemMistiflying1DropArmor": "Мантия на закачливия куриер с цветовете на дъгата (броня)",
    "questMayhemMistiflying2Text": "Хаос в Мъглоград, част 2: В която вятърът се усилва",
    "questMayhemMistiflying2Notes": "Мъглоград се накланя и тресе, когато вълшебните пчели, поддържащи го във въздуха, едва не биват отнесени от вихъра. След отчаяно търсене на Първоаприлския шегаджия, го откриваш в някаква хижа, увлечен в спокойна игра на карти с ядосан, завързан череп.<br><br>@Katy133 с усилие надвиква ураганния вятър. — „Това защо продължава? Надвихме черепите, но става все по-зле!“<br><br>„Да, не е честно.“ — съгласява се Първоаприлският шегаджия. — „Моля, не казвай за това на лейди Глетчер. Тя все ме заплашва да прикрати заигравката ни, понеже съм „страшно безотговорен“, и се страхувам, че може да пречени грешно ситуацията.“ — Той разбърква картите. — „Може би трябва да последвате мъгливите пеперуди? Те са безплътни, така че вятърът не може да ги отвее, и обикновено се навъртат наоколо, когато има някаква заплаха.“ — Той кимва към прозореца, където няколко от тези изящни създания на града пърхат на изток. — „А сега ме оставете да се концентрирам — противникът ми има неразгадаемо изражение.“",
    "questMayhemMistiflying2Completion": "Следвате мъгливите пеперуди ди мястото, където се намира торнадото. То е твърде бурно, за да влезете в него.<br><br>„Това трябва да помогне.“ — казва глас в дясното ти ухо, и ти едва не падаш от превоза си от изненада. Първоаприлският шегаджия някак е седнал зад теб на седлото. — „Чух, че тези куриерски качулки излъчват аура, която предпазва от лошо време — така няма да загубиш съобщенията си, докато хвърчиш из въздуха. Можем да опитаме, нали?“",
    "questMayhemMistiflying2CollectRedMistiflies": "Червени мъгливи пеперуди",
    "questMayhemMistiflying2CollectBlueMistiflies": "Сини мъгливи пеперуди",
    "questMayhemMistiflying2CollectGreenMistiflies": "Зелени мъгливи пеперуди",
    "questMayhemMistiflying2DropHeadgear": "Качулка на закачливия куриер с цветовете на дъгата  (защита за главата)",
    "questMayhemMistiflying3Text": "Хаос в Мъглоград, част 3: В която един пощальон е много груб",
    "questMayhemMistiflying3Notes": "Мъгливите пеперуди се въртят толкова изкусно из торнадото, че е много трудно да бъдат забелязани. Присвивайки очи, забелязваш многокрил силует, реещ се в средата на ущасяващия вихър.<br><br>„О!“ — възкликва Първоаприлският шегаджия, който за малко да бъде повален от вятъра. — „Изглежда Вятърчо е бил обладан. Много неприятно. Може да се случи на всекиго.“<br><br>„Майсторът на вятъра!“ — изкрещява към теб @Beffymaroo. — „Той е най-талантливият вълшебник-куриер на Мъглоград, тъй като е много добър в заклинанията, влияещи на времето. Обикновено е много мил пощальон!“<br><br>Сякаш за да опровергае това, майсторът на вятъра изкрещява бясно, при което бурята така ви връхлита, че въпреки вълшебната си мантия, едва успяваш да се задържиш върху превоза си.<br><br>„Тази неприятна маска е нова,“ — отбелязва Първоаприлският шегаджия. — „Може би трябва да му я свалите?““<br><br>Това е добра идея… но разяреният вълшебник няма да я даде без бой.",
    "questMayhemMistiflying3Completion": "Тъкмо когато си мислиш, че няма да издържиш нито секунда повече на вятъра, успяваш да откачиш маската от лицето на майстора на вятъра. Торнадото изведнъж спира, оставяйки само лек ветрец и слънчеви лъчи след себе си. Майсторът на вятъра се оглежда учуден. — „Къде отиде тя?“<br><br>„Коя?“ — пита приятелят ти @khdarkwolf.<br><br>„Онази приятна жена, която искаше да ми предаде пратка. Тзина.“ — Когато оглежда одуханият град по себе си, лицето му помръква. — „Е, може би не беше толкова приятна.“<br><br>Първоаприлският шегаджия го потупва по гърба, а след това ти подава две блещукащи писма. — „Ето. Защо не оставиш този приятел малко да си почине, и не се погрижиш за пощата? Чух, че магията в тези пликове ще си заслужава усилията.“",
    "questMayhemMistiflying3Boss": "Майсторът на вятъра",
    "questMayhemMistiflying3DropPinkCottonCandy": "Розов захарен памук (храна)",
    "questMayhemMistiflying3DropShield": "Закачливо съобщение с цветовете на дъгата (странично оръжие)",
    "questMayhemMistiflying3DropWeapon": "Закачливо съобщение с цветовете на дъгата (оръжие за основната ръка)",
    "featheredFriendsText": "Пакет мисии „Пернати приятели“",
    "featheredFriendsNotes": "Съдържа: „Помощ! Харпия!“, „Нощният бухал“ и „Птиците на отлагането“. Наличен до 31 май.",
    "questNudibranchText": "Нашествието на голохрилите охлюви „ВършиСега“",
    "questNudibranchNotes": "Един скучен ден в Хабитика, ти най-после стигаш до отхвърлянето на задачите си за изпълнение. Точно до най-тъмночервените си задачи виждаш няколко ярко сини морски охлюви. Те те омайват! Сапфирените им цветове карат и най-сложните ти задачи да изглеждат лесни като най-добрите ти навици. Веднага се залавяш за работа, отхвърляйки задачите една след друга, сякаш изпаднал в лудост.…<br><br>Когато най-после се опомняш, получаваш кофа студена вода върху себе си от @LilithofAlfheim. „Голохрилите охлюви „ВършиСега“ са те ужилили навсякъде! Трябва да си починеш!“ <br><br>С изумление виждаш, че кожата ти е толкова ярко червена, колкото беше и списъкът ти със задачи за изпълнение. „Да си продуктивен е едно“ — казва @beffymaroo, — „но трябва и да внимаваш да не пострадаш. Хайде, да се отървем от тях!“",
    "questNudibranchCompletion": "Виждаш как последният голохрил охлюв „ВършиСега“ се плъзга от купчина завършени задачи, докато @amadshade ги отмива. Един оставя след себе си малка торбичка. Отваряйки я, откриваш малко злато и няколко малки елипсоида, които трябва да са яйца.",
    "questNudibranchBoss": "Голохрил охлюв „ВършиСега“",
    "questNudibranchDropNudibranchEgg": "Голохрил охлюв (яйце)",
    "questNudibranchUnlockText": "Отключва възможността за купуване на яйца на голохрил охлюв от пазара.",
    "splashyPalsText": "Пакет мисии „Мокри приятели“",
    "splashyPalsNotes": "Съдържа: „Мудноградското надбягване“, „Помощ за костенурката“ и „Воят на кита“. Наличен до 31 юли.",
    "questHippoText": "Какъв Хипо-лицемер!",
    "questHippoNotes": "Ти и @awesomekitty се строполявате в сянката на палмово дърво, изтощени. Слънцето напича саваната Муденбави, изгаряйки земята. Днес се справихте с всичките си ежедневни задачи, така че засега денят е добър, а този оазис изглежда като чудесно място за почивка и освежаване. Навеждайки се над водата, за да си пийнеш, виждаш как огромен хипопотам се надига от водата. „Почиваме си, така ли? Толкова скоро? Какъв мързел! Връщай се към задачите си!“ Опитваш се да се защитиш, изтъквайки, че си положил доста усилия, но хипопотамът просто не ти вярва.<br><br>@khdarkwolf ти прошепва — „Виж го как се мотае по цял ден, а има наглостта да нарича теб „мързел“. Хип-лицемерът!“<br><br>Приятелят ти @jumorales кима с глава — „Да му покажем какво значи да полагаш усилия!“",
    "questHippoCompletion": "Хипопотамът се прекланя и се предава — „Подцених те. Ти не си мързел. Извинявам се. Ако трябва да съм честен, може малко да съм се поувлякъл. Май трябва аз малко да се потрудя. Ето, вземи тези яйца като знак за благодарността ми.“ Вземайки яйцата, ти сядаш до вадата. Най-после — почивка!",
    "questHippoBoss": "Хипо-лицемерът",
    "questHippoDropHippoEgg": "Хипопотам (яйце)",
    "questHippoUnlockText": "Отключва възможността за купуване на яйца на хипопотам от пазара.",
    "farmFriendsText": "Пакет мисии „Приятели от фермата“",
    "farmFriendsNotes": "Съдържа: „Муутиралата крава“, „Обяздването на Кон-шмар“ и „Гръмотевичният овен“. Наличен до 30 септември.",
    "witchyFamiliarsText": "Пакет мисии „Вълшебни познати“",
    "witchyFamiliarsNotes": "Съдържа: „Цар Плъх“, „Леденият паяк“ и „Блатото на Безпорядъчната жаба“. Наличен до 31 октомври.",
    "questGroupLostMasterclasser": "Загадката на класовите повелители",
    "questUnlockLostMasterclasser": "За да отключите тази мисия, завършете последните мисии на следните поредици от мисии: „Бедствие в Мудноград“, „Хаос в Мъглоград“, „Споколандското бедствие“ и „Ужас в Задачев лес“.",
    "questLostMasterclasser1Text": "Загадката на класовите повелители, част 1: Чети между редовете",
    "questLostMasterclasser1Notes": "Неочаквано си повикан от @beffymaroo и @Lemoness в to Залата на навиците, където с изумление намираш всичките четирима класови повелители да те чакат в бледата светлина на зората. Дори Веселата жетварка изглежда начумерено.<br><br>„Охо, ти си тук“ — казва Първоаприлският шегаджия. — „Не бихме нарушили почивката без да имаме сериозна причина…“<br><br>„Помогни ни да разследваме зачестилите случаи на обладаване“ — прекъсва го лейди Глетчер. — „Всички жертви обвиняват някаква жена на име Тзина.“<br><br>Първоаприлският шегаджия явно се оскърбява от краткото обяснение. — „Ами моята реч?“ — изсъсква той към нея, — „с мъглата и гръмотевичните ефекти?“<br><br>„Бързаме“ — отвръща му тя, — „А мамутите ми са все още мокри от безкрайните ти репетиции.“<br><br>„Опасявам се, че уважаемата повелителка на воините е права“ — казва крал Манта. — „Времето е ценно. Ще ни помогнеш ли?“<br><br>Когато кимваш в съгласие, той размахва ръцете си и отваря портал, разкриващ подводна зала. — „Плувай с мен до Мудноград, и ще прегледаме библиотеката ми за нещо, което може да ни подскаже какво да правим.“ — виждайки учудения ти поглед, той добавя — „Не се притеснявай, хартията беше омагьосана много преди потъването на Мудноград. Книгите са недокоснати от водата“ — и той намигва, — „за разлика от мамутите на лейди Глетчер.“<br><br>„Чух това, Манта.“<br><br>Докато се гмуркаш във водата след повелителя на магьосниците, краката ти се превръщат в перки. Въпреки че тялото ти се вълнува, сърцето ти помръква при вида на хилядите лавици с книги. По-добре да започваш с четенето.",
    "questLostMasterclasser1Completion": "След часове ровене из томовете, все още не успяваш да откриеш нищо ценно.<br><br>„Изглежда невъзможно да няма нищо ни най-малко свързано с това, което търсим“ — казва главният библиотекар @Tuqjoi, а помощникът му @stefalupagus кима разочаровано.<br><br>Крал Манта присвива очи — „Не е невъзможно…“ — казва той, — „а <em>нарочно</em>.“ — за миг водата около ръцете му просветва, а няколко от книгите започват да треперят. — „Нещо пречи на информацията“ — казва той. „Това не е обикновено статично заклинание, а нещо със собствена воля. Нещо… живо.“ — той доплува от масата до теб — „Трябва да кажем на Веселата жетварка за това. Да си вземем храна за из път.“",
    "questLostMasterclasser1CollectAncientTomes": "Древни томове",
    "questLostMasterclasser1CollectForbiddenTomes": "Забранени томове",
    "questLostMasterclasser1CollectHiddenTomes": "Скрити томове",
    "questLostMasterclasser2Text": "Загадката на класовите повелители, част 2: Извличането на Избегвателя",
    "questLostMasterclasser2Notes": "Веселата жетварка барабани с кокалестите си пръсти по някои от книгите, които ѝ занесохте. — „О, каква беда“ — казва повелителката на лечителите. — „Тук си имаме работа със злокобна жива сила. Трябваше да предположа, имайки предвид нападенията на съживени черепи при всеки от случаите.“ — помощникът ѝ @tricksy.fox донася сандък, и ти с учудване наблюдаваш съдържанието, което @beffymaroo вади от него: това са предметите, чрез които загадъчната Тзина е обладавала хората.<br><br>„Ще използвам резонираща лечебна магия, за да опитам да накарам това същество да се появи“ — казва Веселата жетварка, напомняйки ти отново, че скелетът е някак необикновен лечител. — „Ще трябва да прочетеш информацията, която ще се появи, бързо, в случай, че се освободи от заклинанието ми.“<br><br>Докато тя се концентрира, вихър от бледа мъгла започва да се издига от книгите и да се завърта около предметите. Бързо прелистваш страниците, опитвайки се да прочетеш новите редове текст, които са пишат пред очите ти. Успяваш да разчетеш само няколко откъслечни думи: „Пясъците на Времепилей“ … „Великото бедствие“ … „разделено на четири“ … „завинаги повреден“ — преди едно име да привлече погледа ти: Зиня.<br><br>Внезапно страниците се отскубват от пръстите ти и се раздробяват на парченца, а някакво същество с вой и взрив се материализира и започва да кръжи около обладаните предмети.<br><br>„Това е Избегвател!“ — крещи Веселата жетварка, докато изпълнява защитно заклинание. — „Това са древни същества на объркването и неизвестността. Ако тази Тзина има контрол над такова същество, то тя би трябвало да има плашещо голяма сила над живителната магия. Бързо, нападни го преди да се измъкне обратно в книгите!<br><br>",
    "questLostMasterclasser2Completion": "Избегвателят най-после е победен и ти споделяш прочетените откъси с другите<br><br>„Нищо от тези неща не ми звучи познато“ — казва Веселата жетварка, — „освен… Времепилей е далечна пустиня в най-опасния край на Хабитика. Порталите там често не работят правилно, но бързите превози могат да те отнесат до там за нула време. Лейди Глетчер ще се радва да ти помогне.“ — гласът ѝ се повишава учудено — „Което означава, че любимата ни повелителка на воините със сигурност ще дойде с теб.“ — Тя ти подава блестящата маска. — „Може би трябва да опитате да проследите остатъчната магия в тези предмети до източника ѝ. Аз ще ида да да подготвя малко провизии за пътуването ви.“",
    "questLostMasterclasser2Boss": "Избегвателят",
    "questLostMasterclasser2DropEyewear": "Етерна маска (предмет за очи)",
    "questLostMasterclasser3Text": "Загадката на класовите повелители, част 2: Град в пясъците",
    "questLostMasterclasser3Notes": "Нощта настъпва над изгарящите пясъци на Времепилей, а водачите ви @AnnDeLune, @Kiwibot и @Katy133 продължават да ви водят напред. Няколко избелели стълба стърчат самотно над засенчените дюни, но когато ги доближавате, започвате да чувате странно тихо ехо, идващо някъде от привидно пустия пейзаж.<br><br>„Невидими създания!“ — казва алчно Първоаприлският шегаджия. — „Охо! Само си представете възможностите. Това трябва да е работа на някой истински потаен мошеник.“<br><br>„Мошеник, който може да ни наблюдава“ — казва лейди Глетчер, докато слиза от превоза си и грабва копието си. — „Ако ни нападнат отпред, опитай се да не дразниш противника. Не искам злополуката при вулкана да се повтаря.“<br><br>Той я стрелка с поглед. — „Но това беше едно от най-блестящите ти спасявания.“<br><br>За твоя изненада лейди Глетчер се изчервява от комплимента. Тя избързва напред, за да огледа развалините.<br><br>„Изглежда това са останки от древен град“ — казва @AnnDeLune. — „Чудя се какво ли…“<br><br>Но преди да довърши изречението си, в небето се отваря портал. Не беше ли почти невъзможно да се използва магия тук? Копитата на невидими животни започват да трополят и да се разбягват уплашено, докато ти се подготвяш за нападението на крещящите черепи, които се изливат от небесата.",
    "questLostMasterclasser3Completion": "Първоаприлският шегаджия изненадва последния череп с облак от пясък, и той без да подозира се отдръпва заднишком към лейди Глетчер, която го смазва с един замах. Докато се опитваш да си поемеш дъх поглеждаш нагоре и само за миг виждаш нечий силует да се движи от другата страна на затварящия се портал. Светкавично грабваш амулета от сандъка с по-рано обладаните предмети, и както очакваш, той бива привлечен към фигурата в портала. Пренебрегвайки крясъка на лейди Глетчер и Първоаприлския шегаджия, ти скачаш в портала тъкмо преди да се затвори, свивайки се в мастилена ивица празнота.",
    "questLostMasterclasser3Boss": "Рояк безднени черепи",
    "questLostMasterclasser3RageTitle": "Възкръсване на рояка",
    "questLostMasterclasser3RageDescription": "Възкръсване на рояка: тази лента се запълва, когато не изпълнявате ежедневните си задачи. Когато се запълни, роякът безднени черепи ще излекува 30% от оставащото си здраве!",
    "questLostMasterclasser3RageEffect": "`Роякът безднени черепи използва ВЪЗКРЪСВАНЕ НА РОЯКА!`\n\nОкуражени от победите си, още черепи се изсипват от небесата, подсилвайки рояка!",
    "questLostMasterclasser3DropBodyAccessory": "Етерен амулет (аксесоар за тяло)",
    "questLostMasterclasser3DropBasePotion": "Обикновена излюпваща отвара",
    "questLostMasterclasser3DropGoldenPotion": "Златна излюпваща отвара",
    "questLostMasterclasser3DropPinkPotion": "Розова захарно-памучена излюпваща отвара",
    "questLostMasterclasser3DropShadePotion": "Сенчеста излюпваща отвара",
    "questLostMasterclasser3DropZombiePotion": "Зомбираща излюпваща отвара",
    "questLostMasterclasser4Text": "Загадката на класовите повелители, част 4: Изгубената класова повелителка",
    "questLostMasterclasser4Notes": "Показваш се от портала, но все още се оказваш свързан в някакъв странен, движещ се несъществуващ свят. „Това беше доста смело“ — казва студен глас. — „Трябва да призная, че не очаквах директен сблъсък толкова скоро.“ — От разбъркания вихър тъмнина се появява жена. — „Добре дошъл в Бездната.“<br><br>Опитваш се да превъзмогнеш внезапния пристъп на гадене. — „Ти ли си Зиня?“ — питаш.<br><br>„Какво старо име за такъв млад идеалист“ — казва тя, преплитайки езика си, а светът под теб се извива. — „Не. Сега можеш да ме наричаш Анти'зиня, като се има предвид това което направих и разруших.“<br><br>Внезапно, порталът се отваря отново зад теб и четиримата класови повелители излизат от него и се втурват към теб. В очите на Анти'зиня проблясва злобба. — „Виждам, че моите жалки заместители успяха да те проследят.“<br><br>Ти я поглеждаш учудено — „Заместители?“<br><br>Като главен Етермант, аз бях първата класова повелителка. Тези четиримата са посмешища, всеки от тях притежава само част от това, което аз някога имах! Аз владеех всички заклинания и изучих всички умения. Аз оформях света ти според прищявките си — докато самият изменнически етер не се срина под тежестта на талантите ми и моите съвсем разумни очаквания. Бях затворена в тази бездна, която се образува, повече от хиляда години, докато се възстановявах. Представи си отвращението ми, когато научих как е покварено наследството ми“ — тя се изсмива, предизвиквайки ехо. — „Планът ми беше да унищожа владенията им, а след това и тях, но предполагам, че редът не е от голямо значение.“ — и с изблик на неестествена сила тя се втурва напред, а в Бездната настава хаос.",
    "questLostMasterclasser4Completion": "Под яростта на последния ти удар загубената класова повелителка изпищява от ужас и разочарование, а тялото и започва да примигва и да избледнява. Бездната замръзва около нея и тя пада напред, за момент изглеждайки променена, по-млада, по-спокойна, с мирно изражение на лицето… но след това всичко се стопява за миг и вие се озовавате на колене в пустинните пясъци.<br><br>„Изглежда имаме още много да учим за собствената си история“ — казва крал Манта, докато се взира в развалините. — „След като главния Етермант се претовари и загуби контрол над способностите си, изливането на бездната трябва да е изсмукало живота от цялата земя. Всичко сигурно се е превърнало в пустиня като тази тук.“<br><br>„Нищо чудно, че древните, които са основали Хабитика, са държали на баланса между продуктивност и здраве“ — мърмори си под носа Веселата жетварка. — „Да построим наново техния свят би било тежка задача, изискваща сериозна работа, но те биха искали да предотвратим това подобна катастрофа да се случи отново.“<br><br>„Охо, вижте предметите, които бяха обладани преди!“ — казва Първоаприлският шегаджия. И наистина, всички те блещукат с бледа, светла прозрачност от последния изблик на етер, произведен, когато довърши духа на Анти'зиня. — „Какъв изумителен ефект. Трябва да си водя бележки.“<br><br>„Концентрираните остатъци от етер в тази област сигурно са направили и тези животни невидими“ — казва лейди Глетчер, почесвайки малка невидима област зад ухото си. Усещаш невидима пухкава глава да докосва ръката ти и разбираш, че ще има да се обясняваш в конюшнята. Поглеждайки развалините още веднъж, забелязваш останките на първия класов повелител: блестящата ѝ мантия. Поставяйки я на раменете си, ти и спътниците ти се запътвате обратно към Хабитград, осмисляйки всичко, което научихте.<br><br>",
    "questLostMasterclasser4Boss": "Анти'зиня",
    "questLostMasterclasser4RageTitle": "Завихрена бездна",
    "questLostMasterclasser4RageDescription": "Завихрена бездна: Тази лента се запълва, когато не изпълнявате ежедневните си задачи. Когато се запълни докрай, Анти'зиня ще отнеме от маната на групата!",
    "questLostMasterclasser4RageEffect": "`Анти'зиня използва ЗАВИХРЕНА БЕЗДНА!` С завъртяно и обърнато наопаки заклинание „Неземен изблик“, чувстваш как магията ти изтича в тъмнината!",
    "questLostMasterclasser4DropBackAccessory": "Етерна мантия (аксесоар за гръб)",
    "questLostMasterclasser4DropWeapon": "Етерни кристали (оръжие за две ръце)",
    "questLostMasterclasser4DropMount": "Невидим етерен превоз",
    "questYarnText": "Омотана прежда",
    "questYarnNotes": "Денят е толкова приятен, че решаваш да се разходиш из Задачия. Както преминаваш покрай известния магазина за прежда, изведнъж пробождащ писък подплашва птиците и кара пеперудите да се скрият на мига. Втурваш се в посоката, откъдето идва и виждаш @Arcosine да тича по пътя към теб. Зад него виждаш ужасяващо чудовище, изградено от прежда, карфици и игли за плетене, което с потракване се приближава все повече.<br><br>Продавачите го преследват по петите, а @stefalupagus те хваща за ръката, останал без дъх — „Изглежда всичик тези незавършени проекти… <em>ух, уф…</em> са превърнали преждата от магазина ни… <em>ух, ох</em> в плетеница Преждоспагети!“<br><br>„Понякога в живота ни се случват различни неща и се налага да изоставим някои проекти, които стават все по заплетени и объркани“ — казва @khdarkwolf. — „Объркването може да се прехвърли и към други проекти, докато накрая не се натрупат толкова много полузавършени неща, че никой не може да свърши нищо!“<br><br>Време е за избор: да завършим изоставените проекти… или да ги заличим завинаги. И в двата случай ще трябва бързо да повишиш производителността си, преди Ужасяващото Преждоспагети да разпръсне объркване и раздор из цяла Хабитика!",
    "questYarnCompletion": "Леко размахвайки някакъв крайник завършващ с карфица, и със слаб рев, Ужасяващото Преждоспагети най-накрая се срива и се превръща в купчина кълбета прежда.<br><br>„Погрижи се за тази прежда“ — казва продавачът @JinjooHat, подавайки ти ги. — „Ако ги храниш и се грижиш добре за тях, те ще се превърнат в нови вълнуващи проекти, които може да окрилят сърцето ти…“",
    "questYarnBoss": "Ужасяващото Преждоспагети",
    "questYarnDropYarnEgg": "Прежда (яйце)",
    "questYarnUnlockText": "Отключва възможността за купуване на яйца на прежда от пазара.",
    "winterQuestsText": "Пакет зимни мисии",
    "winterQuestsNotes": "Съдържа: „Ловджията Дядо Коледа“, „Търсенето на мечето“ и „Пернатият мраз“. Наличен до 31 декември.",
    "questPterodactylText": "Птерор-дактилът",
    "questPterodactylNotes": "Разхождаш се безцелно из Споколандските планини, когато ужасяващ пронизителен крясък те измъква от състоянието на блаженство. Обръщаш се и виждаш как към теб лети отвратително чудовище, и мигновено те обзема ужасяващо чувство. Докато се обръщаш с намерението да си плюеш на петите, @Lilith of Alfheim те хваща. „Без паника! Това е просто един Птерор-дактил!“<br><br>@Procyon P кима — „Имат гнездо наоколо, но ги привлича миризмата на отрицателни навици и незавършени ежедневни задачи.“<br><br>„Не се притеснявай“ — казва @Katy133, — „просто трябва да бъдем още по-продуктивни, за даго победим!“ Изпълваш се с ново чувство за цел и се обръщаш към нападателя.",
    "questPterodactylCompletion": "След един последен писък Птерор-дактилът се хвърля от ръба на скалата. Втурваш се към ръба, за да видиш как изчезва над далечните степи. „Уф, радвам се, че това свърши“ — казваш. „Аз също“ — отговаря ти @GeraldThePixel. — „Но виж! Оставил е няколко яйца за нас.“ @Edge ти подава три яйца и ти ги поемаш спокойно, заобиколен от ореола на положителните навици и сините ежедневни задачи.",
    "questPterodactylBoss": "Птерор-дактил",
    "questPterodactylDropPterodactylEgg": "Птеродактил (яйце)",
    "questPterodactylUnlockText": "Отключва възможността за купуване на яйца на птеродактил от пазара."
}