{
    "rebirthNew": "Прераждане: Очаква Ви ново приключение!",
    "rebirthUnlock": "Вие отключихте Прераждане! Този специален предмет Ви позволява да започнете нова игра от 1-во ниво като запазите своите задачи, постижения, любимци и т.н. Използвайте го, за да вдъхнете нов живот в Хабитика, ако смятате, че сте постигнали всичко, или ако искате да опитате новите функционалности през очите на нов герой!",
    "rebirthAchievement": "Започнахте ново приключение! Това е прераждане №<%= number %> за Вас, а най-високото ниво, което сте достигали, е <%= level %>. За да спечелите отново това постижение, започнете ново приключение, когато достигнете още по-високо ниво!",
    "rebirthAchievement100": "Започнахте ново приключение! Това е прераждане №<%= number %> за Вас, а най-високото ниво, което сте достигали, е 100 или по-високо. За да спечелите отново това постижение, започнете ново приключение, когато достигнете поне ниво 100!",
    "rebirthBegan": "Започнал(а) ново приключение",
    "rebirthText": "Започнал(а) ново приключение <%= rebirths %> пъти",
    "rebirthOrb": "Използвал(а) Кълбо на прераждане, за да започне отново след достигане на ниво <%= level %>.",
    "rebirthOrb100": "Използвал(а) Кълбо на прераждане, за да започне отново след достигане на ниво 100 или по-високо.",
    "rebirthOrbNoLevel": "Използвал(а) Кълбо на прераждане, за да започне отново.",
    "rebirthPop": "Рестартиране на героя Ви от ниво 1, запазвайки постиженията, събраните предмети и екипировката. Задачите и историята им ще бъдат запазени, но цветът им ще се промени на жълт. Сериите Ви ще бъдат премахнати, освен задачите, които принадлежат към активните Предизвикателства и Групови Планове. Златото, опитът, маната и ефектите на всички умения ще бъдат премахнати. Всичко това ще бъде извършено на момента. За повече информация вижте страницата в уикито относно <a href='http://habitica.fandom.com/wiki/Orb_of_Rebirth' target='_blank'>Кълбото на прераждането</a>.",
    "rebirthName": "Кълбо за прераждане",
    "rebirthComplete": "Вие бяхте прероден(а)!",
    "nextFreeRebirth": "<strong><%= days %> дни</strong> до <strong>БЕЗПЛАТНО</strong> Кълбо на Прераждане"
}
