{
    "rebirthNew": "Прераждане: Очаква Ви ново приключение!",
    "rebirthUnlock": "Вие отключихте Прераждане! Този специален предмет Ви позволява да започнете нова игра от 1-во ниво, като запазите своите задачи, постижения, любимци и т.н. Използвайте го, за да вдъхнете нов живот в Хабитика, ако смятате, че сте постигнали всичко, или ако искате да опитате новите функционалности през очите на нов герой!",
    "rebirthBegin": "Прераждане: Започнете ново приключение",
    "rebirthStartOver": "Прераждането връща героя Ви на 1-во ниво.",
    "rebirthAdvList1": "Връщате се на пълно здраве.",
    "rebirthAdvList2": "Нямате нито опит, нито злато.",
    "rebirthAdvList3": "Вашите навици, ежедневни задачи и задачи за изпълнение се връщат на жълто, а сериите Ви се нулират с изключение на задачите от предизвикателства.",
    "rebirthAdvList4": "Започвате като воин, докато не достигнете другите класове.",
    "rebirthInherit": "Новият Ви герой наследява няколко неща от своя предшественик:",
    "rebirthInList1": "Задачите, историята, екипировката и настройките си остават.",
    "rebirthInList2": "Остават участията в предизвикателства, гилдии и група.",
    "rebirthInList3": "Остават диамантите, както и нивата на подкрепа и дарител.",
    "rebirthInList4": "Остават предметите, закупени с диаманти или получени като падания (например домашни любимци и превози), само че няма да можете да ги използвате, докато не ги отключите отново.",
    "rebirthEarnAchievement": "Можете също така да спечелите постижение за започването на ново приключение!",
    "beReborn": "Бъдете прероден(а)",
    "rebirthAchievement": "Започнахте ново приключение! Това е прераждане №<%= number %> за Вас, а най-високото ниво, което сте достигали, е <%= level %>. За да спечелите отново това постижение, започнете ново приключение когато достигнете още по-високо ниво!",
    "rebirthAchievement100": "Започнахте ново приключение! Това е прераждане №<%= number %> за Вас, а най-високото ниво, което сте достигали, е 100 или по-високо. За да спечелите отново това постижение, започнете ново приключение когато достигнете поне ниво 100!",
    "rebirthBegan": "Започнал(а) ново приключение",
    "rebirthText": "Започнал(а) ново приключение <%= rebirths %> пъти",
    "rebirthOrb": "Използвал(а) Кълбо за прераждане, за да започне отново след достигане на ниво",
    "rebirthOrb100": "Използвал(а) Кълбо за прераждане, за да започне отново след достигане на ниво 100 или по-високо",
    "rebirthPop": "Започнете с нов герой от ниво 1 като запазите постиженията, събраните предмети, екипировката и задачите си с историята им.",
    "rebirthName": "Кълбо за прераждане",
    "reborn": "Прероден(а), максимално ниво: <%= reLevel %>",
    "confirmReborn": "Наистина ли искате това?",
    "rebirthComplete": "Вие бяхте прероден(а)!"
}