{
    "settings": "Настройки",
    "language": "Език",
    "americanEnglishGovern": "В случай на разминаване в превода, за правилна се счита версията на американски английски език.",
    "helpWithTranslation": "Искате ли да помогнете с превода на Habitica? Чудесно! Посетете <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">Aspiring Linguists Guild</a>!",
    "stickyHeader": "Лепкава горна част",
    "newTaskEdit": "Новите задачи да се отварят в режим на редактиране",
    "dailyDueDefaultView": "По подразбиране да се показва разделът с „чакащи“ ежедневни задачи",
    "dailyDueDefaultViewPop": "Ако е зададено, по подразбиране ще се показва разделът с „чакащи“ ежедневни задачи, вместо този с „всички“",
    "reverseChatOrder": "Съобщенията в чата да се показват в обратен ред",
    "startAdvCollapsed": "Разширените настройки на задачите да бъдат скрити поначало",
    "startAdvCollapsedPop": "Ако е зададено, разширените настройки отначало ще бъдат скрити, когато отворите задача за редактиране.",
    "dontShowAgain": "Да не се показва повече",
    "suppressLevelUpModal": "Да не се показва изскачащ прозорец при вдигане на ниво",
    "suppressHatchPetModal": "Да не се показва изскачащ прозорец при излюпване на любимец",
    "suppressRaisePetModal": "Да не се показва изскачащ прозорец, когато любимец се превърне в превоз",
    "suppressStreakModal": "Да не се показва изскачащ прозорец при спечелване на постижение за серия",
    "showTour": "Показване на обиколката",
    "showBailey": "Показване на Бейли",
    "showBaileyPop": "Градският глашатай Бейли ще се покаже, за да можете да прегледате по-старите новини.",
    "fixVal": "Промяна на стойностите на героя",
    "fixValPop": "Ръчна промяна на стойности като здраве, ниво и злато.",
    "invalidLevel": "Неправилна стойност: Нивото трябва да бъде 1 или по-голямо.",
    "enableClass": "Включване на класовата система",
    "enableClassPop": "Вие първоначално отказахте да се възползвате от класовата система. Искате ли да се включите сега?",
    "resetAccPop": "Започнете отначало, премахвайки всички нива, злато, екипировка, история и задачи.",
    "deleteAccount": "Изтриване на профила",
    "deleteAccPop": "Изтрива и премахва Вашия профил в Хабитика.",
    "feedback": "Ако искате да ни изпратите отзивите си, моля, въведете ги по-долу. Ще се радваме да научим какво Ви е харесало, или пък не, в Хабитика! Не говорите английски добре? Няма проблем! Пишете на който искате език.",
    "qrCode": "QR-код",
    "dataExport": "Изнасяне на данни",
    "saveData": "Ето няколко възможности за запазване на данните Ви.",
    "habitHistory": "История на навиците",
    "exportHistory": "Сваляне на историята:",
    "csv": "(CSV)",
    "userData": "Потребителски данни",
    "exportUserData": "Сваляне на потребителските данни:",
    "export": "Изнасяне",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Персонализирано начало на деня",
    "sureChangeCustomDayStartTime": "Наистина ли искате да промените персонализираното начало на деня си? Ежедневните Ви задачи ще бъдат подновени при първото влизане в Хабитика след <%= time %>.  Уверете се, че сте изпълнили ежедневните си задачи преди това време!",
    "customDayStartHasChanged": "Вашето персонализирано начало на деня беше променено.",
    "nextCron": "Ежедневните Ви задачи ще бъдат подновени при първото влизане в Хабитика след <%= time %>.  Уверете се, че сте изпълнили ежедневните си задачи преди това!",
    "customDayStartInfo1": "По подразбиране Хабитика проверява и нулира ежедневните Ви задачи в полунощ Ваше време, всеки ден. Можете да промените това време тук.",
    "misc": "Разни",
    "showHeader": "Показване на горната част",
    "changePass": "Промяна на паролата",
    "changeUsername": "Промяна на потребителско име",
    "changeEmail": "Промяна на е-пощата",
    "newEmail": "Нов адрес на е-поща",
    "oldPass": "Стара парола",
    "newPass": "Нова парола",
    "confirmPass": "Повторете новата парола",
    "newUsername": "Ново потребителско име",
    "dangerZone": "Опасна зона",
    "resetText1": "ВНИМАНИЕ! Това нулира части от профила Ви. Това е силно непрепоръчително, но някои хора го смятат за полезно в началото, след като са използвали уеб сайта известно време.",
    "resetText2": "Ще загубите всичките си нива, злато и точки опит. Всички задачи (освен тези от предизвикателства) ще бъдат изтрити завинаги и ще загубите цялата им история. Ще загубите всичката си екипировка, но ще можете да си купите отново всичко, включително предметите от ограничени серии и тайнствените предмети за абонати, които притежавате в момента (ще трябва да използвате правилния клас, за да закупите отново класово-специфичната екипировка). Ще запазите текущия си клас, както и любимците и превозите си. Вместо това, може да предпочетете да използвате Кълбото на прераждането, което е много по-безопасно и ще запази задачите и екипировката Ви.",
    "deleteLocalAccountText": "Наистина ли искате това? Профилът Ви ще бъде изтрит завинаги и няма да може да бъде възстановен! Ще трябва да регистрирате нов профил, ако искате да използвате Хабитика отново. Закупените и използваните диаманти няма да Ви бъдат възстановени. Ако сте напълно сигурен/на в решението си, въведете паролата си в полето.",
    "deleteSocialAccountText": "Наистина ли искате това? Профилът Ви ще бъде изтрит завинаги и няма да може да бъде възстановен! Ще трябва да регистрирате нов профил, ако искате да използвате Хабитика отново. Закупените и използваните диаманти няма да Ви бъдат възстановени. Ако сте напълно сигурен/на в решението си, въведете „<%= magicWord %>“ (без кавичките) в полето по-долу.",
    "API": "ППИ",
    "APIv3": "ППИ версия 3",
    "APIText": "Можете да копирате тези стойности и да ги използвате във външни приложения. Имайте предвид, че Вашият жетон за ППИ е нещо като парола - и не го споделяйте. Понякога от Вас може да изискват Вашия потребителски идентификатор и в това няма нищо опасно, но никога не публикувайте своя жетон за ППИ там, където той може да бъде видян от другиго, включително в Github.",
    "APIToken": "Жетон за ППИ (Това е на практика парола — вижте предупреждението по-горе!)",
    "showAPIToken": "Показване на жетона за ППИ",
    "hideAPIToken": "Скриване на жетона за ППИ",
    "APITokenWarning": "Ако Ви трябва нов жетон за ППИ (ако например старият Ви вече не е таен), пишете на <%= hrefTechAssistanceEmail %>, посочвайки потребителския си идентификатор и текущия си жетон. След като той бъде подновен, ще трябва отново да разрешите достъпа на всичко, което сте използвали, като излезете от профила си в уеб сайта и мобилното приложение, и след това въведете новия си жетон във всички инструменти за Хабитика, които използвате.",
    "thirdPartyApps": "Външни приложения",
    "dataToolDesc": "Страница, която може да Ви покаже разнообразна информация, извлечена от Вашия профил в Хабитика, като например статистики относно Вашите задачи, екипировка и умения.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Позволете на Beeminder да следи автоматично Вашите задачи за изпълнение. Можете да се ангажирате да изпълнявате даден брой задачи всеки ден или седмица, или можете да се ангажирате постепенно да намалявате оставащите Ви незавършени задачи за изпълнение. (Под „ангажиране“ в Beeminder се разбира реална заплаха от плащане на истински пари! Но може и просто да Ви харесат красивите диаграми на Beeminder.)",
    "chromeChatExtension": "Разширение на Chrome за чат",
    "chromeChatExtensionDesc": "Разширението на Chrome за чат в Хабитика добавя интуитивна област за съобщения, достъпна в целия уеб сайт habitica.com. Тя позволява на потребителите да си пишат съобщения в кръчмата, групата и всички гилдии, в които участват.",
    "otherExtensions": "<a target='blank' href='http://habitica.fandom.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Други разширения</a>",
    "otherDesc": "Открийте още приложения, разширения и инструменти в уикито на Хабитика.",
    "resetDo": "Потвърждавам, нулирайте профила ми!",
    "resetComplete": "Нулирането е завършено!",
    "fixValues": "Промяна на стойности",
    "fixValuesText1": "Ако сте попаднали на технически проблем или сте допуснали грешка, която смятате, че е променила героя Ви нечестно (получили сте щети, които не е трябвало да получавате, или злато, което не сте спечелили наистина и т.н.), можете ръчно да поправите числата си тук. Да, тук можете да мамите: използвайте тази функционалност разумно или ще саботирате собственото си изграждане на навици!",
    "fixValuesText2": "Имайте предвид, че тук не можете да възстановявате серии за конкретни ежедневни задачи. За да направите това, отворете самата задача в режим за редактиране и отворете разширените настройки, където ще намерите поле за възстановяване на серията.",
    "fix21Streaks": "21-дневни серии",
    "discardChanges": "Отказ от промените",
    "deleteDo": "Потвърждавам, изтрийте профила ми!",
    "invalidPasswordResetCode": "Кодът за нулиране на паролата е неправилен или с изтекла давност.",
    "passwordChangeSuccess": "Паролата Ви беше успешно променена с новата, която избрахте. Вече можете да я използвате, за да влезете в профила си.",
    "displayNameSuccess": "Екранното име е успешно променено",
    "emailSuccess": "Е-пощата е променена успешно",
    "detachSocial": "Премахване на връзката с <%= network %>",
    "detachedSocial": "Връзката с <%= network %> беше премахната успешно от профила Ви",
    "addedLocalAuth": "Местното удостоверяване беше добавено успешно",
    "data": "Данни",
    "email": "Е-поща",
    "registerWithSocial": "Регистриране чрез <%= network %>",
    "registeredWithSocial": "Вие сте се регистрирали чрез <%= network %>",
    "emailNotifications": "Известия по е-поща",
    "wonChallenge": "Вие спечелихте предизвикателство!",
    "newPM": "Получихте лично съобщение",
    "newPMInfo": "Ново съобщение от <%= name %>: <%= message %>",
    "giftedGems": "Подарък — диаманти",
    "giftedGemsInfo": "<%= name %> Ви подари <%= amount %> диамант(а)",
    "giftedGemsFull": "Здравейте <%= username %>, <%= sender %> Ви изпрати <%= gemAmount %> диамант(а)!",
    "giftedSubscription": "Подарък — абонамент",
    "giftedSubscriptionInfo": "<%= name %> Ви подари <%= months %> месец(а) абонамент",
    "giftedSubscriptionFull": "Здравейте <%= username %>, <%= sender %> Ви изпрати <%= monthCount %> месец(а) абонамент!",
    "invitedParty": "Бяхте поканени в Група",
    "invitedGuild": "Бяхте поканени в Гилдия",
    "importantAnnouncements": "Напомняния да влезете, за да завършите задачите си и да получите награди",
    "weeklyRecaps": "Информация относно дейността на профила Ви през последната седмица. (Забележка: в момента това е изключено поради проблеми с производителността, но се надяваме да го включим отново скоро!)",
    "onboarding": "Насоки за настройка на Вашия профил в Хабитика",
    "majorUpdates": "Важни обявления",
    "questStarted": "Мисията Ви започна",
    "invitedQuest": "Покана за мисия",
    "kickedGroup": "Изритан от групата",
    "remindersToLogin": "Напомняния да влезете в Хабитика",
    "unsubscribedSuccessfully": "Вие се отписахте успешно!",
    "unsubscribedTextUsers": "Вие се отписахте успешно от всички е-писма на Хабитика. Можете да включите само е-писмата, които искате да получавате, от <a href=\"/user/settings/notifications\">Настройки > &gt; Известия </a> (изисква да влезете в системата).",
    "unsubscribedTextOthers": "Няма да получавате повече е-писма от Хабитика.",
    "unsubscribeAllEmails": "Поставете отметка тук, за да не получавате е-писма",
    "unsubscribeAllEmailsText": "Поставяйки отметка тук, аз потвърждавам, че разбирам, че отписвайки се от всички е-писма, Хабитика няма да може да ме уведомява по е-поща за важните промени по уеб сайта или профила ми.",
    "unsubscribeAllPush": "Поставете отметка тук, за да се откажете от всички известия",
    "correctlyUnsubscribedEmailType": "Вие се отписахте успешно за получаването на е-писма за „<%= emailType %>“.",
    "subscriptionRateText": "Повтарящи се плащания <strong>$<%= price %> USD</strong> на всеки <strong><%= months %> месеца</strong>",
    "benefits": "Предимства",
    "coupon": "Купон",
    "couponText": "Понякога организираме събития и раздаваме кодове (купони) за специална екипировка (например за онези, които се отбият на нашия щанд на Wondercon)",
    "apply": "Прилагане",
    "promoCode": "Промоционален код",
    "promoCodeApplied": "Промоционалният код беше приложен! Проверете инвентара си",
    "promoPlaceholder": "Въведете промоционален код",
    "displayInviteToPartyWhenPartyIs1": "Показване на бутона за канене в групата, когато в нея има 1 член.",
    "saveCustomDayStart": "Запазване",
    "registration": "Регистрация",
    "addLocalAuth": "Добавяне на метод за вписване чрез е-поща и парола",
    "generateCodes": "Създаване на кодове",
    "generate": "Създаване",
    "getCodes": "Получаване на кодове",
    "webhooks": "Уеб-куки",
    "webhooksInfo": "Хабитика предоставя уеб-куки, чрез които може да се изпрати информация до скрипт на друг уеб сайт, когато с профила Ви се случат определени действия. Можете да посочите тези скриптове тук. Внимавайте с тази функционалност, тъй като ако посочите неправилен адрес, това може да предизвика грешки или забавяния в Хабитика. За повече информация вижте страницата в уикито относно <a target=\"_blank\" href=\"https://habitica.fandom.com/wiki/Webhooks\">уеб-куките</a>.",
    "enabled": "Включено",
    "webhookURL": "Адрес на уеб-куката",
    "invalidUrl": "грешен адрес",
    "invalidWebhookId": "параметърът „id“ (идентификатор) трябва да бъде правилно форматиран идентификатор UUID.",
    "webhookBooleanOption": "„<%= option %>“ трябва да има булева стойност.",
    "webhookIdAlreadyTaken": "Вече съществува уеб-кука с идентификатор „<%= id %>“.",
    "noWebhookWithId": "Няма уеб-кука с идентификатор „<%= id %>“.",
    "regIdRequired": "„RegId“ е задължително",
    "pushDeviceAdded": "Устройството за получаване на известия беше добавено успешно",
    "pushDeviceNotFound": "Потребителят няма устройство за известия с този идентификатор.",
    "pushDeviceRemoved": "Устройството за известия беше премахнато успешно.",
    "buyGemsGoldCap": "Ограничението на Диаманти беше повишено до <%= amount %>",
    "mysticHourglass": "Тайнствени пясъчни часовници: <%= amount %>",
    "purchasedPlanExtraMonths": "Имате <strong><%= months %> допълнителни месеца</strong> към абонамента си.",
    "consecutiveSubscription": "Последователен абонамент",
    "consecutiveMonths": "Последователни месеци:",
    "gemCapExtra": "Бонус към Ограничението на Диаманти",
    "mysticHourglasses": "Тайнствени пясъчни часовници:",
    "mysticHourglassesTooltip": "Тайнствени пясъчни часовници",
    "paypal": "PayPal",
    "amazonPayments": "Плащания през Amazon",
    "amazonPaymentsRecurring": "Поставянето на отметка в полето по-долу е задължително, за да се създаде абонаментът Ви. Това позволява да се използва регистрацията Ви в Amazon за плащанията за <strong>този</strong> абонамент. Регистрацията Ви в Amazon няма да бъде автоматично използвана за никакви други бъдещи плащания.",
    "timezone": "Часови пояс",
    "timezoneUTC": "Хабитика използва часовия пояс, зададен на Вашия компютър, който е: <strong><%= utc %></strong>",
    "timezoneInfo": "Ако този часови пояс е грешен, първо, презаредете страницата чрез бутона за презареждане или опресняване на браузъра си, за да е сигурно, че Хабитика разполага с най-актуалните данни. Ако все още има грешка, настройте часовия пояс на компютъра си и след това презаредете тази страница отново.<br><br> <strong>Ако използвате Хабитика на други компютри или мобилни устройства, часовият пояс трябва да бъде еднакъв на всички тях.</strong> Ако ежедневните Ви задачи се подновяват в грешно време, повторете тази проверка на всичките си останали компютри и чрез браузъра на всички свои мобилни устройства.",
    "push": "Известия",
    "about": "Относно",
    "setUsernameNotificationTitle": "Потвърдете потребителското си име!",
    "setUsernameNotificationBody": "Скоро ще преобразуваме имената за вписване към уникални, публични потребителски имена. Тези потребителски имена ще бъдат използвани за покани, @споменавания в чата, и съобщения.",
    "usernameIssueSlur": "Потребителските имена не може да съдържат неприлични думи.",
    "usernameIssueForbidden": "Потребителските имена не може да съдържат забранени думи.",
    "usernameIssueLength": "Потребителските имена трябва да бъдат с дължина между 1 и 20 знака.",
    "usernameIssueInvalidCharacters": "Потребителското име може да съдържа само латинските букви от „a“ до „z“, числата от 0 до 9, тире и долна черта.",
    "currentUsername": "Текущо потребителско име:",
    "displaynameIssueLength": "Екранните имена трябва да бъдат с дължина между 1 и 30 знака.",
    "displaynameIssueSlur": "Екранните имена не може да съдържат неприлични думи.",
    "goToSettings": "Към настройките",
    "usernameVerifiedConfirmation": "Вашето потребителско име, <%= username %>, е потвърдено!",
    "usernameNotVerified": "Моля, потвърдете потребителското си име.",
    "changeUsernameDisclaimer": "Потребителското ви име се ползва за покани, @споменавания в чата и съобщения, трябва да е от 1 до 20 символа, да съдържа само буквите от a до z, цифрите от 0 до 9, тирета или долни черти и не може да съдържа неприлични думи.",
    "verifyUsernameVeteranPet": "Един от тези любимци-ветерани ще Ви чака след като приключите с потвърждението!",
    "subscriptionReminders": "Абонаментни Напомняния",
    "newPMNotificationTitle": "Ново съобщение от <%= name %>",
    "chatExtensionDesc": "Чат Разширението за Habitica добавя интуитивен чат прозорец за цялата habitica.com. Позволява на потребителите да чатят в Кръчмата, групата им и в гилдиите, в които са членове.",
    "chatExtension": "<a target='blank' href='https://chrome.google.com/webstore/detail/habitrpg-chat-client/hidkdfgonpoaiannijofifhjidbnilbb'>Chrome Чат Разширение</a> и <a target='blank' href='https://addons.mozilla.org/en-US/firefox/addon/habitica-chat-client-2/'>Firefox Чат Разширение</a>"
}
