{
    "playerTiersDesc": "The colored usernames you see in chat represent a person's contributor tier. The higher the tier, the more the person has contributed to habitica through art, code, the community, or more!",
    "tier1": "Tier 1 (Friend)",
    "tier2": "Tier 2 (Friend)",
    "tier3": "Tier 3 (Elite)",
    "tier4": "Tier 4 (Elite)",
    "tier5": "Tier 5 (Champion)",
    "tier6": "Tier 6 (Champion)",
    "tier7": "Tier 7 (Legendary)",
    "tierModerator": "Moderator (Guardian)",
    "tierStaff": "Staff (Heroic)",
    "tierNPC": "NPC",
    "friend": "Kaibigan",
    "friendFirst": "Kapag naisagawa na ang iyong <strong>unang</strong> pangkat na isinumite, matatanggap mo ang tsapa na Kontribyutor sa Habitica.  Ang iyong pangalan sa chat ng Taberna ay ipapakita na isa kang kontribyutor. Bilang gantimpala sa iyong gawa, ikaw rin ay makakatanggap ng <strong>3 Hiyas</strong>.",
    "friendSecond": "Kapag naisagawa na ang iyong <strong>ikalawang</strong> pangkat na isinumite, lalabas ang <strong>Kristal na Baluti</strong> para maibili sa tindahan ng Gantimpala. Bilang gantimpala sa iyong patuloy na pag-trabaho, makakatanggap ka rin ng <strong>3 Hiyas</strong>.",
    "elite": "Piling Tao",
    "eliteThird": "Kapag naisagawa na ang iyong <strong>ikatlong</strong> pangkat na isinumite, lalabas ang <strong>Kristal na Kupya</strong> para maibili sa indahan ng Gantimpala. Bilang gantimpala sa iyong patuloy na pag-trabaho, makakatanggap ka rin ng <strong>3 Hiyas</strong>.",
    "eliteFourth": "Kapag nasagawa na ang iyong <strong>ikaapat</strong> na pangkat na isinumite, lalabas ang <strong>Kristal na Espada</strong> para maibili sa tindahan ng Gantimpala. Bilang gantimpala sa iyong patuloy na pag-trabaho, makakatanggap ka rin ng <strong>4 Hiyas</strong>.",
    "champion": "Kampeon",
    "championFifth": "Kapag nasagawa na ang iyong <strong>ikalimang</strong> pangkat na isinumite, lalabas ang <strong>Kristal na Kalasag</strong> para maibili sa tindahan ng Gantimpala. Bilang gantimpala sa iyong patuloy na pag-trabaho, makakatanggap ka rin ng <strong>4 Hiyas</strong>.",
    "championSixth": "Kapag nasagawa na ang iyong <strong>ikaanim</strong> na pangkat na isinumite, makakatanggap ka ng <strong>Haydra na Alaga</strong>. Makakatanggap ka rin ng <strong>4 Hiyas</strong>.",
    "legendary": "Maalamat",
    "legSeventh": "Kapag nasagawa na ang iyong <strong>ikapitong</strong> pangkat na isinumite, makakatanggap ka ng <strong>4 Hiyas</strong> at ikaw ay magiging miyembro sa pinarangalang Samahan ng mga Kontribyutor at makakaalam ka ng mga detalyeng pribado ukol sa Habitica! Hindi na aakyat ang iyong baitang sa mga susunod na kontribusyon, ngunit maaari pang makatanggap ng mga premyong Hiyas at mga titulo.",
    "moderator": "Tagapamagitan",
    "guardian": "Katiwala",
    "guardianText": "Ipinili ang mga Tagapamagitan mula sa mga matataas na baitang ng kontribyutor, kaya't bigyan sila ng respeto at makinig sa kanilang mga payo.",
    "staff": "Mga Tauhan",
    "heroic": "Makabayani",
    "heroicText": "Ang Makabayaning baitang ay nilalaman ng mga tauhan na baitang ng mga kontribyutor. Kung ikaw ay may ganitong titulo, ikaw  ay hinirang dito (o inupahan!).",
    "npcText": "Ang mga NPC ay ang mga tumulong sa Kickstarter sa pinakamataas na baitang. Makikita mo ang kanilang mga awatara na nangangasiwa sa mga katangian ng site!",
    "modalContribAchievement": "Kontribyutor na Gantimpala!",
    "contribModal": "<%= name %>, you awesome person! You're now a tier <%= level %> contributor for helping Habitica.",
    "contribLink": "See what prizes you've earned for your contribution!",
    "contribName": "Kontribyutor",
    "contribText": "Has contributed to Habitica, whether via code, art, music, writing, or other methods. To learn more, join the Aspiring Legends Guild!",
    "readMore": "Basahin ang Higit pa",
    "kickstartName": "Kickstarter Backer - $<%= key %> Tier",
    "kickstartText": "Nagtaguyod sa Kickstarter",
    "helped": "Helped Habitica Grow",
    "helpedText1": "Tumulong sa paglago ng Habitica sa pamamagitan ng pagkuha ng",
    "helpedText2": "nitong pagsisiyasat.",
    "hall": "Bulwagan ng mga Bayani",
    "contribTitle": "Titulo ng Kontribyutor (eg, \"Panday\")",
    "contribLevel": "Baitang ng Kontribusyon",
    "contribHallText": "1-7 para sa mga karaniwang kontribyutor, 8 para sa mga tagapamagitan, 9 para sa mga tauhan. Dito ibinabase kung anong gamit, alaga, at sasakyan ang magagamit. Dito rin binabase ang kulay ng pananda ng pangalan. Ang mga nasa baitang 8 at 9 ay kusang bibigyan ng katayuang administrado.",
    "hallContributors": "Hall of Contributors",
    "hallPatrons": "Bulwagan ng mga Tagapagtangkilik",
    "rewardUser": "Bigyang-gantimpala ang User",
    "UUID": "ID ng User",
    "loadUser": "Ikarga ang User",
    "noAdminAccess": "You don't have admin access.",
    "userNotFound": "User not found.",
    "invalidUUID": "UUID must be valid",
    "title": "Titulo",
    "moreDetails": "Higit pang mga detalye (1-7)",
    "moreDetails2": "higit pang mga detalye (8-9)",
    "contributions": "Mga Kontribusyon",
    "admin": "Administrador",
    "notGems": "ay nasa USD, <em>hindi</em> sa Hiyas. Ibig sabihin, kung ang numero ay 1, ibig sabihin ay 4 na hiyas. Gamitin lamang ito kung manwal na magbibigay ng hiyas sa mga manlalaro, hywag gamitin kung magbibigay ng baitang ng kontribyutor. Agarang bibigay ng mga hiyas ang mga baitang ng kontribyutor.",
    "gamemaster": "Tagapamahala ng Laro (tauhan/tagapayo)",
    "backerTier": "Baitang ng Pagtaguyod",
    "balance": "Balanse",
    "tierPop": "I-click ang mga etiketa ng mga baitang para sa mga detalye.",
    "playerTiers": "Baitang ng Manlalaro",
    "tier": "Baitang",
    "visitHeroes": "Bisitahin ang Bulwagan ng mga Bayani (mga kontribyutor at mga tagapagtaguyod)",
    "conLearn": "<a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'>Learn more about contributor rewards</a>",
    "conLearnHow": "Alamin kung paano makatutulong sa Habitica",
    "conLearnURL": "http://habitica.wikia.com/wiki/Contributing_to_Habitica",
    "conRewardsURL": "http://habitica.wikia.com/wiki/Contributor_Rewards",
    "surveysSingle": "Helped Habitica grow, either by filling out a survey or helping with a major testing effort. Thank you!",
    "surveysMultiple": "Helped Habitica grow on <%= count %> occasions, either by filling out a survey or helping with a major testing effort. Thank you!",
    "currentSurvey": "Kasalukuyang Pagsisiyasat",
    "surveyWhen": "Ang tsapa na ito igagantimpala sa lahat ng sumal kapag naipalakad na ang pagsisiyasat, sa ikahuli ng Marso.",
    "blurbInbox": "This is where your private messages are stored! You can send someone a message by clicking on the envelope icon next to their name in Tavern, Party, or Guild Chat. If you've received an inappropriate PM, you should email a screenshot of it to Lemoness (<%= hrefCommunityManagerEmail %>)",
    "blurbGuildsPage": "Ang Unyon ay ang mga magkaparehong interes ng mga grupo na gawa ng mga manlalaro, para sa mga manlalaro. Tumingin sa listahan at sumali sa mga Unyon na pumukaw sa iyong mga interes!",
    "blurbChallenges": "Ang mga Hamon ay gawa ng mga kasamahang manlalaro. Ang pagsali sa isang hamon ay idaragdag ang mga gawain nito sa iyan dashboard at ang pagpanalo sa isang Hamon ay bibigyan ka ng karangalan at kadalasang magbibigay ng hiyas na gatimpala!",
    "blurbHallPatrons": "Ito ang Bulwagan ng mga Tagapagtangkilik, kung saan ibinubunyi ang mga marangal na nakipagsapalaran sa orihinal na Kickstarter ng Habitica. Pinasasalamatan namin sila sa pagtulong sa pagbuhay sa Habitica!",
    "blurbHallContributors": "This is the Hall of Contributors, where open-source contributors to Habitica are honored. Whether through code, art, music, writing, or even just helpfulness, they have earned <a href='http://habitica.wikia.com/wiki/Contributor_Rewards' target='_blank'> gems, exclusive equipment</a>, and <a href='http://habitica.wikia.com/wiki/Contributor_Titles' target='_blank'>prestigious titles</a>. You can contribute to Habitica, too! <a href='http://habitica.wikia.com/wiki/Contributing_to_Habitica' target='_blank'> Find out more here. </a>"
}