{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "welcomeTo": "Maligayang Pagdating sa",
    "welcomeBack": "Maligayang pagbalik!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage2": "Bago magsimula, kailangan mo munang gumawa ng isang avatar. ",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Nakaraan",
    "next": "Susunod",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattShall": "Akin bang dadalhin ang iyong kabayo, <%= name %>? Sa oras na mapakain mo ng sapat ang isang alaga ito ay magiging sasakyan. Pumili ng isang sasakyan para sumakay!",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. Starting at level 3, you will find eggs and potions to hatch pets with. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into hardy mounts.",
    "welcomeToTavern": "Maligayang pagdating sa Taberna!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "daniel": "Daniel",
    "danielText": "Maligayang pagdating sa Taberna! Manatili ka muna dito at kilalanin ang mga tao. Kung iyong kailangan ng pahinga (bakasyon? karamdaman?), Isasaayos ko ang Inn para sayo. Habang nasa Inn, ang mga Pang-araw-araw na Gawain ay hindi ka masasaktan sa dulo ng araw, ngunit maaari mo pa rin itong markahan.",
    "danielText2": "Babala: Kung ikaw ay kasapi sa isang Pinunong Pagsubok, ang pinuno ay mababawasan ka pa rin at ang mga iyong kapartido sa mga di natapos na mga Pang-araw-araw na Gawain! At, ang iyong bawas sa Pinuno (o mga gamit na makukuha) ay hindi mailalapat hanggang di ka umaalis ng Inn.",
    "danielTextBroken": "Maligayang pagdating sa Taberna... Sa tingin ko... Kung iyong kailangan ng pahinga, Isasaayos ko ang Inn para sayo... Habang nasa Inn, ang mga Pang-araw-araw na Gawain ay hindi ka masasaktan sa dulo ng araw, ngunit maaari mo pa rin itong markahan... Kung may lakas ka pa para gawin ito...",
    "danielText2Broken": "At... Kung ikaw ay kasapi sa isang Pinunong Pagsubok, ang pinuno ay mababawasan ka pa rin at ang mga iyong kapartido sa mga di natapos na mga Pang-araw-araw na Gawain... At, ang iyong bawas sa Pinuno (o mga gamit na makukuha) ay hindi mailalapat hanggang di ka umaalis ng Inn...",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "alexander": "Si Alexander na Mangangalakal",
    "welcomeMarket": "Maligayang pagdating sa Merkado! Bilihan ng mahirap-na-hanapin na itlog at mga gayuma! Ibenta ang mga hindi na kailangan! Magpagawa ng mga kapaki-pakinabang serbisyo! Halika't tignan ang aming inaalok.",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "displayItemForGold": "Nais mo bang magbenta ng <strong><%= itemType %></strong>?",
    "displayEggForGold": "Nais mo bang magbenta ng <strong><%= itemType %>Itlog</strong>?",
    "displayPotionForGold": "Nais mo bang magbenta ng <strong><%= itemType %>Gayuma</strong>?",
    "sellForGold": "Ibenta para sa <%= gold %> na Ginto",
    "howManyToSell": "Ilan ang gusto mong ibenta?",
    "yourBalance": "Ang iyong balanse",
    "sell": "Magbenta",
    "buyNow": "Bumili Na",
    "sortByNumber": "Numero",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Karanasan",
    "amountGold": "<%= amount %> Ginto",
    "namedHatchingPotion": "<%= type %> Gayumang Pampapisa",
    "buyGems": "Bumili ng Hiyas",
    "purchaseGems": "Bumili ng Hiyas",
    "items": "Mga Item",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Pangalan",
    "quantity": "Dami",
    "cost": "Kahalagahan",
    "shops": "Tindahan",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "Ang uri ng item ''<%= type %>'' ay hindi balido.",
    "wrongItemPath": "Ang landas ng item ''<%= path %>'' ay hindi balido. ",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Binili mo ang <%= itemName %>",
    "ian": "Ian",
    "ianText": "Maligayang pagdating sa Pamilihan ng mga Pagsubok! Maaaring bumili ng mga Balumbon ng Hamon upang makalaban ng mga halimaw kasama ng iyong mga kaibigan. Siguraduhing pumigil at tignan ang mga mapagpipiliang mga Balumbon ng Hamon na maaaring bilhin sa kanan.",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "ianBrokenText": "Maligayang pagdating sa Pamilihan ng mga Pagsubok... Maaaring bumili ng mga Balumbon ng Hamon upang makalaban ng mga halimaw kasama ng iyong mga kaibigan... Siguraduhing pumigil at tignan ang mga mapagpipiliang mga Balumbon ng Hamon na maaaring bilhin sa kanan...",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "Bawal bilhin itong kagamitan.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Kailangan ang uri",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Items have been unlocked",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Full set already partially unlocked.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "Tanggalin ang Paalala",
    "donateText1": "Magdagdag ng 20 Hiyas sa iyong kuwento. Maaaring gamitin ito upang bumili ng mga espesyal na gamit sa laro, tulad ng damit at istilo ng buhok.",
    "donateText2": "Suportahan ang Habitica",
    "donateText3": "Ang Habitica ay isang open-source na proyekto na naka dipende sa mga user para sa suporta. Ang mga pera na iyong ginagastos para sa mga hiyas ay nakakatulong upang mapanatiling gumagana ang aming mga server, magkaroon ng mga tauhan, gumawa ng mga bagong katangian, at magbigay ng mga pabuya sa mga nagboboluntrayo na magprogram. Salamat sa iyong pagiging bukas-palad!",
    "donationDesc": "20 Hiyas, Donasyon sa Habitica",
    "payWithCard": "Magbayad gamit ang Card",
    "payNote": "Paalala: Minsan matagal bago magawa ito ng PayPal. Mas mainam kung magbayad gamit ang card.",
    "card": "Kredit Kard (gamit ang Stripe)",
    "amazonInstructions": "Pindutin upang magbayad gamit ang Amazon Payments",
    "paymentMethods": "Bilhin gamit ang",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%= name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%= name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Kagamitan ng Uri",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "classStats": "These are your class's Stats; they affect the game-play. Each time you level up, you get one Point to allocate to a particular Stat. Hover over each Stat for more information.",
    "autoAllocate": "Kusang ilagay",
    "autoAllocateText": "If 'Automatic Allocation' is selected, your avatar gains Stats automatically based on your tasks' Stats, which you can find in <strong>TASK > Edit > Advanced Settings > Stat Allocation</strong>. Eg, if you hit the gym often, and your 'Gym' Daily is set to 'Strength', you'll gain Strength automatically.",
    "spells": "Skills",
    "spellsText": "You can now unlock class-specific skills. You'll see your first at level 11. Your mana replenishes 10 points per day, plus 1 point per completed <a target='_blank' href='http://habitica.wikia.com/wiki/Todos'>To-Do</a>.",
    "skillsTitle": "Mga Kasanayan",
    "toDo": "Mga Gagawin",
    "moreClass": "For more information on the class-system, see <a href='http://habitica.wikia.com/wiki/Class_System' target='_blank'>Wikia</a>.",
    "tourWelcome": "Maligayang Pagdating sa Habitica! Ito ang listahan ng iyong mga Dapat Gawin. Markahan ang isang gawain upang magpatuloy!",
    "tourExp": "Mahusay! Ang pagmamarka ng isang gawain ay binibigyan ka ng Karanasan at Ginto!",
    "tourDailies": "This column is for Daily tasks. To proceed, enter a task you should do every day! <strong>Sample Dailies</strong>: <strong>Make Bed</strong>, <strong>Floss</strong>, <strong>Check Work Email</strong>",
    "tourCron": "Magaling! Ang mga Pang-araw-araw na Gawain ay umuulit araw-araw.",
    "tourHP": "Mag-ingat! Kapag hindi mo natapos ang iyong mga Pang-araw-araw na Gawain ng hating-gabi, sasaktan ka ng mga ito!",
    "tourHabits": "Ang kolumnong ito ay para sa mga magaganda o masasamang Gawi na maraming beses mong ginagawa sa isang araw! Upang magpatuloy, pindutin ang lapis para baguhin ang mga pangalan nito, at pindutin ang checkmark para magpatuloy.",
    "tourStats": "Ang Magagandang Gawi ay nagdaragdag ng Karanasan at Ginto! Ang Masasamang Gawi ay binabawasan ang iyong Kalusugan.",
    "tourGP": "Upang magpatuloy, Bilhin ang Espada ng Pagsasanay gamit ang gintong iyong nakuha!",
    "tourAvatar": "<strong>Baguhin ang iyong mga Awatara</strong><ul><li>Ang awatara ay kinakatawan ang iyong sarili.</li><li>Ayusin ngayon o balikan sa hinaharap..</li><li>Nananatiling payak ang iyong kagamitan hanggang di ka pa nagkakaroon ng mga Kasuotan!</li></ul>",
    "tourScrollDown": "Siguraduhing pumunta sa harap upang makita ang mga opsyon! Pindutin ang iyong awatara upang bumalik sa mga gawain.",
    "tourMuchMore": "Kapag tapos na sa mga gawain, maaari kang bumuo ng isang Partido kasama ang iyong mga kaibigan, at magchat sa mga Unyon, sumali sa mga Hamon, at iba pa!",
    "tourStatsPage": "Eto ang Istatistika! Magkaroon ng mga karangalan kapag natapos ang mga nakalistang gawain.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Ang iyong Partido ay tutulungan ka na manatiling aktibo. Magimbita ng mga kaibigan upang makakuha ng Balumbon ng Pagsubok!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Ang mga hamon ay temadong gawain na gawa ng mga users! Ang pagsali sa isang Hamon ay idaragdag ang mga gawain nito sa iyong account. Makipagtagisan sa ibang mga user upang manalo ng Hiyas!",
    "tourMarketPage": "Simula sa ika-3 na antas, maaari kang makakuha ng itlog o gayumang pangpisa kapag nakatapos ka ng isang gawain. Sila ay lumilitaw dito - gamitin sila upang magpisa ng mga alaga! Maaari ka rin bumili ng mga bagag-bagay sa Merkado.",
    "tourHallPage": "Maligayang Pagdating sa Bulwagan ng mga Bayani, kung saan ang mga open-source na tumulong sa habitica ay pinaparangalan. Ito man ay may kinalaman sa code, sining, musika, pagsulat o pagkamatulungin, sila ay nakatanggap ng mga Hiyas, natatanging mga kagamitan at prestihiyosong mga titulo. Maaari ka ring mag ambag-sa Habitica!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "You already own that piece of equipment",
    "tourOkay": "Sige!",
    "tourAwesome": "Astig!",
    "tourSplendid": "Magaling!",
    "tourNifty": "Ayos!",
    "tourAvatarProceed": "Ipakita ang aking mga gawain!",
    "tourToDosBrief": "<strong>Listahan ng mga Dapat Gawin</strong><ul><li>Markahan ang mga Dapat Gawin upang magkaroon ng Ginto at Karanasan!</li><li>Ang mga Dapat Gawin ay hindi binabawasan ang iyong kalusugan.</li></ul>",
    "tourDailiesBrief": "<strong>mga Pang-araw-araw na Gawain</strong><ul><li>Ang mga Pang-araw-araw na Gawain ay umuulit araw-araw.</li><li>Mababawasan ang iyong kalusugan kung ipagpapaliban mo ang mga ito.</li></ul>",
    "tourDailiesProceed": "Mag-iingat ako!",
    "tourHabitsBrief": "<strong>Mga Mabuti at Masamang Gawi</strong><ul><li>Ang mga Mabubuting Gawi ay binibigyan ka ng Ginto at Karanasan.</li><li>Ang mga Masasamang Gawi ay binabawasan ang iyong kalusugan.</li></ul>",
    "tourHabitsProceed": "Aking naiintindihan!",
    "tourRewardsBrief": "<strong>Listahan ng mga Gantimpala</strong><ul><li>Gastusin dito ang iyong mga pinaghirapang Ginto!</li><li>Bumili ng Kagamitan para sa iyong awatara, o maglagay ng mga pasadyang Gantimpala.</li></ul>",
    "tourRewardsArmoire": "<strong>Reward List</strong><ul><li>Spend your hard-earned Gold here!</li><li>Purchase Equipment for your avatar, get a random prize from the Enchanted Armoire, or set custom Rewards.</li></ul>",
    "tourRewardsProceed": "Yun lamang!",
    "welcomeToHabit": "Maligayang Pagdating sa Habitica!",
    "welcome1": "Gumawa ng isang awatara.",
    "welcome1notes": "Ang awatarang ito ay kakatawanin ka habang ikaw ay pumoprogreso.",
    "welcome2": "Ayusin ang iyong mga gawain.",
    "welcome2notes": "Ang pagtapos mo sa mga gawain sa totoong buhay ay pamamahalaan ang iyong progreso sa laro!",
    "welcome3": "Umunlad sa totoong buhay at sa laro!",
    "welcome3notes": "Habang umuunlad ang iyong buhay, ang iyong awatara ay tataas ang antas at maaaring magkaroon ng mga alaga, pagsubok, kagamitan, at iba pa!",
    "welcome4": "Iwasan ang mga masasamang gawi na umuubos ng Kalusugan (HP), o mamamatay ang iyong awatara!",
    "welcome5": "Ngayon ay ayusin mo ang iyong awatara at ayusin ang iyong mga gawain...",
    "imReady": "Pumasok sa Habitica",
    "limitedOffer": "Available until <%= date %>"
}