{
    "npc": "NPC",
    "npcAchievementName": "<%= key %> NPC",
    "npcAchievementText": "Backed the Kickstarter project at the maximum level!",
    "welcomeTo": "Maligayang Pagdating sa",
    "welcomeBack": "Maligayang pagbalik!",
    "justin": "Justin",
    "justinIntroMessage1": "Hello there! You must be new here. My name is <strong>Justin</strong>, and I'll be your guide in Habitica.",
    "justinIntroMessage3": "Great! Now, what are you interested in working on throughout this journey?",
    "justinIntroMessageUsername": "Before we begin, let’s figure out what to call you. Below you’ll find a display name and username I’ve generated for you. After you’ve picked a display name and username, we’ll get started by creating an avatar!",
    "justinIntroMessageAppearance": "So how would you like to look? Don’t worry, you can change this later.",
    "introTour": "Here we are! I've filled out some Tasks for you based on your interests, so you can get started right away. Click a Task to edit or add new Tasks to fit your routine!",
    "prev": "Nakaraan",
    "next": "Susunod",
    "randomize": "Randomize",
    "mattBoch": "Matt Boch",
    "mattBochText1": "Welcome to the Stable! I'm Matt, the beast master. Starting at level 3, you will find eggs and potions to hatch pets with. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into hardy mounts.",
    "welcomeToTavern": "Maligayang pagdating sa Taberna!",
    "sleepDescription": "Need a break? Check into Daniel's Inn to pause some of Habitica's more difficult game mechanics:",
    "sleepBullet1": "Missed Dailies won't damage you",
    "sleepBullet2": "Tasks won't lose streaks or decay in color",
    "sleepBullet3": "Bosses won't do damage for your missed Dailies",
    "sleepBullet4": "Your boss damage or collection Quest items will stay pending until check-out",
    "pauseDailies": "Pause Damage",
    "unpauseDailies": "Unpause Damage",
    "staffAndModerators": "Staff and Moderators",
    "communityGuidelinesIntro": "Habitica tries to create a welcoming environment for users of all ages and backgrounds, especially in public spaces like the Tavern. If you have any questions, please consult our <a href='/static/community-guidelines' target='_blank'>Community Guidelines</a>.",
    "acceptCommunityGuidelines": "I agree to follow the Community Guidelines",
    "worldBossEvent": "World Boss Event",
    "worldBossDescription": "World Boss Description",
    "welcomeMarketMobile": "Welcome to the Market! Buy hard-to-find eggs and potions! Come see what we have to offer.",
    "howManyToSell": "Ilan ang gusto mong ibenta?",
    "yourBalance": "Ang iyong balanse",
    "sell": "Magbenta",
    "buyNow": "Bumili Na",
    "sortByNumber": "Numero",
    "featuredItems": "Featured Items!",
    "hideLocked": "Hide locked",
    "hidePinned": "Hide pinned",
    "hideMissing": "Hide Missing",
    "amountExperience": "<%= amount %> Karanasan",
    "amountGold": "<%= amount %> Ginto",
    "namedHatchingPotion": "<%= type %> Gayumang Pampapisa",
    "buyGems": "Bumili ng Hiyas",
    "purchaseGems": "Bumili ng Hiyas",
    "items": "Mga Item",
    "AZ": "A-Z",
    "sort": "Sort",
    "sortBy": "Sort By",
    "groupBy2": "Group By",
    "sortByName": "Pangalan",
    "quantity": "Dami",
    "cost": "Kahalagahan",
    "shops": "Tindahan",
    "custom": "Custom",
    "wishlist": "Wishlist",
    "wrongItemType": "Ang uri ng item ''<%= type %>'' ay hindi balido.",
    "wrongItemPath": "Ang landas ng item ''<%= path %>'' ay hindi balido.",
    "unpinnedItem": "You unpinned <%= item %>! It will no longer display in your Rewards column.",
    "cannotUnpinArmoirPotion": "The Health Potion and Enchanted Armoire cannot be unpinned.",
    "purchasedItem": "Binili mo ang <%= itemName %>",
    "ianTextMobile": "Can I interest you in some quest scrolls? Activate them to battle monsters with your Party!",
    "featuredQuests": "Featured Quests!",
    "cannotBuyItem": "Bawal bilhin itong kagamitan.",
    "mustPurchaseToSet": "Must purchase <%= val %> to set it on <%= key %>.",
    "typeRequired": "Kailangan ang uri",
    "positiveAmountRequired": "Positive amount is required",
    "notAccteptedType": "Type must be in [eggs, hatchingPotions, premiumHatchingPotions, food, quests, gear]",
    "contentKeyNotFound": "Key not found for Content <%= type %>",
    "plusGem": "+<%= count %> Gem",
    "typeNotSellable": "Type is not sellable. Must be one of the following <%= acceptedTypes %>",
    "userItemsKeyNotFound": "Key not found for user.items <%= type %>",
    "userItemsNotEnough": "You do not have enough <%= type %>",
    "pathRequired": "Path string is required",
    "unlocked": "Items have been unlocked",
    "alreadyUnlocked": "Full set already unlocked.",
    "alreadyUnlockedPart": "Full set already partially unlocked.",
    "invalidQuantity": "Quantity to purchase must be a number.",
    "USD": "(USD)",
    "newStuff": "New Stuff by Bailey",
    "newBaileyUpdate": "New Bailey Update!",
    "tellMeLater": "Tell Me Later",
    "dismissAlert": "Tanggalin ang Paalala",
    "donateText3": "Ang Habitica ay isang open-source na proyekto na naka dipende sa mga user para sa suporta. Ang mga pera na iyong ginagastos para sa mga hiyas ay nakakatulong upang mapanatiling gumagana ang aming mga server, magkaroon ng mga tauhan, gumawa ng mga bagong katangian, at magbigay ng mga pabuya sa mga nagboboluntrayo na magprogram. Salamat sa iyong pagiging bukas-palad!",
    "card": "Kredit Kard (gamit ang Stripe)",
    "paymentMethods": "Bilhin gamit ang",
    "paymentSuccessful": "Your payment was successful!",
    "paymentYouReceived": "You received:",
    "paymentYouSentGems": "You sent <strong><%- name %></strong>:",
    "paymentYouSentSubscription": "You sent <strong><%- name %></strong> a <%= months %>-months Habitica subscription.",
    "paymentSubBilling": "Your subscription will be billed <strong>$<%= amount %></strong> every <strong><%= months %> months</strong>.",
    "success": "Success!",
    "classGear": "Kagamitan ng Uri",
    "classGearText": "Congratulations on choosing a class! I've added your new basic weapon to your inventory. Take a look below to equip it!",
    "autoAllocate": "Kusang ilagay",
    "spells": "Skills",
    "skillsTitle": "Mga Kasanayan",
    "toDo": "Mga Gagawin",
    "tourStatsPage": "Eto ang Istatistika! Magkaroon ng mga karangalan kapag natapos ang mga nakalistang gawain.",
    "tourTavernPage": "Welcome to the Tavern, an all-ages chat room! You can keep your Dailies from hurting you in case of illness or travel by clicking \"Pause Damage\". Come say hi!",
    "tourPartyPage": "Ang iyong Partido ay tutulungan ka na manatiling aktibo. Magimbita ng mga kaibigan upang makakuha ng Balumbon ng Pagsubok!",
    "tourGuildsPage": "Guilds are common-interest chat groups created by the players, for the players. Browse through the list and join the Guilds that interest you. Be sure to check out the popular Habitica Help: Ask a Question guild, where anyone can ask questions about Habitica!",
    "tourChallengesPage": "Ang mga hamon ay temadong gawain na gawa ng mga users! Ang pagsali sa isang Hamon ay idaragdag ang mga gawain nito sa iyong account. Makipagtagisan sa ibang mga user upang manalo ng Hiyas!",
    "tourMarketPage": "Simula sa ika-3 na antas, maaari kang makakuha ng itlog o gayumang pangpisa kapag nakatapos ka ng isang gawain. Sila ay lumilitaw dito - gamitin sila upang magpisa ng mga alaga! Maaari ka rin bumili ng mga bagag-bagay sa Merkado.",
    "tourHallPage": "Maligayang Pagdating sa Bulwagan ng mga Bayani, kung saan ang mga open-source na tumulong sa habitica ay pinaparangalan. Ito man ay may kinalaman sa code, sining, musika, pagsulat o pagkamatulungin, sila ay nakatanggap ng mga Hiyas, natatanging mga kagamitan at prestihiyosong mga titulo. Maaari ka ring mag ambag-sa Habitica!",
    "tourPetsPage": "This is the Stable! After reaching level 3, you will gather pet eggs and hatching potions as you complete tasks. When you hatch a pet in the Market, it will appear here! Click a pet's image to add it to your avatar. Feed them with the food you find after level 3, and they'll grow into powerful mounts.",
    "tourMountsPage": "Once you've fed a pet enough food to turn it into a mount, it will appear here. Click a mount to saddle up!",
    "tourEquipmentPage": "This is where your Equipment is stored! Your Battle Gear affects your Stats. If you want to show different Equipment on your avatar without changing your Stats, click \"Enable Costume.\"",
    "equipmentAlreadyOwned": "You already own that piece of equipment",
    "tourOkay": "Sige!",
    "tourAwesome": "Astig!",
    "tourSplendid": "Magaling!",
    "welcomeToHabit": "Maligayang Pagdating sa Habitica!",
    "welcome1": "Gumawa ng isang awatara.",
    "welcome1notes": "Ang awatarang ito ay kakatawanin ka habang ikaw ay pumoprogreso.",
    "welcome2": "Ayusin ang iyong mga gawain.",
    "welcome2notes": "Ang pagtapos mo sa mga gawain sa totoong buhay ay pamamahalaan ang iyong progreso sa laro!",
    "welcome3": "Umunlad sa totoong buhay at sa laro!",
    "welcome3notes": "Habang umuunlad ang iyong buhay, ang iyong awatara ay tataas ang antas at maaaring magkaroon ng mga alaga, pagsubok, kagamitan, at iba pa!",
    "imReady": "Pumasok sa Habitica",
    "limitedOffer": "Available until <%= date %>"
}
