{
    "rebirthNew": "Muling Pagkabuhay: Ang Bagong Paglalakbay!",
    "rebirthUnlock": "Naunlock mo na ang Rebirth! Ang natatanging gamit na ito sa Merkado at ito ay pinahihintulutan kang ulitin ang laro sa ika-1 na antas habang itinatago ang iyong mga gawain, karangalan, mga alaga, at iba pa. Gamitin upang magsimula ng panibago, o maranasan ang mga bagong tampok gamit ang isang mababang antas na karakter!",
    "rebirthAchievement": "Ikaw ay nagsimula ng bagong paglalakbay! Ito ay ang iyong pang <%= number %> na Muling Pagkabauhay, at ang pinakamataas na antas na iyong nakamit ay <%= level %>. Upang salansanan ang Karangalan na ito, simulan ang bagong paglalakbay kapag ikaw ay nasa mas mataas na na antas!",
    "rebirthAchievement100": "Ikaw ay nagsimula ng bagong paglalakbay! Ito ay ang iyong pang <%= number %> na Muling Pagkabauhay, at ang pinakamataas na antas na iyong nakamit ay 100 o mas mataas pa. Upang salansanan ang Karangalan na ito, simulan ang bagong paglalakbay kapag ang iyong antas ay mas mataas na sa 100!",
    "rebirthBegan": "Nagsimula ng Bagong Paglalakbay",
    "rebirthText": "Nagsimula ng <%= rebirths %> na Bagong Paglalakbay",
    "rebirthOrb": "Gumamit ng Globo ng Muling Pagkabuhay para magsimula muli pagkatapos makamit ang Antas <%= level %>.",
    "rebirthOrb100": "Gumamit ng Globo ng Muling Pagkabuhay para magsimula muli pagkatapos makamit ang Antas 100 o higit pa.",
    "rebirthOrbNoLevel": "Gumamit ng Globo ng Muling Pagkabuhay para mag-simula muli.",
    "rebirthPop": "Instantly restart your character as a Level 1 Warrior while retaining achievements, collectibles, and equipment. Your tasks and their history will remain but they will be reset to yellow. Your streaks will be removed except from challenge tasks. Your Gold, Experience, Mana, and the effects of all Skills will be removed. All of this will take effect immediately. For more information, see the wiki's <a href='http://habitica.wikia.com/wiki/Orb_of_Rebirth' target='_blank'>Orb of Rebirth</a> page.",
    "rebirthName": "Ensirkulo ng Muling Pagkabuhay",
    "rebirthComplete": "Nabuhay kang muli!"
}
