{
    "settings": "Mga Setting",
    "language": "Wikà",
    "americanEnglishGovern": "Sa mga pagkakátaon na may pagkakaiba ang pagsasalin, pátakarán ng American English ang sundin.",
    "helpWithTranslation": "Nais mo bang tumulong sa pagsasalin ng Habitica? Hanep! Dalawin ang <a href=\"/groups/guild/7732f64c-33ee-4cce-873c-fc28f147a6f7\">the Aspiring Linguists Guild</a>!",
    "stickyHeader": "Sticky na header",
    "newTaskEdit": "Buksan ang mga bagong gawain sa edit.",
    "dailyDueDefaultView": "Iset ang mga Pang-araw-araw na Gawain sa 'angkop' na tab",
    "dailyDueDefaultViewPop": "Pag naka-set ang opsyon na ito, ang mga Pang-araw-araw na Gawain ay kusang malalagay sa 'angkop' sa halip na 'iba'",
    "reverseChatOrder": "Ipakita ang chat ng baligtad",
    "startAdvCollapsed": "Advanced Settings in tasks start collapsed",
    "startAdvCollapsedPop": "With this option set, Advanced Settings will be hidden when you first open a task for editing.",
    "dontShowAgain": "Wag na ipakita ito muli",
    "suppressLevelUpModal": "Wag ipakita ang popup na ito kapag tumaas ang antas",
    "suppressHatchPetModal": "Wag ipakita ang popup na ito kapag nagpisa ng alaga",
    "suppressRaisePetModal": "Wag ipakita ang popup na ito kapag nagpalaki ng isang alaga upang maging sasakyan",
    "suppressStreakModal": "Wag ipakita ang popup na ito kapag nakakakuha ng Streak na karangalan",
    "showTour": "Ipakita ang Tour",
    "showBailey": "Ipakita si Bailey",
    "showBaileyPop": "Ilabas si Bailey ang Tagapagsalita ng Bayan mula sa pagkakatago upang makita ang mga lumang balita.",
    "fixVal": "Ayusin ang mga Halaga ng Karakter",
    "fixValPop": "Manwal na baguhin ang mga halaga tulad ng Kalusugan, Antas at Ginto.",
    "invalidLevel": "Invalid value: Level must be 1 or greater.",
    "enableClass": "Paganahin ang Sistema ang Uri",
    "enableClassPop": "Ikaw ay nag opt out sa sistema ng paguuri. Nais mo bang mag opt in?",
    "resetAccPop": "Magsimulang muli, Tatanggalin nito ang lahat ng antas, ginto, kagamitan, kasaysayan at mga gawain.",
    "deleteAccount": "Burahin ang Account",
    "deleteAccPop": "Kanselahin at tanggalin ang aking account sa Habitica.",
    "feedback": "If you'd like to give us feedback, please enter it below - we'd love to know what you liked or didn't like about Habitica! Don't speak English well? No problem! Use the language you prefer.",
    "qrCode": "Code ng QR",
    "dataExport": "I-luwas ang Data",
    "saveData": "Here are a few options for saving your data.",
    "habitHistory": "Kasaysayan ng mga Gawain",
    "exportHistory": "Kasaysayan ng Pagluwas",
    "csv": "(CSV)",
    "userData": "Datos ng User",
    "exportUserData": "Iluwas ang Datos ng User:",
    "export": "Iluwas",
    "xml": "(XML)",
    "json": "(JSON)",
    "customDayStart": "Sadyang Simula ng Araw",
    "sureChangeCustomDayStartTime": "Are you sure you want to change your Custom Day Start time? Your Dailies will next reset the first time you use Habitica after <%= time %>. Make sure you have completed your Dailies before then!",
    "customDayStartHasChanged": "Nagbago ang sadyang simula ng iyóng araw.",
    "nextCron": "Ang mga Pang-araw-araw na Gawain ay uulit sa unang beses na gumamit ka ng Habitica pagtapos ng <%= time %>.  Siguraduhing natapos mo ang iyong mga Pang-araw-araw na Gawain bago ang oras na ito!",
    "customDayStartInfo1": "Ang Habitica ay sinusuri at inuulit ang iyong mga Pang-araw-araw na Gawain sa hating-gabi dipende sa iyong sariling time zone. Maaari itong baguhin dito.",
    "misc": "Iba pa",
    "showHeader": "Ipakita ang Header",
    "changePass": "Baguhin ang Password",
    "changeUsername": "Change Username",
    "changeEmail": "Baguhin ang Email Address",
    "newEmail": "Bagong Email Address",
    "oldPass": "Lumang Password",
    "newPass": "Bagong Password",
    "confirmPass": "Kumpirmahin ang Bagong Password",
    "newUsername": "New Username",
    "dangerZone": "Delikadong Pook",
    "resetText1": "BABALA! Ito ay uulitin ang maraming parte ng iyong account, Ito ay dinidismaya, ngunit ang ibang mga tao ay maaaring magamit ito pagkatapos maglaro sandali sa site na ito.",
    "resetText2": "You will lose all your levels, Gold, and Experience points. All your tasks (except those from challenges) will be deleted permanently and you will lose all of their historical data. You will lose all your equipment but you will be able to buy it all back, including all limited edition equipment or subscriber Mystery items that you already own (you will need to be in the correct class to re-buy class-specific gear). You will keep your current class and your pets and mounts. You might prefer to use an Orb of Rebirth instead, which is a much safer option and which will preserve your tasks and equipment.",
    "deleteLocalAccountText": "Are you sure? This will delete your account forever, and it can never be restored! You will need to register a new account to use Habitica again. Banked or spent Gems will not be refunded. If you're absolutely certain, type your password into the text box below.",
    "deleteSocialAccountText": "Are you sure? This will delete your account forever, and it can never be restored! You will need to register a new account to use Habitica again. Banked or spent Gems will not be refunded. If you're absolutely certain, type \"<%= magicWord %>\" into the text box below.",
    "API": "API",
    "APIv3": "API v3",
    "APIText": "Kopyahin ang mga ito para sa mga third-party na mga aplikasyon. Pero isipin na ang API Token ay parang isang password, wag ito ipamahagi sa iba. Maaari kang tanungin minsan para sa iyong ID bilang user, ngunit wag kailanman ipopost ang iyong API Token kung saan maaari itong makita ng iba, kahit sa GitHub.",
    "APIToken": "API Token (ito ay isang password - basahin ang babala sa itaas!)",
    "showAPIToken": "Show API Token",
    "hideAPIToken": "Hide API Token",
    "APITokenWarning": "If you need a new API Token (e.g., if you accidentally shared it), email <%= hrefTechAssistanceEmail %> with your User ID and current Token. Once it is reset you will need to re-authorize everything by logging out of the website and mobile app and by providing the new Token to any other Habitica tools that you use.",
    "thirdPartyApps": "Third Party Apps",
    "dataToolDesc": "A webpage that shows you certain information from your Habitica account, such as statistics about your tasks, equipment, and skills.",
    "beeminder": "Beeminder",
    "beeminderDesc": "Let Beeminder automatically monitor your Habitica To-Dos. You can commit to maintaining a target number of To-Dos completed per day or per week, or you can commit to gradually reducing your remaining number of uncompleted To-Dos. (By \"commit\" Beeminder means under threat of paying actual money! But you may also just like Beeminder's fancy graphs.)",
    "chromeChatExtension": "Chrome Chat Extension",
    "chromeChatExtensionDesc": "The Chrome Chat Extension for Habitica adds an intuitive chat box to all of habitica.com. It allows users to chat in the Tavern, their party, and any guilds they are in.",
    "otherExtensions": "<a target='blank' href='http://habitica.wikia.com/wiki/Extensions,_Add-Ons,_and_Customizations'>Other Extensions</a>",
    "otherDesc": "Find other apps, extensions, and tools on the Habitica wiki.",
    "resetDo": "Gawin ito, ulitin ang aking account!",
    "resetComplete": "Reset complete!",
    "fixValues": "Ayusin ang mga Halaga",
    "fixValuesText1": "Kapag ikaw ay nakatagpo ng isang bug o nakagawa ng pagkakamali na hindi tamang nasaktan ang iyong karakter (bawas na hindi mo naman dapat makuha, sobrang nakuhang ginto, atbp.), maaari mong baguhin ng manwal ang mga numero dito. Oo, posibleng mandaya: gamitin ang tampok ito ng maayos, o ikaw ang mismong sisira sa pagpapabuti mo sa iyong buhay!",
    "fixValuesText2": "Note that you cannot restore Streaks on individual tasks here. To do that, edit the Daily and go to Advanced Settings, where you will find a Restore Streak field.",
    "fix21Streaks": "21 na Araw na Sunod-sunod",
    "discardChanges": "Iwaksi ang mga Pagbabago",
    "deleteDo": "Gawin it, Burahin ang aking account!",
    "invalidPasswordResetCode": "The supplied password reset code is invalid or has expired.",
    "passwordChangeSuccess": "Your password was successfully changed to the one you just chose. You can now use it to access your account.",
    "displayNameSuccess": "Display name successfully changed",
    "emailSuccess": "Matagumpay na nabago ang Email.",
    "detachSocial": "De-register <%= network %>",
    "detachedSocial": "Successfully removed <%= network %> authentication from your account",
    "addedLocalAuth": "Matagumpay na naidagdag ang lokal na pagpapatunay",
    "data": "Datos",
    "email": "Email",
    "registerWithSocial": "Register with <%= network %>",
    "registeredWithSocial": "Registered with <%= network %>",
    "emailNotifications": "Mga Abiso sa Email",
    "wonChallenge": "Ikaw ay nanalo ng isang Hamon!",
    "newPM": "Nakatanggap ng Pribadong Mensahe",
    "newPMInfo": "New Message from <%= name %>: <%= message %>",
    "giftedGems": "Nagregalo ng Hiyas",
    "giftedGemsInfo": "<%= name %> gifted you <%= amount %> Gems",
    "giftedGemsFull": "Hello <%= username %>, <%= sender %> has sent you <%= gemAmount %> gems!",
    "giftedSubscription": "May Regalong Suskrisyon",
    "giftedSubscriptionInfo": "<%= name %> gifted you a <%= months %> month subscription",
    "giftedSubscriptionFull": "Hello <%= username %>, <%= sender %> has sent you <%= monthCount %> months of subscription!",
    "invitedParty": "Inimbita sa Partido",
    "invitedGuild": "Inimbita sa Unyon",
    "importantAnnouncements": "Reminders to check in to complete tasks and receive prizes",
    "weeklyRecaps": "Summaries of your account activity in the past week (Note: this is currently disabled due to performance issues, but we hope to have this back up and sending e-mails again soon!)",
    "onboarding": "Guidance with setting up your Habitica account",
    "majorUpdates": "Important announcements",
    "questStarted": "Nagsimula na ang iyong Pagsubok",
    "invitedQuest": "Inimbita sa Pagsubok",
    "kickedGroup": "Tinanggal sa grupo",
    "remindersToLogin": "Mga paalala na tingnan sa Habitica",
    "unsubscribedSuccessfully": "Matagumpay na natanggal ang suskrisyon",
    "unsubscribedTextUsers": "You have successfully unsubscribed from all Habitica emails. You can enable only the emails you want to receive from <a href=\"/user/settings/notifications\">Settings > &gt; Notifications</a> (requires login).",
    "unsubscribedTextOthers": "Hindi ka makakatanggap ng iba pang email mula sa Habitica.",
    "unsubscribeAllEmails": "Markahan upang Hindi Makatanggap ng mga Email",
    "unsubscribeAllEmailsText": "Sa pag-marka ng kahon na ito, aking pinapatunayan na aking naiintindihan na sa pag tanggal na aking suskrisyon, ang Habitica ay hindi ako mapagbibigyang-alam sa mga mahahalagang pagbabago sa site o sa aking account.",
    "unsubscribeAllPush": "Check to Unsubscribe from all Push Notifications",
    "correctlyUnsubscribedEmailType": "Iyong tinanggal ang iyong suskrisyon mula sa mga email ng \"<%= emailType %>\".",
    "subscriptionRateText": "$<%= price %> na USD kada <%= months %> na buwan",
    "benefits": "Benepisyo",
    "coupon": "Kupon",
    "couponText": "Minsan kami ay nagkakaroon ng mga kaganapan at nagbibigay ng mga code para sa mga kupon para sa mga natatanging kagamitan (halimbawa, doon sa mga dumadaan sa aming booth sa Wondercon)",
    "apply": "Ilapat",
    "promoCode": "Code ng Promo",
    "promoCodeApplied": "Nailapat ang Code ng Promo! Tingnan ang imbentaryo",
    "promoPlaceholder": "Ilagay ang Code ng Promosyon",
    "displayInviteToPartyWhenPartyIs1": "Ipakita ang Magimbita sa Partido na buton kapag may 1 kasapi ang partido.",
    "saveCustomDayStart": "I-save ang Sadyang Simula ng Araw.",
    "registration": "Pagrehistro",
    "addLocalAuth": "Add Email and Password Login",
    "generateCodes": "Gumawa ng mga Code:",
    "generate": "Gumawa:",
    "getCodes": "Kumuha ng mga Code",
    "webhooks": "Webhooks",
    "webhooksInfo": "Habitica provides webhooks so that when certain actions occur in your account, information can be sent to a script on another website. You can specify those scripts here. Be careful with this feature because specifying an incorrect URL can cause errors or slowness in Habitica. For more information, see the wiki's <a target=\"_blank\" href=\"https://habitica.wikia.com/wiki/Webhooks\">Webhooks</a> page.",
    "enabled": "Pinagana",
    "webhookURL": "URL ng Webhook",
    "invalidUrl": "invalid url",
    "invalidWebhookId": "the \"id\" parameter should be a valid UUID.",
    "webhookBooleanOption": "\"<%= option %>\" must be a Boolean value.",
    "webhookIdAlreadyTaken": "A webhook with the id <%= id %> already exists.",
    "noWebhookWithId": "There is no webhook with the id <%= id %>.",
    "regIdRequired": "RegId is required",
    "pushDeviceAdded": "Push device added successfully",
    "pushDeviceNotFound": "The user has no push device with this id.",
    "pushDeviceRemoved": "Push device removed successfully.",
    "buyGemsGoldCap": "Tinaasan ang kapasidad sa <%= amount %>",
    "mysticHourglass": "<%= amount %> Mistikong Orasan",
    "purchasedPlanExtraMonths": "You have <%= months %> months of extra subscription credit.",
    "consecutiveSubscription": "Magkakasunod na Pagsusukrito",
    "consecutiveMonths": "Magkakasunod na Buwan:",
    "gemCapExtra": "Dagdag na Kapasidad sa Hiyas:",
    "mysticHourglasses": "Mga Mistikong Orasan:",
    "mysticHourglassesTooltip": "Mystic Hourglasses",
    "paypal": "Paypal",
    "amazonPayments": "Bayaran sa Amazon",
    "amazonPaymentsRecurring": "Ticking the checkbox below is necessary for your subscription to be created. It allows your Amazon account to be used for ongoing payments for <strong>this</strong> subscription. It will not cause your Amazon account to be automatically used for any future purchases.",
    "timezone": "Time Zone",
    "timezoneUTC": "Ang Habitica ay ginagamit ang time zone sa iyong PC, na: <strong><%= utc %></strong>",
    "timezoneInfo": "If that time zone is wrong, first reload this page using your browser's reload or refresh button to ensure that Habitica has the most recent information. If it is still wrong, adjust the time zone on your PC and then reload this page again.<br><br> <strong>If you use Habitica on other PCs or mobile devices, the time zone must be the same on them all.</strong> If your Dailies have been resetting at the wrong time, repeat this check on all other PCs and on a browser on your mobile devices.",
    "push": "Push",
    "about": "About",
    "setUsernameNotificationTitle": "Confirm your username!",
    "setUsernameNotificationBody": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "usernameIssueSlur": "Usernames may not contain inappropriate language.",
    "usernameIssueForbidden": "Usernames may not contain restricted words.",
    "usernameIssueLength": "Usernames must be between 1 and 20 characters.",
    "usernameIssueInvalidCharacters": "Usernames can only contain letters a to z, numbers 0 to 9, hyphens, or underscores.",
    "currentUsername": "Current username:",
    "displaynameIssueLength": "Display Names must be between 1 and 30 characters.",
    "displaynameIssueSlur": "Display Names may not contain inappropriate language.",
    "goToSettings": "Go to Settings",
    "usernameVerifiedConfirmation": "Your username, <%= username %>, is confirmed!",
    "usernameNotVerified": "Please confirm your username.",
    "changeUsernameDisclaimer": "We will be transitioning login names to unique, public usernames soon. This username will be used for invitations, @mentions in chat, and messaging.",
    "verifyUsernameVeteranPet": "One of these Veteran Pets will be waiting for you after you've finished confirming!",
    "dayStartAdjustment": "Isaayos ang Simulâ ng Araw"
}
