{
    "tavernCommunityGuidelinesPlaceholder": "ご利用上の注意：これは全年齢向けのチャットです。適切な内容と言葉遣いを心がけましょう！ 疑問がある場合はサイドバーのコミュニティガイドラインをご参照ください。",
    "lastUpdated": "最終更新：",
    "commGuideHeadingWelcome": "Habiticaへようこそ！",
    "commGuidePara001": "冒険者のみんなこんにちは！豊かな土地、健康な生活と時折暴れまわるグリフォンのいるHabiticaへようこそ。",
    "commGuidePara002": "誰もが安全で幸せな、そして実りの多い状態を保つために、チャレンジ、プレイヤーのプロフィール、パーティーチャット、プライベートメッセージについていくつかのガイドラインがあります。フレンドリーな文章で読みやすくなるように考えて作りました。仲間と交流する前に、じっくり読んでください。",
    "commGuidePara003": "これらのルールはいつかは適用されなくなるかもしれません。ガイドラインが変わるときは、Baileyがお知らせしますのでご安心ください！",
    "commGuideHeadingInteractions": "Habitica内での交流",
    "commGuidePara015": "Habitica には、他のプレーヤーと交流できるいくつかのスペースがあります。これらにはプライベートチャット機能（プライベートメッセージとパーティーチャット）、パーティーを探す機能、チャレンジなどがあります。",
    "commGuidePara016": "だれにとっても安全で楽しくあるために、Habitica のソーシャル機能をぶらぶらするときの一般的なルールがいくつかあります。",
    "commGuideList02A": "<strong>お互いを尊重すること</strong>。丁寧で親切で、親しみやすく面倒見よくあってください。Habiticaには様々な出身の人が来ていますし、みなそれぞれ著しく異なる経歴を持つことを肝に銘じておきましょう。",
    "commGuideList02C": "<strong>暴力的、脅迫的、または露骨であれ暗示的であれ性的、またはいかなる個人またはグループに対する差別・偏見・人種主義・性差別・憎悪・いやがらせまたは危害を助長する画像や文章を投稿してはいけません。</strong>たとえ冗談やミーム（流行語）だとしてもです。これは、口述された中傷も含みます。だれもが同じユーモアの感性ではなく、あなたが冗談だと思ったことが他人を傷つけるかもしれません。",
    "commGuideList02D": "<strong>すべての年齢の人に適切なやりとりをしましょう。</strong>つまり、公共のスペースではアダルトな話題は避けて下さい。このサイトを使う若いHabiticaユーザーはたくさんいて、あらゆる職業・立場の人がHabiticaに来ています。私たちは、コミュニティが快適で、いろいろな人が訪れることができる場所であって欲しいと思っています。",
    "commGuideList02E": "<strong>スタッフの一員が「その言葉はHabiticaで禁止されています」と言った場合は、例えあなたがその言葉について問題意識を持っていなかったとしても、その判断は最終的なものです。</strong>さらに、中傷は利用規約違反であり、きわめて厳格に対処されます。",
    "commGuideList02G": "<strong>スタッフからの要請にはすぐに従ってください。</strong>これには、以下に限ったことではありませんが、特定の場所での投稿を控えることや、不適切なコンテンツをプロフィールから削除することなどが含まれます。スタッフと議論しないで下さい。スタッフの言動にコメントや懸念がある場合はコミュニティマネージャーまでメール（<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> ）をお願いします。",
    "commGuideList02J": "<strong>スパム行為の禁止</strong>スパム行為には、複数の未承諾のプライベートメッセージを送信すること、意味不明なメッセージを送信すること、パーティーやチャレンジに関する複数の宣伝メッセージを送信すること、または連続して類似または低品質なチャレンジを作成することなどが含まれます。スタッフはどのメッセージがスパムと見なされるかを判断する裁量権を有しています。",
    "commGuideList02K": "<strong>公共のチャットスペース、特にキャンプ場においては、過度に大きく表示したテキストを投稿するのは避けてください。</strong>全て大文字にした英文の投稿と同様に、あなたが叫んでいるような印象を与え、居心地のいい雰囲気を壊してしまいます。",
    "commGuideList02L": "<strong>公共のチャットでは個人情報を交換しないことを強くお勧めします――特に、本人確認に使えるような情報は。</strong>個人情報の一例としては、次のようなものが含まれます：あなたの住所、メールアドレス、API トークン/パスワード。これはあなたの安全のためにお伝えしています！スタッフやモデレーターは各自の裁量により、そのような情報を含む投稿を削除することができます。もしあなたが非公開のギルドやパーティー、またはプライベート メッセージで個人情報を求められた際は、丁重に断ったうえで、以下の両方の方法でスタッフとモデレータに知らせることを強く推奨します。1) メッセージを報告する（メッセージ内の旗のアイコンをクリック）。2)スクリーンショットを添えて <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>にメールを送る。",
    "commGuidePara037": "<strong>いかなるパーティーもグループも特定の集団や個人を攻撃するために作られるべきではありません。</strong>冒険者仲間とではなく、悪い習慣と戦いましょう！",
    "commGuideHeadingInfractionsEtc": "違反行為、罰、回復",
    "commGuideHeadingInfractions": "違反行為",
    "commGuidePara050": "圧倒的にHabiticanはお互いに助け合い、敬意を表し、全てのコミュニティを楽しく親しくするよう働いています。しかしながら、ごくごくまれに、ガイドラインのひとつに違反することがあります。それがおこると、モデレーターはHabiticaを全ての人にとって安全で快適に維持するために必要と考えるどんな対応でも行うでしょう。",
    "commGuidePara051": "<strong>様々な違反があり、その深刻度に応じて処理されます。</strong>完全なリストは無く、モデレーターは幾ばくかの自由裁量を持っています。違反を評価する際にモデレータはアカウントの文脈を読んで判断するでしょう。",
    "commGuideHeadingSevereInfractions": "重度の違反",
    "commGuidePara052": "厳しい違反はHabiticaコミュニティやユーザを大きな害を与えるため、したがって結果として厳しい罰が与えられます。",
    "commGuidePara053": "重度の違反行為の主な例として、以下のものが挙げられます。",
    "commGuideList05A": "利用規約の違反",
    "commGuideList05B": "人種差別表現/不適切な画像、嫌がらせ/粘着、中傷、炎上及び煽り行為",
    "commGuideList05C": "謹慎期間中の違反",
    "commGuideList05D": "スタッフやモデレーターのなりすまし――これには、ユーザーが作成したスペースがHabiticaと公式に関係していると主張すること、または、そのスペースがHabiticaのスタッフ・モデレーターによって管理されていると主張することを含みます",
    "commGuideList05E": "中度の違反の繰り返し",
    "commGuideList05F": "罰を避けるために重複してアカウントを作ること(例えばチャット特権を取り消された後にチャットするために新しいアカウントを作ること)",
    "commGuideList05G": "罰を避けるためや、ほかのユーザーをトラブルに巻き込むために、故意にスタッフやモデレーターを欺くこと",
    "commGuideHeadingModerateInfractions": "中度の違反行為",
    "commGuidePara054": "中度の違反行為は私たちのコミュニティを危険にしませんが不愉快にはなります。これらの違反は罰を与えられるでしょう。もし複数の違反が連動した場合は罰はより深刻になりえます。",
    "commGuidePara055": "以下はいくつかの深刻な違反行為の例です。これは、総合リストではありません。",
    "commGuideList06A": "スタッフを無視したり、無礼な態度をとったり、議論をすることはお控えください。ルールやスタッフの行動について懸念がある場合は、<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> までご連絡ください。",
    "commGuideList06C": "何も違反していない投稿を意図的に通報する。",
    "commGuideList06E": "軽度の違反行為の繰り返し",
    "commGuideHeadingMinorInfractions": "軽度の違反行為",
    "commGuidePara056": "軽度の違反行為には、たとえそれをやめたとしても、軽度の罰が与えられます。もしそれが続くようなら、そのうちにより重度の罰が課せられることになるでしょう。",
    "commGuidePara057": "以下は軽い違反行為のいくつかの例です。これは包括的なリストではありません。",
    "commGuideList07A": "公共の場のガイドラインの初めての違反",
    "commGuideList07B": "モデレーターから「やめてください(Please Don't)」と注意を受ける、あらゆる声明や行為。あなたが公の場で注意を受けたということ自体が結論です（それ以上何かを続けようとしないでください）。モデレーターが同じユーザーに何回も注意するようなことがあれば、より重大な違反として扱われるでしょう",
    "commGuidePara057A": "センシティブな内容を含んでいたり、人々に誤解を与えるような投稿は見えなくされるかもしれません。通常これは違反としてはカウントされません。特に、それが一番最初である投稿については！",
    "commGuideHeadingConsequences": "自分の行為の結果",
    "commGuidePara059": "<strong>同様に、すべての違反行為は直接の結果があります。</strong>いくつかの結果の例は以下に概略されています。",
    "commGuideHeadingSevereConsequences": "重度の結果の例",
    "commGuideList09A": "アカウント停止（上記を参照）",
    "commGuideList09C": "貢献者段位の進展を永久に無効化（「凍結」）",
    "commGuideHeadingModerateConsequences": "中度の結果の例",
    "commGuideList10D": "貢献者段位の進展を永久に無効化（「凍結」）",
    "commGuideHeadingMinorConsequences": "軽度の結果の例",
    "commGuideList11A": "公共の場のガイドラインの注意喚起",
    "commGuideList11B": "注意",
    "commGuideList11C": "要望",
    "commGuideList11D": "削除(モデレータ/スタッフは問題のあるコンテンツを削除するでしょう)",
    "commGuideList11E": "編集(モデレータ/スタッフは問題のあるコンテンツを編集するでしょう)",
    "commGuideHeadingRestoration": "復元",
    "commGuidePara061": "Habiticaは自己改善に専念する地であり、私たちは第二のチャンスを信じています。<strong>もしあなたが違反を犯しその結果を受けた場合は、自分の行動を見直すチャンスだと考えて、コミュニティのより良いメンバーになれるよう努力してください</strong>。",
    "commGuidePara062": "<strong>違反やその結果について質問したり、謝罪したり、再導入の嘆願をしたい場合は、<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> までユーザーIDまたは@ユーザー名を添えてご連絡ください。</strong> <strong>ご自身で</strong>主体的に連絡いただくことが求められています。",
    "commGuidePara063": "もしあなたが自分の結果や違反行為の本質を理解できないなら、スタッフ/モデレータに質問して将来違反を犯すことを防ぐ助けとしてください。特定の決定事項が不当と感じるのであれば、話し合うために<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>からスタッフに連絡できます。",
    "commGuideHeadingMeet": "スタッフに会おう",
    "commGuidePara007": "スタッフは王冠のマークが付いた紫色のタグがあります。彼らの肩書は「Heroic」です。",
    "commGuidePara009": "現在のスタッフメンバーは次のとおりです(左から右へ)：",
    "commGuideAKA": "<%= habitName %>こと<%= realName %>",
    "commGuideOnGitHub": "GitHubでは<%= gitHubName %>",
    "commGuidePara011b": "GitHub/Fandomでは",
    "commGuidePara011c": "Wikiでは",
    "commGuidePara011d": "GitHubでは",
    "commGuidePara013": "Habiticaほどの大きなコミュニティでは、ユーザーは移り変わっていきます。そして、スタッフメンバーやモデレーターもたまには高貴なマントを脱いでゆっくり休む必要があるものです。以下はすでに退任した名誉あるスタッフとモデレーターたちです。彼らはもうスタッフメンバーやモデレーターとしての力を発揮することはありませんが、私たちは彼らの残した業績に今なお敬意を表します！",
    "commGuidePara014": "名誉スタッフと名誉モデレーター：",
    "commGuideHeadingFinal": "最後のセクション",
    "commGuidePara067": "さあ、勇敢なHabiticaの住人よ――コミュニティガイドラインは以上でおわりです！　額の汗をぬぐって、これを全部読んだごほうびとして自分自身に少し経験値を与えてあげてください。もしコミュニティガイドラインについて質問や心配事があれば<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> へのメールから私たちにご連絡ください。喜んでお助けします。",
    "commGuidePara068": "勇敢な冒険者よ、直ちに出かけて、日課を倒しましょう！",
    "commGuideHeadingLinks": "お役立ちリンク集",
    "commGuideLink02": "<a href='https://habitica.fandom.com/ja/wiki/Habitica_Wiki' target='blank'>Wiki</a>：Habiticaに関する情報が最も集まっています。",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>：コードに関するお手伝いはこちら！",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>フィードバックフォーム</a>：機能とアプリに関するリクエストはこちら。",
    "commGuidePara069": "以下の優秀なアーティスト達がこれらのイラストに貢献しました：",
    "commGuideList01A": "ガイドラインと利用規約はチャレンジ、パーティー、プレーヤープロフィール、プライベートメッセージに適用されます。",
    "commGuideList02M": "<strong>ジェム、有料プラン、グループプランのメンバー権限をねだったり求めてはいけません。</strong>もし有料アイテムを求めるようなメッセージを受け取ったら、そのメッセージ報告してください。同じ行為を繰り返したり、あまりにひどいジェムや有料プランの要求をすると、アカウントを停止します。",
    "commGuideList05H": "他のユーザーから現金やそれに相当するものを過度に（もしくは繰り返し）だまし取ろうとしたり、無理矢理貰おうとする行為",
    "commGuideList09D": "貢献者段位の剥奪か降格",
    "commGuideList02N": "<strong>ガイドラインまたは利用規約にたいする違反を見つけたら報告してください。</strong>直接メッセージを送信するか<a href='mailto:admin@haveca.com' target='_blank'>admin@haveica.com</a> 経由でスタッフに通知ができます。プロフィールやチャレンジでの違反に対して可能な限り迅速に対応いたします。英語が苦手な場合は母国語で連絡してもかまいません。Google翻訳を使用することになるかもしれませんが、問題がある場合は安心してご連絡ください。",
    "commGuideList02I": "<strong>チャレンジ名は、勝者の公開プロフィール</strong>に表示されるため、すべてのスペースに適切なものでなければなりません。報告があった場合、プロフィールの記録を編集せざるを得なくなる可能性がありますので、チャレンジを作成する際はこの点に注意してください。",
    "commGuideList02P": "<strong>私たちは、迷惑なプライベートメッセージの送信を推奨しません</strong>。不快にさせる、またはガイドラインや利用規約に違反する迷惑メッセージを受け取った場合は、送信者をブロックし、スタッフの注意を喚起するために報告してください。",
    "commGuideList09E": "プライベート・メッセージの送信や、パーティー・メンバー検索に表示される機能の永久削除",
    "commGuideList10G": "プライベート・メッセージの送信やパーティー・メンバー検索に表示される機能の一時的な無効化",
    "commGuideList02H": "<strong>すべての表示名およびユーザー名は、利用規約</strong>に準拠する必要があります。表示名やユーザー名を変更するには：モバイル版の場合、メニュー > 設定 > アカウントに進みます。ウェブ版では、トップナビゲーションのユーザーアイコンから設定に進みます。",
    "commGuideList02O": "<strong>パーティーは、メンバーの好みにあわせて、独自のチャットルールを作成することができます</strong>。ただし、ハラスメントなどの利用規約違反がない限り、管理者がプライベートスペースでのチャットルールを強制することはできません。あなたのパーティで問題を起こしている人がいる場合は、パーティのリーダーがその人を削除することをお勧めします。",
    "commGuideList02Q": "<strong>ブロックを回避しようとしないでください</strong>。誰かがプライベートメッセージの送信をブロックした場合、ブロックの解除を求めるために他の方法で連絡してはいけません。"
}
