{
    "iAcceptCommunityGuidelines": "コミュニティガイドラインに従うことに同意します",
    "tavernCommunityGuidelinesPlaceholder": "注意：これは全年齢対象のチャットですので、それに適切な会話内容と言語を保ってください。質問があればまず下記のコミュニティガイドラインを確認して下さい。",
    "commGuideHeadingWelcome": "Habiticaへようこそ!",
    "commGuidePara001": "冒険者みんなこんにちは！豊かな土地、健康な生活と時折暴れまわるグリフォンのいるHabiticaへようこそ。ここには、お互い支えあって自己改善する人でいっぱいの元気なコミュニティーがあります。",
    "commGuidePara002": "誰もが、コミュニティーで安全で幸せな、そして実りの多い状態を保つために、いくつかのガイドラインがあります。フレンドリーな文章で読みやすくなるように考えて作りました。じっくり読んでください。",
    "commGuidePara003": "これらのルールはTrello、GitHub、Transifex、Wikia(Wiki)などを含む全てのソーシャルスペースに適用されます。時折、新しい論争の種や邪悪なネクロマンサーの出現など、予想外の事態を迎えることもあるでしょう。そんな時、その脅威からコミュニティーの安全を守るために、モデレーターがガイドラインを編集することもあるかもしれません。ガイドラインが変わるときは、Baileyがお知らせしますのでご安心ください。",
    "commGuidePara004": "メモする準備をして、さぁ、はじめましょう！",
    "commGuideHeadingBeing": "Habitica人であること",
    "commGuidePara005": "Habiticaはまず第一にウェブサイトの改善に専念しています。その結果、幸運なことに我々はインターネット上で最も暖かくて、最も親切で、最も礼儀正しくて、支えとなるコミュニティの1つを引きつけました。そこはHabiticansを構築する多くの特性があります。最も一般的で顕著なのは以下のとおりです：",
    "commGuideList01A": "<strong>助けあう精神。</strong>多くの人がコミュニティの新しいメンバーの手伝いや、案内に時間とエネルギーを捧げてます。例えば、初心者ギルドは、みんなの質問に答えることに専念しているギルドです。もし、あなたに何か助けられることがあれば、恥ずかしがらずに助けてあげてください！",
    "commGuideList01B": "<strong>熱心な態度。</strong>Habitica人は自分たちの生活を改善するだけでなく、サイトの構築を支援し、常にそのために懸命に働きます。オープンソースプロジェクトですが、我々は、常にこのウェブサイトが最高な場所になるように取り組んでいます。",
    "commGuideList01C": "<strong>支え合う姿勢。</strong>Habitica人は互いの勝利のために応援しあい、苦しい時は、互いを元気付けます。互いに力を貸し、互いに支えあって、互いに学びます。パーティでは、お互いの呪文で助け合い、チャットルームでは、親切で支えとなる言葉を掛け合っています。",
    "commGuideList01D": "<strong>敬うマナー.</strong>私達には異なる背景、異なる技術、そして異なる意見があります。それが私たちのコミュニティーをとても素晴らしいものにしてくれます！Habitica人は、これらの違いを尊重し、それらを賛美します。ここにいれば、あなたはすぐに様々な背景や職業を持つ友達ができるでしょう。",
    "commGuideHeadingMeet": "モデレーターに会おう！",
    "commGuidePara006": "Habitica には、コミュニティの平穏、満足、トロールが居ない状態を保つためにスタッフと力を合わせてくれる、疲れを知らない遍歴の騎士がおります。それぞれ特定の領域を受け持っていますが、ときには別の領域ともいえるコミュニティーに呼びだされます。スタッフとモデレーター（仲裁者）は、\"Mod Talk\" または \"Mod Hat On\" といった形で、公式見解を示します。",
    "commGuidePara007": "スタッフは王冠のマークが付いた紫色のタグがあります。彼らの肩書は「Heroic」です。",
    "commGuidePara008": "モデレーターは星印が付いた濃青色のタグが付いています。彼らの肩書は「Guardian」です。唯一例外のBaileyは、NPCとして、星印が付いた黒と緑のタグがあります。",
    "commGuidePara009": "現在のスタッフメンバーは次のとおりです(左から右へ)：",
    "commGuidePara009a": "Trello上",
    "commGuidePara009b": "GitHub上",
    "commGuidePara010": "スタッフメンバーの支援にあたる何名かのモデレーターもいます。彼らは慎重に選ばれた者たちですので、彼らに敬意を払い、彼らの提案に耳を傾けてください。",
    "commGuidePara011": "現在のモデレータは、次のとおりです(左から右へ)：",
    "commGuidePara011a": "酒場チャット上",
    "commGuidePara011b": "GitHub/Wikia上",
    "commGuidePara011c": "Wikia上",
    "commGuidePara011d": "GitHub上",
    "commGuidePara012": "特定のモデレーターに問題があったり、検討を要する場合は、レモネス ( <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> ) あてのメールでお知らせください。",
    "commGuidePara013": "Habitica ほどの大きいコミュニティでは、ユーザーの出入りがあり、モデレーターにも聖なる外とうを脱いで心を解き放つことが必要なときがあります。以下は退任した名誉モデレーターたちです。彼らにはもうモデレーターとしての力はもっていませんが、残した業績に敬意を表します。",
    "commGuidePara014": "名誉モデレーター : ",
    "commGuideHeadingPublicSpaces": "Habitica 上でのオープンな場所",
    "commGuidePara015": "Habitica には、公開とプライベートの2種類のコミュニティー スペースがあります。公開スペースとしては、キャンプ場チャット、公開ギルド、GitHub、Trello、そしてWiki があります。プライベートスペースとしては、プライベート ギルド、パーティーでのチャット、そしてPM（プライベートメッセージ）があります。表示されるユーザーの表示名のすべては、公開スペースガイドラインを守られければなりません。表示名を変更するには、webサイトで ユーザー > プロフィール と進み、「編集」ボタンをクリックしてください。",
    "commGuidePara016": "だれにとっても安全で楽しくあるために、Habitica のオープン スペースをぶらぶらするときの一般的なルールがいくつかあります。あなたのような冒険者なら、簡単なことです!",
    "commGuidePara017": "<strong>たがいに尊重する。</strong>礼儀正しく、優しく、親しみやすく、協力的に。おぼえておいてください。Habitica の民は、さまざまな背景をもち、実に幅広い経験をもっています。Habitica がすごくステキなのはそれもあるから!　コミュニティーをつくるということは、類似と同様、違いをも尊敬しほめたたえるということ。おたがいを尊敬する簡単な方法があります : ",
    "commGuideList02A": "<strong>利用規約のすべてに従ってください。</strong>",
    "commGuideList02B": "<strong>以下の画像やテキストの投稿は禁止します。暴力的、脅迫的、または露骨であれ暗示的であれ性的、またはいかなる個人またはグループに対する差別・偏見・人種主義・性差別・憎悪・いやがらせまたは危害を助長するもの。</strong>たとえ冗談だとしてもです。これは、口述された中傷も含みます。だれもが同じユーモアの感性ではなく、あなたが冗談だと思ったことが他人を傷つけるかもしれません。やっつけるべきは自分自身の日課であり、Habitica の民同士ではありません。",
    "commGuideList02C": "<strong>すべての年齢に適切なやりとりをしましょう。</strong>このサイトを利用する若い Habitica の民がたくさんいます!　純真な者をけっして汚すことなく、目標にむかって進んでいるすべての Habitican の民を邪魔することのないようにしましょう。",
    "commGuideList02D": "<strong>冒涜しない。</strong> 他の場所では許されるかもしれない、ちょっとして宗教的な悪口も含みます。ここにはすべての宗教的・文化的な背景をもった人びとがいます。そこで、オープンな場所で、すべての人々が気持ちよく過ごすことができるようにしたいと考えています。付記すれば、中傷は利用規約違反であり、きわめて厳格に対処します。",
    "commGuideList02E": "<strong>バックコーナー以外では、不和を引き起こす長い議論は避ける。</strong>もしだれかの発言が無礼で人を傷つけていると感じた場合は、議論に加わらないでください。「その冗談に少々いやな思いをしました」など、ちょっとした、礼儀正しいコメントは構いません。しかし、荒々しく思いやりのないコメントに対する、荒々しく思いやりのない返信は、緊張を高め、Habitica をより近寄りがたい場所にしてしまいます。優しさと礼儀正しさは、自分の言わんとしていることを他者に理解してもらう上でも役に立ちます。",
    "commGuideList02F": "議論の収束や片隅への移動など、<strong>モデレーターからの要請にはすぐに従ってください</strong>。決め台詞、捨て台詞、負け犬の遠吠えなどの行為は、すべて移動先のバックコーナーの”テーブル”で（礼儀正しく）行ってください。許可の上で。",
    "commGuideList02G": "だれかが、あなたの言動を「気に入らない」といったとしても<strong>時間をおいてから回答しましょう、怒って反論するのではなく。</strong> 他人に心からの反省をできるということは、きわめて強い勇気をもっていることの証明です。あなたに対する他者の言動の方が不適切だと感じたら、オープンな場でケンカをふっかけるより、モデレーターに連絡をとりましょう。",
    "commGuideList02H": "<strong>対立や論争は、モデレーターに報告すべきです。</strong>熱くなりすぎて、感情的になりすぎたり、暴力的になってきたりしたら、収束させましょう。<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a> あてのメールで知らせてください。あなた方の安全を守ることは、私たちの仕事です。",
    "commGuideList02I": "<strong>スパム禁止。</strong> スパム行為には以下の行為が含まれ、かつまたそれに限定するものではありません : 同じコメントや質問を複数の場所に投稿すること、説明なしまたは話の流れと無関係にリンクを投稿すること、無意味なメッセージを投稿すること、大量のメッセージを連続的に投稿すること。\nチャット スペースやプライベートメッセージでジェムや寄付をもとめることもスパムと見なします。",
    "commGuidePara019": "<strong>プライベート スペースにおいては、</strong>より自由な話題で議論することができますが、差別的、暴力的、または脅迫的な内容を投稿するなどの利用規約違反は許されません。 チャレンジの名前は、勝者の公開プロフィールに表示されますので、すべてのチャレンジの名前は、たとえそれがプライベートスペース内のものだったとしても、公開スペースガイドラインを守らなくてはならないことを付け加えておきます。",
    "commGuidePara020": "プライベート メッセージ(PM)には、追加のガイドラインがあります。あなたがだれかにブロックされた場合、他のどんな手段であれ連絡してブロックの取り消しを求めることは禁止です。また、だれかにサポートに関するPMを送るべきではありません(サポートに関する質問と回答は、コミュニティー全体に役立つものだからです)。最後に、贈り物やジェム、寄付を求めるPMは、スパム行為とみなされます。",
    "commGuidePara021": "さらに、Habiticaの一部のパブリックスペースは、追加のガイドラインがあります。",
    "commGuideHeadingTavern": "酒場",
    "commGuidePara022": "酒場は、Habiticansが交流する主な場所です。\"Daniel the Barkeep\" はその場所を清潔に保ち、Lemonessはあなたが座って話す間、レモネードを首尾よく出します。ちょっと心に留めておいてください...",
    "commGuidePara023": "会話は、何気ないチャットと生産性または生活改善についての情報を中心に展開する傾向があります。",
    "commGuidePara024": "酒場のチャットは200通分のメッセージしか表示できないため、 <strong>一つの話題に関する長めの会話、特にデリケートな話題などには向いていません</strong> (例えば政治論、宗教論、うつ病の話やゴブリン狩りの廃止論など)。こういった会話は、そのためのギルドやバックコーナーで行ってください(詳細については下記をご覧ください).",
    "commGuidePara027": "<strong>依存性・中毒性のある事柄について酒場で話さないでください。</strong>自分の悪い癖を直そうとHabiticaを使っている人がたくさんいます。その人たちにとって、その事柄についての話を聞くのは辛いでしょうし、彼らの努力をさらに難しくしてしまいます。この例として、タバコ、アルコール、ポルノ、ギャンブル、麻薬などが挙げられますが、他の酒場利用者を尊重し、このことについての配慮を忘れないようにしましょう。",
    "commGuideHeadingPublicGuilds": "公共ギルド",
    "commGuidePara029": "<strong>公共ギルドは酒場と似ていますが、一般的な会話や雑談ではなく、ギルドごとにテーマがあります。</strong>公共ギルドのチャットは、このテーマについて話すところです。ですので例えば、作家ギルド内でメンバーが急にガーデニングの話で盛り上がり始めたら、それは場違いですし、ドラゴン愛好家ギルドのチャットで古代魔法の解読についての議論を交わすのはマナー違反です。ギルドによっては許容範囲が比較的広いところもありますが、一般的なルールとしては<strong>話が脱線しないように気をつけましょう！</strong>",
    "commGuidePara031": "<strong>一部の公共ギルドは、不景気、宗教、政治、その他の微妙なトピックを含みます。</strong> そして、その中の会話が利用規約や公共スペースのルールを犯さない限り、その話題は継続できます。",
    "commGuidePara033": "<strong>オープン ギルドでは、18歳未満(未成年者)禁止の内容の投稿をしてはいけません。恒常的に刺激的な内容をふくむ議論をしたいのであれば、ギルドのタイトルに明記すべきです。</strong> これは、Habitica がだれにとっても気持ちよくあるためです。ギルドでの質問に、主旨と違うセンシティブな問題をふくんでいる場合は、警告(例 : 「警告 : 自傷について」)とコメントをすることが、そのHabitica の仲間への敬意となります。くわえていえば、刺激的な内容は、限定的であるべきです。自傷を、うつ病とたたかうギルドであれば意味のあることですが、音楽のギルドではほぼ不適切です。何度か改善要求しても、くり返しこのガイドラインを破る人物を見つけた場合は、スクリーンショットを添付して <a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>へメールでお知らせください。",
    "commGuidePara035": "<strong>公共であれプライベートであれ、団体や個人を攻撃する目的でギルドを作ってはいけません。そのようなギルドの作成は即時アカウント停止の対象になります。</strong> 仲間の冒険家とではなく、悪い習慣と戦いましょう!",
    "commGuidePara037": "すべてのターバンチャレンジと公共ギルドチャレンジは、同様にこれらの規則を遵守しなければなりません。",
    "commGuideHeadingBackCorner": "バックコーナー",
    "commGuidePara038": "<strong>時に会話は、長過ぎとなり、オフトピとなり、公共の場で人々を不快にさせないように続けることが微妙になります。この場合、会話はバックコーナーギルドに指示されます。バックコーナーギルドに指示される事は全く罪ではない事に注意してください。</strong> 事実、多くのHabiticansがそこに出入りしたり長々と議論することが好きです。",
    "commGuidePara039": "バックコーナーギルドは繊細な議論や一つの議題を長く議論する公共ギルドで、注意深く調整されています。<strong>規約の全てがそうであるように公共の場のガイドラインは未だに適用されます。</strong> 我々が長い外套を着て角に密集するからといって、それが何にでもあうことを意味するわけではありません！さて、そのくすぶっているロウソクを私に渡してもらえますか？",
    "commGuideHeadingTrello": "Trelloボード",
    "commGuidePara040": "<strong>Trelloは提案やサイトの機能の議論のための開かれたフォーラムとして機能します。</strong> Habitica は勇敢な貢献者という形の人々で支配されています。我々はサイトを一緒に作っています。Trello は我々の狂気に秩序を与えるシステムです。この考慮の外で、<strong>同じカードで一行に何度もコメントするのではなく、一つのコメントの中にあなたの考えを全て含めるよう努力してください。もし新しい何かを考えるなら、気軽にあなたのオリジナルなコメントを編集してください。</strong> 我々のうち全ての新しいコメントの通知を受け取る人にどうか同情してください。我々の受信箱はその程度しか耐えられません。",
    "commGuidePara041": "Habiticaは、5つの異なるTrelloボードを使用しています：",
    "commGuideList03A": "<strong>メインボード</strong>はサイトの機能への要望と投票の場所です。",
    "commGuideList03B": "<strong>モバイルボード</strong>はモバイルアプリの機能への要望と投票の場所です。",
    "commGuideList03C": "<strong>ピクセルアートボード</strong>はピクセルアートについて議論し提出する場所です。",
    "commGuideList03D": "<strong>クエストボード</strong>はクエストについて議論し提出する場所です。",
    "commGuideList03E": "<strong>Wikiボード</strong>はWikiコンテンツの改善や議論や要望を行う場所です。",
    "commGuidePara042": "<strong>全てはガイドラインによって概説され、公共の場のルールが適用されます。</strong> ユーザーはいずれのボードやカードにおいてもオフトピックになることを避けてください。私たちを信頼してボードを十分混雑させてください！長引いた会話はバックコーナーギルドに移動する必要があります。",
    "commGuideHeadingGitHub": "GitHub",
    "commGuidePara043": "<strong>Habiticaはバグを追跡しコードを寄贈するためにGitHubを使っています。</strong>それは疲れを知らないブラックスミスが機能を鍛えて造る鍛冶場です！<strong>全ての公共の場のルールが適用されます。</strong>必ずブラックスミスたちに礼儀正しくしてください。彼らはこなす仕事が多く、サイトを動かし続けています！万歳、ブラックスミス！",
    "commGuidePara044": "以下のユーザーはHabitica レポジトリのメンバーです：",
    "commGuideHeadingWiki": "Wiki",
    "commGuidePara045": "<strong>Habitica wikiはこのサイトについての情報を集めています。</strong>Habiticaのギルドに似たいくつかのフォーラムも持っています。",
    "commGuidePara046": "Habitica wiki は Habitica についてのすべてがつまったデータベースをめざしています。サイトの機能やプレーするにあたってのガイド、Habitica に貢献する方法についてのちょっとした情報や、ギルドやパーティーの宣伝や何かしらの話題についての投票といった場を提供しています。",
    "commGuidePara047": "wikiはWikiaにホストされているので、HabiticaやHabitica wikiのルールに加えてWikiaの規約も適用されます。",
    "commGuidePara048": "このwikiは編者たちによる全くの合作であり、いくつか以下の追加のガイドラインを含んでいます:",
    "commGuideList04A": "Trelloボードにおける新しいページや大きな変更の要望",
    "commGuideList04B": "あなたの編集について人々からの提案にオープンである事",
    "commGuideList04C": "ページのトークページにおいてあらゆる編集の矛盾についての議論",
    "commGuideList04D": "あらゆる未解決の口論にwiki 管理者の興味を引く",
    "commGuideList04E": "個人的な利益のためにスパムやページの妨害をしない",
    "commGuideList04F": "大きな変更を行う前にwiki貢献ページを読んでください",
    "commGuideList04G": "ウィキページ内での公平な口調",
    "commGuideList04H": "wikiコンテンツはHabiticaのサイト全体に関係しており、特定のギルドやパーティ(フォーラムに移動できるような情報)には関係していないことを保証する",
    "commGuidePara049": "以下の人々は現在のwiki管理者です:",
    "commGuidePara018": "Wiki管理者名誉教授は",
    "commGuideHeadingInfractionsEtc": "違反行為、罰、回復",
    "commGuideHeadingInfractions": "違反行為",
    "commGuidePara050": "圧倒的にHabiticanはお互いに助け合い、敬意を表し、全てのコミュニティを楽しく親しくするよう働いています。しかしながら、長い間に一度だけ、ガイドラインのひとつに違反することがあります。それがおこると、モデレーターはHabiticaを全ての人にとって安全で快適に維持するために必要と考えるどんな対応でも行うでしょう。",
    "commGuidePara051": "<strong>様々な違反があり、厳しさに依存して処理されます。</strong>完全なリストは無く、モデレーターは幾ばくかの自由裁量を持っています。違反を評価する際にモデレータはアカウントの文脈を読むでしょう。",
    "commGuideHeadingSevereInfractions": "重度の違反",
    "commGuidePara052": "厳しい違反はHabiticaコミュニティーやユーザを大きな害を与えるため、したがって結果として厳しい罰が与えられます。",
    "commGuidePara053": "重度の違反行為の主な例として、以下のものが挙げられます。",
    "commGuideList05A": "利用規約の違反",
    "commGuideList05B": "人種差別表現/不適切な画像、嫌がらせ/粘着、中傷、炎上及び煽り行為",
    "commGuideList05C": "謹慎期間中の違反",
    "commGuideList05D": "スタッフやモデレーターのなりすまし",
    "commGuideList05E": "中度の違反の繰り返し",
    "commGuideList05F": "罰を避けるために重複してアカウントを作ること(例えばチャット特権を取り消された後にチャットするために新しいアカウントを作ること)",
    "commGuideHeadingModerateInfractions": "中度の違反行為",
    "commGuidePara054": "違反への温和な対応は私たちのコミュニティを危険にしませんが不愉快にはなります。これらの違反は罰を与えられるでしょう。もし複数の違反が連動した場合は罰はより深刻になりえます。",
    "commGuidePara055": "以下はいくつかの深刻な違反行為の例です。これは、総合リストではありません。",
    "commGuideList06A": "モデレーターへの無視や無礼。オープンな場でモデレーターや他のユーザーに不平をいうこと、規約違反によりアカウントを停止されたユーザーを賛美・擁護することもこの行為に含まれます。ルールやモデレーターに思うところがある方は、レモネス(Lemoness) にメール (<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)で連絡をとってください。",
    "commGuideList06B": "後部座席モデレート。素早く関連するポイントを明確にするには易しいルールの記載が良いです。後部座席モデレートは、あなたが誤りを正すよう説明し誰かが行動をとることを、話し、要求し、強くほのめかすことで構成されています。彼らは罪に問われていることという事実をあなたは誰かに警告できます。ですが行動は要望しないでください、例えば「知っての通り、冒涜は酒場では落胆させられる。だからあなたはそれを消してほしいだろう」と言うことは、「あなたにそれを消してくれと頼まなければならないだろう」という言うよりも良いのです。",
    "commGuideList06C": "ガイドラインでの公共の場での繰り返し違反行為",
    "commGuideList06D": "軽度の違反行為の繰り返し",
    "commGuideHeadingMinorInfractions": "軽度の違反行為",
    "commGuidePara056": "些細な違反行為は、落胆させられはしますが、また些細な罰があります。彼らが引き続き起こそうとするなら、彼らは超過のより厳しい罰が与えられかねません。",
    "commGuidePara057": "以下は軽い違反行為のいくつかの例です。これは包括的なリストではありません。",
    "commGuideList07A": "公共の場のガイドラインの初めての違反",
    "commGuideList07B": "あらゆる声明や行為は「どうかやらないでください」を引き起こします。モデレーターが「どうかそんなことをやらないでください」とあるユーザーに言ったとき、それはそのユーザーにとってごく軽微な違反行為としてカウントされうるものです。例としてはこのような感じです「モデレータの発言: 我々が何度かその機能は実現不可能ですと言った後、その機能のアイディアに賛成し続けることをどうかしないください」多くの場合「どうかやらないでください」は軽微な罰となるでしょうが、モデレータが「どうかやらないでください」と何度も同じユーザに言わなければならないなら、軽微な違反行為は穏やかな違反行為としてカウントされ始めるでしょう。",
    "commGuideHeadingConsequences": "自分の行為の結果",
    "commGuidePara058": "Habiticaには現実と同様に全ての行動には結果がともないます。走ったから体が丈夫になり、砂糖を摂りすぎたから虫歯になり、勉強したから試験に合格できるように。",
    "commGuidePara059": "<strong>同様に、すべての違反行為は直接の結果があります。</strong>いくつかの結果の例は以下に概略されています。",
    "commGuidePara060": "もしあなたの違反行為が厳しい結果をモデレートされれば、説明のメールを受け取るでしょう。",
    "commGuideList08A": "あなたの違反は何でした。",
    "commGuideList08B": "結果は何です。",
    "commGuideList08C": "可能ならば、状況を正したりあなたのステータスを復旧するためにすること",
    "commGuideHeadingSevereConsequences": "厳罰の例としては次の通りです。",
    "commGuideList09A": "アカウント停止",
    "commGuideList09B": "アカウントの削除",
    "commGuideList09C": "貢献段位の進行を永遠に無効化(\"凍結\")",
    "commGuideHeadingModerateConsequences": "中度の結果の例",
    "commGuideList10A": "公開チャット特権の制限",
    "commGuideList10B": "プライベートチャット特権の制限",
    "commGuideList10C": "ギルド/チャレンジ作成特権の制限",
    "commGuideList10D": "貢献段位の進行を一時的に無効化(\"凍結\")",
    "commGuideList10E": "貢献段位の格下げ",
    "commGuideList10F": "ユーザーを「謹慎」とする",
    "commGuideHeadingMinorConsequences": "微罪の例としては次の通りです。",
    "commGuideList11A": "公共の場のガイドラインの注意喚起",
    "commGuideList11B": "注意",
    "commGuideList11C": "要望",
    "commGuideList11D": "削除(モデレータ/スタッフは問題のあるコンテンツを削除するでしょう)",
    "commGuideList11E": "編集(モデレータ/スタッフは問題のあるコンテンツを編集するでしょう)",
    "commGuideHeadingRestoration": "復元",
    "commGuidePara061": "Habiticaは自己改善に専念する地であり、我々は第二のチャンスを信じています。<strong>もしあなたが違反を犯しその結果を受けるなら、あなたの行動が評価されるチャンスだと考え、コミュニティのより良いメンバーになるよう努力してください。</strong>",
    "commGuidePara062": "あなたが受け取る、あなたの行動の結果(もしくはモデレータ/スタッフが公表する軽微な結果)を説明するメールはよい情報源です。<strong>押し付けられた制限と協力し、ペナルティを解除する条件を満たすよう努力してください。</strong>",
    "commGuidePara063": "<strong>もしあなたが自分の結果や違反行為の本質を理解しないなら、スタッフ/モデレータに質問し</strong> 将来違反を犯すことを防ぐ助けとしてください。",
    "commGuideHeadingContributing": "Habiticaへの貢献",
    "commGuidePara064": "Habitica はオープンソースのプロジェクトです。つまり、Habitican ユーザーだれでも歓迎します。段位に応じて以下の報酬が与えられます : ",
    "commGuideList12A": "Habitica貢献者バッジ。3ジェム増やします",
    "commGuideList12B": "貢献者のアーマー、3ジェムを増やします。",
    "commGuideList12C": "貢献者のヘルメット、3ジェムを増やします。",
    "commGuideList12D": "貢献者の剣、4ジェムを増やします。",
    "commGuideList12E": "貢献者の盾、4ジェムを増やします。",
    "commGuideList12F": "貢献者のペット、4ジェムを増やします。",
    "commGuideList12G": "貢献者のギルド招待、4ジェムを増やします。",
    "commGuidePara065": "モデレータは 7 段位以上の貢献者の中から、スタッフと現モデレータによって選ばれます。7 段貢献者はサイトの利益のために熱心に働いていますが、彼らの全員がモデレータの中枢と連絡を取り合っているのではないことに注意してください。",
    "commGuidePara066": "貢献段位について付記しておくべき重要な点 :",
    "commGuideList13A": "<strong>段位は自由裁量です。</strong>コミュニティでの仕事ぶりやその価値についての私たちの認識といった多くの事実にもとづいて、モデレータの裁量が与えられます。私たちは自らの裁量で、特定のレベルや肩書や報酬を変更する権利を留保しています。",
    "commGuideList13B": "<strong>段位は上がるごとに厳しくなります。</strong>もしひとつモンスターを作ったなら、もしくは小さなバグを直したら、それは最初の貢献段位としては十分でしょう。でも次に進むには足りません。あらゆる良質なロールプレイングゲームのように、レベルが上がれば挑戦すべき課題も大きくなります!",
    "commGuideList13C": "<strong>段位はそれぞれ「やり直し」できません。</strong>難易度が上がると、私たちはあなたの貢献のすべてを見ており、ちょっとしたアートを描き、小さなバグを直し、wikiに手を出したりという人が、ひとつの仕事を一生懸命やる人より速く段位が上がるということはありません。公平とはそういうことです。",
    "commGuideList13D": "<strong>謹慎中のユーザは次の段位へ進めません。</strong>モデレータには、違反行為をおこなったユーザーの段位認定を凍結する権限があります。この権現が発動されると、該当ユーザーには常にその決定とどうすれば正せるかを通知されます。違反や謹慎の結果として段位は剥奪されます。",
    "commGuideHeadingFinal": "最後のセクション",
    "commGuidePara067": "コミュニティガイドラインを手に入れれば、あなたも勇敢なHabitican人です。\n全てを読めば困難を拭い去り、経験値を手に入れることができます。\nもし、コミュニティガイドラインについて質問や心配事があればLemonessにメールを送って下さい。(<a href=\"mailto:leslie@habitica.com\">leslie@habitica.com</a>)\n彼女は喜んで助けてくれるでしょう。",
    "commGuidePara068": "勇敢な冒険者よ、直ちに出かけて、日課を圧倒しましょう！",
    "commGuideHeadingLinks": "お役立ちリンク集",
    "commGuidePara069": "以下の優秀なアーティスト達がこれらのイラストに貢献した：",
    "commGuideLink01": "初心者ギルド",
    "commGuideLink01description": "新しいユーザーが質問をするためのギルド！",
    "commGuideLink02": "バックコーナーギルド",
    "commGuideLink02description": "長い議論や機密な話をするためのギルド。",
    "commGuideLink03": "<a href='http://habitica.wikia.com/wiki/Habitica_Wiki' target='_blank'>Wiki</a>",
    "commGuideLink03description": "Habiticaに関しての情報が最も多い。",
    "commGuideLink04": "GitHub",
    "commGuideLink04description": "バグレポート、またはコードプログラムを支援！",
    "commGuideLink05": "メインTrello",
    "commGuideLink05description": "サイトの機能のリクエスト。",
    "commGuideLink06": "モバイルTrello",
    "commGuideLink06description": "モバイル機能のリクエスト。",
    "commGuideLink07": "アートTrello",
    "commGuideLink07description": "ピクセルアートの提出。",
    "commGuideLink08": "クエストTrello",
    "commGuideLink08description": "クエストライティングの提出。",
    "lastUpdated": "最終更新日："
}