{
    "tavernCommunityGuidelinesPlaceholder": "ご利用上の注意：これは全年齢向けのチャットです。適切な内容と言葉遣いを心がけましょう！ 疑問がある場合はサイドバーのコミュニティガイドラインをご参照ください。",
    "lastUpdated": "最終更新:",
    "commGuideHeadingWelcome": "Habiticaへようこそ!",
    "commGuidePara001": "冒険者のみんなこんにちは！豊かな土地、健康な生活と時折暴れまわるグリフォンのいるHabiticaへようこそ。ここには、お互い支えあって自己改善する人でいっぱいの元気なコミュニティがあります。参加するためには、肯定的な態度、丁寧な振る舞い、誰もが -- 皆さんも含め -- それぞれ違う強みと弱みを持っているという理解が求められます。Habiticaの住人たちはお互いに忍耐強く、可能な限り助け合おうとします。",
    "commGuidePara002": "誰もが安全で幸せな、そして実りの多い状態をコミュニティで保つために、いくつかのガイドラインがあります。フレンドリーな文章で読みやすくなるように考えて作りました。チャットに投稿する前に、じっくり読んでください。",
    "commGuidePara003": "これらのルールはTrello、GitHub、Weblate、Fandom内のHabitica Wikiなどを含む全てのソーシャルスペースに適用されます。コミュニティは成長し変わっていくので、いつかはこのルールは適用されなくなるかもしれません。ガイドラインが変わるときは、Baileyがお知らせしますのでご安心ください！",
    "commGuideHeadingInteractions": "Habitica内での交流",
    "commGuidePara015": "Habitica には、公共とプライベートの2種類のコミュニティ スペースがあります。公共スペースとしては、キャンプ場チャット、公共ギルド、GitHub、Trello、そしてWiki があります。プライベートスペースとしては、プライベート ギルド、パーティーでのチャット、そしてPM（プライベートメッセージ）があります。ユーザーの表示名と@ユーザー名も含めて、公共スペースのガイドラインを守らなければなりません。表示名と@ユーザー名を変更するには、モバイルでは「メニュー」＞「設定」＞「プロフィール」で変更します。ウェブサイトで 「ユーザー」＞「編集」ボタンをクリックしてください。",
    "commGuidePara016": "だれにとっても安全で楽しくあるために、Habitica のオープン スペースをぶらぶらするときの一般的なルールがいくつかあります。",
    "commGuideList02A": "<strong>お互いを尊重すること</strong>。丁寧で親切で、親しみやすく面倒見よくあってください。Habiticaには様々な出身の人が来ていますし、みなそれぞれ著しく異なる経歴を持つことを肝に銘じておきましょう。これこそがHabiticaを素晴らしいものにしている理由の一端です！　コミュニティの構築とは、お互いの共通点と同じぐらい違う点を尊重し祝福することなのです。",
    "commGuideList02B": "公共ペースとプライベートスペースの両方で、<strong>全ての<a href='/static/terms' target='_blank'>利用規約</a>に従ってください</strong>。",
    "commGuideList02C": "<strong>暴力的、脅迫的、または露骨であれ暗示的であれ性的、またはいかなる個人またはグループに対する差別・偏見・人種主義・性差別・憎悪・いやがらせまたは危害を助長する画像や文章を投稿してはいけません。</strong>たとえ冗談やミーム（流行語）だとしてもです。これは、口述された中傷も含みます。だれもが同じユーモアの感性ではなく、あなたが冗談だと思ったことが他人を傷つけるかもしれません。",
    "commGuideList02D": "<strong>すべての年齢の人に適切なやりとりをしましょう。</strong>つまり、公共のスペースではアダルトな話題は避けて下さい。このサイトを使う若いHabiticaユーザーはたくさんいて、あらゆる職業・立場の人がHabiticaに来ています。私たちは、コミュニティが快適で、いろいろな人が訪れることができる場所であって欲しいと思っています。",
    "commGuideList02E": "<strong>冒涜的な表現は避けましょう。 他の場所では許されるかもしれない、ちょっとした宗教的な悪口や、冒涜的な表現の隠語、略語もこれに含まれます。</strong>ここにはすべての宗教的・文化的な背景を持った人々がいます。私たちは公共の場ですべての人々が気持ち良く過ごせるようにしたいと考えています。<strong>モデレーターやスタッフの一員が「その言葉はHabiticaで禁止されています」と言った場合は、例えあなたがその言葉について問題意識を持っていなかったとしても、その判断は最終的なものです。</strong>さらに、中傷は利用規約違反であり、きわめて厳格に対処されます。",
    "commGuideList02F": "キャンプ場やその話題がふさわしくない場所での、不和を引き起こす長い議論は避けましょう。誰かの発言がガイドラインに従ってはいるけれどもあなたにとって不快と感じる場合、それを丁寧に伝えるのは構いません。もし誰かから、あなたの発言が他者を不快にしたと指摘されたら、怒りにまかせて返信をしないで、落ち着く時間をとりましょう。でも、その会話があなたをムキにさせたり、ひどく感情的にさせたり、有害だと感じさせるならば、<strong>関わるのをやめましょう。代わりに、その投稿のことを運営までお知らせください。</strong>モデレーターができるだけ早く対応するでしょう。もしくは<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>へメールを送ってください。その際、役に立ちそうならスクリーンショットを添付してください。",
    "commGuideList02G": "<strong>モデレーターからの要請にはすぐに従ってください。</strong>これには、以下に限ったことではありませんが、特定の場所での投稿を控えることや、不適切なコンテンツをプロフィールから削除すること、議論を続けるためによりふさわしい場所に移動することなどが含まれます。モデレーターと議論しないで下さい。モデレーションにコメントや懸念がある場合はコミュニティマネージャーまでメール（<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> ）をお願いします。",
    "commGuideList02J": "<strong>スパム禁止 </strong>。スパム行為には以下の行為が含まれ、かつまたそれらに限定するものではありません : 同じコメントや質問を複数の場所に投稿すること、説明なしまたは話の流れと<strong>無関係にリンクを投稿すること</strong>、無意味なメッセージを投稿すること、ギルドやパーティ、チャレンジの宣伝を複数の場所に投稿すること、大量のメッセージを連続的に投稿すること。もしリンクがクリックされてあなたに何らかの利益が生じる場合、あなたはその旨をメッセージ内で開示しなければなりません。そうでなければ、これもまたスパム行為とみなされるでしょう。モデレーターは独自の裁量で何がスパムかを決定するでしょう。",
    "commGuideList02K": "<strong>公共のチャットスペース、特にキャンプ場においては、過度に大きく表示したテキストを投稿するのは避けてください。</strong>全て大文字にした英文の投稿と同様に、あなたが叫んでいるような印象を与え、居心地のいい雰囲気を壊してしまいます。",
    "commGuideList02L": "<strong>公共のチャットでは個人情報を交換しないことを強くお勧めします――特に、本人確認に使えるような情報は。</strong>個人情報の一例としては、次のようなものが含まれます：あなたの住所、メールアドレス、API トークン/パスワード。これはあなたの安全のためにお伝えしています！　スタッフやモデレーターは各自の裁量により、そのような情報を含む投稿を削除することができます。もしあなたが非公開のギルドやパーティー、またはプライベート メッセージで個人情報を求められた際は、丁重に断ったうえで、以下の両方の方法でスタッフとモデレータに知らせることを強く推奨します。1) メッセージを報告する（メッセージ内の旗のアイコンをクリック）。2)スクリーンショットを添えて <a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>にメールを送る。",
    "commGuidePara019": "<strong>プライベートスペースにおいては、</strong>より自由な話題で議論することができます。しかし、中傷的、差別的、暴力的、または脅迫的な内容を投稿するなどの利用規約違反は許されません。 チャレンジの名前は優勝者の公開プロフィールに表示されるため、たとえプライベートスペース内で開催するとしても、すべてのチャレンジの名前は公共スペースのガイドラインを守らなくてはならない点にご注意ください。",
    "commGuidePara020": "<strong>プライベート メッセージ（PM）</strong>には、追加のガイドラインがあります。あなたがだれかにブロックされた場合、他のどんな手段であれ連絡してブロックの取り消しを求めることは禁止です。また、だれかにサポートに関するPMを送るべきではありません（サポートに関する質問と回答は、コミュニティ全体に役立つものだからです）。最後に、有料のコンテンツを求めるPMを誰かに送らないでください。",
    "commGuidePara020A": "<strong>もしあなたが上記のガイドラインに違反すると思う公共スペースの投稿またはプライベートメッセージを見つけた場合、またはあなたを心配にさせたり不快にするような投稿を見つけたら、報告アイコンを押してその投稿またはプライベートメッセージを報告することでモデレーターやスタッフの注意を喚起させることができます</strong>。スタッフかモデレーターの一人が、可能な限りすぐに応答するでしょう。罪のない投稿を故意に報告することはガイドラインの違反行為にあたりますので留意してください(以下の「違反行為」の項目を参照)。<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>宛てにメールを送ってもモデレーターと連絡を取ることが出来ます。複数個所で同一人物による多重投稿が行われている場合も報告したくなるかもしれません。もし状況を説明する必要があり、その方がやりやすいのであれば、あなたの母国語で報告してくださって構いません。私たちはグーグル翻訳を使わなければいけないかもしれませんが、もし問題を抱えているのなら、気軽に私たちに連絡してほしいのです。",
    "commGuidePara021": "さらに、Habiticaの一部のパブリックスペースは、追加のガイドラインがあります。",
    "commGuideHeadingTavern": "キャンプ場",
    "commGuidePara022": "キャンプ場は、Habitica ユーザーが交流する主な場所です。\"管理人 Daniel\" はその場所を清潔に保ち、Lemoness はあなたが座って話す間、タイミングよくレモネードを出します。ちょっと心に留めておいてください…",
    "commGuidePara023": "<strong>会話は、何気ないやり取りや生産性、生活改善のヒントなどの情報を中心に展開する傾向があります</strong>。キャンプ場チャットは200通分のメッセージしか表示できないため、<strong> 1 つの話題に関する長めの会話、特にデリケートな話題などには向いていません</strong> (例 : 政治、宗教、うつ病の話やゴブリン狩りの廃止論など)。こういった会話は、適切なギルドで行われるべきです。モデレーターがふさわしいギルドへ誘導する場合もありますが、最終的にはあなた自身が責任を持って適切な場所を探し、そちらへ投稿してください。",
    "commGuidePara024": "<strong>依存性・中毒性のある事柄についてキャンプ場で話さないでください。</strong>自分の悪い癖を直そうとHabiticaを使っている人がたくさんいます。その人たちにとって、依存性・中毒性のあることや、違法な話題についての話を聞くのは辛いでしょうし、彼らが克服するための努力に水をさします。他のキャンプ場利用者を尊重し、配慮を忘れないようにしましょう。こうした話題の例は以下の通りですがそれに限定するものではありません : タバコ、アルコール、ポルノ、ギャンブル、麻薬の使用・乱用。",
    "commGuidePara027": "<strong>モデレーターがあなたに他所で会話するよう指示する時、関連するギルドがない場合にはバックコーナーを使うよう勧めるかもしれません。</strong>バックコーナーギルドはデリケートな話題を含む可能性がある会話をするための自由な公共スペースで、モデレーターに誘導されてきた時のみ使用されます。バックコーナー内は注意深くモデレーターに監視されています。ここは一般的な議論や会話をする場ではなく、その方がより適切である場合にのみ、モデレーターに誘導されるでしょう。",
    "commGuideHeadingPublicGuilds": "公共ギルド",
    "commGuidePara029": "<strong>公共ギルドはキャンプ場と似ていますが、一般的な会話や雑談ではなく、特定のテーマがあります。</strong>公共ギルドのチャットは、このテーマについて話すところです。例えば、作家ギルド内でメンバーが急に執筆ではなくガーデニングの話で盛り上がるのは場違いですし、ドラゴン愛好家ギルドのチャットで古代魔法の解読についての議論を交わすのもマナー違反です。ギルドによっては許容範囲が比較的広いところもありますが、一般的には<strong>話が脱線しないように気をつけましょう</strong>！",
    "commGuidePara031": "一部の公共ギルドは、不景気、宗教、政治、その他の微妙なトピックを含みます。そして、その中の会話が利用規約や公共スペースのルールを犯さない限り、その話題は継続できます。",
    "commGuidePara033": "<strong>公共ギルドでは、18歳未満（未成年者）閲覧禁止の内容を投稿してはいけません。もし頻繁に刺激的な内容について話し合おうと考えている場合は、ギルドの説明にそのことを明記すべきです。</strong> これはHabiticaをだれにとっても安全で心地よい場所に保つためです。",
    "commGuidePara035": "<strong>当該のギルドに、様々な種類のセンシティブで要注意な問題が含まれる場合は、警告（例えば 「警告：自傷について」など）をすることが、Habiticaの仲間たちへの正しい礼儀です。</strong>これらは閲覧注意や内容注記と見なされるでしょう。ここで提供されるルールに加えて、ギルド独自のルールが定められていることもあります。Habiticaのスタッフは、依然として自らの裁量でこの投稿データを削除する場合があります。",
    "commGuidePara036": "また、センシティブな内容は投稿する場所を選ぶべきです――自傷行為について話題にするのは、うつ病とたたかうギルドであれば意味があるかもしれませんが、音楽のギルドではあまり適切ではありません。くり返しこのガイドラインに違反する人を見つけた場合（特に何度も改善を要求していれば）、その投稿を報告していただくようお願いします。",
    "commGuidePara037": "<strong>いかなるギルドも、公開非公開にかかわらず、特定の集団や個人を攻撃するために作られるべきではありません。</strong>そのようなギルドを作成した場合、即時にアカウントが停止される理由となります。冒険者仲間とではなく、悪い習慣と戦いましょう！",
    "commGuidePara038": "<strong>すべてのキャンプ場チャレンジと公共ギルドチャレンジも、これらの規則を遵守しなければなりません</strong>。",
    "commGuideHeadingInfractionsEtc": "違反行為、罰、回復",
    "commGuideHeadingInfractions": "違反行為",
    "commGuidePara050": "圧倒的にHabiticanはお互いに助け合い、敬意を表し、全てのコミュニティを楽しく親しくするよう働いています。しかしながら、ごくごくまれに、ガイドラインのひとつに違反することがあります。それがおこると、モデレーターはHabiticaを全ての人にとって安全で快適に維持するために必要と考えるどんな対応でも行うでしょう。",
    "commGuidePara051": "<strong>様々な違反があり、その深刻度に応じて処理されます。</strong>完全なリストは無く、モデレーターは幾ばくかの自由裁量を持っています。違反を評価する際にモデレータはアカウントの文脈を読んで判断するでしょう。",
    "commGuideHeadingSevereInfractions": "重度の違反",
    "commGuidePara052": "厳しい違反はHabiticaコミュニティやユーザを大きな害を与えるため、したがって結果として厳しい罰が与えられます。",
    "commGuidePara053": "重度の違反行為の主な例として、以下のものが挙げられます。",
    "commGuideList05A": "利用規約の違反",
    "commGuideList05B": "人種差別表現/不適切な画像、嫌がらせ/粘着、中傷、炎上及び煽り行為",
    "commGuideList05C": "謹慎期間中の違反",
    "commGuideList05D": "スタッフやモデレーターのなりすまし――これには、ユーザーが作成したスペースがHabiticaと公式に関係していると主張すること、または、そのスペースがHabiticaのスタッフ・モデレーターによって管理されていると主張することを含みます",
    "commGuideList05E": "中度の違反の繰り返し",
    "commGuideList05F": "罰を避けるために重複してアカウントを作ること(例えばチャット特権を取り消された後にチャットするために新しいアカウントを作ること)",
    "commGuideList05G": "罰を避けるためや、ほかのユーザーをトラブルに巻き込むために、故意にスタッフやモデレーターを欺くこと",
    "commGuideHeadingModerateInfractions": "中度の違反行為",
    "commGuidePara054": "中度の違反行為は私たちのコミュニティを危険にしませんが不愉快にはなります。これらの違反は罰を与えられるでしょう。もし複数の違反が連動した場合は罰はより深刻になりえます。",
    "commGuidePara055": "以下はいくつかの深刻な違反行為の例です。これは、総合リストではありません。",
    "commGuideList06A": "<strong>スタッフへの無視や無礼。</strong>オープンな場でスタッフや他のユーザーに不平をいうこと、規約違反によりアカウントを停止されたユーザーを賛美・擁護すること、スタッフの行いが適切だったかどうか議論することもこの行為に含まれます。ルールやスタッフのふるまいに思うところがある方は、私たちまでメール(<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>)でご連絡ください。",
    "commGuideList06B": "仕切りたがり。手短に要点を明記すると：ルールについて親切に言及するのは構いません。仕切りたがりは、書き込みの誤りを正すよう誰かに命令する、要求する、そして／あるいは、強くほのめかす人のことです。あなたは、違反行為を犯した誰かに対してその事実を警告できます。しかし、行動を要求しないようお願いします。 -- たとえば、「その投稿を削除してください。」と言うよりは、「念のため申し上げておくと、キャンプ場ではひどい言葉づかいは推奨されていません。だからそれを削除した方がいいかもしれません。」と言う方が賢明でしょう。",
    "commGuideList06C": "何も違反していない投稿を意図的に通報する。",
    "commGuideList06D": "公共の場でのガイドラインの違反の繰り返し",
    "commGuideList06E": "軽度の違反行為の繰り返し",
    "commGuideHeadingMinorInfractions": "軽度の違反行為",
    "commGuidePara056": "軽度の違反行為には、たとえそれをやめたとしても、軽度の罰が与えられます。もしそれが続くようなら、そのうちにより重度の罰が課せられることになるでしょう。",
    "commGuidePara057": "以下は軽い違反行為のいくつかの例です。これは包括的なリストではありません。",
    "commGuideList07A": "公共の場のガイドラインの初めての違反",
    "commGuideList07B": "モデレーターから「やめてください(Please Don't)」と注意を受ける、あらゆる声明や行為。あなたが公の場で注意を受けたということ自体が結論です（それ以上何かを続けようとしないでください）。モデレーターが同じユーザーに何回も注意するようなことがあれば、より重大な違反として扱われるでしょう",
    "commGuidePara057A": "センシティブな内容を含んでいたり、人々に誤解を与えるような投稿は見えなくされるかもしれません。通常これは違反としてはカウントされません。特に、それが一番最初である投稿については！",
    "commGuideHeadingConsequences": "自分の行為の結果",
    "commGuidePara058": "Habiticaには現実と同様に全ての行動には結果がともないます。走ったから体が丈夫になり、砂糖を摂りすぎたから虫歯になり、勉強したから試験に合格できるように。",
    "commGuidePara059": "<strong>同様に、すべての違反行為は直接の結果があります。</strong>いくつかの結果の例は以下に概略されています。",
    "commGuidePara060": "<strong>もしあなたの違反行為が中度か重度の結果をもたらすものであれば、スタッフかモデレーターは違反行為が行われたフォーラムで以下を説明する投稿をします</strong>：",
    "commGuideList08A": "あなたの違反行為の内容",
    "commGuideList08B": "違反行為の結果",
    "commGuideList08C": "状況を改善してあなたの地位を回復するためにすべきこと。",
    "commGuidePara060A": "場合によっては、違反行為が行われたフォーラムへの投稿はもちろん、プライベートメッセージかメールも受け取るかもしれません。公共の場では全く叱責されない場合もあるかもしれません。",
    "commGuidePara060B": "もしあなたのアカウントが停止された場合は（重度な結果です）、あなたはHabiticaにログインすることができなくなり、ログインを試みるとエラーメッセージが表示されるようになります。<strong>あなたが謝罪や復旧の嘆願をしたいと願うならば、あなたのユーザーID（エラーメッセージの中に表示されます）か@ユーザーネームを添えてスタッフ宛の<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>までメールしてください。</strong>再考や復旧を求めたいのなら、連絡をとるのは<strong>あなたの</strong>責任です。",
    "commGuideHeadingSevereConsequences": "重度の結果の例",
    "commGuideList09A": "アカウント停止（上記を参照）",
    "commGuideList09C": "貢献者段位の進展を永久に無効化（「凍結」）",
    "commGuideHeadingModerateConsequences": "中度の結果の例",
    "commGuideList10A": "公共またはプライベートのチャットの権利の制限",
    "commGuideList10A1": "もしあなたの行動の結果としてチャットの使用権が取り消されることになった場合、あなたは、<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> にメールを送る必要があります。あなたが礼儀正しく要求された行動を行い、コミュニティガイドラインと利用規約をきちんと守ることに同意するならば、スタッフの判断でチャットの使用権が復活する場合があります",
    "commGuideList10C": "ギルド/チャレンジ作成の権利の制限",
    "commGuideList10D": "貢献者段位の進展を永久に無効化（「凍結」）",
    "commGuideList10E": "貢献者段位の降格",
    "commGuideList10F": "ユーザーを「謹慎」とする",
    "commGuideHeadingMinorConsequences": "軽度の結果の例",
    "commGuideList11A": "公共の場のガイドラインの注意喚起",
    "commGuideList11B": "注意",
    "commGuideList11C": "要望",
    "commGuideList11D": "削除(モデレータ/スタッフは問題のあるコンテンツを削除するでしょう)",
    "commGuideList11E": "編集(モデレータ/スタッフは問題のあるコンテンツを編集するでしょう)",
    "commGuideHeadingRestoration": "復元",
    "commGuidePara061": "Habiticaは自己改善に専念する地であり、私たちは第二のチャンスを信じています。<strong>もしあなたが違反を犯しその結果を受けた場合は、自分の行動を見直すチャンスだと考えて、コミュニティのより良いメンバーになれるよう努力してください</strong>。",
    "commGuidePara062": "あなたが受け取る、あなたの行動の結果を説明する告知、メッセージまたはメールはよい情報源です。課された制限に協力的な態度を示し、ペナルティを解除する条件を満たすよう努力してください。",
    "commGuidePara063": "もしあなたが自分の結果や違反行為の本質を理解できないなら、スタッフ/モデレータに質問して将来違反を犯すことを防ぐ助けとしてください。特定の決定事項が不当と感じるのであれば、話し合うために<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>からスタッフに連絡できます。",
    "commGuideHeadingMeet": "スタッフに会おう",
    "commGuidePara006": "Habiticaには、コミュニティを静かに保ち、満足させ、騒ぎをなくす作業をスタッフとともにしてくれている義侠の士がいます。それぞれ特定の領域を受け持っていますが、ときには別の領域ともいえるコミュニティに呼びだされます。",
    "commGuidePara007": "スタッフは王冠のマークが付いた紫色のタグがあります。彼らの肩書は「Heroic」です。",
    "commGuidePara008": "モデレーターはダークブルーの星印のタグがついています。彼らの肩書は「守護者」です。",
    "commGuidePara009": "現在のスタッフメンバーは次のとおりです(左から右へ)：",
    "commGuideAKA": "<%= habitName %>こと<%= realName %>",
    "commGuideOnTrello": "Trelloで<%= trelloName %>",
    "commGuideOnGitHub": "GitHubでは<%= gitHubName %>",
    "commGuidePara010": "スタッフメンバーの支援にあたる何名かのモデレーターもいます。彼らは慎重に選ばれた者たちですので、彼らに敬意を払い、彼らの提案に耳を傾けてください。",
    "commGuidePara011": "現在のモデレータは、次のとおりです(左から右へ)：",
    "commGuidePara011b": "GitHub/Fandomでは",
    "commGuidePara011c": "Wikiでは",
    "commGuidePara011d": "GitHubでは",
    "commGuidePara012": "特定のモデレーターに問題があったり、検討を要する場合は、スタッフあてのメール(<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a>)でお知らせください。",
    "commGuidePara013": "Habiticaほどの大きなコミュニティでは、ユーザーは移り変わっていきます。そして、スタッフメンバーやモデレーターもたまには高貴なマントを脱いでゆっくり休む必要があるものです。以下はすでに退任した名誉あるスタッフとモデレーターたちです。彼らはもうスタッフメンバーやモデレーターとしての力を発揮することはありませんが、私たちは彼らの残した業績に今なお敬意を表します！",
    "commGuidePara014": "名誉スタッフと名誉モデレーター：",
    "commGuideHeadingFinal": "最後のセクション",
    "commGuidePara067": "さあ、勇敢なHabiticaの住人よ――コミュニティガイドラインは以上でおわりです！　額の汗をぬぐって、これを全部読んだごほうびとして自分自身に少し経験値を与えてあげてください。もしコミュニティガイドラインについて質問や心配事があれば<a href='mailto:admin@habitica.com' target='_blank'>admin@habitica.com</a> へのメールから私たちにご連絡ください。喜んでお助けします。",
    "commGuidePara068": "勇敢な冒険者よ、直ちに出かけて、日課を倒しましょう！",
    "commGuideHeadingLinks": "お役立ちリンク集",
    "commGuideLink01": "<a href='/groups/guild/5481ccf3-5d2d-48a9-a871-70a7380cee5a' target='_blank'>Habitica Help: Ask a Question</a>：ユーザーが質問できるギルドです！",
    "commGuideLink02": "<a href='https://habitica.fandom.com/ja/wiki/Habitica_Wiki' target='blank'>Wiki</a>：Habiticaに関する情報が最も集まっています。",
    "commGuideLink03": "<a href='https://github.com/HabitRPG/habitica' target='_blank'>GitHub</a>：コードに関するお手伝いはこちら！",
    "commGuideLink04": "<a href='https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link' target='_blank'>フィードバックフォーム</a>：機能とアプリに関するリクエストはこちら。",
    "commGuideLink05": "<a href='https://trello.com/b/mXK3Eavg/' target='_blank'>モバイルTrello</a>：モバイル版の機能に関するリクエストはこちら。",
    "commGuideLink06": "<a href='https://trello.com/b/vwuE9fbO/' target='_blank'> アートTrello </a>：ピクセルアートの提出先はこちら。",
    "commGuideLink07": "<a href='https://trello.com/b/nnv4QIRX/' target='_blank'>クエストTrello</a>：クエスト用テキストの提出はこちら。",
    "commGuidePara069": "以下の優秀なアーティスト達がこれらのイラストに貢献しました：",
    "commGuidePara017": "以下は要約版です。できればさらに下にある詳細版をご覧下さい。",
    "commGuideList01A": "利用規約はプライベートギルド、パーティーチャット、メッセージになど全てのスペースに適用されます。",
    "commGuideList01C": "全ての会話は、全ての年齢層に対して適切である必要があります。下品な言葉を使ってはいけません。",
    "commGuideList01D": "モデレーターの要請には従っていただくようお願いいたします。",
    "commGuideList01B": "禁止：暴力的、脅迫的、差別の助長などにあたるコミュニケーション。これらはミーム、画像、ジョークにおいても禁止です。",
    "commGuideList01F": "有料アイテムの物乞い、スパム行為は禁止です。過度に大きく表示したテキスト、全て大文字にして強調した英文は投稿しないでください。",
    "commGuideList01E": "<strong>キャンプ場のチャットで争いをけしかけたり、争いに参加しないで下さい。</strong>",
    "commGuideList02M": "ジェム、有料プラン、グループプランのメンバー権限をねだったり求めてはいけません。キャンプ場のチャット、プライベートギルドのチャット、公共ギルドチャット、PMのいずれでも許可されていません。もし有料アイテムを求めるようなメッセージを受け取ったら、そのメッセージ内の報告アイコン（旗のアイコン）で知らせて下さい。同じ行為を繰り返したり、あまりにひどいジェムや有料プランの要求をすると、アカウントを停止します。",
    "commGuideList05H": "他のユーザーから現金やそれに相当するものを過度に（もしくは繰り返し）だまし取ろうとしたり、無理矢理貰おうとする行為",
    "commGuideList09D": "貢献者段位の剥奪か降格",
    "commGuideList02N": "<strong>これらのガイドラインまたは利用規約に違反する投稿にはフラグをクリックして報告してください。</strong>できるだけ早く対応させていただきます。 <a href='mailto:admin@haveca.com' target='_blank'>admin@haveica.com</a> 経由でスタッフに通知することもできますが、フラグを使用するのが最も早くヘルプを得られます。"
}
