{
    "frequentlyAskedQuestions": "よくある質問",
    "faqQuestion0": "よく分からなくて戸惑っています。全体の流れを教えてもらえますか？",
    "iosFaqAnswer0": "まず、あなたの毎日の生活の中でやりたいタスクを設定します。現実でそのタスクを完了したらチェックを入れます。すると、ゴールドと経験値が手に入ります。ゴールドはアバターの装備やいくつかのアイテム、そしてカスタマイズした「ごほうび」を買うのに使えます。経験値によってアバターがレベルアップし、ペット・スキル・クエストといった新しいコンテンツをアンロックしていきます！ アバターはメニュー >アバターのカスタマイズで設定できます。\n\nいくつかの基本操作 : 右上の (+) をクリックすると、新しいタスクを作成できます。すでにあるタスクをタップすると編集、左にスワイプすると削除できます。左上のフィルタ―でタグを使ってタスクを絞り込むことができます。チェックリストの数字をクリックすることで、チェックリストの表示をたたんだり展開したりできます。",
    "androidFaqAnswer0": "まず、あなたの毎日の生活の中で行いたいタスクを設定します。現実でそのタスクを完了しチェックを入れると、ゴールドと経験値が得られます。ゴールドはアバターの装備やいくつかのアイテム、そしてカスタマイズした「ごほうび」を買うのに使えます。経験値によってあなたのキャラクターがレベルアップし、ペット・スキル・クエストといった新しいコンテンツをアンロックしていきます！メニュー>所持品>アバターでキャラクターをカスタマイズできます。\n\n基本操作:右下の(+)をクリックすると、新しいタスクの作成。作成済みのタスクをタップすると編集、左にスワイプすると削除。タスクにタグをつけると、右上で絞り込みができます。チェックリストの数字をクリックすることで、表示をたたんだり展開したりできます。",
    "webFaqAnswer0": "まず、あなたの毎日の生活の中でやりたいタスクを設定します。そして現実でそのタスクを完了したらチェックを入れます。すると、ゴールドと経験値が手に入ります。ゴールドはアバターの装備やいくつかのアイテム、そしてカスタマイズした「ごほうび」を買うのに使えます。経験値によってあなたのキャラクターがレベルアップし、ペット・スキル・クエストといった新しいコンテンツをアンロックしていきます！ くわしくは [ヘルプ -> 新ユーザーのためのツアー](https://habitica.com/static/overview) でゲームの流れを少しずつ学びましょう。",
    "faqQuestion1": "どのようにタスクをセットすればいいのですか？",
    "iosFaqAnswer1": "良い習慣 ( + がついている習慣) は、「野菜を食べる」というように毎日何度でも行えるものです。悪い習慣( - がついている習慣) は、「つめをかむ」などのやめるべき習慣です。+ と - の両方がついている習慣は、「階段で上るか、エレベーターを使うか」といった、良い選択と悪い選択の両方があるものです。良い習慣で経験値とゴールドが得られます。悪い習慣は体力を奪います。\n\n日課は、「歯をみがく」とか「メールをチェックする」といった毎日やるべきことです。日課をやるべき日・曜日を「編集」で調整します。やるべき日に日課を行わないと、アバターは１日の終わりにダメージを受けます。あまりに多くの日課を一度に背負わないように注意が必要です。\n\nTo Doは「やること」リストです。To Doを完了すると、ゴールドと経験値を獲得できます。To Doでは体力が減ることはありません。「編集」をタップすることで、To Doの期限を設定できます。",
    "androidFaqAnswer1": "良い習慣 ( + がついている習慣) は、「野菜を食べる」というように毎日何度でも行えるものです。悪い習慣( - がついている習慣) は、「つめをかむ」などのやめるべき習慣です。+ と - の両方がついている習慣は、「階段で上るか、エレベーターを使うか」といった、良い選択と悪い選択の両方があるものです。良い習慣で経験値とゴールドが得られます。悪い習慣は体力を奪います。\n\n日課は、「歯をみがく」とか「メールをチェックする」といった毎日やるべきことです。日課をやるべき日を「編集」で調整します。やるべき日課を行わないと、アバターは１日の終わりにダメージを受けます。あまりに多くの日課を一度に追加しすぎないように注意が必要です。\n\nTo Doは「やること」リストです。To Doを完了すると、ゴールドと経験値を獲得できます。To Doでは体力が減ることはありません。「編集」をタップすることで、To Doの期限を設定できます。",
    "webFaqAnswer1": "* 良い習慣（:heavy_plus_sign: がついている習慣）は、「野菜を食べる」のように毎日何度でも行えるものです。悪い習慣（:heavy_minus_sign:がついている習慣）は、「爪を噛む」などのやめるべき習慣です。:heavy_plus_sign:と:heavy_minus_sign:の両方がついている習慣は、「階段で上るか、エレベーターを使うか」といった、良い選択と悪い選択の両方がある習慣です。良い習慣で経験値とゴールドが得られます。悪い習慣で体力が奪われます。\n* 日課は、「歯をみがく」とか「メールをチェックする」といった毎日やるべきことです。タイトルをクリックして、日課をやるべき日を調整します。やるべき日に日課を行わないと、アバターは１日の終わりにダメージを受けます。あまりに多くの日課を一度に設定しないように気をつけましょう！\n* To Doは「やること」リストです。To Doを完了すると、ゴールドと経験値を獲得できます。To Doでは体力が減ることはありません。タイトルをタップすることで、To Doの期限を設定できます。",
    "faqQuestion2": "タスクのサンプルはありますか?",
    "iosFaqAnswer2": "参考のため、Wiki では4種類のタスクの例を用意しています :\n\n* [習慣の例](https://habitica.fandom.com/ja/wiki/習慣の例)\n* [日課の例](https://habitica.fandom.com/ja/wiki/日課の例)\n* [To Doの例](https://habitica.fandom.com/ja/wiki/To_Doの例)\n* [自分好みのごほうびの例](https://habitica.fandom.com/ja/wiki/自分好みのごほうびの例)",
    "androidFaqAnswer2": "参考のため、Wiki では4種類のタスクの例を用意しています :\n\n* [習慣の例](https://habitica.fandom.com/ja/wiki/習慣の例)\n* [日課の例](https://habitica.fandom.com/ja/wiki/日課の例)\n* [To Doの例](https://habitica.fandom.com/ja/wiki/To_Doの例)\n* [自分好みのごほうびの例](https://habitica.fandom.com/ja/wiki/自分好みのごほうびの例)",
    "webFaqAnswer2": "参考のため、Wiki では4種類のタスクの例を用意しています :\n* [習慣の例](https://habitica.fandom.com/ja/wiki/習慣の例)\n* [日課の例](https://habitica.fandom.com/ja/wiki/日課の例)\n* [To Doの例](https://habitica.fandom.com/ja/wiki/To_Doの例)\n* [自分好みのごほうびの例](https://habitica.fandom.com/ja/wiki/自分好みのごほうびの例)",
    "faqQuestion3": "なぜタスクの色が変わるんですか ?",
    "iosFaqAnswer3": "タスクの色は、最近あなたがどれだけタスクをこなしたかによって変化します!　新しいタスクは中間的な黄色でスタートします。たくさん日課をこなしたり、いい習慣をこなすと青に近づいていきます。日課をやりそこねたり、悪い習慣を行うと赤に近づいていきます。赤くなったタスクは、完了するとより多くの経験値やゴールドなどの報酬が得られますが、それが日課や悪い習慣であれば、よりたくさんのダメージを受けます!　あなたにとって面倒なタスクほど、やる気を出すのに役立つことでしょう。",
    "androidFaqAnswer3": "タスクの色は、最近あなたがどれだけタスクをこなしたかによって変化します!　新しいタスクは中間的な黄色でスタートします。たくさん日課をこなしたり、いい習慣をこなすと青に近づいていきます。日課をやりそこねたり、悪い習慣を行うと赤に近づいていきます。赤くなったタスクは、完了するとより多くの経験値やゴールドなどの報酬が得られますが、それが日課や悪い習慣であれば、よりたくさんのダメージを受けます!　あなたにとってより面倒なタスクに対して、やる気を引き出します。",
    "webFaqAnswer3": "タスクの色は、最近あなたがどれだけタスクをこなしたかによって変化します!　新しいタスクは中間的な黄色でスタートします。たくさん日課やいい習慣をこなすと青に近づいていきます。日課をやりそこねたり、悪い習慣を行うと赤に近づいていきます。赤くなったタスクは、完了するとより多くの経験値やゴールドなどの報酬が得られますが、それが日課や悪い習慣であれば、よりたくさんのダメージを受けます!　あなたにとって面倒なタスクほど、やる気を出すのに役立つことでしょう。",
    "faqQuestion4": "なぜ私のアバターの体力が減ったの?　回復する方法は?",
    "iosFaqAnswer4": "ダメージを受け、体力が減るのにはいくつかの原因があります。1 つ目、日課をやらないまま夜を明かし、翌日の朝に表示される確認画面でもチェックをしなければダメージを受けます。2 つ目、悪い習慣をチェックすれば、ダメージを受けます。最後に、パーティーでのボス戦の途中で、パーティーの仲間のだれかが日課をやり残した場合、ボスがあなたを攻撃します。\n\n主な回復方法はレベルを上げることで、レベルが上がると体力は全回復します。また、「ごほうび」欄の「体力回復の薬」をゴールドで買っても回復できます。そして、レベル10以上になると、治療師になることができ、回復のスキルを覚えます。もしパーティーの仲間に治療師がいれば、回復してもらうことができます。",
    "androidFaqAnswer4": "ダメージを受け、体力が減るのにはいくつかの原因があります。1 つ目、日課をやらないまま夜を明かし、翌日の朝に表示される確認画面でもチェックをしなければダメージを受けます。2 つ目、悪い習慣をチェックすれば、ダメージを受けます。最後に、パーティーでのボス戦の途中で、パーティーの仲間のだれかが日課をやり残した場合、ボスがあなたを攻撃します。\n\n主な回復方法はレベルを上げることで、レベルが上がると体力は全回復します。また、「ごほうび」欄の「体力回復の薬」をゴールドで買っても回復できます。そして、レベル10以上になると、治療師になることができ、回復のスキルを覚えます。もしパーティーの仲間に治療師がいれば、回復してもらうことができます。",
    "webFaqAnswer4": "ダメージを受け、体力が減るのにはいくつかの原因があります。1 つ目、日課をやらないまま夜を明かし、翌日の朝に表示される確認画面でもチェックをしなければダメージを受けます。2 つ目、悪い習慣をチェックすれば、ダメージを受けます。最後に、パーティーでのボス戦の途中で、パーティーの仲間のだれかが日課をやり残した場合、ボスがあなたを攻撃します。主な回復方法はレベルを上げることで、レベルが上がると体力は全回復します。また、「ごほうび」欄の「体力回復の薬」をゴールドで買っても回復できます。そして、レベル10以上になると、治療師になることができ、回復のスキルを覚えます。もしパーティーの仲間に治療師がいれば、回復してもらうことができます。詳しくはナビゲーションバーのパーティーをクリックしてください。",
    "faqQuestion5": "友達といっしょに Habitica を遊ぶには？",
    "iosFaqAnswer5": "あなたといっしょのパーティーに友達を誘いましょう！ パーティーではクエストに参加したり、モンスターと戦ったり、スキルをかけたりしてお互いに助け合うことができます。\n\n自分のパーティーを作りたいなら、メニューから[パーティー](https://habitica.com/party)を選び、「新しいパーティーを作成する」をタップしてください。画面をスクロールして、「メンバーを招待する」をタップして、友達のユーザー名を入力して招待しましょう。誰かのパーティーに参加したいなら、自分のユーザー名を相手に伝えればあなたを招待できます！\n\nあなたと友達はギルドに参加することもできます。ギルドとは、共通の趣味を持つ人々が集まる公共チャットルームです。有益で楽しいコミュニティがたくさんあるので、ぜひチェックしてください。\n\nもっと競い合いたいなら、あなたと友達でチャレンジを作成したり参加したりして、タスクのセットに取り組むのもいいでしょう。さまざまな趣味や目標にまつわるたくさんのチャレンジが公開されています。公共チャレンジの中には、優勝者に選ばれると賞品のジェムをもらえるものもあります。",
    "androidFaqAnswer5": "最も良い方法は、ナビゲーションバーの「パーティー」をクリックして、あなたと一緒のパーティーに友達を誘うことです！ パーティーでは、クエストを行ったり、モンスターと戦ったり、スキルを使ったりしてお互いを助け合うことができます。一緒のギルドに参加することもできます（ソーシャル > ギルド）。ギルドは興味のあることを話し合ったり、共通のゴールを目指したりするためのチャットルームで、公開・非公開の設定ができます。ギルドはいくつでも参加できますが、パーティーは１つだけしか参加できません。\n\nより詳しい情報については[パーティー](https://habitica.fandom.com/ja/wiki/パーティー) や[ギルド](https://habitica.fandom.com/ja/wiki/ギルド) のWikiページをご覧ください。",
    "webFaqAnswer5": "最も良い方法は、ナビゲーションバーの「パーティー」をクリックして、あなたと一緒のパーティーに友達を誘うことです！ パーティーでは、クエストを行ったり、モンスターと戦ったり、スキルを使ったりしてお互いを助け合うことができます。一緒のギルドに参加することもできます（ナビゲーションバーの「ギルド」をクリックしてください）。ギルドは興味のあることを話し合ったり、共通のゴールを目指したりするためのチャットルームで、公開・非公開の設定ができます。ギルドはいくつでも参加できますが、パーティーは１つだけしか参加できません。より詳しい情報については[パーティー](https://habitica.fandom.com/ja/wiki/パーティー) や[ギルド](https://habitica.fandom.com/ja/wiki/ギルド) のWikiページをご覧ください。",
    "faqQuestion6": "ペットや乗騎はどうやって手に入れるの?",
    "iosFaqAnswer6": "あなたがタスクを達成するたびに、ランダムに「たまご」や「たまごがえしの薬」や「ペットのえさ」を手に入れるチャンスが得られます。手に入れたアイテムはメニュー > 所持品 に保存されています。\n\nペットをかえすには「たまご」と「たまごがえしの薬」が必要です。かえしたいペットの種類を決めて「たまご」を押して、「かえすたまご」として選択します。次にペットの色を決めて「たまごがえしの薬」を選びましょう！ メニュー > ペットでペットを選ぶと、アバターのそばにペットが表示されます。\n\nペットを育てて乗騎にすることもできます。メニュー > ペット でえさをやりましょう。ペットを押して「えさをやるペット」として選択します！ ペットを乗騎にするにはたくさんのえさが必要ですが、お気に入りのえさを見つけ出して与えれば、より早く成長します。いろいろ試してみてください。もしくは[ここでネタバレを見ましょう](https://habitica.fandom.com/ja/wiki/えさの好み)。乗騎を手に入れたら、メニュー > 乗騎 に行って押すことで、あなたのアバターに乗騎を表示できます。\n\nクエストによっては、達成することでクエストペットのたまごが手に入ります。（クエストについて詳しく知りたい方は「[モンスターと戦ったり、クエストを始めるにはどうしたらいいですか?](https://habitica.com/static/faq/#monsters-quests)」の項目をご覧ください）。",
    "androidFaqAnswer6": "あなたがタスクを達成するたびに、ランダムに「たまご」や「たまごがえしの薬」や「ペットのえさ」を手に入れるチャンスが得られます。手に入れたアイテムはメニュー > 所持品 に保存されています。\n\nペットをかえすには「たまご」と「たまごがえしの薬」が必要です。かえしたいペットの種類を決めて「たまご」を押して、「たまごがえしの薬でかえす」として選択します。次にペットの色を決めて「たまごがえしの薬」を選びましょう！ 新しいペットを連れる（アバターのそばに表示する）には、メニュー > 動物小屋 > ペット に行って種類を選び、希望するペットを押して「連れていく」を選択します（アバターは変更を反映して更新されません）。\n\nペットを育てて乗騎にすることもできます。メニュー > 動物小屋 [ > ペット] でえさをやりましょう。ペットを押して、次に「えさ」を選びます！ ペットを乗騎にするにはたくさんのえさが必要ですが、お気に入りのえさを見つけ出して与えれば、より早く成長します。いろいろ試してみてください。もしくは[ここでネタバレを見ましょう](https://habitica.fandom.com/ja/wiki/えさの好み)。乗騎に乗るには、メニュー > 動物小屋 > 乗騎 へ行って種類を選んで、希望する乗騎を押してから「連れていく」を選択してください（アバターは変更を反映して更新されません）。\n\nクエストによっては、達成することでクエストペットのたまごが手に入ります。(クエストについて詳しく知りたい方は以下をご覧ください)",
    "webFaqAnswer6": "あなたがタスクを達成するたびに、ランダムに「たまご」や「たまごがえしの薬」や「ペットのえさ」を手に入れるチャンスが得られます。手に入れたアイテムはメニュー > 所持品 に保存されています。ペットをかえすには「たまご」と「たまごがえしの薬」が必要です。「たまご」と「たまごがえしの薬」を両方持っているなら、所持品 > 動物小屋 に行きペットのアイコンをクリックして「たまご」をかえしましょう。ペットをかえしたら、クリックすることでアバターのそばに表示できます。ペットを育てて乗騎にすることもできます。所持品 > 動物小屋 で画面下のアクションバーから「ペットのえさ」をドラッグしてペットのところで放せば、えさをあげられます！ ペットを乗騎にするにはたくさんのえさが必要ですが、お気に入りのえさを見つけ出して与えれば、より早く成長します。いろいろ試してみてください。もしくは[ここでネタバレを見ましょう](https://habitica.fandom.com/ja/wiki/えさの好み)。手に入れた乗騎を押すと、あなたのアバターに表示できます。特定のクエストを達成することで、クエストペットのたまごを手に入れることもできます。（クエストについてより詳しく知るには、下記をご覧ください）",
    "faqQuestion7": "どうすれば戦士、魔道士、盗賊、治療師になれるの？",
    "iosFaqAnswer7": "レベル10になると、戦士、魔道士、盗賊、治療師のクラスを選べるようになります。( 標準では、すべてのプレイヤーは戦士でスタートします。) クラスによって、装備や、レベル11以降に使えるようになるスキル、そして長所が異なります。戦士はボスにダメージを与えるのがうまく、タスクからのダメージへの耐久力も高いので、パーティーがタフになります。魔道士もボスへのダメージを与えるのがうまく、レベルアップが速く、パーティーのマナを回復します。盗賊がいちばんゴールドと落ちているアイテムを獲得でき、パーティーにも同様の効果をもたらします。最後に、治療師は、自分自身とパーティーの仲間の体力を回復することができます。\n\nすぐにクラスを選びたくなければ――たとえば、いまのクラスの装備を買い集めている最中の場合――「キャンセル」をタップし、後から選ぶときは メニューから設定アイコンをタップし、「クラスシステムを有効にする」をタップします。",
    "androidFaqAnswer7": "レベルが10になると、戦士、魔道士、盗賊、治療師になるための選択ができます。(すべてのプレイヤーは、標準で戦士としてスタートします。)　それぞれのクラスは、異なった装備、異なるスキル（レベル11以降、使えるようになります）、異なる利点をもっています。戦士はボスにダメージを与えやすく、タスクからのダメージへの耐性も強いので、戦士がいるパーティーはタフになります。魔道士もボスへのダメージを与えやすく、なおかつレベルアップが早くて、マナを回復してパーティーに貢献します。盗賊は、もっともゴールドを稼ぎ、もっとも「落とし物」を見つけます。所属するパーティーが同じようにできるよう貢献します。最後に治療師は、自分とパーティーメンバーの体力を回復できます。\n\nすぐにクラスを選びたくなければ——例えば、現在のクラスの装備をすべて買い集めたいなど——「辞退する」をタップし、その後 メニュー から設定の歯車アイコン＞「クラスシステムを有効にする」をタップしてください。",
    "webFaqAnswer7": "レベル10になると、戦士、魔道士、盗賊、治療師のクラスを選べるようになります。( 標準では、すべてのプレイヤーは戦士でスタートします。) クラスによって、装備や、レベル11以降に使えるようになるスキル、そして長所が異なります。戦士はボスにダメージを与えるのがうまく、タスクからのダメージへの耐久力も高いので、パーティーがタフになります。魔道士もボスへのダメージを与えるのがうまく、レベルアップが速く、パーティーのマナを回復します。盗賊がいちばんゴールドと落ちているアイテムを獲得でき、パーティーにも同様の効果をもたらします。最後に、治療師は、自分自身とパーティーの仲間の体力を回復することができます。すぐにクラスを選びたくなければ――たとえば、いまのクラスの装備を買い集めている最中――「後で決める」をクリックし、後から選ぶときは設定画面で行います。",
    "faqQuestion8": "レベル10以降、ヘッダーに表示される青いバーは何ですか?",
    "iosFaqAnswer8": "レベル10になってクラスを選択すると表示される青いバーは、マナ バーです。レベルアップを続けると、マナを使うスキルの機能がアンロックされます。それぞれのクラスは異なった特殊能力をもっており、レベル11以降、メニュー > 特殊能力を使う に表示されます。体力バーと違って、マナ バーはレベルを上げてもリセットされません。マナは、いい習慣、日課、To Doを達成することで増え、悪い習慣を行うと減ります。夜が明けたときにも少し回復しますが、それはより多くの日課を完了すると、より回復します。",
    "androidFaqAnswer8": "レベル10になってクラスを選択すると表示される青いバーは、マナ バーです。レベルアップを続けると、マナを使うスキルの機能がアンロックされます。それぞれのクラスは異なったスキルをもっており、レベル11以降、メニュー > スキルを使う に表示されます。体力バーと違って、マナ バーはレベルを上げても全回復しません。マナは、いい習慣、日課、To Doを達成することで増え、悪い習慣を行うと減ります。夜が明けたときにも少し回復しますが、それはより多くの日課を完了すると、より回復します。",
    "webFaqAnswer8": "レベル10になってクラスを選択すると表示される青いバーは、マナ バーです。レベルアップを続けると、マナを使うスキルの機能がアンロックされます。それぞれのクラスは異なった特殊能力をもっており、レベル11以降、画面下のアクションバーに表示されます。体力バーと違って、マナ バーはレベルを上げてもリセットされません。マナは、いい習慣、日課、To Doを達成することで増え、悪い習慣を行うと減ります。また、夜が明けたときにもいくらか回復します ―― より多くの日課を完了させているほど、より多くのマナが得られるでしょう。",
    "faqQuestion9": "モンスターと戦ったり、クエストを始めるにはどうしたらいいですか?",
    "iosFaqAnswer9": "まず、ナビゲーションメニューの「パーティー」を選択してパーティーに参加または開始する必要があります。クエストは一人で挑戦することもできますが、クエストをより速く進め、責任感を高めてモチベーションを高めるために、他の人と一緒にプレイすることをお勧めします。\n\nパーティーに参加すると、所持品内のクエスト スクロールにパーティー メンバーを招待できます。全員が同意するとクエストが開始されます。先に進むには、通常どおりタスクを完了してください。ボスクエストに挑戦している場合はモンスターに対してダメージを蓄積し、収集クエストに挑戦している場合はアイテムを見つけるチャンスがあります。保留中の進行状況はすべて翌日に適用されます。\n\nパーティーメンバーが十分なダメージを与えるか、すべてのアイテムを集めるとクエストが終了し、全員が報酬を受け取ります！",
    "androidFaqAnswer9": "まず、ナビゲーションメニューの「パーティー」を選択してパーティーに参加または開始する必要があります。クエストは一人で挑戦することもできますが、クエストをより速く進め、責任感を高めてモチベーションを高めるために、他の人と一緒にプレイすることをお勧めします。\n\nパーティーに参加すると、所持品内のクエスト スクロールにパーティー メンバーを招待できます。全員が同意するとクエストが開始されます。先に進むには、通常どおりタスクを完了してください。ボスクエストに挑戦している場合はモンスターに対してダメージを蓄積し、収集クエストに挑戦している場合はアイテムを見つけるチャンスがあります。保留中の進行状況はすべて翌日に適用されます。\n\nパーティーメンバーが十分なダメージを与えるか、すべてのアイテムを集めるとクエストが終了し、全員が報酬を受け取ります！",
    "webFaqAnswer9": "まず、ナビゲーションメニューの「パーティー」を選択してパーティーに参加または開始する必要があります。クエストは一人で挑戦することもできますが、クエストをより速く進め、責任感を高めてモチベーションを高めるために、他の人と一緒にプレイすることをお勧めします。\n\nパーティーに参加すると、所持品内のクエスト スクロールにパーティー メンバーを招待できます。全員が同意するとクエストが開始されます。先に進むには、通常どおりタスクを完了してください。ボスクエストに挑戦している場合はモンスターに対してダメージを蓄積し、収集クエストに挑戦している場合はアイテムを見つけるチャンスがあります。保留中の進行状況はすべて翌日に適用されます。\n\nパーティーメンバーが十分なダメージを与えるか、すべてのアイテムを集めるとクエストが終了し、全員が報酬を受け取ります！",
    "faqQuestion10": "ジェムってなに?　どうやって手に入れるの?",
    "iosFaqAnswer10": "ジェムは、メニュー > ジェムの購入 から現実のお金で買うことができます。あなたがジェムを購入してくださるなら、サイトを運営し続けるための大きな助けとなります。私たちはご支援に心から感謝しています！\n\nジェムをすぐに購入する他に、以下の 3 通りの方法でジェムを手に入れることができます：\n\n* 他のプレイヤーが作ったチャレンジで優勝する。メニュー > チャレンジ から参加しましょう。\n* 有料プランに加入すると、毎月決まった数のジェムをゴールドで購入できるようになります。\n* あなたの得意なことでHabiticaのプロジェクトに貢献する。詳しくはWikiページをご覧ください：[Habiticaへの貢献](https://habitica.fandom.com/ja/wiki/Habiticaへの貢献)\n\nジェムで購入できるアイテムは数値的に有利になるものではなく、プレイヤーはジェムが無くてもHabiticaを問題なく利用できることを覚えておきましょう！",
    "androidFaqAnswer10": "ジェムは、メニュー > ジェムの購入 から現実のお金で買うことができます。あなたがジェムを購入してくださると、サイトを運営し続けるための大きな助けとなります。私たちはご支援に心から感謝しています！\n\nジェムをすぐに購入する他に、以下の 3 通りの方法でジェムを手に入れることができます：\n\n* 他のプレイヤーが作ったチャレンジで優勝する。メニュー > チャレンジ から参加しましょう。\n* 有料プランに加入すると、毎月決まった数のジェムをゴールドで購入できるようになります。\n* あなたの得意なことでHabiticaのプロジェクトに貢献する。詳しくはWikiページをご覧ください：[Habiticaへの貢献](https://habitica.fandom.com/ja/wiki/Habiticaへの貢献)\n\nジェムで購入できるアイテムは数値的に有利になるものではなく、プレイヤーはジェムが無くてもHabiticaを問題なく利用できることを覚えておきましょう！",
    "webFaqAnswer10": "ジェムは現実のお金で買うことができて、[有料会員](https://habitica.com/user/settings/subscription)の場合はゴールドで買うこともできます。有料プランに加入することや現実のお金でジェムを買うことは、サイトを運営し続けるための大きな助けとなります。私たちはご支援に心から感謝しています！ ジェムは直接購入することや有料会員になることの他に、以下の 2 通りの方法で増やすことができます：\n* 他のプレイヤーが作ったチャレンジで優勝する。チャレンジ > チャレンジを探す から参加してみましょう。\n* あなたの得意なことでHabiticaのプロジェクトに貢献する。詳しくはWikiページをご覧ください：[Habiticaへの貢献](https://habitica.fandom.com/ja/wiki/Habiticaへの貢献)ジェムで購入できるアイテムは数値的に有利になるものではなく、プレイヤーはジェムが無くてもHabiticaを問題なく利用できることを覚えておきましょう！",
    "faqQuestion11": "バグを報告したりや機能を要望したりするには、どうしたらいい?",
    "iosFaqAnswer11": "バグと思われる現象に遭遇したら、メニューからサポートを選び、「修正方法を探すためのヘルプ」「既知の問題」「バグを報告する」のいずれかにアクセスしてください。あなたの手助けのためにできる限りのことをします。\n\nフィードバックや機能のリクエストを送りたい場合は、メニューから「サポート」＞「フィードバックを送る」の項目を選び、フィードバックフォームにアクセスしてください。(翻訳者注：フィードバックフォームは英語ですが、日本語で直接書き込めばhabitica側が翻訳サービスを使って返事をくれると思います。もしくは[日本語ギルド](https://habitica.com/groups/guild/1f99d3df-bb93-4505-bf3b-6f348e1896f3)までご相談ください。)もしかしたら、詳しい状況を知るために、あなたにさらに質問するかもしれません！",
    "androidFaqAnswer11": "バグと思われる現象に遭遇したら、メニューから「ヘルプ・よくある質問」を選び、「修正方法を探すためのヘルプ」「既知の問題」「バグを報告する」のいずれかにアクセスしてください。あなたの手助けのためにできる限りのことをします。\n\nフィードバックや機能のリクエストを送りたい場合は、メニューから「ヘルプ・よくある質問」＞「フィードバックを送る」の項目を選び、フィードバックフォームにアクセスしてください。（翻訳者注：フィードバックフォームは英語ですが、日本語で直接書き込めばhabitica側が翻訳サービスを使って返事をくれると思います。もしくは[日本語ギルド](https://habitica.com/groups/guild/1f99d3df-bb93-4505-bf3b-6f348e1896f3)までご相談ください。）もしかしたら、詳しい状況を知るために、あなたにさらに質問するかもしれません！",
    "webFaqAnswer11": "バグを報告するには、 ヘルプ > バグを報告する からメールを送ってください。（場合によってはご使用のブラウザで「mailto」リンクの処理を設定する必要があります。）もしHabiticaにログインできない場合は、ログイン情報 ( パスワードではありません！) を [<%= techAssistanceEmail %>](<%= wikiTechAssistanceEmail %>) に送ってください。大丈夫です、すぐに対応します！ 機能の要望はGoogleフォームで受け付けています。[ヘルプ > 機能を要望する](https://docs.google.com/forms/d/e/1FAIpQLScPhrwq_7P1C6PTrI3lbvTsvqGyTNnGzp1ugi1Ml0PFee_p5g/viewform?usp=sf_link) にアクセスして表示される説明に従ってください。ジャジャーン！",
    "faqQuestion12": "ワールドボスと戦うには?",
    "iosFaqAnswer12": "ワールドボスはキャンプ場に現れる特別なモンスターです。すべてのユーザーは自動的にこのボスと戦うことになっており、すべてのユーザーが達成した日課やスキルで、常にボスにダメージを与えます。\n\n通常のクエストに参加しながらでもワールドボスと戦うことができます。あなたのタスクやスキルの効果は、ワールドボスと、ボスまたはコレクション クエストとの両方にカウントされます。\n\nワールドボスは、あなたにもあなたのアカウントにも一切ダメージを与えません。その代わり、ユーザーたちが消化しそこねた日課に応じて怒りゲージがたまっていきます。このゲージがいっぱいになると、ワールドボスはサイト内のNPCのうち一人に攻撃を加え、そのキャラクターの姿が変わってしまいます。\n\n詳しくは [過去のワールドボス](https://habitica.fandom.com/ja/wiki/ワールドボス) をお読みください。",
    "androidFaqAnswer12": "ワールドボスはキャンプ場に現れる特別なモンスターです。すべてのユーザーは自動的にこのボスと戦うことになっており、すべてのユーザーが達成した日課やスキルで、常にボスにダメージを与えます。\n\n通常のクエストに参加しながらでもワールドボスと戦うことができます。あなたのタスクやスキルの効果は、ワールドボスと、ボスまたはコレクション クエストとの両方にカウントされます。\n\nワールドボスは、あなたにもあなたのアカウントにも一切ダメージを与えません。その代わり、ユーザーたちが消化しそこねた日課に応じて怒りゲージがたまっていきます。このゲージがいっぱいになると、ワールドボスはサイト内のNPCのうち一人に攻撃を加え、そのキャラクターの姿が変わってしまいます。\n\n詳しくは [過去のワールドボス](https://habitica.fandom.com/ja/wiki/ワールドボス) をお読みください。",
    "webFaqAnswer12": "ワールドボスはキャンプ場に現れる特別なモンスターです。すべてのユーザーは自動的にこのボスと戦うことになっており、すべてのユーザーが達成した日課やスキルで、常にボスにダメージを与えます。通常のクエストに参加しながらでもワールドボスと戦うことができます。あなたのタスクやスキルの効果は、ワールドボスと、ボスまたはコレクション クエストとの両方にカウントされます。ワールドボスは、あなたにもあなたのアカウントにも一切ダメージを与えません。その代わり、ユーザーたちが消化しそこねた日課に応じて怒りゲージがたまっていきます。この怒りゲージがいっぱいになると、ワールドボスはサイト内のNPCのうち一人に攻撃を加え、そのキャラクターの姿が変わってしまいます。詳しくは [過去のワールドボス](https://habitica.fandom.com/ja/wiki/ワールドボス) をお読みください。",
    "iosFaqStillNeedHelp": "このリストや [Wiki FAQ](https://habitica.fandom.com/ja/wiki/FAQ) にはない質問がある場合は、メニュー > キャンプ場 もしくは[日本語話者ギルド](https://habitica.com/groups/guild/1f99d3df-bb93-4505-bf3b-6f348e1896f3)にあるチャットで聞いてみましょう！ 喜んで手助けします。",
    "androidFaqStillNeedHelp": "このリストや [Wiki FAQ](https://habitica.fandom.com/ja/wiki/FAQ) にはない質問がある場合は、メニュー > キャンプ場 もしくは[日本語話者ギルド](https://habitica.com/groups/guild/1f99d3df-bb93-4505-bf3b-6f348e1896f3)にあるチャットで聞いてみましょう！ 喜んで手助けします。",
    "webFaqStillNeedHelp": "このリストや [Wiki FAQ](https://habitica.fandom.com/ja/wiki/FAQ) にはない質問がある場合は、[Habitica Help ギルド](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)もしくは[日本語話者ギルド](https://habitica.com/groups/guild/1f99d3df-bb93-4505-bf3b-6f348e1896f3)で聞いてみましょう！ 喜んで手助けします。",
    "faqQuestion13": "グループ プランとは？",
    "webFaqAnswer13": "## グループ プランはどのように機能しますか？\n\n[グループ プラン](/group-plans) を使うと、パーティやギルドで、個人のタスクボードと同じような共有タスクボードにアクセスすることができます。これは Habitica の共有機能で、グループの誰でもタスクを作成し、チェックすることができます。\n\nまた、メンバーのロール、ステータス表示、タスクの割り当てなど、よりコントロールしやすい機能が利用できます。グループ プランの詳細については、[wiki を参照](https://habitica.fandom.com/wiki/Group_Plans) してください！\n\n## グループプランのメリットは？\n\nグループプランは、少人数で共同作業を行う場合に最適です。2〜5名程度での使用がおすすめです。\n\nグループ プランは、親子やパートナーなど、家族で利用する場合にも最適です。共通の目標、家事、責任などを1つのボード上で簡単に追跡できます。\n\nグループプランは、目標を共有する同僚のチームや、従業員にゲーミフィケーションを紹介したい管理職にも便利です。\n\n## グループ活用のための簡単なヒント\n\nここでは、新しいグループを使い始めるための簡単なヒントをいくつか紹介します。詳しくは、次のセクションで説明します。\n\n* タスクを作成・編集する権限を与えるために、メンバーを管理者にする\n* 誰にでもできて、一度だけ行えばよいタスクは未割り当てのままにする\n* タスクを1人に割り当てて、他の人がそのタスクを完了できないようにする\n* 複数の人がタスクを完了する必要がある場合は、複数の人にタスクを割り当てます\n* 共有タスクをパーソナルボードに表示し、見逃しを防止します\n* 複数の人に割り当てられたタスクでも、完了するとごほうびがもらえます\n* 完了したタスクのごほうびはチームメンバー間で共有または分割されません\n* チームボード上のタスクカラーを使用すると、タスクの平均完了率を判断できます\n* チームボード上のタスクを定期的にレビューし、それらがまだ適切であることを確認します\n* 日課を忘れても、あなたやあなたのチームにダメージを与えることはありませんが、タスクの色が劣化します\n\n## グループの他のメンバーがタスクを作成するには？\n\nグループリーダーと管理者だけがタスクを作成することができます。もし、グループのメンバーにタスクを作成させたい場合は、グループ情報タブでメンバーリストを表示し、そのメンバーの名前の横にあるドットアイコンをクリックして、そのメンバーを管理者に昇格させる必要があります。\n\n## タスクを割り当てる方法は？\n\nグループプランを使用すると、他のグループメンバにタスクを割り当てることができます。タスクの割り当ては、委任に最適です。誰かにタスクを割り当てると、他のメンバーはそのタスクを完了することができなくなります。\n\nまた、複数のメンバーで完了させる必要があるタスクは、複数の人に割り当てることができます。例えば、全員が歯を磨かなければならない場合、タスクを作成し、各メンバーに割り当てます。すると、全員がそのタスクにチェックを入れ、それぞれのごほうびをもらうことができます。メインタスクは、全員がチェックした時点で完了として表示されます。\n\n## 未割り当てのタスクはどのように機能しますか？\n\n未割り当てのタスクは、グループ内の誰でも完了することができます。そのため、タスクを未割り当てにしておくと、どのメンバーでも完了できるようになります。例えば、ゴミ出し。ゴミ出しをした人が未割り当てのタスクにチェックを入れれば、全員が完了したものとして表示されます。\n\n## 同期された日のリセットはどのように機能しますか？\n\n共有タスクは、すべてのユーザーが共有タスクボードの同期を維持できるように、同時にリセットされます。この時間は共有タスクボードに表示され、グループリーダーの1日の開始時間によって決定されます。共有タスクは自動的にリセットされるため、翌日のチェックイン時に前日の未完了の共有された日課を完了することはできません。\n\nなお、共有された日課が未達成でもダメージはありませんが、進捗状況を可視化するために色が劣化します。\n\n## モバイル アプリでグループを使用する方法は？\n\nモバイルアプリはまだすべてのグループプラン機能を完全にサポートしているわけではありませんが、タスクをパーソナルタスクボードにコピーすることで、iOSおよびAndroidアプリから共有タスクを完了することができます。この設定は、モバイルアプリの設定から、またはブラウザバージョンのグループタスクボードから切り替えることができます。これで、開いている共有タスクと割り当てられた共有タスクが、すべてのプラットフォームでパーソナルタスクボードに表示されます。\n\n## グループの共有タスクとチャレンジの違いは？\n\nグループ プランの共有タスクボードは、常に更新され、対話することができるという点で、チャレンジよりも動的です。チャレンジは、多くの人に送信する1つのタスクセットがある場合に役立ちます。\n\nまた、グループプランは有料機能ですが、チャレンジは誰でも無料で利用できます。\n\nチャレンジでは、特定のタスクを割り当てることができず、共有日のリセットもありません。一般に、チャレンジはカスタマイズ性が低く、直接的な対話ができません。",
    "iosFaqAnswer13": "## グループプランはどのように機能しますか?\n\n[グループ プラン](/group-plans) を使用すると、パーティーまたはギルドが個人のタスク ボードと同様の共有タスク ボードにアクセスできるようになります。これは Habitica の共有エクスペリエンスであり、グループ内の誰でもタスクを作成してチェックを入れることができます。\n\nメンバーの役割、ステータス ビュー、タスクの割り当てなど、より制御されたエクスペリエンスを提供する機能も利用できます。グループ プランの機能の詳細については、[ウィキ（英文）にアクセスしてください](https://havenica.fandom.com/wiki/Group_Plans)。\n\n## グループ プランの恩恵を受けるのは誰ですか?\n\nグループ プランは、一緒にコラボレーションしたい少人数のチームがある場合に最も効果的です。 2～5人のメンバーを推奨します。\n\nグループプランは、親子でも、あなたとパートナーでも、家族連れにも最適です。共有の目標、雑用、または責任を 1 つのボードで簡単に追跡できます。\n\nグループ プランは、共通の目標を持つ同僚のチームや、従業員にゲーミフィケーションを紹介したいマネージャーにも役立ちます。\n\n## グループを使用するための簡単なヒント\n\n新しいグループを始めるための簡単なヒントをいくつか紹介します。詳細については、次のセクションで説明します。\n\n* メンバーをマネージャーにして、タスクを作成および編集できるようにします\n* 誰でも完了でき、一度だけ実行する必要がある場合は、タスクを未割り当てのままにしておきます\n* タスクを 1 人に割り当てて、他の人がそのタスクを完了できないようにします\n* 全員でタスクを完了する必要がある場合は、複数の人にタスクを割り当てます\n* 見逃さないように、個人ボードに共有タスクを表示する機能を切り替えます\n* 複数のタスクが割り当てられている場合でも、完了したタスクに対して報酬を受け取ります\n* タスク完了の報酬はチームメンバー間で共有または分割されません\n* チームボードのタスクの色を使用して、タスクの平均完了率を判断します\n* チームボード上のタスクを定期的に見直して、それらが依然として関連性があることを確認してください\n* デイリーを逃してもあなたやあなたのチームにダメージはありませんが、タスクの色が劣化します。\n\n## グループ内の他の人はどのようにしてタスクを作成できますか?\n\nタスクを作成できるのはグループ リーダーとマネージャーだけです。グループ メンバーにタスクを作成できるようにしたい場合は、[グループ情報] タブに移動し、メンバー リストを表示し、名前の横にあるドット アイコンをクリックして、そのメンバーをマネージャーに昇格させる必要があります。\n\n## タスクの割り当てはどのように機能しますか?\n\nグループ プランでは、他のグループ メンバーにタスクを割り当てる独自の機能が提供されます。タスクの割り当ては、委任するのに最適です。タスクを誰かに割り当てると、他のメンバーはそのタスクを完了できなくなります。\n\n複数のメンバーがタスクを完了する必要がある場合は、タスクを複数の人に割り当てることもできます。たとえば、全員が歯を磨かなければならない場合は、タスクを作成してグループの各メンバーに割り当てます。彼らは全員、チェックを入れることができ、そうすることでそれぞれの報酬を受け取ることができます。全員がチェックを入れると、メインタスクは完了として表示されます。\n\n## 割り当てられていないタスクはどのように機能しますか?\n\n割り当てられていないタスクはグループ内の誰でも完了できるため、タスクを未割り当てのままにして、どのメンバーでも完了できるようにします。例えば、ゴミ出し。ゴミ出しをした人が未割り当てのタスクにチェックを入れると、全員に完了済みとして表示されます。\n\n## 同期された日のリセットはどのように機能しますか?\n\n共有タスクボードの同期を保つために、全員が同時に共有タスクをリセットします。この時間は共有タスク ボードに表示され、グループ リーダーの 1 日の開始時刻によって決まります。共有タスクは自動的にリセットされるため、翌朝チェックインしたときに、昨日未完了の共有デイリーを完了することはできません。\n\n共有デイリーは見逃してもダメージを与えませんが、進行状況を視覚化するために色が劣化します。私たちは、共有された経験がネガティブなものになることを望んでいません。\n\n## モバイル アプリでグループを使用するにはどうすればよいですか?\n\nモバイル アプリはまだすべてのグループ プラン機能を完全にはサポートしていませんが、タスクを個人タスク ボードにコピーすることで、iOS および Android アプリから共有タスクを完了できます。この設定は、モバイル アプリの [設定] から、またはブラウザー バージョンのグループ タスク ボードからオンに切り替えることができます。開いていて割り当てられている共有タスクが、すべてのプラットフォームの個人タスク ボードに表示されるようになりました。\n\n## グループの共有タスクと課題の違いは何ですか?\n\nグループ プランの共有タスク ボードは、常に更新して操作できるため、チャレンジよりも動的です。多くの人に送信する 1 つのタスク セットがある場合、チャレンジは最適です。\n\nグループ プランも有料機能ですが、チャレンジは誰でも無料で利用できます。\n\nチャレンジでは特定のタスクを割り当てることはできません。また、チャレンジには共有日のリセットがありません。一般に、チャレンジでは制御性が低く、直接的な対話が可能です。",
    "androidFaqAnswer13": "## グループプランはどのように機能しますか?\n\n[グループ プラン](/group-plans) を使用すると、パーティーまたはギルドが個人のタスク ボードと同様の共有タスク ボードにアクセスできるようになります。これは Habitica の共有エクスペリエンスであり、グループ内の誰でもタスクを作成してチェックを入れることができます。\n\nメンバーの役割、ステータス ビュー、タスクの割り当てなど、より制御されたエクスペリエンスを提供する機能も利用できます。グループ プランの機能の詳細については、[ウィキ（英文）にアクセスしてください](https://havenica.fandom.com/wiki/Group_Plans)。\n\n## グループ プランの恩恵を受けるのは誰ですか?\n\nグループ プランは、一緒にコラボレーションしたい少人数のチームがある場合に最も効果的です。 2～5人のメンバーを推奨します。\n\nグループプランは、親子でも、あなたとパートナーでも、家族連れにも最適です。共有の目標、雑用、または責任を 1 つのボードで簡単に追跡できます。\n\nグループ プランは、共通の目標を持つ同僚のチームや、従業員にゲーミフィケーションを紹介したいマネージャーにも役立ちます。\n\n## グループを使用するための簡単なヒント\n\n新しいグループを始めるための簡単なヒントをいくつか紹介します。詳細については、次のセクションで説明します。\n\n* メンバーをマネージャーにして、タスクを作成および編集できるようにします\n* 誰でも完了でき、一度だけ実行する必要がある場合は、タスクを未割り当てのままにしておきます\n* タスクを 1 人に割り当てて、他の人がそのタスクを完了できないようにします\n* 全員でタスクを完了する必要がある場合は、複数の人にタスクを割り当てます\n* 見逃さないように、個人ボードに共有タスクを表示する機能を切り替えます\n* 複数のタスクが割り当てられている場合でも、完了したタスクに対して報酬を受け取ります\n* タスク完了の報酬はチームメンバー間で共有または分割されません\n* チームボードのタスクの色を使用して、タスクの平均完了率を判断します\n* チームボード上のタスクを定期的に見直して、それらが依然として関連性があることを確認してください\n* デイリーを逃してもあなたやあなたのチームにダメージはありませんが、タスクの色が劣化します。\n\n## グループ内の他の人はどのようにしてタスクを作成できますか?\n\nタスクを作成できるのはグループ リーダーとマネージャーだけです。グループ メンバーにタスクを作成できるようにしたい場合は、[グループ情報] タブに移動し、メンバー リストを表示し、名前の横にあるドット アイコンをクリックして、そのメンバーをマネージャーに昇格させる必要があります。\n\n## タスクの割り当てはどのように機能しますか?\n\nグループ プランでは、他のグループ メンバーにタスクを割り当てる独自の機能が提供されます。タスクの割り当ては、委任するのに最適です。タスクを誰かに割り当てると、他のメンバーはそのタスクを完了できなくなります。\n\n複数のメンバーがタスクを完了する必要がある場合は、タスクを複数の人に割り当てることもできます。たとえば、全員が歯を磨かなければならない場合は、タスクを作成してグループの各メンバーに割り当てます。彼らは全員、チェックを入れることができ、そうすることでそれぞれの報酬を受け取ることができます。全員がチェックを入れると、メインタスクは完了として表示されます。\n\n## 割り当てられていないタスクはどのように機能しますか?\n\n割り当てられていないタスクはグループ内の誰でも完了できるため、タスクを未割り当てのままにして、どのメンバーでも完了できるようにします。例えば、ゴミ出し。ゴミ出しをした人が未割り当てのタスクにチェックを入れると、全員に完了済みとして表示されます。\n\n## 同期された日のリセットはどのように機能しますか?\n\n共有タスクボードの同期を保つために、全員が同時に共有タスクをリセットします。この時間は共有タスク ボードに表示され、グループ リーダーの 1 日の開始時刻によって決まります。共有タスクは自動的にリセットされるため、翌朝チェックインしたときに、昨日未完了の共有デイリーを完了することはできません。\n\n共有デイリーは見逃してもダメージを与えませんが、進行状況を視覚化するために色が劣化します。私たちは、共有された経験がネガティブなものになることを望んでいません。\n\n## モバイル アプリでグループを使用するにはどうすればよいですか?\n\nモバイル アプリはまだすべてのグループ プラン機能を完全にはサポートしていませんが、タスクを個人タスク ボードにコピーすることで、iOS および Android アプリから共有タスクを完了できます。この設定は、モバイル アプリの [設定] から、またはブラウザー バージョンのグループ タスク ボードからオンに切り替えることができます。開いていて割り当てられている共有タスクが、すべてのプラットフォームの個人タスク ボードに表示されるようになりました。\n\n## グループの共有タスクと課題の違いは何ですか?\n\nグループ プランの共有タスク ボードは、常に更新して操作できるため、チャレンジよりも動的です。多くの人に送信する 1 つのタスク セットがある場合、チャレンジは最適です。\n\nグループ プランも有料機能ですが、チャレンジは誰でも無料で利用できます。\n\nチャレンジでは特定のタスクを割り当てることはできません。また、チャレンジには共有日のリセットがありません。一般に、チャレンジでは制御性が低く、直接的な対話が可能です。",
    "general": "一般",
    "parties": "パーティー",
    "faqQuestion14": "パーティーに参加していない場合、どうやってパーティーを見つけますか？",
    "faqQuestion15": "パーティーの検索はどのように行われますか？",
    "faqQuestion16": "リストに参加してからどれくらいの期間、パーティーを検索できますか？",
    "faqQuestion17": "パーティーを探すのを中止できますか？",
    "faqQuestion18": "パーティーを持っていますが、さらにメンバーを見つけるにはどうすればよいですか？",
    "faqQuestion19": "自分のパーティーに何人のメンバーを招待できますか？",
    "androidFaqAnswer15": "「パーティーを探す」を選択すると、パーティーに参加したいプレイヤーのリストに追加されます。パーティーのリーダーはこのリストを表示し、招待状を送信できます。招待を受け取ったら、通知から招待を受け入れて、選択したパーティーに参加できます。\n\n異なるパーティーへの複数の招待状を受け取る場合があります。ただし、一度にメンバーになれるのは 1 つのパーティーのみです。",
    "androidFaqAnswer16": "パーティーへの招待を受け入れるか、7 日間ログインしないかのどちらか早い方まで、リストに残ります。 7 日間非アクティブだった後にログインすると、保留中の招待がない限り、自動的にリストに再度追加されます。",
    "iosFaqAnswer17": "パーティーを探す必要がなくなった場合は、いつでも検索を中止できます。\n\nHabitica の Web サイトでパーティーの検索を中止するには:\n\n1. ナビゲーションで「パーティー」リンクを選択します。\n2. ポップアップの「中止」をクリックします。\n\nAndroid アプリでパーティーの検索を中止するには:\n1. メニューから「パーティー」をタップします。\n2. 画面下の「中止」をタップします。",
    "webFaqAnswer17": "パーティーを探す必要がなくなった場合は、いつでも検索を中止できます。\n\nHabitica の Web サイトでパーティーの検索を中止するには:\n\n1. ナビゲーションで「パーティー」リンクを選択します。\n2. ポップアップの「中止」をクリックします。\n\nAndroid アプリでパーティーの検索を中止するには:\n1. メニューから「パーティー」をタップします。\n2. 画面下の「中止」をタップします。",
    "iosFaqAnswer14": "他のプレイヤーと一緒に Habitica を体験したいけれど、他のプレイヤーに知り合いがいない場合は、パーティーを探すのが最善の選択肢です。パーティーを開催している他のプレーヤーをすでに知っている場合は、@ユーザー名をそのプレーヤーと共有して招待してもらうことができます。あるいは、新しいパーティーを作成し、@ユーザー名または電子メール アドレスを使用して招待することもできます。\n\nパーティーを作成または検索するには、ナビゲーション メニューで [パーティー] を選択し、適切な選択肢をえらんでください。",
    "androidFaqAnswer14": "他のプレイヤーと一緒に Habitica を体験したいけれど、他のプレイヤーに知り合いがいない場合は、パーティーを探すのが最善の選択肢です。パーティーを開催している他のプレーヤーをすでに知っている場合は、@ユーザー名をそのプレーヤーと共有して招待してもらうことができます。あるいは、新しいパーティーを作成し、@ユーザー名または電子メール アドレスを使用して招待することもできます。\n\nパーティーを作成または検索するには、ナビゲーション メニューで [パーティー] を選択し、適切な選択肢をえらんでください。",
    "webFaqAnswer14": "他のプレイヤーと一緒に Habitica を体験したいけれど、他のプレイヤーに知り合いがいない場合は、パーティーを探すのが最善の選択肢です。パーティーを開催している他のプレーヤーをすでに知っている場合は、@ユーザー名をそのプレーヤーと共有して招待してもらうことができます。あるいは、新しいパーティーを作成し、@ユーザー名または電子メール アドレスを使用して招待することもできます。\n\nパーティーを作成または検索するには、ナビゲーション メニューで [パーティー] を選択し、適切な選択肢をえらんでください。",
    "iosFaqAnswer15": "「パーティーを探す」を選択すると、パーティーに参加したいプレイヤーのリストに追加されます。パーティーのリーダーはこのリストを表示し、招待状を送信できます。招待を受け取ったら、通知から招待を受け入れて、選択したパーティーに参加できます。\n\n異なるパーティーへの複数の招待状を受け取る場合があります。ただし、一度にメンバーになれるのは 1 つのパーティーのみです。",
    "webFaqAnswer15": "「パーティーを探す」を選択すると、パーティーに参加したいプレイヤーのリストに追加されます。パーティーのリーダーはこのリストを表示し、招待状を送信できます。招待を受け取ったら、通知から招待を受け入れて、選択したパーティーに参加できます。\n\n異なるパーティーへの複数の招待状を受け取る場合があります。ただし、一度にメンバーになれるのは 1 つのパーティーのみです。",
    "iosFaqAnswer16": "パーティーへの招待を受け入れるか、7 日間ログインしないかのどちらか早い方まで、リストに残ります。 7 日間非アクティブだった後にログインすると、保留中の招待がない限り、自動的にリストに再度追加されます。",
    "webFaqAnswer16": "パーティーへの招待を受け入れるか、7 日間ログインしないかのどちらか早い方まで、リストに残ります。 7 日間非アクティブだった後にログインすると、保留中の招待がない限り、自動的にリストに再度追加されます。",
    "androidFaqAnswer17": "パーティーを探す必要がなくなった場合は、いつでも検索を中止できます。\n\nHabitica の Web サイトでパーティーの検索を中止するには:\n\n1. ナビゲーションで「パーティー」リンクを選択します。\n2. ポップアップの「中止」をクリックします。\n\nAndroid アプリでパーティーの検索を中止するには:\n1. メニューから「パーティー」をタップします。\n2. 画面下の「中止」をタップします。",
    "iosFaqAnswer18": "Habitica の Web サイトを使用している場合は、パーティーのドロップダウンから「メンバーを探す」を選択します。Android アプリを使用している場合は、パーティーのメンバー リストの上にある [メンバーを探す] をタップします。これにより、積極的にパーティーを探していて、参加に招待できるプレイヤーのリストが表示されます。\n\nあなたのパーティーにぴったりのプレイヤーを見つけるために、言語、クラス、レベル、Habitica を使用した日数などの情報が表示されます。招待を送信する前に相手とチャットしたい場合は、相手のプロフィールを表示してメッセージを送信できます。",
    "androidFaqAnswer18": "Habitica の Web サイトを使用している場合は、パーティーのドロップダウンから「メンバーを探す」を選択します。Android アプリを使用している場合は、パーティーのメンバー リストの上にある [メンバーを探す] をタップします。これにより、積極的にパーティーを探していて、参加に招待できるプレイヤーのリストが表示されます。\n\nあなたのパーティーにぴったりのプレイヤーを見つけるために、言語、クラス、レベル、Habitica を使用した日数などの情報が表示されます。招待を送信する前に相手とチャットしたい場合は、相手のプロフィールを表示してメッセージを送信できます。",
    "webFaqAnswer18": "Habitica の Web サイトを使用している場合は、パーティーのドロップダウンから「メンバーを探す」を選択します。Android アプリを使用している場合は、パーティーのメンバー リストの上にある [メンバーを探す] をタップします。これにより、積極的にパーティーを探していて、参加に招待できるプレイヤーのリストが表示されます。\n\nあなたのパーティーにぴったりのプレイヤーを見つけるために、言語、クラス、レベル、Habitica を使用した日数などの情報が表示されます。招待を送信する前に相手とチャットしたい場合は、相手のプロフィールを表示してメッセージを送信できます。",
    "iosFaqAnswer19": "パーティーのメンバーは最大 30 名、最低 1 名に制限されています。保留中の招待はメンバー数にカウントされます。たとえば、29 人のメンバーと 1 人の保留中の招待は、30 人のメンバーとしてカウントされます。保留中の招待をクリアするには、招待されたプレイヤーが承諾または拒否するか、パーティーのリーダーが招待をキャンセルする必要があります。",
    "faqQuestion20": "すでに知っている人を招待できますか？",
    "faqQuestion21": "保留中のパーティーへの招待をキャンセルするにはどうすればよいですか？",
    "faqQuestion22": "不要な招待を停止するにはどうすればよいですか？",
    "androidFaqAnswer19": "パーティーのメンバーは最大 30 名、最低 1 名に制限されています。保留中の招待はメンバー数にカウントされます。たとえば、29 人のメンバーと 1 人の保留中の招待は、30 人のメンバーとしてカウントされます。保留中の招待をクリアするには、招待されたプレイヤーが承諾または拒否するか、パーティーのリーダーが招待をキャンセルする必要があります。",
    "webFaqAnswer19": "パーティーのメンバーは最大 30 名、最低 1 名に制限されています。保留中の招待はメンバー数にカウントされます。たとえば、29 人のメンバーと 1 人の保留中の招待は、30 人のメンバーとしてカウントされます。保留中の招待をクリアするには、招待されたプレイヤーが承諾または拒否するか、パーティーのリーダーが招待をキャンセルする必要があります。",
    "faqQuestion23": "パーティーを検索しているメンバーのリストをフィルターするにはどうすればよいですか？",
    "iosFaqAnswer23": "現時点では、パーティーを検索しているメンバーのリストをフィルターする方法はありません。ただし、将来的にはクラス、レベル、言語などのフィルターを導入する予定です。",
    "androidFaqAnswer23": "現時点では、パーティーを検索しているメンバーのリストをフィルターする方法はありません。ただし、将来的にはクラス、レベル、言語などのフィルターを導入する予定です。",
    "webFaqAnswer23": "現時点では、パーティーを検索しているメンバーのリストをフィルターする方法はありません。ただし、将来的にはクラス、レベル、言語などのフィルターを導入する予定です。",
    "faqQuestion24": "Android または iOS でパーティーを検索するにはどうすればよいですか？",
    "androidFaqAnswer24": "Android版 バージョン 4.2 では、パーティーを検索してパーティーメンバーを見つける機能を追加しました。最新バージョンに更新されていることを確認してください。ソロプレイヤーは、パーティーに参加していないときにパーティー画面からパーティーを探すことができます。パーティーのリーダーは、パーティーのメンバーリストの上にある「メンバーを探す」をタップして、招待を探しているプレイヤーのリストを参照できます。\n\nこの機能は iOS版 バージョン 3.8 でサポートされる予定ですので、近日中に注目してください！",
    "iosFaqAnswer20": "はい！すでに Habitica プレイヤーのユーザー名またはメール アドレスを知っている場合は、そのプレイヤーをパーティーに招待できます。さまざまなプラットフォームで招待を送信する方法は次のとおりです。\n\nHabitica のウェブサイト:\n\nパーティーに移動し、ページの右側にある「パーティーへ招待する」をクリックします。\n\nAndroid アプリの場合:\n\nメニューから「パーティー」をタップします。 「メンバー」セクションまでスクロールし、「メンバーを検索」をタップし、「招待による」タブをタップします。\n\niOS アプリの場合:\n\nメニューから「パーティー」をタップします。 「メンバー」セクションまでスクロールし、「メンバーを招待」をタップします。",
    "androidFaqAnswer20": "はい！すでに Habitica プレイヤーのユーザー名またはメール アドレスを知っている場合は、そのプレイヤーをパーティーに招待できます。さまざまなプラットフォームで招待を送信する方法は次のとおりです。\n\nHabitica のウェブサイト:\n\nパーティーに移動し、ページの右側にある「パーティーへ招待する」をクリックします。\n\nAndroid アプリの場合:\n\nメニューから「パーティー」をタップします。 「メンバー」セクションまでスクロールし、「メンバーを検索」をタップし、「招待による」タブをタップします。\n\niOS アプリの場合:\n\nメニューから「パーティー」をタップします。 「メンバー」セクションまでスクロールし、「メンバーを招待」をタップします。",
    "webFaqAnswer20": "はい！すでに Habitica プレイヤーのユーザー名またはメール アドレスを知っている場合は、そのプレイヤーをパーティーに招待できます。さまざまなプラットフォームで招待を送信する方法は次のとおりです。\n\nHabitica のウェブサイト:\n\nパーティーに移動し、ページの右側にある「パーティーへ招待する」をクリックします。\n\nAndroid アプリの場合:\n\nメニューから「パーティー」をタップします。 「メンバー」セクションまでスクロールし、「メンバーを検索」をタップし、「招待による」タブをタップします。\n\niOS アプリの場合:\n\nメニューから「パーティー」をタップします。 「メンバー」セクションまでスクロールし、「メンバーを招待」をタップします。",
    "iosFaqAnswer21": "Habitica の Web サイトで保留中の招待をキャンセルするには：\n\n1. パーティーを表示しているときにメンバーリストをクリックします。\n2. 「招待」タブをクリックします。\n3. キャンセルしたいユーザーの招待の横にある 3 つの点をクリックします。\n4.「招待をキャンセル」を選択します。\n\nAndroid アプリで保留中の招待をキャンセルするには:\n\n1. パーティーを表示しているときに、メンバーリストまで下にスクロールします。\n2. リストの一番下に、保留中の招待が表示されます。\n3.「招待をキャンセル」ボタンをタップします。\n\niOS アプリからも保留中の招待をキャンセルできるようになります！",
    "androidFaqAnswer21": "Habitica の Web サイトで保留中の招待をキャンセルするには：\n\n1. パーティーを表示しているときにメンバーリストをクリックします。\n2. 「招待」タブをクリックします。\n3. キャンセルしたいユーザーの招待の横にある 3 つの点をクリックします。\n4.「招待をキャンセル」を選択します。\n\nAndroid アプリで保留中の招待をキャンセルするには:\n\n1. パーティーを表示しているときに、メンバーリストまで下にスクロールします。\n2. リストの一番下に、保留中の招待が表示されます。\n3.「招待をキャンセル」ボタンをタップします。\n\niOS アプリからも保留中の招待をキャンセルできるようになります！",
    "webFaqAnswer21": "Habitica の Web サイトで保留中の招待をキャンセルするには：\n\n1. パーティーを表示しているときにメンバーリストをクリックします。\n2. 「招待」タブをクリックします。\n3. キャンセルしたいユーザーの招待の横にある 3 つの点をクリックします。\n4.「招待をキャンセル」を選択します。\n\nAndroid アプリで保留中の招待をキャンセルするには:\n\n1. パーティーを表示しているときに、メンバーリストまで下にスクロールします。\n2. リストの一番下に、保留中の招待が表示されます。\n3.「招待をキャンセル」ボタンをタップします。\n\niOS アプリからも保留中の招待をキャンセルできるようになります！",
    "iosFaqAnswer22": "パーティーに参加すると、それ以上の招待状は受け取れなくなります。特定のプレーヤーからの招待や今後の通信を禁止したい場合は、そのプレーヤーのプロフィールを表示し、[ブロック] ボタンをクリックします。モバイル版のプロフィールでは、上隅にある 3 つの点をタップし、「ブロック」を選択します。\n\n他のプレイヤーが名前、プロフィール、または送信したメッセージにおいてコミュニティ ガイドラインに違反していると思われる状況に遭遇した場合は、メッセージを報告するか、admin@havenica.com までご連絡ください。",
    "androidFaqAnswer22": "パーティーに参加すると、それ以上の招待状は受け取れなくなります。特定のプレーヤーからの招待や今後の通信を禁止したい場合は、そのプレーヤーのプロフィールを表示し、[ブロック] ボタンをクリックします。モバイル版のプロフィールでは、上隅にある 3 つの点をタップし、「ブロック」を選択します。\n\n他のプレイヤーが名前、プロフィール、または送信したメッセージにおいてコミュニティ ガイドラインに違反していると思われる状況に遭遇した場合は、メッセージを報告するか、admin@havenica.com までご連絡ください。",
    "webFaqAnswer22": "パーティーに参加すると、それ以上の招待状は受け取れなくなります。特定のプレーヤーからの招待や今後の通信を禁止したい場合は、そのプレーヤーのプロフィールを表示し、[ブロック] ボタンをクリックします。モバイル版のプロフィールでは、上隅にある 3 つの点をタップし、「ブロック」を選択します。\n\n他のプレイヤーが名前、プロフィール、または送信したメッセージにおいてコミュニティ ガイドラインに違反していると思われる状況に遭遇した場合は、メッセージを報告するか、admin@havenica.com までご連絡ください。",
    "iosFaqAnswer24": "Android版 バージョン 4.2 では、パーティーを検索してパーティーメンバーを見つける機能を追加しました。最新バージョンに更新されていることを確認してください。ソロプレイヤーは、パーティーに参加していないときにパーティー画面からパーティーを探すことができます。パーティーのリーダーは、パーティーのメンバーリストの上にある「メンバーを探す」をタップして、招待を探しているプレイヤーのリストを参照できます。\n\nこの機能は iOS版 バージョン 3.8 でサポートされる予定ですので、近日中に注目してください！",
    "webFaqAnswer24": "Android版 バージョン 4.2 では、パーティーを検索してパーティーメンバーを見つける機能を追加しました。最新バージョンに更新されていることを確認してください。ソロプレイヤーは、パーティーに参加していないときにパーティー画面からパーティーを探すことができます。パーティーのリーダーは、パーティーのメンバーリストの上にある「メンバーを探す」をタップして、招待を探しているプレイヤーのリストを参照できます。\n\nこの機能は iOS版 バージョン 3.8 でサポートされる予定ですので、近日中に注目してください！"
}
