{
    "frequentlyAskedQuestions": "よくある質問",
    "iosFaqStillNeedHelp": "このリストや [Wiki FAQ](https://habitica.fandom.com/ja/wiki/FAQ) にはない質問がある場合は、メニュー > キャンプ場 もしくは[日本語話者ギルド](https://habitica.com/groups/guild/1f99d3df-bb93-4505-bf3b-6f348e1896f3)にあるチャットで聞いてみましょう！ 喜んで手助けします。",
    "androidFaqStillNeedHelp": "このリストや [Wiki FAQ](https://habitica.fandom.com/ja/wiki/FAQ) にはない質問がある場合は、メニュー > キャンプ場 もしくは[日本語話者ギルド](https://habitica.com/groups/guild/1f99d3df-bb93-4505-bf3b-6f348e1896f3)にあるチャットで聞いてみましょう！ 喜んで手助けします。",
    "webFaqStillNeedHelp": "このリストや [Wiki FAQ](https://habitica.fandom.com/ja/wiki/FAQ) にはない質問がある場合は、[Habitica Help ギルド](https://habitica.com/#/options/groups/guilds/5481ccf3-5d2d-48a9-a871-70a7380cee5a)もしくは[日本語話者ギルド](https://habitica.com/groups/guild/1f99d3df-bb93-4505-bf3b-6f348e1896f3)で聞いてみましょう！ 喜んで手助けします。",
    "parties": "パーティー",
    "webFaqAnswer25": "Habiticaは3つの異なるタスクタイプであなたのニーズに対応します：習慣、日課、To Doの3種類\n\n習慣には良い習慣と悪い習慣があり、1日に何度も、あるいはスケジュールを決めずに追跡したいものを表します。良い習慣はゴールドや経験値（Exp）などの報酬を得られ、悪い習慣は体力（HP）を失います。\n\n日課とは、より計画的なスケジュールで完了させたい繰り返しタスクのことです。例えば、1日1回、週3回、月4回など。日課を逃すとHPを失いますが、難易度が高いほど良い報酬が得られます！\n\nTo Doは一回きりのタスクで、完了すると報酬がもらえます。To Doには期限を設けることができますが、期限を過ぎてもHPを失うことはありません。\n\n達成したいことに最も適したタスクタイプを選びましょう！",
    "webFaqAnswer26": "良い習慣（あなたが奨励したい行動。）\n\n * ビタミンを摂る\n * 歯を磨く\n * 1時間の勉強\n\n悪い習慣（制限したい、あるいは避けたい行動。）\n\n * タバコを吸う\n * インターネットで悪いニュースや情報を読み続ける\n * 爪を噛む\n\n両方向の習慣（良いと悪いの選択肢がある習慣。）\n\n * 水を飲む vs. ソーダを飲む\n * 勉強する vs 先延ばしする\n\n日課の例（定期的に繰り返したいタスク）\n * 皿を洗う\n * 植物に水をやる\n * 30分運動する\n\nTo Doのサンプル（一度だけやればいいタスク）\n\n * 予約をとる\n * クローゼットの整理\n * エッセイを仕上げる",
    "commonQuestions": "よくある質問",
    "faqQuestion25": "タスクの種類にはどのようなものがありますか？",
    "faqQuestion26": "タスクにはどのような例がありますか？",
    "faqQuestion27": "タスクが色を変える理由は何ですか？",
    "faqQuestion28": "休息が必要な場合、日課を一時停止できますか？",
    "webFaqAnswer28": "はい！「日課を休む 」ボタンは設定内にあります。これにより、日課を逃した場合でもHPが減りません。これは、休暇中や休息が必要な場合、または他の理由で休憩が必要な場合に役立ちます。クエストに参加している場合、個人の進捗は一時停止されますが、仲間が日課を逃した場合はその分ダメージを受けます。\n\n特定の日課を一時停止するには、スケジュールを編集して期限を0日に設定し、再開する準備ができるまでそのままにしておくことができます。",
    "faqQuestion29": "HPを回復する方法はどのようになりますか？",
    "faqQuestion30": "HPがなくなった場合、何が起こりますか？",
    "faqQuestion31": "マイナスにならないタスクをやり取りしたのに、なぜHPが減少したのでしょうか？",
    "faqQuestion32": "クラスを選択できるのはいつですか？",
    "faqQuestion33": "レベル10を超えると現れる青いバーは何ですか？",
    "webFaqAnswer33": "クラスシステムが解除されると、マナを使用するスキルも解除されます。マナはINTによって決まり、スキルや装備によって調整できます。",
    "faqQuestion34": "ペットはどの種類の食べ物が好きですか？",
    "faqQuestion35": "ペットに餌を与えたら、いなくなってしまいました！何が起こったのでしょうか？",
    "webFaqAnswer35": "ペットに十分な食事を与えて乗騎に変えると、その種類のペットを再び孵化させる必要があります。\n\nモバイルアプリで乗騎を表示するには：\n\n * メニューから「ペットと乗騎」を選択し、乗騎タブに切り替えます\n\nウェブサイトで乗騎を表示するには：\n\n * インベントリメニューから「ペットと乗騎」を選択し、下にスクロールして乗騎セクションに移動します",
    "faqQuestion36": "アバターの外見を変更する方法は？",
    "webFaqAnswer27": "タスクの色は、その値を視覚的に表現しています。全てのタスクは中立の黄色で始まり、青は良い状態を示し、赤は悪い状態を示します。各タスクの値は以下のように決まります：\n\n習慣はプラスボタンまたはマイナスボタンをタップすることによって、青または赤に変化します。良い習慣および悪い習慣は、完了しないと時間の経過とともに徐々に黄色に変化します。両方向の習慣は、ユーザーの入力に基づいてのみ色が変わります。\n\n日課は完了の頻度に基づいて色が変わり、完了すると青く、未完了だと赤くなります。\n\nTo Doは完了されないまま経過する時間とともに徐々に赤くなります。\n\nタスクが赤くなればなるほど、そのタスクを完了すると獲得できるゴールドと経験値が増えるので、一番難しいタスクにも挑戦してくださいね！",
    "webFaqAnswer29": "体力回復の薬をごほうび欄から25ゴールドで購入することで、15 HPを回復できます。さらに、レベルアップすると常にHPが完全に回復します！",
    "webFaqAnswer31": "タスクを完了してHPが不当に減少した場合、他のプラットフォームで行われた変更がサーバーに同期される際に遅延が発生した可能性があります。たとえば、モバイルアプリでゴールドを使用したり、マナを使ったり、HPが減少した後にウェブサイトでタスクを完了すると、サーバーはすべてが同期されていることを確認しているだけです。",
    "webFaqAnswer32": "Habiticaには戦士、魔道士、盗賊、そして治療師の4つのクラスがあります。全てのプレイヤーは、レベル10に達するまで戦士としてスタートします。レベル10に達すると、新しいクラスを選択するか戦士として続行するかの選択が与えられます。\n\nそれぞれのクラスには異なる装備とスキルがあります。クラスを選択したくない場合は、「選ばない」を選択できます。選ばないを選択すると、後で設定からいつでもクラスシステムを有効にできます。",
    "webFaqAnswer30": "HPがゼロになると、レベルが1下がり、すべてのゴールドと再購入可能な装備の一部が失われます。",
    "webFaqAnswer34": "ペットは自分の色に合ったエサが好きです。ただし、普通のペットは例外で、すべての普通のペットが同じアイテムを好みます。各ペットが好む具体的なエサは以下の通りです：\n\n * 普通のペット：肉\n * 白いペット：牛乳\n * 砂漠のペット：じゃがいも\n * 赤いペット：いちご\n * 影のペット：チョコレート\n * 骨のペット：さかな\n * ゾンビのペット：腐った肉\n * わたあめピンクのペット：ピンクの綿菓子\n * わたあめブルーのペット：ブルーの綿菓子\n * 黄金のペット：ハチミツ",
    "webFaqAnswer36": "Habiticaのアバターの外見をカスタマイズする方法は無限です！アバターの体型、髪型と色、肌の色、メガネや移動補助具の追加などを変更するには、メニューから「アバターのカスタマイズ」を選択します。\n\nモバイルアプリでアバターをカスタマイズするには：\n * メニューから「アバターのカスタマイズ」を選択します\n\nウェブサイトでアバターをカスタマイズするには：\n * ナビゲーションのユーザーメニューから「アバターのカスタマイズ」を選択します",
    "faqQuestion37": "なぜ私の装備がアバターに表示されないのですか？",
    "faqQuestion38": "なぜ特定のアイテムを購入できないのですか？",
    "faqQuestion39": "どこでもっと装備を手に入れることができますか？",
    "faqQuestion40": "ジェムとは何ですか、どのように手に入れられますか？",
    "webFaqAnswer40": "ジェムはHabiticaのアプリ内有料通貨で、装備、アバターカスタマイズ、背景などを購入するために使用されます。ジェムはバンドルで購入するか、Habiticaの有料会員の場合はゴールドで購入することができます。また、チャレンジの勝者として選ばれることでジェムを獲得することもできます。",
    "faqQuestion41": "神秘の砂時計とは何ですか、どのように手に入れられますか？",
    "faqQuestion42": "責任感を高めるためにできることは何ですか？",
    "webFaqAnswer37": "「衣装を着る」オプションがオンになっているか確認してください。もしアバターが衣装を着ている場合、その装備セットが武装の代わりに表示されます。\n\nモバイル版で衣装を切り替えるには：\n * メニューから「装備」を選択し、「衣装を使用する」トグルを見つけます\n\nウェブ版で衣装を切り替えるには：\n * 所持品から「装備」を選択し、装備ドロワーの衣装タブで「衣装を使用する」トグルを見つけます",
    "webFaqAnswer38": "新しいHabiticaプレイヤーは基本の戦士クラスの装備しか購入できません。プレイヤーは装備を順番に購入して次のピースをアンロックする必要があります。\n\n多くの装備はクラス固有であり、プレイヤーは現在のクラスに属する装備のみ購入できます。",
    "webFaqAnswer39": "もし装備を手に入れたい場合は、Habiticaの有料会員になるか、ラッキー宝箱に挑戦するか、Habiticaの大祭のうちの1つで贅沢をすることができます。\n\nHabiticaの有料会員は毎月特別な独占装備セットと、タイムトラベラーショップで過去の装備セットを購入するための神秘的な砂時計を受け取ります。\n\nごほうびのラッキー宝箱には350以上の装備があります！100ゴールドで、特別な装備、ペットを乗騎に育てるための餌、またはレベルアップのための経験値のいずれかを受け取るチャンスがあります！\n\n四季ごとの大祭では、新しいクラスの装備がゴールドで購入でき、以前の大祭セットはジェムで購入できます。",
    "webFaqAnswer41": "神秘の砂時計はHabiticaの独占的な有料会員通貨で、タイムトラベラーズショップで使用されます！ 砂時計は購読プランに基づいた設定されたスケジュールで配信されます。\n\n砂時計の配信スケジュール：\n * 1ヶ月定期購読者は、3回目の連続支払いの後、月初に砂時計1個を受け取ります。\n *3ヶ月定期購読者は、購読直後に砂時計1個を受け取り、更新のたびに月初にさらに砂時計1個を受け取ります。.\n * 6ヶ月定期購読者は、契約後すぐに2個の砂時計を受け取り、更新のたびに月初にさらに2個の砂時計を受け取ります。\n * 12ヶ月定期購読者は、購読直後に4個の砂時計を受け取り、各更新後の月の初めにさらに4つの砂時計を受け取ります。",
    "webFaqAnswer42": "自分自身を奮起させ、タスクを達成するために責任感を高める最良の方法の一つは、パーティーに参加することです！ 他のHabiticaプレイヤーと一緒にパーティーを組むことは、クエストに挑戦してペットと装備を手に入れ、仲間のスキルからバフを受け、モチベーションを高める素晴らしい方法です。\n\n責任感を高める別の方法は、チャレンジに参加することです。 チャレンジは特定の目標に関連するタスクを自動的にリストに追加します！ これにより、ジェムの賞を目指して競争する要素が追加され、モチベーションが向上するかもしれません。 Habiticaチームによって作成された公式のチャレンジだけでなく、他のプレイヤーによって作成されたチャレンジもあります。",
    "faqQuestion43": "クエストの進め方は？",
    "webFaqAnswer43": "クエストを始めるには、まずパーティーに参加する必要があります。パーティーは、単独でクエストに挑戦する冒険としても、他のHabiticaプレーヤーを招待してクエストに迅速に取り組むこともできます！\n\nパーティーから「クエストの開始」ボタンを選択して、インベントリからクエストスクロールを選択します。クエストを進めるために通常どおりタスクを完了してください！ボスクエストに挑戦している場合はモンスターに対してダメージを蓄積し、コレクションクエストに挑戦している場合はアイテムを見つけるチャンスがあります。すべての進捗状況は翌日に適用されます。\n\n十分なダメージを与えたり、すべてのアイテムを集めたりすると、クエストが完了し、報酬がもらえます！",
    "faqQuestion44": "チャレンジのタスクを削除する方法は？",
    "webFaqAnswer44": "関連するタスクを削除するには、チャレンジから抜けるか、チャレンジが終了するのを待つ必要があります。赤いメガホンアイコンはチャレンジが終了したことを示し、灰色のメガホンはチャレンジがまだ進行中であることを示します。\n\n**Android**アプリでチャレンジのタスクを削除するには：\n1. チャレンジに属するタスクをタップします。\n2. 画面の右上にある「削除」をタップします。\n3. タスクリストからチャレンジのタスクを削除するかどうかを選択します。\n\n**iOS**アプリでチャレンジのタスクを削除するには：\n1. 削除したいチャレンジタスクを見つけ、メガホンアイコンを確認します。\n2. メガホンアイコンが赤い場合、タスクをタップして画面下部の「削除」を選択します。\n3. メガホンアイコンが灰色の場合、タスクを削除するにはチャレンジを見つけて脱退する必要があります。\n\n**ウェブサイト**でチャレンジのタスクを削除するには：\n1. 削除したいチャレンジタスクを見つけ、メガホンアイコンを確認します。\n2. メガホンアイコンが赤い場合、それをクリックしてタスクをタスクリストから削除するかどうかを選択します。\n3. メガホンアイコンが灰色の場合、タスクを削除するにはチャレンジを見つけて脱退する必要があります。",
    "faqQuestion45": "アバターが雪だるま、ヒトデ、花、または幽霊に変身しました。どうすれば元に戻せますか？",
    "webFaqAnswer45": "パーティーメンバーの誰かがあなたに季節限定の変身アイテムを使用しました！次の日にアバターは通常の状態に戻ります。変身を早く解除したい場合は、ごほうびから解毒剤（塩、砂、花びらなし、または不透明なポーション）を購入できます。",
    "faqQuestion46": "バグ（不具合）の報告方法は？",
    "faqQuestion47": "タスクと習慣の実績データを見ることはできますか？",
    "webFaqAnswer47": "現在のところ、Habiticaには時間の経過したタスクデータを視覚的に表示する機能はありません。ただし、Habiticaのウェブサイトでは、設定の「サイトデータ」タブからタスクデータをエクスポートすることができます。",
    "faqQuestion48": "Habiticaを他の人と一緒に遊ぶことはできますか？",
    "faqQuestion49": "パーティーに参加していないとき、どのようにしてパーティーを見つけるのですか？",
    "faqQuestion50": "パーティーの検索はどのように機能しますか？",
    "webFaqAnswer50": "「パーティーを探す」を選択した後、あなたはパーティーに参加したいプレイヤーのリストに追加されます。パーティーのリーダーはこのリストを表示して招待状を送ることができます。招待状を受け取ったら、通知から選択して選んだパーティーに参加できます！\n\n異なるパーティーから複数の招待状を受け取ることがありますが、一度に1つのパーティーしかメンバーになれません。",
    "faqQuestion51": "リストに追加されると、どれくらいの期間パーティーを検索できますか？",
    "webFaqAnswer51": "リストに参加した後、招待を受け入れるか7日間ログインしなくなるまでの間、リストに残ります。7日間の非アクティブ状態からログインした場合、保留中の招待がない限り、自動的にリストに追加されます。",
    "faqQuestion52": "パーティーの検索を停止することはできますか？",
    "faqQuestion53": "自分のパーティーがありますが、もっとメンバーを見つけるにはどうすればよいですか？",
    "faqQuestion54": "私のパーティーには何人のメンバーを招待できますか？",
    "faqQuestion55": "既に知っている人を招待できますか？",
    "faqQuestion56": "保留中のパーティーへの招待をキャンセルする方法は？",
    "faqQuestion57": "望ましくない招待を停止するにはどうすればいいですか？",
    "webFaqAnswer57": "一度パーティーに参加すると、それ以上の招待は受け取らなくなります。特定のプレイヤーからの招待や将来のコミュニケーションを防止したい場合は、そのプレイヤーのプロフィールを表示し、[Block] ボタンをクリックします。モバイルのプロフィールでは、右上隅の三点をタップして [Block] を選択します。\n\nプレイヤーが名前、プロフィール、または送信されたメッセージでコミュニティガイドラインに違反していると思われる場合は、メッセージを報告するか admin@habitica.com までお問い合わせください。",
    "faqQuestion58": "パーティーを検索しているメンバーのリストをフィルタリングする方法は？",
    "groupPlan": "グループプラン",
    "faqQuestion59": "グループプランとは何ですか？",
    "faqQuestion60": "グループプランを始める方法は？",
    "faqQuestion61": "他のグループプランメンバーはタスクを作成できますか？",
    "faqQuestion62": "割り当てられたタスクはどのように機能しますか？",
    "webFaqAnswer62": "グループプランでは、他のメンバーに共有タスクを割り当てる特別な機能があります。共有タスクがメンバーの一人に割り当てられると、他のメンバーはそれを完了できなくなります。\n\nまた、タスクを複数のメンバーに割り当てることもできます。例えば、みんなが歯を磨かなければならない場合、タスクを作成して各メンバーに割り当てます。各メンバーはそのタスクを完了して個別の報酬を獲得できます。すべてのメンバーが完了すると、メインのタスクは完了したと表示されます。",
    "faqQuestion63": "未割り当てのタスクはどのように機能しますか？",
    "webFaqAnswer63": "未割り当てのタスクはどのメンバーでも完了できます。例えば、ゴミ出しをする場合、ゴミを出したメンバーが未割り当てのタスクを完了でき、全員にとって完了として表示されます。",
    "faqQuestion64": "同期された日のリセットはどのように機能しますか？",
    "faqQuestion65": "グループプランはモバイルアプリでサポートされていますか？",
    "faqQuestion66": "グループプランの共有タスクとチャレンジのタスクの違いは何ですか？",
    "sunsetFaqTitle": "キャンプ場とギルドサービスの廃止の関するFAQ",
    "webFaqAnswer46": "もしバグに遭遇したと思ったら、お知らせください！\n\nモバイルアプリでバグを報告するには：\n* メニューから「サポート」を選択し、「ヘルプを受ける」をタップして、「バグを報告」までスクロールしてください\n\nウェブサイトでバグを報告するには：\n* ヘルプメニューから「バグを報告」を選択してください",
    "webFaqAnswer48": "はい、パーティーでできます！自分のパーティーを始めるか、既存のパーティーに参加することができます。他のHabiticaプレイヤーと一緒にパーティーを組むことは、クエストに挑戦したり、仲間のスキルからのバフを受けたり、追加の責任感でモチベーションを高めたりする素晴らしい方法です。",
    "webFaqAnswer49": "他のプレイヤーとHabiticaを体験したいが、他のプレイヤーを知らない場合、パーティーを検索することが最善の選択です！既にパーティーを持っている他のプレイヤーを知っている場合は、@ユーザー名を共有して招待されることができます。または、新しいパーティーを作成して、@ユーザー名またはメールアドレスで招待することもできます。\n\nパーティーを作成または検索するには、ナビゲーションメニューから「パーティー」を選択し、適切なオプションを選択してください。",
    "webFaqAnswer52": "もし、パーティーの検索を希望しない場合は、いつでも停止することができます。\n\nモバイルアプリでのパーティーの検索を停止するには：\n* メニューから「パーティー」を選択し、画面下部の「退出」をタップします。\n\nHabiticaのウェブサイトでのパーティーの検索を停止するには：\n* ナビゲーションから「パーティー」を選択し、ポップアップで「退出」をクリックします。",
    "webFaqAnswer53": "Habiticaのウェブサイトを使用している場合は、パーティードロップダウンから「メンバーを検索」を選択します。Androidアプリを使用している場合は、パーティーメンバーリストの上にある「メンバーを検索」をタップします。これにより、アクティブにパーティーを探しているプレイヤーのリストが表示され、招待を送ることができます。\n\n適切なパーティーのメンバーを見つけるのに役立つ情報（言語、クラス、レベル、Habiticaを使用した日数など）が表示されます。招待を送る前に誰かとチャットしたい場合は、プロフィールを表示してメッセージを送ることができます。",
    "webFaqAnswer54": "パーティーのメンバー数には最大30人、最小1人の制限があります。保留中の招待はメンバー数に含まれます。たとえば、29人のメンバーと1人の保留中の招待は30人として数えられます。保留中の招待をクリアするには、招待されたプレイヤーが承認または辞退するか、パーティーリーダーが招待をキャンセルする必要があります。",
    "webFaqAnswer55": "はい！ Habiticaプレイヤーのユーザー名またはメールアドレスを既に知っている場合、彼らをパーティーに招待することができます。異なるプラットフォームで招待を送る方法は次のとおりです：\n\nモバイルアプリで誰かを招待するには：\n1. メニューから「パーティー」を選択し、メンバーセクションまでスクロールします\n2. 「メンバーを検索」をタップして、「招待による」タブに切り替えます\n3. 招待したいプレイヤーのユーザー名またはメールアドレスを入力し、「招待を送信」をクリックします\n\nウェブサイトで誰かを招待するには：\n1. パーティーに移動して「パーティーへ招待する」をクリックします\n2. 招待したいプレイヤーのユーザー名またはメールアドレスを入力し、「招待を送信」をクリックします",
    "webFaqAnswer56": "モバイルアプリで保留中の招待をキャンセルするには：\n1. パーティーを表示する際に、メンバーリストの一番下までスクロールします\n2. キャンセルしたいプレイヤーを見つけ、\"招待をキャンセル\"ボタンをタップします。\n\nウェブサイトで保留中の招待をキャンセルするには：\n1. パーティーのメンバーリストに移動し、「招待」タブに切り替えます\n2. キャンセルしたいプレイヤーを見つけます\n3. 三つの点をクリックして「招待をキャンセル」を選択します",
    "webFaqAnswer58": "現時点では、パーティーを検索しているメンバーのリストをフィルタリングする方法はありません。ただし、将来的にクラス、レベル、および言語などのフィルタを導入する予定です。",
    "webFaqAnswer59": "Habitica グループプランは、メンバーが共有のタスクボードから簡単にタスクを追加、割り当て、完了できるようにし、メンバーの役割、ステータス表示、タスクの割り当てなどの機能を備えています。グループプランは、共通の目標を持つ家族やチームの同僚に最適です。また、モンスターとの戦いと生活の向上への旅でお互いをモチベーションアップする素晴らしい方法でもあります。",
    "webFaqAnswer60": "Habitica グループプランを始めるためのいくつかの迅速なヒントです：\n\n- メンバーをマネージャーに昇格させて、タスクの作成と編集の機能を与えます。\n- 誰でもそれを完了でき、一度だけ行う必要がある場合は、タスクを未割り当てのままにします\n- タスクを1人に割り当てると、他のメンバーはそのタスクを完了できなくなります\n- タスクを複数の人に割り当てると、割り当てたメンバー全員がそれを完了する必要があります\n- 個人のボードに共有タスクを表示する機能をトグルして、見逃しがないようにします\n- 複数人に割り当てられたタスクでも、完了すれば報酬を得ます\n- 複数人に割り当てられていても報酬は分割されません\n- タスクの色をチームボードで使用して、タスクの平均完了率を判断します\n- 共有タスクボードのタスクがまだ関連しているかどうかを定期的に確認します\n- デイリーを逃すと、あなたやチームにはダメージが与えられませんが、タスクの色は劣化します",
    "webFaqAnswer61": "グループプランのリーダーおよびマネージャーのみが共有タスクを作成できます。メンバーがタスクを作成できるようにしたい場合は、そのメンバーをマネージャーに昇格させる必要があります。\n\nウェブサイトでグループプランのメンバーをマネージャーに昇格させる手順：\n1. グループプランに移動し、「グループ情報」タブに切り替えます\n2. メンバーリストを表示し、昇格させたいメンバーの横にある点のアイコンをクリックします\n3. 「マネージャーに割り当てる」を選択します",
    "webFaqAnswer64": "共有タスクは、共有タスクボードを同期させるためにすべてのメンバーに対して同時にリセットされます。この時間は共有タスクボードに表示され、グループプランのリーダーの一日の始まり時刻によって決まります。共有タスクが自動的にリセットされるため、翌朝チェックインすると前日に完了しなかった共有の日課を完了する機会はありません。\n\n共有の日課は未完了でもダメージを受けませんが、進捗を視覚化するために色が劣化します。",
    "webFaqAnswer65": "モバイルアプリはまだすべてのグループプラン機能を完全にサポートしていませんが、iOSおよびAndroidアプリから共有タスクを完了することはできます。\n\nAndroidでは、タスクを表示している画面で画面上部の表示名をタップすると、共有タスクボードに切り替えることができます。そこからメンバーを表示したり、チャットにアクセスしたり、タスクを作成、完了、割り当てたりすることができます。\n\nまた、共有タスクを個人のタスクボードにコピーするオプションをオンにすることもできます。\n\nモバイルアプリでこれを行うには：\n* 設定を開き、\"共有タスクのコピー\"をオンにします\n\nHabiticaのウェブサイトでこれを行うには：\n* グループプランに移動し、共有タスクボードで\"タスクのコピー\"トグルをオンにします",
    "webFaqAnswer66": "グループプランの共有タスクボードは、チャレンジよりも動的であり、常に更新および対話が可能です。チャレンジは多くの人に送信する一連のタスクがある場合に適しています。\n\nグループプランは有料の機能であり、一方チャレンジは誰でも無料で利用できます。\n\nチャレンジでは特定のタスクを割り当てることはできず、チャレンジには共有の日のリセットがありません。一般的には、チャレンジはより少ない制御と直接の対話を提供します。",
    "sunsetFaqPara3": "私たちは、誰のアクセスも乱すことなく、Habiticaプレイヤーが最も頼りにしている部分にリソースをより良く集中させるために、この決定を下しました。",
    "sunsetFaqPara4": "私たちが過ごしてきた時間を祝うために、新しい時代に移行する際には、皆さんに百戦錬磨のペットをプレゼントします。素晴らしい貢献者の方々には、Habiticaコミュニティでの彼らのすべての努力を称える特別な装備セットもお送りします。",
    "sunsetFaqPara5": "変更に関する詳細を知りたい場合は、以下の詳細をお読みください。",
    "sunsetFaqPara1": "いくつかの要因、HabiticaのプレイヤーベースがHabiticaとのやり取り方法の変更や新しいコンテンツの規制の変更を含む、さまざまな理由により、私たちは<strong>2023年8月8日</strong>にキャンプ場とギルドサービスを廃止するという難しい決定を下しました。",
    "sunsetFaqPara2": "Habiticaの主な目的は常に、ゲーム化されたタスク管理体験を提供することでした。キャンプ場とギルドは、プレイヤーが似たような目標を持つ仲間を見つけるのを手助けして、プレイヤーをやる気にさせました。素晴らしい場所がいくつか作成され、コミュニティが助け合いのディスカッションで繁栄する機会がありました。しかし、年月が経つにつれて、プレイヤーがHabiticaをどのように使用し、依存しているかに変化が見られました。パーティーは盛んになり、一方でギルドや公共の場はますます縮小していきました。変化し続けるインターネットの環境で、これらの場所を維持するために必要なリソースが、実際に参加している人数に比べてあまりにも不均衡になってしまいました。",
    "sunsetFaqHeader1": "どのサービスが終了するのですか？",
    "sunsetFaqPara6": "<strong>2023年8月8日</strong>に、キャンプ場、およびパブリックおよびプライベートギルド向けのサービスが終了し、これらのスペースはHabiticaから削除されます。",
    "sunsetFaqHeader2": "なぜキャンプ場とギルドのサービスが終了するのですか？",
    "sunsetFaqList1": "Habiticaの主な目的は、ゲーム化されたタスク管理体験を通じてモチベーションを提供することです。ギルドとキャンプ場の利用者の割合は、われわれのプレイヤーベースで極めて小さいです。ほとんどのプレイヤーは、主に社交的なインタラクションを意図的に考慮して設計および維持された外部サービスを利用しています。",
    "sunsetFaqList3": "Habiticaの急成長する国際プレイヤーベースへの世界中からのアクセスを提供し続けることが私たちにとって重要です。これらのサービスを削除することで、私たちはその目標を継続でき、より積極的なコンテンツの監視が必要な地域へのアクセスを制限することを考慮する必要がありません。",
    "sunsetFaqHeader3": "パーティーやグループプランのメンバーとは引き続き会話することができますか？",
    "sunsetFaqHeader4": "日課を一時停止するにはどこに行けばよいですか？",
    "sunsetFaqHeader5": "グループプランがアップグレードされたギルドの場合、どのようにアクセスしますか？",
    "sunsetFaqHeader6": "サービスが終了した後もプレイヤーはギルドのチャットを取得できるのでしょうか？",
    "sunsetFaqHeader7": "プレイヤーはパーティーメンバーをどのように見つけますか？",
    "sunsetFaqHeader8": "これはHabiticaの貢献者にどのように影響しますか？",
    "sunsetFaqPara13": "<strong>Blacksmiths</strong><br />GitHubを通じたオープンソースのヘルプは引き続き歓迎し、適格な貢献に対しては引き続きティアを授与します。Blacksmithsの協力と議論は主にGitHubで行われ、これは今後も続きます。",
    "sunsetFaqPara15": "<strong>Challengers</strong><br />チームは高品質のチャレンジを作成し続けることを奨励しています。アプリ内外でのチャレンジの発見性を促進する新しい方法を模索したいと考えています。",
    "sunsetFaqPara18": "<strong>Artisans</strong><br />Artisansの貢献を終了します。ほとんどのアート制作はすでにコンテンツリリースに追いつくために内部に移動されています。私たちは貢献者コミュニティによって数年にわたり作られた素晴らしいアートに深く感謝しています。",
    "sunsetFaqPara19": "<strong>Wiki Wizards</strong><br />Habitica Wikiは、多くのプレイヤーによって作成されたプレイヤー向けの素晴らしいツールで、多くの人を助けてきました。この取り組みを引き続きサポートしますが、Habitica内でのLinguist、Blacksmith、およびChallengerの貢献に焦点を当てるため、Wikiの編集に対するトラッキングやティアの提供は行わなくなります。",
    "sunsetFaqPara10": "サービスが終了した後、プレイヤーはキャンプ場とギルドからチャットデータを取得することはできません。",
    "sunsetFaqPara16": "<strong>Socialites</strong><br />この種の貢献はキャンプ場とギルドの廃止とともに終了します。フレンドリーで助けになるプレイヤーがチャットスペースで質問に答えてくれたことに対して、私たちは非常に感謝しています。",
    "sunsetFaqList7": "現在、多くのチャレンジにはHabiticaの公共チャットスペースでの投稿が必要なタスクがあります。これらのチャレンジの作成者は、タスクを適応させたり、チャットの要件を外部サービスへの投稿に移動させることができます。",
    "sunsetFaqHeader10": "Habiticaの使用方法に関する質問がある場合、プレイヤーはどこに行けばよいですか？",
    "sunsetFaqList9": "この<a href='https://habitica.wordpress.com/beginning-adventurers-guide/'>ブログ投稿</a>も新しいプレイヤー向けの便利なガイドを提供しています。",
    "sunsetFaqList10": "プレイヤーはまた、上記のリンクで回答が見つからない質問について、<a href='mailto:admin@habitica.com'>admin@habitica.com</a> にメールで質問することが奨励されています。",
    "sunsetFaqHeader11": "これはHabiticaのコミュニティガイドラインと利用規約にどのように影響しますか？",
    "anotherQuestion": "ほかに質問がありますか？",
    "contactAdmin": "<a href='mailto:admin@habitica.com'>admin@habitica.com</a> に連絡してください",
    "sunsetFaqHeader12": "ギルド口座のジェムはどうなりますか？",
    "sunsetFaqPara21": "ギルド口座のジェムは、ギルドサービスが終了する<strong>8月8日</strong>にギルドのリーダーに払い戻されます。",
    "sunsetFaqList2": "新しいオンラインセーフティ法では、Habiticaが今まで提供していなかった公共の場所における積極的なコンテンツの監視レベルが必要です。これらの新しい規制に対応するための機能に投資することは、制限されたリソースがほとんどのプレイヤーがほとんど触れないHabiticaの部分に再割り当てされる結果となります。",
    "sunsetFaqPara7": "パーティーとグループプランは残り、これらのチャットスペースも保持されます。また、引き続きプライベートメッセージを送信することができます。",
    "sunsetFaqPara9": "<p><strong>web版</strong>：トップバーの「グループ」ナビゲーションをクリックします。</p><p><strong>Androidアプリ</strong>: タスクリストを表示しているときに画面上部の自分の名前をタップして、共有タスクに切り替えます。チャットにアクセスするには、その画面のヘッダーにあるチャットアイコンをタップします。</p><p><strong>iOSアプリ</strong>：メニューでグループプランの名前をタップします。</p>",
    "sunsetFaqPara11": "新しい「Looking for Party（パーティーを探す）」機能が利用可能になりました。ほとんどのプレイヤーはパーティーを探すと、数分以内に招待を受け取ります！ チームはこの機能に対するプラットフォームのサポートと改善を今後も頑張っています。パーティーやパーティーメンバーを検索する方法については、FAQから詳細を確認できます。",
    "sunsetFaqPara8": "この機能は設定に移動しました。キャンプ場とギルドのサービスが終了しても、ダメージの一時停止の機能に影響はありません。",
    "sunsetFaqPara12": "オープンソースプロジェクトとして、さまざまな種類の貢献を歓迎し奨励しています。感謝の意を示すために、<strong>2023年8月1日</strong>時点で貢献者ティアを持っているすべての人に英雄の装備セットを送付する予定です。キャンプ場とギルドのサービスが終了すると、貢献にもいくつかの変更があります。各タイプの計画についての詳細は以下で確認できます。",
    "sunsetFaqPara14": "<strong>Linguists</strong><br />アプリやウェブサイトの翻訳に関するヘルプを歓迎し、適格な貢献に対して引き続き貢献者ティアを授与します。ただし、翻訳を受け入れる方法が変更されます。私たちはリソースを集中的に全プラットフォームでの一定の言語のサポートに注力したいと考えています。これにより、翻訳可能な言語の数を減少させます。以前に完了していなかった言語はGitHubでアーカイブされます。この変更により、Habiticaのクロスプラットフォーム体験がより一貫性のあるものになることを期待しています。最新の翻訳手順ガイドラインは<a href='https://translate.habitica.com/projects/habitica/#information'>translation website</a>で確認できます。",
    "sunsetFaqPara17": "<strong>Comrades</strong><br />スクリプトやアドオンは、モバイルアプリがほとんどのユーザーがHabiticaにアクセスする唯一の方法になるにつれて、ユーザーベースの縮小するセクションに役立っています。Habitica体験をカスタマイズするためのサードパーティツールを作成したい貢献者は引き続き行うことができますが、Habitica全体のプレイヤーベースにアクセス可能な貢献に焦点を当てるため、今後Comradesティアは授与されません。",
    "sunsetFaqHeader9": "チャレンジにはどのような影響がありますか？",
    "sunsetFaqList4": "公開チャレンジはHabiticaの機能として継続され、チャレンジセクションからアクセス可能です。",
    "sunsetFaqList6": "現在ギルドでホストされているチャレンジは、参加者が現在のチャレンジリストからアクセスできるようになりますが、プライバシーの問題により公開リストでは見つけることはできません。新しいギルドベースのチャレンジを作成することはできません。",
    "sunsetFaqList8": "<a href='https://habitica.com/static/faq'>既存のFAQ</a>は素晴らしいリソースであり、ヘルプメニューやモバイル版のサポートから見つけることができます。私たちは、プレイヤーをこれから先のガイドに役立てるために、より包括的で改善されたFAQを作成中です。",
    "sunsetFaqPara20": "Habiticaのコミュニティガイドラインは、キャンプ場とギルドサービスが廃止される時点で更新されます。これにより、行動のためのコミュニティルールがプレイヤープロフィール、チャレンジ、およびプライベートスペースのメッセージに関連していることが反映されます。私たちの利用規約は常に公共およびプライベートのスペースの両方に適用され、この変更に関して即時の更新は必要ありません。",
    "sunsetFaqList5": "パーティーやグループプランに基づくチャレンジは続行され、キャンプ場とギルドのサービスが終了しても影響を受けません。",
    "contentFaqTitle": "Habiticaコンテンツ・リリースの変更",
    "contentFaqPara1": "もっと知りたいですか？以下をお読みください！",
    "contentQuestion0": "何が変わりますか？",
    "contentAnswer00": "魔法のたまごがえしの薬、再リリースされた背景、過去の有料会員セット、ペットクエストは、予測可能な月間スケジュールで入れ替わります。",
    "contentAnswer02": "新しい<strong>ペットクエスト、魔法のたまごがえしの薬クエスト、魔法のたまごがえしの薬</strong>は新しいスケジュールを埋めるためにリリースされます！",
    "contentQuestion1": "なぜHabiticaはこのような変更を行うのですか？",
    "contentAnswer11": "大祭の期間中に新規プレーヤーが参加する場合、これらのイベントを知らず、楽しみを逃してしまうことがよくあります。私たちは、すべての新規プレーヤーが季節のお祭りに参加できるようにしたいと考えています。",
    "contentAnswer12": "プレーヤーは、アイテムがより予測可能なスケジュールでリリースされることで、コレクションを完成させやすくなります。",
    "contentQuestion2": "大祭はどのように変わりますか？",
    "contentAnswer20": "スケジュール変更が実施されると、大祭は一年中毎日開催されます。",
    "contentAnswer200": "<strong>夏のスプラッシュ</strong>：6月21日～9月20日",
    "contentAnswer201": "<strong>秋の収穫祭</strong>：9月21日～12月20日",
    "contentAnswer203": "<strong>春の元気なダンス</strong>：3月21日～6月20日",
    "contentQuestion3": "コンテンツのリリーススケジュールはどのように変わりますか？",
    "contentAnswer300": "<strong>毎月1日：</strong>新しい有料会員セットがリリースされます。タイムトラベラーズショップで購入可能な有料会員セットはローテーションで変わります。",
    "contentAnswer301": "<strong>毎月7日：</strong>新しいラッキー宝箱のアイテムと新しい背景が1つリリースされます。背景はカスタマイズショップで購入できます。",
    "contentAnswer303": "<strong>毎月21日：</strong> 魔法のたまごがえしの薬が市場で販売されます。",
    "contentQuestion4": "どのような新コンテンツが登場しますか？",
    "contentAnswer40": "この新しいスケジュールを埋めるため、私たちは様々なカテゴリーで新アイテムの制作に励んできました：",
    "contentAnswer400": "ペットクエスト",
    "contentAnswer401": "魔法のたまごがえしの薬クエスト",
    "contentAnswer402": "魔法のたまごがえしの薬",
    "contentAnswer403": "夏のヘアカラー",
    "contentAnswer41": "これらの新アイテムはなんでしょう？",
    "contentQuestion5": "カスタマイズ・ショップとは何ですか？",
    "contentAnswer50": "カスタマイズ・ショップは、購入可能なすべてのアバター・カスタマイズ・アイテムの新しいホームです：",
    "contentAnswer501": "スキン",
    "contentAnswer502": "ヘアカラーとヘアスタイル",
    "contentAnswer53": "カスタマイズショップは、メニューの他のショップと並ぶ予定です。",
    "contentQuestion6": "Habitoween（Habiticaハロウィン）、エイプリルフール、誕生祭など、他の季節のイベントはどうなりますか？",
    "contentAnswer60": "その他のイベントは今まで通り開催されます！特別なごほうびやテーマに沿った食べ物も、今まで通り全員が手に入れることができます。",
    "contentAnswer61": "バレンタインデーカードと年賀状は決まった日に発売されます。",
    "contentAnswer63": "へんてこなペットは4月いっぱい利用できます。",
    "contentQuestion7": "タイムトラベラーズショップで販売されている、過去の有料会員セット以外の商品はどうなりますか？",
    "contentAnswer71": "タイムトラベラーズショップ体験の改善計画については、続報をお待ちください。",
    "contentReleaseChanges": "コンテンツ・リリースの変更",
    "contentFaqPara0": "Habiticaには楽しくて魅力的なコンテンツがたくさんあります！Habiticaでは、新しいプレイヤーがコレクションを始めやすく、またベテランプレイヤーがコレクションをコンプリートしやすくするための変更を行います！",
    "contentAnswer01": "<strong>大祭が延長されます</strong>クラス装備、アバターカスタマイズ、その他のグッズとともに、シーズンを通して開催されます。",
    "contentAnswer30": "ショップは、毎月アイテムの一部を入れ替えます。これにより、ショップのコンテンツ量が管理しやすくなり、閲覧しやすくなります。新しいスケジュールは、新しいプレイヤーには毎月新鮮なアイテムを提供し、ベテランのコレクターには予測可能なスケジュールを作成します。",
    "contentAnswer302": "<strong>毎月14日：</strong>クエストショップで入手できるペットクエスト、たまごがえしの薬クエスト、クエスト割引セットが入れ替わります。",
    "contentAnswer03": "背景、ヘアカラー、ヘアスタイル、スキン、獣の耳、獣のしっぽ、シャツが、新しくなった<strong>カスタマイズショップ</strong>で購入できるようになりました！",
    "contentAnswer10": "Habiticaは2013年にスタートし（なんと！）、これまでに何千ものアイテムをリリースしてきました。これは、特に新規プレーヤーにとっては圧倒されることでしょう。私たちはHabiticaが提供するすべてのアイテムを紹介し、ハビティカの歴史の中で早くにリリースされた優れたアイテムが見落とされないようにしたいと考えています。",
    "contentAnswer202": "<strong>冬のワンダーランド</strong>：12月21日～3月20日",
    "contentAnswer21": "すべての大祭グッズ（クラス装備、スキンとヘアカラー、変身アイテム、シーズンクエスト）は大祭開始時にリリースされ、ガラが開催されている間中入手可能です。",
    "contentAnswer22": "魔法のたまごがえしの薬は、大祭の日程に縛られることはなくなり、開催中のお祭りをテーマとした独自の月間リリース・スケジュールとなります。",
    "contentAnswer410": "その目で確かめてください！新アイテムの多くはリクエストの多かったもので、年間を通してリリースされる予定です。",
    "contentAnswer51": "あなたが所有するカスタマイズ（標準および購入済み）は、現在の「アバターカスタマイズ」からアクセスできます。",
    "contentAnswer62": "バレンタインデーの魔法のたまごがえしの薬が毎月のスケジュールに組み込まれるようになりました。",
    "contentAnswer70": "タイムトラベラーズショップで入手可能な背景、クエスト、ペット、乗騎は一年中入手可能です。",
    "contentAnswer52": "この変更により、アバターの外観を編集する際に、プレーヤーが所有しているカスタマイズを分類しやすくなると同時に、その他の購入可能なアイテムについては、慣れ親しんだショップの体験を引き継ぐことができるようになることを期待しています。",
    "contentFaqPara3": "上記の回答でカバーされていない質問があれば、いつでも<%= mailto %>までお問い合わせください！私たちはこの新しいコンテンツリリーススケジュールに興奮しており、すべてのプレーヤーにとってハビティカをより良いものにするために、今後さらに多くのプロジェクトが行われることを楽しみにしています。"
}
