{
  "tipTitle": "ヒント #<%= tipNumber %>",
  "tip1": "Habitica のスマホ アプリで、外出中もタスクをチェックしましょう。",
  "tip2": "Click any equipment to see a preview, or equip it instantly by clicking the star in its upper-left corner!",
  "tip3": "タスクをパッと区別できるように、絵文字を使いましょう。",
  "tip4": "# 記号をタスク名の前につけると、すごくデカくなります!",
  "tip5": "It’s best to use skills that cause buffs in the morning so they last longer.",
  "tip6": "Hover over a task and click the dots to access advanced task controls, such as the ability to push tasks to the top/bottom of your list.",
  "tip7": "Some backgrounds connect perfectly if Party members use the same background. Ex: Mountain Lake, Pagodas, and Rolling Hills.",
  "tip8": "Send a Message to someone by clicking their name in chat and the clicking the envelope icon at the top of their profile!",
  "tip9": "Use the filters + search bar in the Inventories, Shops, Guilds, and Challenges to quickly find what you want.",
  "tip10": "チャレンジで競って優勝するとジェムがもらえます。毎日新しいチャレンジがリリースされています!",
  "tip11": "Having more than four Party members increases accountability!",
  "tip12": "Add checklists to your To-Dos to multiply your rewards!",
  "tip13": "Click “Filters” on your task page to make an unwieldy task list very manageable!",
  "tip14": "標語や名言を +・- をつけた習慣に入れるといいですよ。",
  "tip15": "Complete all the Masterclasser Quest-lines to learn about Habitica’s secret lore.",
  "tip16": "Click the link to the Data Display Tool in the footer for valuable insights on your progress.",
  "tip17": "Use the mobile apps to set reminders for your tasks.",
  "tip18": "いい (+) だけ、悪い(-) だけの習慣は、だんだんと「色があせたり」、黄色に戻ったりします。",
  "tip19": "Boost your Intelligence Stat to gain more experience when you complete a task.",
  "tip20": "知覚の能力値を上げましょう。よりたくさんの落し物やゴールドを拾うことができます。",
  "tip21": "力の能力値を上げましょう。ボスへのダメージが大きくなり、会心の一撃の確率が上がります。",
  "tip22": "体質の能力値を上げましょう。達成できなかった日課から受けるダメージが小さくなります。",
  "tip23": "Reach level 100 to unlock the Orb of Rebirth for free and start a new adventure!",
  "tip24": "Have a question? Ask in the Habitica Help Guild!",
  "tip25": "四季に合わせた大祭は、夏至・冬至、春分・秋分近くに開催されます。",
  "tip26": "An arrow to the right of someone’s name means they’re currently buffed.",
  "tip27": "昨日日課を済ませたのに、チェックを入れるのを忘れてしまいましたか？　ご心配なく！　昨日の活動を記録する機能によって、新しい１日を始める前に、した事を記録するチャンスが得られるでしょう！",
  "tip28": "Set a Custom Day Start under User Icon > Settings to control when your day restarts.",
  "tip29": "すべての日課を完了すると、「パーフェクトな日」の「勢いボーナス」がついて能力値が上がります。",
  "tip30": "パーティーではなく、ギルドにも人を招待ができます。",
  "tip31": "タスクの例として「Library of Tasks and Challenges」( タスクとチャレンジのライブラリー )」ギルドの既成のリストをチェックしてみましょう。",
  "tip32": "Lots of Habitica’s code, art, and writing is made by volunteer contributors! Head to the Aspiring Legends Guild to help.",
  "tip33": "Check out The Bulletin Board Guild for news about Guilds, Challenges, and other player-created events - and announce your own there!",
  "tip34": "Occasionally re-evaluate your tasks to make sure they’re up-to-date!",
  "tip35": "Users who are part of a Group Plan gain the ability to assign tasks to other users in that Group for extra task management and accountability."
}
