{
  "tipTitle": "ヒント #<%= tipNumber %>",
  "tip1": "Habitica のスマホ アプリで、外出中もタスクをチェックしましょう。",
  "tip2": "任意の装備をクリックするとプレビューが表示されます。あるいは、左上の星マークをクリックすると瞬時に装備できます！",
  "tip3": "タスクをパッと区別できるように、絵文字を使いましょう。",
  "tip4": "# 記号をタスク名の前につけると、すごくデカくなります!",
  "tip5": "スキルは朝に使うのが一番。その方が勢いボーナスの効果が長く持続します。",
  "tip6": "タスクにマウスカーソルを合わせて三点ドットをクリックし、より高度なタスク操作を行いましょう。たとえば、タスクをリストの一番上／下に移動させたりできます。",
  "tip7": "背景の中には、パーティーメンバーが同じものを使うことでぴったりつながるものがあります。例 : 「山の湖」、「仏塔」、「ゆるやかな丘」",
  "tip8": "だれかにメッセージを送ってみましょう!　チャット画面の名前をクリックし、プロフィール画面の一番上にある封筒マークをクリックします。",
  "tip9": "所持品やショップ、ギルド、チャレンジで必要なものを探すため、フィルター機能と検索バーを使ってみましょう。",
  "tip10": "チャレンジで競って優勝するとジェムがもらえます。毎日新しいチャレンジがリリースされています!",
  "tip11": "４人以上でパーティーを組むと、責任感が増します！",
  "tip12": "To-Do にチェックリストをくわえると、獲得ポイントが増えます!",
  "tip13": "タスクページの「フィルター」ボタンをクリックすると、散らかったタスク一覧を整理しやすくなります!",
  "tip14": "標語や名言を +・- をつけた習慣に入れるといいですよ。",
  "tip15": "「クラス・マスターの謎」クエストシリーズをコンプリートし、Habiticaの秘められた伝承を学びましょう。",
  "tip16": "フッター部分にあるデータ表示ツールへのリンクをクリックしてみましょう。進捗状況を確認する上で重要な示唆を得ることができます。",
  "tip17": "モバイルアプリ版では、タスクにリマインダを設定できます。",
  "tip18": "いい (+) だけ、悪い(-) だけの習慣は、だんだんと「色があせたり」、黄色に戻ったりします。",
  "tip19": "知能の能力値を上げましょう。タスクを完了したときに得られる経験値が増えます。",
  "tip20": "知覚の能力値を上げましょう。よりたくさんの落し物やゴールドを拾うことができます。",
  "tip21": "力の能力値を上げましょう。ボスへのダメージが大きくなり、会心の一撃の確率が上がります。",
  "tip22": "体質の能力値を上げましょう。達成できなかった日課から受けるダメージが小さくなります。",
  "tip23": "レベル 100 に達すると、無料で「転生のオーブ」がアンロックされます。新しい冒険をはじめましょう!",
  "tip24": "質問がありますか？　Habitica Help ギルドで聞いてみてください！",
  "tip25": "四季に合わせた大祭は、夏至・冬至、春分・秋分近くに開催されます。",
  "tip26": "レベルの表示の左についている矢印は、「勢いボーナス」がついていることを表します。",
  "tip27": "昨日日課を済ませたのに、チェックを入れるのを忘れてしまいましたか？　ご心配なく！　昨日の活動を記録する機能によって、新しい１日を始める前に、した事を記録するチャンスが得られるでしょう！",
  "tip28": "ユーザーアイコン > 設定 の「日付更新の時間」を設定すれば、好みの時間を 1 日の終わり・はじまりにできます。",
  "tip29": "Complete all your Dailies to get a Perfect Day Buff that increases your Stats!",
  "tip30": "パーティーではなく、ギルドにも人を招待ができます。",
  "tip31": "タスクの例として「Library of Tasks and Challenges」( タスクとチャレンジのライブラリー )」ギルドの既成のリストをチェックしてみましょう。",
  "tip32": "Habitica のコードの多くや、画像、それにクエストなどのシナリオはボランティアの貢献者がつくったものです！　「Aspiring Legends ( 意欲的な伝説の英雄 )」ギルドで声をかけてください。",
  "tip33": "「掲示板 (The Bulletin Board)」ギルドをチェックしましょう。ギルド、チャレンジ、その他プレーヤーが作ったイベントのニュースが載っています。自分のを紹介することもできますよ!",
  "tip34": "今の自分にふさわしい状態に設定されているか、ときどきタスクを再チェックしましょう。",
  "tip35": "グループプランに参加しているユーザーは、グループ内の他のユーザーにタスクを割り当て、追加されたタスクの管理を任せることができます。"
}
