{
  "tipTitle": "ヒント #<%= tipNumber %>",
  "tip1": "Habitica のスマホ アプリで、外出中もタスクをチェックしましょう。",
  "tip2": "レベル 100 に達すると、無料で「転生のオーブ」がアンロックされます。新しい冒険をはじめましょう!",
  "tip3": "タスクをパッと区別できるように、絵文字を使いましょう。",
  "tip4": "# 記号をタスク名の前につけると、すごくデカくなります!",
  "tip5": "「勢いボーナス」は朝に唱えるのがベスト。長く効果を発揮します。",
  "tip6": "今の自分にふさわしい状態に設定されているか、ときどきタスクを再チェックしましょう。",
  "tip7": "背景の中には、パーティーメンバーが同じものを使うことでぴったりつながるものがあります。例 : 「山の湖」、「仏塔」、「ゆるやかな丘」",
  "tip8": "だれかにプライベート メッセージを送ってみましょう!　チャット画面の名前のそばにある封筒をクリックします。",
  "tip9": "「ギルドリーダー (Guild Leaders)」と「チャレンジ クリエイター(Challenge Creators)」のギルドで、ギルドを開く際のアドバイスを受けられます。",
  "tip10": "チャレンジで競って優勝するとジェムがもらえます。毎日新しいチャレンジがリリースされています!",
  "tip11": "アバターでおしゃれするのが好きなら、「Costume Carnival (ファッションの祭典) 」ギルドをチェックしてみましょう。",
  "tip12": "「Challenge...Accepted ( チャレンジ...承認 )」ギルドに参加しましょう。さまざまなチャレンジを定期的に開催しています。",
  "tip13": "4人以上のパーティーに加わると、責任感が増します!",
  "tip14": "標語や名言を +・- をつけた習慣に入れるといいですよ。",
  "tip15": "To-Do にチェックリストをくわえると、獲得ポイントが増えます!",
  "tip16": "データ タブは、進行状況を確認する価値ある視点になります。チェックしてみましょう。",
  "tip17": "タグを使うと、散らかったタスク一覧を整理しやすくなります!",
  "tip18": "いい (+) だけ、悪い(-) だけの習慣は、だんだんと「色があせたり」、黄色に戻ったりします。",
  "tip19": "知能の能力値を上げましょう。タスクを完了したときに得られる経験値が増えます。",
  "tip20": "知覚の能力値を上げましょう。よりたくさんの落し物やゴールドを拾うことができます。",
  "tip21": "力の能力値を上げましょう。ボスへのダメージが大きくなり、会心の一撃の確率が上がります。",
  "tip22": "体質の能力値を上げましょう。達成できなかった日課から受けるダメージが小さくなります。",
  "tip23": "タスクについている棒グラフのアイコンをクリックして、とりくみを確認しましょう。",
  "tip24": "Habitica はオープンソースです!　お手伝いしてくれるなら「Aspiring Legends ( 意欲的な伝説の英雄 )」ギルドで声をかけてください。",
  "tip25": "四季に合わせた大祭は、夏至・冬至、春分・秋分近くに開催されます。",
  "tip26": "レベルの表示の左についている矢印は、「勢いボーナス」がついていることを表します。",
  "tip27": "深夜に行うタスクは、前夜の扱いにしておくといいでしょう(「昨夜、歯間ブラシした」など)。そうすれば、翌朝チェックをつけることができます。",
  "tip28": "設定 > サイト の「日付更新の時間」を設定すれば、好みの時間を 1 日の終わり・はじまりにできます。",
  "tip29": "すべての日課を完了すると、「パーフェクトな日」の「勢いボーナス」がついて能力値が上がります。",
  "tip30": "パーティーではなく、ギルドにも人を招待ができます。",
  "tip31": "「Libary of Shared Lists ( 公開されたリストのライブラリー )」ギルドでは、あらかじめだれかが作ったタスクのリストが公開されています。参考にしてみましょう。",
  "tip32": "Habitica のコードの多くや、画像、それにクエストなどのシナリオはボランティアの貢献者がつくったものです。だれでも参加できます。",
  "tip33": "「掲示板 (The Bulletin Board)」ギルドをチェックしましょう。ギルド、チャレンジ、その他プレーヤーが作ったイベントのニュースが載っています。自分のを紹介することもできますよ!"
}
