{
    "questEvilSantaText": "猟師のサンタ",
    "questEvilSantaNotes": "氷原の彼方から、なげきの遠吠えが聞こえます。甲高い笑い声にさえぎられながらも聞こえてくるうなり声を追いかけて、ついに森の中の広場にたどり着きました。そこにいたのは、大きなメスのホッキョクグマです。ホッキョクグマは足かせをされ、おりの中に閉じこめられているのに、それでも命がけで戦っています。どこからか拾ってきた衣装を着た、意地の悪い小悪魔がおりの上で踊っています。わなをしかけたサンタを倒して、ホッキョクグマを救うのです!",
    "questEvilSantaCompletion": "猟師のサンタがあげた怒りの悲鳴は、夜の中にこだましました。ホッキョクグマは感謝の気持ちをなんとか伝えようと、ほえ、のどを鳴らします。あなたが動物小屋に連れて帰ると、猛獣使いのマット・バックは、恐怖のため息がまじるホッキョクグマの話を聞いてやりました。なんとホッキョクグマには子グマがいたのです!　母グマが捕まったとき、氷原に逃げていったというのです。",
    "questEvilSantaBoss": "猟師のサンタ",
    "questEvilSantaDropBearCubPolarMount": "ホッキョクグマ (乗騎)",
    "questEvilSanta2Text": "子グマの捜索",
    "questEvilSanta2Notes": "猟師のサンタが乗騎のホッキョクグマを捕まえたとき、彼女の子グマは、氷原に逃げていきました。たしかに森の中の氷の結晶の音に交じって、小枝をふむ音や雪がくだける音が聞こえます。足あとだ!　それを追いかけようと走り出します。足あとと折れた小枝を見のがしてはいけません。子グマを見つけ出しましょう!",
    "questEvilSanta2Completion": "子グマを見つけました!　ずっとあなたから離れないでしょう。",
    "questEvilSanta2CollectTracks": "足跡",
    "questEvilSanta2CollectBranches": "折れた小枝",
    "questEvilSanta2DropBearCubPolarPet": "ホッキョクグマ ( ペット )",
    "questGryphonText": "炎のグリフォン",
    "questGryphonNotes": "偉大な猛獣使い、<strong>baconsaur</strong>があなたのパーティーに助けを求めてきました。「冒険者よ、どうか私を助けてください!　大切なグリフォンが逃げてしまい、Habit シティーを自由気ままに飛び回り、人びと に恐怖を与えているのです。もしグリフォンを止められたら、お礼にグリフォンのたまごを差し上げます!」",
    "questGryphonCompletion": "やりました!　強い獣はこそこそとはずかしそうに主人の元に帰りました。「驚いた!　冒険者よ、よくやってくれましたね!」　<strong>baconsaur</strong> は声を上げました。 「どうかこのグリフォンのたまごを受けとってください。あなたならきっとうまく育てられるでしょう!」",
    "questGryphonBoss": "炎のグリフォン",
    "questGryphonDropGryphonEgg": "グリフォン ( たまご )",
    "questGryphonUnlockText": "市場でグリフォンのたまごを買えるようにする",
    "questHedgehogText": "巨大ハリネズミ",
    "questHedgehogNotes": "ハリネズミはおもしろい動物です。Habitica の民にかわいがられているペットの 1 つです。しかし、うわさでは、真夜中にミルクを与えると、すごく凶暴になるとか。しかも大きさが50倍に。そして<strong>インベントリクス ( Inventrix )</strong> がちょうどそれをやってしまいました。しまった。",
    "questHedgehogCompletion": "あなたのパーティーは無事ハリネズミを落ち着かせました!　普通のサイズに縮むと、よろよろとたまごのところに行きました。そしてキーキー鳴きながら、いくつかのたまごをあなたのパーティの方へ体で押して差し出しています。たまごからかえるハリネズミたちはもっとミルクが好きなようですよ、うれしいことに!",
    "questHedgehogBoss": "巨大ハリネズミ",
    "questHedgehogDropHedgehogEgg": "ハリネズミ ( たまご ) ",
    "questHedgehogUnlockText": "市場でハリネズミのたまごを買えるようにする",
    "questGhostStagText": "春の精",
    "questGhostStagNotes": "あぁ、春です。1年のうち、風景に色が戻り、満たされる季節です。冷たい冬が残した雪だまりもなくなりました。霜柱が立っていたところは、いきいきとした植物の生命がとってかわります。甘美な緑の葉が木々を満たし、草原は彩りを取り戻し、虹のような色の花々は平野に沿って生えていき、白い神秘的な霧が大地を覆っています!…待ってください。神秘的な霧?　「なんてこった」、<strong>インベントリクス ( Inventrix )</strong>は不安げにつぶやきます。「この霧はなにかの精霊によるものだ。あ、そっちにむかってるぞ。」",
    "questGhostStagCompletion": "精霊は、一見ケガはないようですが、鼻先を地面に垂らしました。おだやかな声がパーティーを包みます。「私がやってしまったことをおわびします。ちょうど冬眠から覚めたところで、私の頭はまだ完全に戻っていません。おわびにこれを受け取ってください」。いくつかのたまごが精霊の前の草の上に現れました。それ以上何も言わず、森林の奥に逃げていきました。精霊が通った後には、花の小道ができていました。",
    "questGhostStagBoss": "鹿の精",
    "questGhostStagDropDeerEgg": "鹿 ( たまご )",
    "questGhostStagUnlockText": "市場で鹿のたまごを買えるようにする",
    "questRatText": "ネズミ王",
    "questRatNotes": "ゴミ!　すごい量の未チェックの日課のかたまりが Habitica のあちこちに山となっています。いまやどこにでもネズミの大群が見られるようになり、問題は深刻になっています。あなたは @Pandah が獣の一匹を愛情を込めて飼っているのに気づきます。彼女は、ネズミは優しい動物で、未チェックの日課をえさにしているんだ、と言いわけをします。本当の問題は、日課が下水道に流れ、危険な落とし穴になっていること。これをきれいにする必要があります。下水道に降りたら、血のように赤い目とギザギザの黄色い歯をした大ネズミが、群れを守ろうと攻撃を加えます。恐怖に身をすくませますか?　それともネズミ王に勇気をもって立ちむかいますか?",
    "questRatCompletion": "最後の一撃が巨大ネズミの力を奪い、目はだんだん暗い灰色に変わっていきます。獣はたくさんの小さなネズミに分裂し、散りぢりに小走りでかけていきます。@Pandah が、後に立って、かつての強大な生物だったもの見つめているのに気づきました。彼女は、「Habitica の市民は、あなたの勇気に触発されて、急いで未処理の日課を片づけています」と説明してくれました。また彼女は「私たちは、用心しなくてはなりません。私たちがガードを下げれば、ネズミ王は戻ってくるでしょう」。報酬として @Pandah は、あなたにネズミのたまごを提供してくれました。彼女はあなたの不安な表情に気づき「すてきなペットになるでしょう」と微笑みました。",
    "questRatBoss": "ネズミ王",
    "questRatDropRatEgg": "ネズミ ( たまご )",
    "questRatUnlockText": "市場でネズミのたまごを買えるようにする",
    "questOctopusText": "オクトゥルフの叫び",
    "questOctopusNotes": "@Urse、野心あふれる目をした若いライターが、海岸の神秘的な洞窟を探検するのを手助けしてほしいと頼みに来ました。夕暮れの潮だまりの中に、鍾乳石や石筍の巨大な門が立っています。門に近づくと、底にむかって暗い渦が回転しはじめました。畏敬の念を感じてじっと見つめていると、渦の中からイカのようなドラゴンが浮かび上がってきました。「ベタベタした星のたまごたちが目を覚ました」と怒って @Urse にうなりました。「何億兆年も生きてきて、再び自由になった。喜びに飢えているんのだ!」",
    "questOctopusCompletion": "最後の一撃で、巨大生物はやってきた渦に滑りこんで逃げていきました。@Urse は勝利に喜んでいるのか、怪物が去ってしまったことを悲しんでいるのか、表現のしようがありません。押し黙ったまま、彼は潮溜まりのそば、黄金のコインで作った巣の中に 3 つのぬるぬるした巨大なたまごを見つけ、指さしました。「多分、ただのタコのたまごでしょう。」あなたはこわごわ言いました。家に帰ると @Urse は必死に旅行記の執筆にとりくみましたが、あなたは、偉大なるオクトフル（Octothulu）の声を聞くのはこれで終わりではないと疑っていたのです。",
    "questOctopusBoss": "オクトゥルフ",
    "questOctopusDropOctopusEgg": "タコ ( たまご )",
    "questOctopusUnlockText": "市場でタコのたまごを買えるようにする",
    "questHarpyText": "助けて!　ハーピーだ!",
    "questHarpyNotes": "勇敢な冒険家、@UncommonCriminal が森の中に消えました。その数日前に翼の生えたモンスターを目撃し、追跡していたとか。捜索にかかろうとしたとき、ケガをしたオウムがあなたの腕に止まりました。美しい羽に痛々しい傷跡があります。オウムの脚には走り書きのメモが付いていました。@UncommonCriminal は凶悪なハーピーに捕まっており、難を逃れるべく、必死であなたに助けを求めたのです。この鳥の後を追いかけて、ハーピーを倒し、 @UncommonCriminal を助け出しますか?",
    "questHarpyCompletion": "ハーピーへの最後の一撃が振り下ろされ、羽根があらゆる方向へと飛んでいきます。すばやく木を登ると、巣に @UncommonCriminal と彼を囲むオウムのたまごとを見つけました。チームは、すばやくたまごを、近くにある本来の巣に戻しました。あなたをここに連れてきた傷ついたオウムは、騒がしく鳴き、あなたの腕の中にたまごを落とします。「ハーピーの攻撃で、いくつかのたまごは保護しておかなきゃいけないってわかったね」。@UncommonCriminal は説明します。「キミは名誉あるオウムを生んだようだ」。",
    "questHarpyBoss": "ハーピー",
    "questHarpyDropParrotEgg": "オウム( たまご )",
    "questHarpyUnlockText": "市場でオウムのたまごを買えるようにする",
    "questRoosterText": "おんどりの大暴れ",
    "questRoosterNotes": "農家の @extrajordanary は、何年も目覚まし時計としておんどりたちを飼っていました。しかし、最近大きなおんどりが現れて、いままでいたおんどりたちよりも大きい声で鳴き、Habitica のみんなの目を覚ましています!　睡眠不足になった Habitica の民は、必死で日課をこなしています。 @Pandoro はこの状況に終止符を打つべき時だと決意しました。「だれか!　おんどりに静かに鳴くよう指導できる人はいませんか?」　あなたはボランティアとして、ある朝早く、おんどりに近づきました。しかし、おんどりはふり向くと、巨大な翼を羽ばたき、鋭いつめを見せ、戦いの雄たけびをあげたのです。",
    "questRoosterCompletion": "技と力で、あなたは野獣を手なずけました。その耳は、羽毛と半ば忘れられたタスクで詰まっていましたが、今はお日さまのようにクリアーです。おんどりはあなたに静かに鳴き、くちばしを肩にすり寄せてきます。翌日あなたが出発の準備をしていると、@EmeraldOx がふたの付いたバスケットを持って走ってきました。「待って!　今朝、納屋入ったら、あのおんどりがこれをあなたが寝ていた部屋のドアのそばに押しやってたのよ。あいつ、あなたにこれを持っていってほしいんじゃないかと思います」。バスケットのふたを取ると、3 つの繊細なたまごが見えました。",
    "questRoosterBoss": "おんどり",
    "questRoosterDropRoosterEgg": "おんどり ( たまご )",
    "questRoosterUnlockText": "市場でおんどりのたまごを買えるようにする",
    "questSpiderText": "氷のクモ",
    "questSpiderNotes": "冷え込みとともに、繊細な霜がレースの織物のように、Habitica の家々の窓を飾りはじめました。@Arcosine のところを除いて…。この家の窓はシモグモに完全に氷づけにされ、家に寝床をつくられてしまいました。なんてことだ。",
    "questSpiderCompletion": "シモグモは、小さな霜のかたまりと、魔法のたまごが入った袋を残して粉々になりました。@Arcosine は大慌てで、それをあなたへの報酬として差し出しました。あなたならペットとして、糸をはかないクモを育てられるんじゃないか、と期待してのようです。",
    "questSpiderBoss": "クモ",
    "questSpiderDropSpiderEgg": "クモ ( たまご )",
    "questSpiderUnlockText": "市場でクモのたまごを買えるようにする",
    "questVice1Text": "バイス・第1 部 : ドラゴンの影響から自分を解放する",
    "questVice1Notes": "<p>うわさでは、Habitica 山の洞穴に、恐ろしい魔物がひそんでいる、と。このモンスターの存在は、この国の勇者たちの意思をねじ曲げ、悪いくせと怠け心へと向かわせるのです!　このモンスターは、計り知れない力と自らの影を取りこんだ巨大なドラゴン、その名も「バイス」。悪と名付けられた危険な影のウィルム（ドラゴン）。勇敢な Habitica の挑戦者たちよ!　立ち上がり、力を合わせてこの汚らわしい魔物を打ち倒しましょう。ただし、この計り知れない力に立ち向かう自信のある者だけで。</p><h3>バイス・第1 部 : </h3><p>あなた自身がすでに魔物の支配下におかれているとしたら、どうやってその魔物とたたかうことができるでしょうか?　怠け心と悪習の犠牲となってはいけません!　ドラゴンの暗い影響力と懸命にたたかい、バイスからの支配をはねのけるのです!</p>",
    "questVice1Boss": "バイスの影",
    "questVice1DropVice2Quest": "バイス・第 2 部 ( 巻物 )",
    "questVice2Text": "バイス・第 2 部 : ウィルムの隠れ家を探せ",
    "questVice2Notes": "バイスの影響力を払いのけると、力の波動を感じます。それは戻ってくるまで忘れていた自分自身の力なのです。自分自身とウィルムの影響力に立ち向かえる自分の能力とへの信頼で、あなたのパーティーは Habitica 山へ向かう道を切り開くことができました。山の洞穴の入り口で、足が止まりました。影のうねりです。まるで霧のようであり、目の前で口を開け、押し寄せてくるようです。前を見ることも不可能です。ランタンからの光は、影がはじまるところで、突然さえぎられてしまいます。奇跡の光だけがドラゴンの地獄のかすみを突きぬけることができるといいます。光のクリスタルを十分探し出すことができれば、ドラゴンへの道を進むことができるはずです。",
    "questVice2CollectLightCrystal": "光のクリスタル",
    "questVice2DropVice3Quest": "バイス・第 3 部 ( 巻物 )",
    "questVice3Text": "バイス・第 3 部 : バイスの覚醒",
    "questVice3Notes": "多くの努力の結果、パーティーはバイスの巣を見つけました。この図体の大きいモンスターはパーティーに嫌悪の目を向けます。まわりを影の渦が取り囲み、ささやき声が頭の中に直接ひびいてくるのです。「もっと愚かな Habitica の市民が私を止めにくる?　かわいいものだ。来ない方が賢かったのにな」。うろこで覆われた巨人は頭をもたげて攻撃の構えをとっています。これはチャンスです!　これまで得たものすべてをくらわせ、バイスを倒し決着をつけましょう!",
    "questVice3Completion": "影は洞穴から消え、鋼のような静けさが訪れました。これは驚いた、あなたはやりました!　バイスを倒したのです!　あなたとパーティーはやっと、ほっと息をつくことでしょう。勇敢なHabitica の挑戦者たち、勝利を楽しみましょう。しかし、バイスとの戦いで学んだことを教訓に、前に進みましょう。まだやるべきタスク、倒すべき今は目に見えないより凶悪な悪魔も残っているのです。",
    "questVice3Boss": "バイス、影のウィルム",
    "questVice3DropWeaponSpecial2": "Stephen Weber のドラゴンの棒",
    "questVice3DropDragonEgg": "ドラゴン ( たまご )",
    "questVice3DropShadeHatchingPotion": "影のたまごがえしの薬",
    "questMoonstone1Text": "リシディヴェート・第 1 部 : ムーンストーンの鎖",
    "questMoonstone1Notes": "ひどい苦悩が Habiticia の人びとを襲いました。長い間死んだと思われていた悪い習慣が報復のため復活したのです。汚れた皿は積み重なり、教科書は読まれずに放置され、先延ばしが横行しています!<br><br>復活したあなた自身の悪い習慣を追跡すると、ヨドミ沼でその原因を見つけました。…リシディヴェート、幽霊の魔術師を。「常習犯」と名付けられた彼女に駆け寄って武器を振り回しますが、亡霊の彼女が相手ではすり抜けるばかり。<br><br>「邪魔をするな」。彼女は耳障りな乾いたかすれた声でささやきます。「ムーンストーンの鎖がなければ、だれも私を傷つけることはできない…だからあの宝玉使いのマスター @aurakaml は、遥か昔にムーンストーンのすべてを Habitica 中にばらまいたのさ!」あなたは息切れしながら、退却します…が、すべきことはわかりました。",
    "questMoonstone1CollectMoonstone": "ムーンストーン",
    "questMoonstone1DropMoonstone2Quest": "リシディヴェート・第 2 部 : 悪事をくり返す魔術師(巻物)",
    "questMoonstone2Text": "リシディヴェート・第 2 部 : 悪事をくり返す魔術師",
    "questMoonstone2Notes": "勇気ある武器かじ屋、@Inventrix が魔法のムーンストーンから鎖を作ってくれました。ついにあなたはリシディヴェートに立ちむかいます。が、ヨドミ沼に足を踏み入れた途端、恐ろしい凍気があなたに吹き付けました。<br><br>腐った息が耳にささやきます。「帰ってきたのか?　おもしろい…」　あなたは回転をつけ間合いをつめ、ムーンストーンの光の下、リシディヴェートの肉体を打ち付けました。「お前は、今一度私を現実世界に引き戻したのかもしれないねぇ」とうなります。「だけど…逃げるなら今のうちだよ!」",
    "questMoonstone2Boss": "魔術師",
    "questMoonstone2DropMoonstone3Quest": "リシディヴェート・第 3 部 : 姿を変えた常習犯 ( 巻物 )",
    "questMoonstone3Text": "リシディヴェート・第 3 部 : 姿を変えた常習犯",
    "questMoonstone3Notes": "リシディヴェートは地に崩れ落ち、あなたはムーンストーンの鎖を振り下ろします。しかし怖ろしいことに、リシディヴェートは目を勝利の炎に燃やしながら、鎖の宝石をつかむではありませんか。<br><br>「おろかな肉の生き物よ!」彼女は叫びます。「このムーンストーンは私を肉体へと戻した。たしかに。しかしそれはお前が想像したものとは違う。闇夜に満月がギラギラと姿を現すように、私の力も輝きを増す。闇の中から、お前たちが最も恐れる亡霊を召喚してやろうじゃないか!」 <br><br>吐き気を催すような緑の霧が沼からわき上がり、リシディヴェートを包むと、その肉体はうごめき、歪み、そして恐れていた形へと――不死の身体を得たバイスがおぞましき復活を遂げたのです。",
    "questMoonstone3Completion": "不死身のウィルムが倒れたとき、あなたの息は荒く、目に入る汗が痛いほどでした。リシディヴェートの残骸は薄い灰色の霧に変わり、ふいにやってきたさわやかな風がそれさえもかき消していったのです。そしてつい先ほどまで支配していた悪しき習慣が打ち破られたことに歓喜する Habitica の人びとの声が遠くから聞こえてきます。<br><br>グリフォンに乗った猛獣使いの @Baconsaur が、静かに空から舞い降りました。「そなたの最後の戦いを空から見ておった。じつに感動した。ぜひ、この魔法の外衣を受けとってほしい。勇敢な行いは気高い心を物語っておる。そなたは、それをもつにふさわしい人物であると信じておるぞ」",
    "questMoonstone3Boss": "ネクロ・バイス",
    "questMoonstone3DropRottenMeat": "腐った肉 ( えさ )",
    "questMoonstone3DropZombiePotion": "ゾンビのたまごがえしの薬",
    "questGoldenknight1Text": "黄金騎士・第 1 部 : きびしいお説教",
    "questGoldenknight1Notes": "黄金騎士が Habiticia の民の間でちょっとした問題になっています。日課を全部こなしてない?　悪い習慣をチェックした?　これを口実にして、いかに彼女をお手本にすべきかと小言がはじまるのです。彼女は輝ける完璧な Habitica 人の鏡、あなたは失敗ばかりの無能者…。むむむ、これはよくないですね。だれだってミスはします。それをことさらにネガティブにつつかれるべきではありません。さて、時は来たようです。傷つけられた Habitica の人たちから証言を集め、黄金騎士にきびしいお説教をしなくてはなりません。",
    "questGoldenknight1CollectTestimony": "証言",
    "questGoldenknight1DropGoldenknight2Quest": "黄金騎士・第 2 部 : 金の騎士 ( 巻物 )",
    "questGoldenknight2Text": "黄金騎士・第 2 部 : 金の騎士",
    "questGoldenknight2Notes": "数百件にわたる Habitica の住人の証言で武装して、あなたはついに黄金騎士の前に立ちふさがりました。あなたは、彼女に Habitica の人たちの苦情を、一つひとつ読み上げました。「そして、@Pfeffernusse がいうには、いつもあなたが『上から目線』で…」。彼女はあなたを静めるように手を上げると、バカにするように「お願い。この人たちはただ私の成功をうらやんでるだけなの。文句なんかいってないで、私みたいに必死で働くべきよ!　あなたには私の力を見せてあげるわ。私みたいにマジメにとりくまないあなたには、けっして得られないような力をね!!」　彼女はモーニングスターを振りあげ、あなたに攻撃を加えようとしています!",
    "questGoldenknight2Boss": "金の騎士",
    "questGoldenknight2DropGoldenknight3Quest": "黄金騎士・第 3 部 : 鉄の騎士 ( 巻物 )",
    "questGoldenknight3Text": "黄金騎士・第 3 部 : 鉄の騎士",
    "questGoldenknight3Notes": "「気をつけろ!」　@Jon Arinbjorn が叫びました。戦いの第2幕の最中、新しい人影が現れたのです。黒鉄に身をおおった騎士がゆっくりとあなたに近づきます。手には剣…。黄金騎士がその人影にむかって叫びました。「お父さん、止めて!」　しかし、鉄の騎士は止まる気配がありません。彼女はあなたに向き直り、「ごめんなさい、私がバカだったわ。頭でっかちになって、自分がどんなに残酷だったか気がつかなったの。でも、父はもっと残酷よ。もし父を止められなかったら、私たち、いや Habitica は全滅よ。これ、私のモーニングスターを使って、鉄の騎士を止めて!」",
    "questGoldenknight3Completion": "気持ちのいい金属音とともに、鉄の騎士は膝から崩れ落ちました。「お前、なかなかやるな」と、息を切らし、「今日、私の名誉は地に落ちた」。黄金騎士が近づいてきて「ありがとうございました。私たち親子は、あなた方に出会って、自分たちの小ささを知ったと思います。私も、父も。私たちへの批判については、私から父に話します。きっと、Habitica のみなさんへ謝罪することになると思います」。彼女はしばらく考え込んだのち、あなたの方へふり向きました。「これはお礼の気持ちです。このモーニングスターは、あなたが持っていてください。お願いします」。",
    "questGoldenknight3Boss": "鉄の騎士",
    "questGoldenknight3DropHoney": "はちみつ ( えさ )",
    "questGoldenknight3DropGoldenPotion": "金のたまごがえしの薬",
    "questGoldenknight3DropWeapon": "ムステインのマイルストーンマッシュモーニングスター(利き手でないほうの手に装備する武器)",
    "questBasilistText": "バシ・リスト",
    "questBasilistNotes": "市場は抜け出したいほどのにぎわいです。勇敢な冒険者になるには、あえてそこに向かい、バシ・リスト――倒すことのできなかった To-Do の群れが合体した大蛇を発見しなくてはなりません。すぐそばにいる Habitica の民は、最初はおののいていたバシ・リストの長さに最近は慣れ、タスクをこなすことができなくなっているのです。近くのどこかから、@Arcosine が「急げ!　To-Doと日課をこなして、モンスターを無力化するんだ。さもないとだれかが切り離してしまうぞ」と叫んでいるのが聞こえます。すぐに攻撃を!　冒険者よ。そして、気をつけましょう!　もしあなたが1つでも日課をやり残すと、バシ・リストはあなたとパーティーの仲間に攻撃を加えてきます!",
    "questBasilistCompletion": "バシ・リストは、紙くずとなって散らばり、虹色のおだやかな輝きを放っています。「ふう!」と @Arcosine 。「君たちがここにいて良かった!」　以前よりも成長したことを感じながら、パーティーは紙をかきわけ、落ちているゴールドを集めるのです。",
    "questBasilistBoss": "バシ・リスト",
    "questEggHuntText": "たまご狩り",
    "questEggHuntNotes": "一夜のうちに、奇妙な普通のたまごがいたるところに出現したのです。マットの動物小屋、キャンプ場のカウンターの裏、そして市場のペットのたまごの中にまぎれこんで!　なんて迷惑なんでしょう!　「どこからやってきて、何が生まれるか、だれもわからないんだ」と、<strong>ミーガン</strong>。「だけど、そのまま放っておくわけにはいかない!　この不思議なたまごを集めるために、力を貸してほしい。一生懸命働いて、一生懸命探してほしいんだ。たくさん集めたら、余分のいくつかはあげるよ…」",
    "questEggHuntCompletion": "やりました!　<strong>ミーガン</strong>は感謝をこめて、10個のたまごをくれました。「きっと『たまごがえしの薬』がすばらしい色に染めてくれることでしょう!　さらに乗騎になるとき何が起こるでしょうか…」",
    "questEggHuntCollectPlainEgg": "普通のたまご",
    "questEggHuntDropPlainEgg": "普通のたまご",
    "questDilatoryText": "サキノバシティーのドレッドドラゴン",
    "questDilatoryNotes": "警告に注意を払わなくてはいけません。<br><br>暗く光る目。年季の入ったうろこ。巨大なあご、そしてギラリと輝く牙。私たちは、クレバスの奥にいた恐ろしい者を目覚めさせてしまったようです : <strong>サキノバシティーのドレッドドラゴン!</strong> ドラゴンは海から姿を現すと、立ち上がり、その数十メートルはあろうかという長い首を海面から持ち上げました。焼けつくような鳴き声で吠えると、家々の窓がひび割れてしまいました。Habitica の人びとは悲鳴を上げ、さまざまな方向に逃げまどうしかありません。<br><br>「こいつがサキノバシティーを海に沈めたヤツに違いない!」　レモネスが大声をあげました。「こいつの重さはただの無視されたタスクのものじゃない。赤黒くなった日課たちが注意を発しているんだ!」<br><br>「魔法のエネルギーを引き寄せている!」　@Baconsaur は叫び、「これだけ長生きしてきたということは、自己回復できるようだ!　どうやったら倒せるんだ?」<br><br>とんでもない。これまでのすべての魔物をやっつけてきたのと同じ戦い方 - 確実なタスクの達成です。急いで!　Habitica の人びとよ、団結してそれぞれのタスクをやっつけることで、いっしょにこのモンスターと戦うのです。(進行中のクエストを放棄する必要はありません。あなたの能力なら、一挙両得の攻撃ができると信じています!)　このモンスターが私たちの個々に攻撃してくることはありません。しかし、私たちがやり飛ばす日課が増えるほどに、このモンスターが必殺技、「さぼりの一撃」の引き金に近づいていきます。「さぼりの一撃」の目標がキャンプ場に向けられたりしたら…",
    "questDilatoryBoss": "サキノバシティーのドレッドドラゴン",
    "questDilatoryBossRageTitle": "さぼりの一撃",
    "questDilatoryBossRageDescription": "このバーがいっぱいになると、サキノバシティーのドレッドドラゴンは Habitica の地に大きな被害をもたらします。",
    "questDilatoryDropMantisShrimpPet": "シャコ ( ペット )",
    "questDilatoryDropMantisShrimpMount": "シャコ ( 乗騎 )",
    "questDilatoryBossRageTavern": "「ドレッドドラゴンが『さぼりの一撃』を放ちました”\n\n私たちは最善の努力を尽くしましたが、いくつかの日課を見落としてしまい、その暗い赤色がドレッドドラゴンの怒りを誘ってしまったのです。 恐ろしい「さぼりの一撃」でキャンプ場はめちゃくちゃです!　幸運なことに私たちは近くの街の宿にいたので無事でした。まだチャットを続けられます....しかし、貧しいバーテンダーのダニエルは最愛の建物が崩れていくのを見ているしかなかったです!\n\nドレッドドラゴンがまた攻撃をしてきませんように!",
    "questDilatoryBossRageStables": "「ドレッドドラゴンが『さぼりの一撃』を放ちました」\n\nあぁ!　私たちはまたしても日課をやり残しすぎました。ドレッドドラゴンはマットの動物小屋に向けて「さぼりの一撃」を放ったのです!　ペットたちは四方八方に逃げています。幸いなことにすべてのペットは無事です。\n\n悲惨なHabitica!　もう二度とこんなことが起こらないことを祈ります。急いですべてのタスクをやらなければ!",
    "questDilatoryBossRageMarket": "「ドレッドドラゴンは『さぼりの一撃』を唱えました」\n\nああっ!!　商人のアレックスの店が、いままさにドレッドドラゴンの「さぼりの一撃」を受けて粉々に破壊されてしまいました。しかし、私たちはドレッドドラゴンを追いつめているようにも見えます。もしかして、もう一度攻撃をくり出すだけのエネルギーをためていないともかぎりません。\n\nだから動じないで、Habitica!　この怪物を私たちの海岸から追い出しましょう!",
    "questDilatoryCompletion": "「ドレッドドラゴン打倒」\n\nついにやりました!　最後の一吠えとともに、ドレッドドラゴンは倒れ、遠く、はるか遠くまで流れていきます。Habitica の人びとは歓声を上げて海岸に列をつくっています!　私たちはマット、ダニエルそしてアレックスの建物の再建に手を貸しました。しかし、これは何でしょうか？\n\n「住民たちが戻ってきた!」\n\nすでにドレッドドラゴンは逃げ、数千もののキラキラした色が海に透けています。それは虹色に輝くシャコの群れです。そして....数百の人魚たちもいます!\n\n「私たちはサキノバシティーの先住者です!」　彼らのリーダー、マンタが説明をつづけます。「サキノバシティーが沈んだ時、シャコたちが魔法をかけて、私たちを海の中でも生きられるよう人魚にしてくれたおかげで生き延びました。しかし、それに怒ったドレッドドラゴンは私たちを暗いクレバスに私たちを閉じ込めていたのです。もう何百年もとらわれていましたが、今ついに自由の身となって街を建て直すことができます!」\n\n「本当にありがとうございます」、マンタの友人 @Ottl は言います。「このシャコのペットと乗騎、そして経験値、ゴールド、そして私たちの終わることのない感謝を受けとってください」\n\n「報酬」\n* シャコ( ペット )\n* シャコ( 乗騎 )\n* チョコレート、水色の綿あめ、ピンクの綿あめ、魚、ハチミツ、肉、ミルク、じゃがいも、腐った肉、いちご",
    "questSeahorseText": "サキノバシティーでのダービー",
    "questSeahorseNotes": "今日はダービーの日です。大陸中から Habitican の民がサキノバシティーにやってきて、ペットのタツノオトシゴにレースをさせるのです!　突然、競技場を破壊して、大きな水しぶきとうなり声が立ちのぼりました。タツノオトシゴの飼い主、@Kiwibot が波のうねる中で叫ぶのが聞こえます。「タツノオトシゴを集めたことで、凶暴なシースタリオンを誘いだしてしまいました!」　彼女は叫びつづます。「シースタリオンは、動物小屋を粉々にし古来の競技場を破壊しています!　だれか彼を静められる者はいませんか?」",
    "questSeahorseCompletion": "今や手なずけられたシースタリオンは、あなたの側を従順に泳いでいます。「ああ見て!」と Kiwibot は口を開きます。「彼女は私たちに子どもの世話をもとめています」。彼女はあなたに 3 つのたまごを渡し、「よく育ててください。あなたはいつでもサキノバシティー・ダービーで歓迎されますよ!」",
    "questSeahorseBoss": "シースタリオン",
    "questSeahorseDropSeahorseEgg": "タツノオトシゴ ( たまご )",
    "questSeahorseUnlockText": "市場でタツノオトシゴのたまごを買えるようにする",
    "questAtom1Text": "日常の攻撃・第 1 部 : 食器の惨事!",
    "questAtom1Notes": "がんばったごほうびの骨休めに「洗い場の湖」のほとりに着きました。…しかし、湖は洗っていない食器で汚染されています!　なぜこんなことに?　うーん、この状態の湖を見過ごすわけにはいきません。できることは 1 つだけ : 皿を洗い、憩いの場所を取り戻すのです!　この混乱を解決するには、洗剤を見つけた方がいいでしょう。たくさんの洗剤を…",
    "questAtom1CollectSoapBars": "せっけんの棒",
    "questAtom1Drop": "モンスター、「オヤツナシ」 ( 巻物 )",
    "questAtom2Text": "日常の攻撃・第 2 部 : モンスター、「オヤツナシ」",
    "questAtom2Notes": "ふーっ、食器をすべて洗ったので、ぐっと素敵な風景が広がっています。あなたはきっと、いまこの最後のシーンを楽しんでいることでしょう。うわ、湖にピザの箱が浮いているのが見えます。ねえ、本当にもう 1 つ片づけないといけないの?…いや待って、ただのピザの箱ではありません!　突然その箱が水面から浮かび上がるとその正体はモンスターの頭です。ありえない!　伝説のモンスター「オヤツナシ」!?　有史以来、古代の Habitica の民の食べ残しやゴミから生まれた生き物が、湖にひそんでいると伝えられていました。ゲーッ!",
    "questAtom2Boss": "「オヤツナシ」モンスター",
    "questAtom2Drop": "センタクロマンサー ( 巻物 )",
    "questAtom3Text": "日常の攻撃・第 3 部 : センタクロマンサー",
    "questAtom3Notes": "耳を突き破るような叫びと 5 種類のおいしいチーズを口から吹き出しながら、モンスター「オヤツナシ」はバラバラに崩れ落ちました。「よくも!…」水中から声がひびきます。水中からローブをまとった青い人かげが現れ、魔法のトイレブラシを振り回します。汚れた洗濯物が湖の表面に泡を立たせています。「私はセンタクロマンサー!」と彼は怒ったように宣言しました。「貴様、いい度胸をしてるな。私のお気に入りの汚れた皿を洗い、私のペットを壊し、私の領域にそんな清潔な服で入ってくるとは。私の反洗濯魔法をくらって、びしょぬれの悔しさを味わうがいい!」",
    "questAtom3Completion": "邪悪なセンタクロマンサーを倒しました!　あなたのまわりに積んだ洗濯物を片づけましょう。ここのあたりはずっときれいになりました。あなたがプレスのかかった気持ちのいい防具の間を進むと、金属部分のきらめきが目をとらえ、視線はピカピカのヘルメットに注がれます。ここにあるアイテムの元の持ち主は知りませんが、身につけると、寛大なる精神の存在をあたたかく感じます。 残念ながら彼らは名札をぬいつけておくのを忘れたようです。",
    "questAtom3Boss": "センタクロマンサー",
    "questAtom3DropPotion": "普通のたまごがえしの薬",
    "questOwlText": "夜ふかしフクロウ",
    "questOwlNotes": "キャンプ場の灯りは、明け方まで点いたままです。<br>しかし、昨夜すべての灯りがどこかへ消えてしまったのです!<br>どうやって徹夜組を見つければいいのでしょう?<br>@Twitching が大声を上げます。「戦う者はいないか!<br>星空を舞う敵、夜ふかしフクロウを見たか?<br>急ぐんだ、ぼやぼやしてる暇はない!<br>入り口からあいつの影を追いかけるんだ。<br>夜に灯りと輝きを取り戻そう!」",
    "questOwlCompletion": "夜ふかしフクロウは夜明け前にどこかへ消えていきました。<br>それにしても、あくびが出そうです。<br>きっと少し休むべき時じゃないですか?<br>なんと、ベッドに巣があるじゃないですか!<br>夜ふかしフクロウは、ここが遅くまで起きて仕事を終えた後の最高の場所だってことを知っていたのでしょう。<br>新しいペットたちがやさしい声で鳴いています。<br>もう眠る時間だよ、と教えているのでしょう。",
    "questOwlBoss": "夜ふかしフクロウ",
    "questOwlDropOwlEgg": "フクロウ ( たまご )",
    "questOwlUnlockText": "市場でフクロウのたまごを買えるようにする",
    "questPenguinText": "霜の鳥",
    "questPenguinNotes": "Habitica 最南端での夏の暑い日であるにもかかわらず、ニギヤカ湖には不自然な肌寒さが降りてきました。 強い極寒の風が吹き荒れ、岸が凍りはじめます。氷のとげが地面から突き出し、草や土を押しのけています。@Melynnrose と @Breadstrings が走てきました。<br><br>「助けて!」　@Melynnrose が言うには、「湖を凍らせてスケートをしようと、大きなペンギンを湖に連れてきたの。だけど、えさの魚が足りなくなってしまって!」<br><br>「アイツは怒って、目に入るもの全部に氷の息を吹きかけてるんだ!」@Breadstrings が言います。「どうか、みんなが氷に包まれてしまう前に、アイツを抑えつけてください!」　どうやら、このペンギンを<em>クールダウン</em>させなきゃいけないようです…。",
    "questPenguinCompletion": "ペンギンをやっつけると、氷は解け去りました。巨大なペンギンは落ち着きを取り戻し、日にあたって、あなたが見つけたおかわりの魚をバケツからかきこんでいます。湖をスケートで横断し、足元にむかって優しく息を吹き、滑らかでキラキラ光る氷を作りました。なんと奇妙な鳥でしょう!　@Painter de Cluster は「氷だけじゃなくて、たまごも残していったようですよ」と指摘します。<br><br>@ Rattify は笑って「きっとこのペンギンたちは将来少しだけ…冷めてる?」",
    "questPenguinBoss": "フロストペンギン",
    "questPenguinDropPenguinEgg": "ペンギン( たまご )",
    "questPenguinUnlockText": "市場でペンギンのたまごを買えるようにする",
    "questStressbeastText": "オダヤカニ草原の不快なストレス獣",
    "questStressbeastNotes": "日課とTo-Doを完了すると、ワールドボスにダメージを与えます!　未完の日課は「ストレスストライク」バーを充填します。「ストレスストライク」バーがいっぱいになると、ワールドボスはNPCに攻撃を加えます。ワールドボスは、個々のプレーヤーやアカウントに対して攻撃することはありません。宿屋に泊まっていないアクティブメンバーの未完のタスクだけをカウントします。<br><br>~*~<br><br>最初に耳にしたのは、その足音です。それは大勢の雑踏よりもゆっくりと、そしてずっと激しい音です。Habitican の民は一人また一人と、ドアを開けて外を見ては、息を飲むのです。<br><br>だれだって、これまでにストレス獣を見た事はあります。もちろんそれは困難な時期に攻撃を加えてくる、小さな悪意をもった生物です。しかしこれは…?　ドラゴンさえ簡単に踏みつぶせそうな足で建物より高くそびえ立っています。悪臭を放つ毛皮に霜がぶら下がり、ひとたび吠えれば、氷のように冷たい突風が家の屋根を吹き飛ばします。この巨大なモンスターは遠い伝説の生き物だと思われていたのに…。<br><br>「Habitica の人びとよ、気をつけるんだ!」と SabreCat が叫びます。「バリケードを築いて屋内に隠れるのです。これはあの不快なストレス獣です!」<br><br>「あいつは何世紀分にも渡るストレスでできているに違いない!」　Kiwibotが酒場のドアや窓をしっかりしめながらつぶやきます。<br><br>「オダヤカニ草原は…」 Lemoness がいかめしい顔でつづけます。「これまでずっと、静穏で平和な場所だと思っていた。でもどこかにストレスを隠しつづけてきたんだろう。世代を超えてここまで成長し、今や解き放たれて草原と私たちを攻撃しているんだ!」<br><br>ひとつだけ、不快なストレス獣を追い払う方法があります。日課とTo-Do を完了させて攻撃を加えるのです!　さあ団結してこの恐ろしい敵と戦い、撃退しましょう。タスクは怠らないよう注意してください。さもないと未実施の日課は敵を激怒させて激しく襲いかかってくるでしょう…",
    "questStressbeastBoss": "不快なストレス獣",
    "questStressbeastBossRageTitle": "ストレスストライク",
    "questStressbeastBossRageDescription": "このゲージがいっぱいになると、不快なストレス獣は Habitica に「ストレスストライク」を浴びせます!",
    "questStressbeastDropMammothPet": "マンモス ( ペット )",
    "questStressbeastDropMammothMount": "マンモス ( 乗騎 )",
    "questStressbeastBossRageStables": "「不快なストレス獣がストレスストライクを放ちました!」\n\nストレスのうねりは、不快なストレス獣を回復します!\n\nああ!　私たちの最大限の努力にもかかわらず、日課のいくつかをやりそこねてしまいました。その暗い赤色は、不快なストレス獣を激怒させ、体力をいくぶん回復してしまいました!　この恐ろしい生き物は動物小屋に突進し、猛獣使いのマットは、ペットや乗騎を守るため、勇ましく戦いに飛び込みました。ストレス獣はおそろしい手の中に、マットをつかみました。しかし、少なくとも今このわずかな瞬間、ストレス獣は気が散っているようです。急いで!　日課をチェックしつづけて、また攻撃してくる前にこのモンスターを倒しましょう!",
    "questStressbeastBossRageBailey": "「不快なストレス獣がストレスストライクをくりだしました!」\n\nストレスのうねりは、不快なストレス獣を回復します!\n\nああ!!!　私たちの未完の日課が不快なストレス獣をかつてなく怒りくるわせ、体力を回復させています!　広報係 Bailey は、安全な場所に逃げるよう人びとに大声で呼びかけていましたが、今やストレス獣は彼女をもう片方の手に捕まえています。Bailey を見てください。ひどいことにストレス獣が振り回しても、果敢にニュースを伝えています…。さあ私たちも勇気ある Bailey と同じくらい立派になりましょう!　私たちが生産的になれば、NPC たちを助けることができます!",
    "questStressbeastBossRageGuide": "「不快なストレス獣が、ストレスストライクを使いました!」\n\nストレスのうねりは不快なストレス獣を回復します!\n\n見てください!　ガイドのジャスティンがストレス獣の注意をそらそうと、足首の周りを走り回り、生産的な小技を叫んでいます!　不快なストレス獣は激しく足を踏みおろしますが、私たちはこのモンスターを疲れさせているようです。次の一撃を発するだけのエネルギーがあるか疑問です。あきらめないで!…終わりまでもう一息です!",
    "questStressbeastDesperation": "`不快なストレス獣の体力は500Kに到達しました！不快なストレス獣はヤケクソ防御を使います！`\n\nHabitica人はほとんどここにいます！勤勉と日課で、私たちは少しづつストレス獣の体力を削り、たった500Kまで減らしました！この生き物は自暴自棄に吠えて腕を振り回し、怒りはかつてないほど速く大きくなっています。ストレス獣はBaileyとMattを恐ろしい速度で振り回し始めたので、二人は恐怖に叫びます。一寸先も見えない吹雪が吹き荒れてストレス獣は攻撃しづらくなります。\n\n私たちは努力を倍増しなければなりません、でも勇気をもってください。これは自分が倒されそうだとストレス獣が知っている証なのです。",
    "questStressbeastCompletion": "<strong>不快なストレス獣は倒されました！</strong><br><br>私たちはやりました！ 断末魔と共に不快なストレス獣は雪雲に消え去ります。 ペットやマウントペットを抱きしめるHabitican人を喝采するように薄片がキラキラ光りながら降り注ぎます。私たちの動物とNPCは再び安全を取り戻しました！<br><br><strong>Stoïkalmは守られました！</strong><br><br>SabreCatは穏やかに小さなサーベルタイガーに話しかけます。「どうかStoïkalm草原の市民を見つけて我々のもとに連れてきてください」彼は言います。数時間後、そのサーベルタイガーは戻ってきました。後ろにマンモス乗りの集団がゆっくりついてきています。あなたは先頭の騎手がStoïkalm のリーダーであるLady Glaciateと気づきます。<br><br>「強大なHabitican人よ」彼女は言います「私の市民と私はあなたに深い感謝と深いお詫びをもうしあげなければなりません。私たちの草原を混乱から守る努力において、私たちは密かに私たちのストレスを雪山に追いやり始めました。世代を超えてそれがあなたの見たストレス獣を作り上げるとは思ってもいませんでした！ ストレス獣は逃げ出すときに私たち全員を自分にかわって山々の罠に閉じ込めて、私たちの愛しい動物たちに対して暴れ回ったのです」 彼女の悲しい視線は降る雪に注がれていました。「私たちは自らの愚かさのために全員を危険にさらしました。将来については安心してください。私たちは問題があなたに影響するまえに、問題をあなたに相談するでしょう」<br><br>彼女はマンモスの赤ん坊に寄り添っている@Baconsaurに振り返りました。「怖がらせてしまった事のお詫びに私たちはあなたの動物に食料を提供します。そして信頼の象徴として、私たちのペットとマウントペットのうち何匹かをあなたに残します。私たちはあなたがよく面倒を見てくれるであろうと分かっています」",
    "questStressbeastCompletionChat": "`不快なストレス獣は倒されました！`\n\n私たちはやりました！ 断末魔と共に不快なストレス獣は雪雲に消え去ります。 ペットやマウントペットを抱きしめるHabitican人を喝采するように薄片がキラキラ光りながら降り注ぎます。私たちの動物とNPCは再び安全を取り戻しました！\n\n`Stoïkalmは守られました！`\n\nSabreCatは穏やかに小さなサーベルタイガーに話しかけます。「どうかStoïkalm草原の市民を見つけて我々のもとに連れてきてください」彼は言います。数時間後、そのサーベルタイガーは戻ってきました。後ろにマンモス乗りの集団がゆっくりついてきています。あなたは先頭の騎手がStoïkalm のリーダーであるLady Glaciateと気づきます。\n\n「強大なHabitican人よ」彼女は言います「私の市民と私はあなたに深い感謝と深いお詫びをもうしあげなければなりません。私たちの草原を混乱から守る努力において、私たちは密かに私たちのストレスを雪山に追いやり始めました。世代を超えてそれがあなたの見たストレス獣を作り上げるとは思ってもいませんでした！ ストレス獣は逃げ出すときに私たち全員を自分にかわって山々の罠に閉じ込めて、私たちの愛しい動物たちに対して暴れ回ったのです」 彼女の悲しい視線は降る雪に注がれていました。「私たちは自らの愚かさのために全員を危険にさらしました。将来については安心してください。私たちは問題があなたに影響するまえに、問題をあなたに相談するでしょう」\n\n彼女はマンモスの赤ん坊に寄り添っている@Baconsaurに振り返りました。「怖がらせてしまった事のお詫びに私たちはあなたの動物に食料を提供します。そして信頼の象徴として、私たちのペットとマウントペットのうち何匹かをあなたに残します。私たちはあなたがよく面倒を見てくれるであろうと分かっています」",
    "questTRexText": "恐竜のキング",
    "questTRexNotes": "オダヤカニ草原からやってきた古代生物がHabitica全体を歩き回っている今、@Urseは成熟したティラノサウルスを採用することに決めました。何が問題はありますか？<br><br>全て。",
    "questTRexCompletion": "野生の恐竜は、最後にその大あばれを止めて、巨大な雄鶏と親しくなるために落ちつきます。@Urseは、それを見下ろしほほえみます。「結局、彼らはそのような恐ろしいペットでありません！彼らは、ほんの少しの規律を必要とします。ここでは、自分自身のためにいくらかのティラノサウルスの卵を取ってください。」",
    "questTRexBoss": "生身のティラノサウルス",
    "questTRexUndeadText": "発掘された恐竜",
    "questTRexUndeadNotes": "オダヤカニ草原からきた古代の恐竜がHabit Cityを歩き回るいっぽうで、大博物館から恐怖の叫びがあがります。@Baconsaur は叫びます「博物館のティラノサウルスの骸骨が目覚めている！親族に気づいたに違いない！」骨の野獣は歯を剥き出しにしてガチャガチャとあなたに迫ります。すでに死んでいる生き物をどのように倒しますか？あなたは敵が回復するより速く攻撃なければなりません！",
    "questTRexUndeadCompletion": "ティラノサウルスの光る目がだんだん暗くなり、なじんだ台座で大人しくなります。全員がほっと息をつきます。「見て！」@Baconsaurが言います。「化石の卵のいくつかが輝いて新しくなっている！たぶんあなたのために孵化するでしょう」",
    "questTRexUndeadBoss": "骸骨ティラノサウルス",
    "questTRexUndeadRageTitle": "スケルトンヒーリング",
    "questTRexUndeadRageDescription": "日課を終えないと、このバーがたまっていきます。いっぱいになると、骸骨ティラノサウルスは残っている体力の 30% を回復します!",
    "questTRexUndeadRageEffect": "「骸骨ティラノサウルスはスケルトンヒーリングを使った!」\n\nモンスターはとんでもない声でほえ、傷ついた骨の一部を接合しなおしました!",
    "questTRexDropTRexEgg": "ティラノサウルス ( たまご )",
    "questTRexUnlockText": "市場でティラノサウルスのたまごを買えるようにする",
    "questRockText": "逃げる洞窟生物",
    "questRockNotes": "Habiticaの蛇行山脈を友人たちと乗り越えて、輝く鉱石がレース飾りのようになった美しい洞窟で一晩キャンプしました。しかし翌朝目覚めると、入り口は消え去り、洞穴の床はあなたの下に移動していました。<br><br>「この山は生きている！」とあなたの友人の @pfeffernusseが叫びます。「これは水晶じゃない、歯だ！」<br><br>@Painter de Cluster はあなたの手をつかみます。「私たちは外に出る別の方法を見つけなければならない。私から離れず取り乱さないで、さもないと私たちは永遠にここに閉じ込められます！」",
    "questRockBoss": "水晶の巨像",
    "questRockCompletion": "あなたは熱心に探して、生きた山を抜ける安全な道を見つけました。朝日に立つと、友人の @intuneが洞穴の出口の地面にキラキラ光るなにかを見つけます。あなたがかがんでそれを拾い上げると、金の静脈が走る小さな岩でした。その側の他の岩々はかなり特殊な形をしています。これらはほとんど...卵?にみえます。",
    "questRockDropRockEgg": "岩 ( たまご )",
    "questRockUnlockText": "市場で岩のたまごを買えるようにする",
    "questBunnyText": "殺し屋ウサギ",
    "questBunnyNotes": "困難な日々の後、あなたは先延ばし山の頂に到達し、怠慢要塞の堂々とした扉の前に立ちます。あなたはその石の碑文を読みます。「あなたの最大の恐怖、あなたが行動しない理由を体現する生き物が中に住んでいる。ノックしてあなたの悪魔を直視しなさい！」あなたは恐怖を想像し震えて、以前に何度もやっているように逃げる衝動を感じます。@Draayder はあなたを引き戻します。「友よ、落ち着きなさい！その時がとうとう来ました。あなたはこれをやらなければならない！」<br><br>あなたがノックすると扉が内側に開きます。暗がりから耳をつんざくばかりの轟音が聞こえ、あなたは武器を引き寄せます。",
    "questBunnyBoss": "殺し屋ウサギ",
    "questBunnyCompletion": "最後の息を漏らして殺し屋ウサギは地に倒れます。輝く霧が彼女の体から立ち上り、小さなウサギへと縮んでいき、あなたがさきほどまで向かい合っていた残酷な野獣の様子は見られません。鼻をかわいらしくひくひくさせて、いくつか卵を残して、彼女はぴょんぴょん跳びさります。@Gullyは笑います「先延ばし山は小さな挑戦でさえ克服できない難関のように見せる。卵をあつめて家に帰りましょう」",
    "questBunnyDropBunnyEgg": "ウサギ( たまご )",
    "questBunnyUnlockText": "市場でウサギのたまごを買えるようにする",
    "questSlimeText": "ゼリー摂政",
    "questSlimeNotes": "タスクを処理しているうちに、自分の動きがゆっくりになっていることに気づきます。「糖蜜のなかを歩いているようだ」@Leephon が不平を言います。「いや、ゼリーのなかを歩いているようだ！」@starsystemicが言います。「あのぬるぬるしたゼリー摂政が自分の材料をHabitica中に塗りたくったんだ。仕事がダメになりつつある。みんなスローダウンしている。」あなたは周りを見渡します。通りは澄んだカラフルな分泌物で満ちつつあり、Habitica人たちは物事を済ませようともがいています。他の人達がその場から逃げ出したので、あなたはモップをつかんで戦いに備えます！",
    "questSlimeBoss": "ゼリー摂政",
    "questSlimeCompletion": "最後の一突きで、あなたは大きすぎるドーナツにゼリー摂政を捕まえました。パン菓子クラブの機転が利くリーダー達である@Overomegaと@LordDarklyと@Shanerが突入したのです。みんながあなたの背中を叩くうち、誰かがあなたのポケットに何かを忍び込ませた気がしました。それはあなたの心地よい成功の報酬で、3つのマシュマロスライムの卵です。",
    "questSlimeDropSlimeEgg": "マシュマロ スライム ( たまご )",
    "questSlimeUnlockText": "市場でスライムのたまごを買えるようにする",
    "questSheepText": "雷雄羊",
    "questSheepNotes": "「クイックブレイク」を手に入れる任務で田舎のTaskan地方を友人と放浪していると、あなたは居心地のいい編み糸屋を見つけます。あなたは引き延ばしに夢中で不吉な雲が地平線から忍び寄るのに気づきません。「この天気はいやーーな感じがする」と@Misceoがつぶやき、あなたは見上げます。嵐の雲が渦巻き、あれはまるで…「雲を見ている時間はない！」と@starsystemicが叫びます。「攻撃してくる！」雷雄羊が前進し、光る稲妻をあなたに投げかけてきます！",
    "questSheepBoss": "雷雄羊",
    "questSheepCompletion": "あなたの勤勉さに感銘をうけて、雷雄羊は怒りをおさめます。雷雄羊は3つのおおきなヒョウをあなたの方に放り、低いとどろきと共に消え去ります。近づいて調べると、実際にはヒョウは3つのふわふわした卵であることが分かります。あなたはそれを集め、青い空のした、家へぶらぶらと帰ります。",
    "questSheepDropSheepEgg": "羊 ( たまご )",
    "questSheepUnlockText": "市場で羊のたまごを買えるようにする",
    "questKrakenText": "ミスミの大イカ",
    "questKrakenNotes": "温かい晴れた日、あなたはミスミ湾を航海していました。しかし、あなたはふと、何かをしなければならないような不安に襲われます。それは丁度、一つのタスクを終わらせるやいなや、次から次へとタスクが積み重なっていくような…<br><br>突然、ボートがひどく揺さぶられました。そしてぬるぬるとした触手が爆発的に水面のあちこちから伸びてきます！\"我々はミスミの大イカに攻撃されている！\"Wolvenhaloが叫びました。<br><br>\"早く！\" Lemoness があなたを呼びます。 \"出来る限り多くの触手とタスクを叩いて！次がやってこられないうちに！\"",
    "questKrakenBoss": "ミスミの大イカ",
    "questKrakenCompletion": "巨大イカから逃れると、幾つかの卵が水面に浮いていました。それを調べたLemonessが、訝る顔をぱっと明るくしました。\n\"これはコウイカの卵よ！\"と彼女は言いました。\"あなたがやり遂げたことのご褒美として、これはもらっていきましょう。\"",
    "questKrakenDropCuttlefishEgg": "イカ ( たまご )",
    "questKrakenUnlockText": "市場でイカのたまごを買えるようにする",
    "questWhaleText": "クジラの叫び",
    "questWhaleNotes": "あなたは潜水艦で”遅れがちレース”を見に行くために、勤勉波止場にやってきました。突然、耳をつんざく咆哮が響きます。あなたは足を止めて耳をふさがざるを得ませんでした。\"あそこで奴が潮を吹いた！\"そう叫ぶキャプテン @krazjegaの指す先には、泣き叫ぶ巨大なクジラの姿があります。\"奴があそこを壊しまわっている間は、安全に潜水艦にたどり着くことは無理だ！\"\n\n\"早く\" @UncommonCriminal が呼びます。”この可哀想な化物をおとなしくさせるのに手を貸して、そうすれば彼女が何故これほど騒ぎ立てるのか分かるでしょう！” ",
    "questWhaleBoss": "叫ぶクジラ",
    "questWhaleCompletion": "過酷な仕事の末、最終的にクジラは雷鳴のような叫びを止めました。\"彼女は悪い習慣の波に飲まれかかっていたようですが\"と@zoebeagle は言います。\"あなたの弛まぬ努力のおかげで、状況は一転したようです！\" あなたが潜水艦に乗り込むと、幾つかのクジラの卵があなたの方に漂ってきました。あなたはそれをすくい上げました。",
    "questWhaleDropWhaleEgg": "クジラ( たまご )",
    "questWhaleUnlockText": "市場でクジラのたまごを買えるようにする",
    "questDilatoryDistress1Text": "サキノバシティーの危機・パート 1 : びんに入った手紙",
    "questDilatoryDistress1Notes": "再建された都市サキノバシティーから、メッセージボトルがとどきました！そこにはこう書いてあります。「親愛なるHabitica人よ、私たちはもう一度あなた方の助けを必要としています。私たちの姫君が行方不明となり、都市は正体不明の水の悪魔たちに包囲されました！今シャコ達が侵略者を入江で押しとどめています。どうか私達を助けて下さい！」　水中都市への長旅をするには、水中で呼吸できなければなりません。幸いなことに、錬金術士の @Benga と @hazel がこれをしっかり可能にしてくれます！あなたが適切な材料を見つけてきさえすれば、ですが。",
    "questDilatoryDistress1Completion": "あなたは水かき付きのよろいを装備し、できる限りのスピードでサキノバシティーへと泳ぎました。マーフォークとシャコ達は、化け物たちが都市へ侵入するのをなんとか一時は防いだようですが、今は劣勢です。あなたが城壁に入るやいなや、怖ろしい包囲軍が襲い掛かってきました!",
    "questDilatoryDistress1CollectFireCoral": "炎のサンゴ",
    "questDilatoryDistress1CollectBlueFins": "青いひれ",
    "questDilatoryDistress1DropArmor": "ひれがついた大海のよろい",
    "questDilatoryDistress2Text": "サキノバシティーの危機・パート2 : クレバスの化け物ども",
    "questDilatoryDistress2Notes": "包囲網は何マイルにもわたって続いているようです。何千ものドクロどもがクレバスの出口からあふれでて、サキノバシティーへと列をなしています。<br><br>作戦室で面会した Manta 王の眼は沈み込んでおり、その顔は憂いに満ちていました。「私の娘 Adva が、包囲が始まる直前に闇のクレバスに消えたのだ。どうか彼女を探しだし、無事にうちに帰してやってくれ。お前たちに炎サンゴのサークレットを貸そう。もし事がうまく行けば、これはお前たちの物だ」",
    "questDilatoryDistress2Completion": "悪夢のようなドクロの群れを退けました。しかし、Adva 姫のもとに近づいたとは思えません。あなたたちは王家捜索隊の @Kiwibot が何かいいアイデアを持っているかもしれないと思い話しかけました。「都市を守っているシャコは、Adva 姫が逃げたところをきっと見ているでしょう」と @Kiwibot は言います。「彼等を闇のクレバスまで追いかけて行ってみましょう」",
    "questDilatoryDistress2Boss": "ウミドクロの群れ",
    "questDilatoryDistress2RageTitle": "群れの復活",
    "questDilatoryDistress2RageDescription": "群れの復活：このゲージは日課を完了できなかった場合に溜まります。ゲージが最大になると、水の頭蓋骨の群れは残りの体力を30%回復します！",
    "questDilatoryDistress2RageEffect": "「ウミドクロの群れが、群れの復活を使った!」\n\nウミドクロは勝利に活気づき、クレバスから仲間がやってきて、群れを強化しました!",
    "questDilatoryDistress2DropSkeletonPotion": "骨のたまごがえしの薬",
    "questDilatoryDistress2DropCottonCandyBluePotion": "水色のたまごがえしの薬",
    "questDilatoryDistress2DropHeadgear": "炎のサンゴのサークレット(頭装備)",
    "questDilatoryDistress3Text": "サキノバシティーの危機・パート 3 : 少女に非ず、人魚に非ず",
    "questDilatoryDistress3Notes": "シャコを追いかけてクレバスの奥深く潜っていくと、あなた達はそこに深海の要塞を発見しました。水の頭蓋骨に護衛されたAdva姫が、あなた達をメインホールで待ち受けています。「父があなた達をよこしたのね。違って？彼に伝えなさい、私は帰る気はないわ。私は此処で、魔法の練習をしていれば幸せなの。今すぐ立ち去りなさい。さもなくば、あなた達は大海の新たなる女王の怒りに触れる事になるわよ！」Adva姫はとても頑ななようです。しかし彼女が話している間に、あなた達は怪しげなルビーのペンダントが姫の首で不気味に光っているのに気が付きました…ひょっとして、姫の危険な妄想を終わらせる為には、これを壊さなければならないのでは？",
    "questDilatoryDistress3Completion": "とうとう、あなた達は Adva 姫の首から魔法のペンダントを引き剥がし遠くに投げ捨てました。Adva 姫は首を振ります。「ここはどこ？ここでなにがあったの？」事の次第を聞いて、彼女は眉をひそめます。「この首飾りは異国の大使から送られたものなの。名を Tzina と言ったわ。私はその後のことを何も覚えていないのよ！」<br><br>サキノバシティーに戻ると、Manta 王はあなた達がうまくやりとげたことを飛び上がって喜びました。「お前たちに三叉鉾と盾を贈らせてくれ!　@aiseant と @starsystemic に Adva への贈り物として作らせたものだが…しばらく彼女の手に、武器は握らせたくないのだよ」",
    "questDilatoryDistress3Boss": "王位簒奪の人魚姫 Adva",
    "questDilatoryDistress3DropFish": "魚(えさ)",
    "questDilatoryDistress3DropWeapon": "波濤の三叉鉾(武器)",
    "questDilatoryDistress3DropShield": "ムーンパールの盾(盾)",
    "questCheetahText": "まさに”チーター”",
    "questCheetahNotes": "友達の @PainterProphet, @tivaquinn, @Unruly Hyena,  @Crawford とイッポイッポ平原をハイキングしている時、あなたは新顔の Habitica 人を口にくわえたチーターがうなりながら通り過ぎていくのを見て飛び上がりました。チーターの焼けつくような爪の下で、タスクがやり遂げられたかのように燃えていきます--だれかがそれを本当に終わらせる前に!　新顔のHabitica人はあなたを見て叫びました。「助けてください！このチーターは私のレベルをめちゃくちゃな速さで上げてしまいます、私は何も出来ていないのに!　私はもっとゆっくりゲームを楽しみたいのです。どうかこいつを止めてください!」　自分が未熟だった日々のことを懐かしく思い出し、チーターを止めてあの新人を助けてやらねばならないことに気づきました!",
    "questCheetahCompletion": "新顔のHabitica人は乱暴な騎乗の後で息も絶え絶えでしたが、あなたとあなたの友達に助けてくれたことへのお礼を言いました。「私は嬉しいです。チーターはきっと、他の誰にも捕まえられないでしょう。あれはいくつかのチーターの卵を私たちに置いていきました。私たちはこれらを信頼できるペットに育てることができるかもしれません！」",
    "questCheetahBoss": "チーター",
    "questCheetahDropCheetahEgg": "チーター（たまご）",
    "questCheetahUnlockText": "市場でチーターのたまごを買えるようにする",
    "questHorseText": "悪夢を乗りこなせ",
    "questHorseNotes": "酒場で@beffymaroo や@JessicaChaseとくつろぎながら、あなた達の話の種は自然と今まで乗り越えてきた冒険の自慢話へと移っていきました。今までやり遂げてきたことへの誇りから…ひょっとしたら多少浮かれて、あなた達はどんなタスクだって手なづけてみせると自慢してみせます。近くに居た旅人がふと、あなた達の方を見て微笑みました。彼は一つ目を輝かせて、自分の馬に乗る事でその主張を証明できると、あなた達を誘います。\n\nあなた達全員が厩舎に向かった後、@UncommonCriminalが囁きます。「君たち、無理な仕事を引き受けてしまったかもしれないねえ。あれは馬じゃないよ。\"ナイトメア\"さ！」踏み鳴らされる蹄を見て、あなた達は自分の言葉を後悔し始めました…",
    "questHorseCompletion": "持てる技術のすべてを使いました。とうとう、馬は二、三蹄を鳴らし、背に乗ることを許すようにあなたの肩に鼻を擦りつけます。あなたは馬にまたがると、友人たちが喝采する中、少しの間だけ、しかし誇らしげに酒場の庭を乗り回しました。旅人は破願します。\n「あれがただのホラ話でないことを見せてもらったよ！君達の決断力には強い感銘を受けさせてもらった。この卵で、君達自身の馬を育てるといい。またいつかどこかで会うこともあるだろう」あなた達は卵を受け取りました。そして旅人は帽子を軽く傾けると…その場から消えてしまいました。",
    "questHorseBoss": "悪夢の馬 ”ナイトメア”",
    "questHorseDropHorseEgg": "馬（たまご）",
    "questHorseUnlockText": "市場で馬のたまごを買えるようにする",
    "questBurnoutText": "モエツ鬼と消耗した魂",
    "questBurnoutNotes": "深夜を過ぎても、まだ蒸し暑いある日、レッドフェニックスと偵察係のキャプテン Kiwibot が突然シティーの門を突破してやってました。「木造家屋をぜんぶ退避させるんだ!」　レッドフェニックスが叫びます。「急いで!」<br><br>Kiwibot はハッとして壁をつかみました。「これは、人から抜けた魂が、消耗して漂っているのか!　このせいで何もかもが遅れているのか。ここがいなくなった人たちが集まる場所だったのか。何かがこの人たちのエネルギーを吸い取っているんだ!」<br><br>「何か?」と尋ねるレモネス。<br><br>すると暑さが形へと変化をはじめました。<br><br>何かが波打ち、大きくうねりながら大地から立ちのぼります。煙のにおいと硫黄とで息苦しくなってきました。炎が溶けた地面をなめ、手足が形作られたかと思うと、ものすごい背丈となりもだえています。煙がくすぶる目がカッと見開かれ、その生物は、燃えかすがはぜるような高笑いを発するのです。<br><br>Kiwibot は一つの単語をつぶやきました。<br><br>\n「モエツ鬼…」。",
    "questBurnoutCompletion": "<strong>モエツ鬼をやっつけました!</strong><br><br>大きく、やわらかな嘆きとともに、モエツ鬼は、炎の燃料となっていた熱心さのエネルギーを解放しました。怪物が静かにゆらめき、灰になると、吸い取られていたエネルギーは空中で消耗した魂に生気を与え、本来の場所――魂を抜かれた人たちの肉体へと戻らせます。<br><br>イアン、ダニエル、そして季節の魔女が Habitica へとつめかけて、戻ってきた人たちを迎えます。戻ってきた繁栄の地の人びとは、友人や家族と抱きあっています。最後の消耗した魂は、ジョイフル・リーパーだったのです!<br><br>「見て!」　@Baconsaur がささやく先で、灰が輝きはじめました。ゆっくりと、そこから何百匹もの光あふれるフェニックスが生まれたのです!<br><br>生まれつつある鳥たちの 1 匹が自分の骨の腕に降り立ち、ジョイフル・リーパーはニヤリと笑いかけました。「繁栄の地でフェニックスがとまるなんて、絶妙ね。光栄だわ。これは、とてもテーマ性のある出来事になんでしょうね」<br><br>彼女の声のトーンは落ち着きがあって、しかし（自然に）笑みを残した表情です。「私たちは一生懸命仕事をする地域として知られています。でも同じくらい、私たちはお祭りやイベントを大切にする地域としても知られています。私が思うに、皮肉っぽいんだけど、私たちは壮大なパーティーを計画しようと努力して、自分たち自信が楽しむことはずっと拒否してきたんじゃないか、って。同じ間違いをくり返しちゃいけません!」<br><br>「さあ、勝利を祝いましょう!」と、彼女は手をたたきました。",
    "questBurnoutCompletionChat": "「モエツ鬼をやっつけました!」\n\n大きく、やわらかな嘆きとともに、モエツ鬼は、炎の燃料となっていた熱心さのエネルギーを解放しました。怪物が静かにゆらめき、灰になると、吸い取られていたエネルギーは空中で消耗した魂に生気を与え、本来の場所――魂を抜かれた人たちの肉体へと戻らせます。\n\nイアン、ダニエル、そして季節の魔女が Habitica へとつめかけて、戻ってきた人たちを迎えます。戻ってきた繁栄の地の人びとは、友人や家族と抱きあっています。最後の消耗した魂は、ジョイフル・リーパーだったのです!\n\n「見て!」　@Baconsaur がささやく先で、灰が輝きはじめました。ゆっくりと、そこから何百匹もの光あふれるフェニックスが生まれたのです!\n\n生まれつつある鳥たちの 1 匹が自分の骨の腕に降り立ち、ジョイフル・リーパーはニヤリと笑いかけました。「繁栄の地でフェニックスがとまるなんて、絶妙ね。光栄だわ。これは、とてもテーマ性のある出来事になんでしょうね。」\n\n彼女の声のトーンは落ち着きがあって、しかし（自然に）笑みを残した表情です。「私たちは一生懸命仕事をする地域として知られています。でも同じくらい、私たちはお祭りやイベントを大切にする地域としても知られています。私が思うに、皮肉っぽいんだけど、私たちは壮大なパーティーを計画しようと努力して、自分たち自信が楽しむことはずっと拒否してきたんじゃないか、って。同じ間違いをくり返しちゃいけません!」\n\n「さあ、勝利を祝いましょう!」と、彼女は手をたたきました。",
    "questBurnoutBoss": "モエツ鬼",
    "questBurnoutBossRageTitle": "消耗の一撃",
    "questBurnoutBossRageDescription": "このゲージがいっぱいになると、モエツ鬼は Habitica に「消耗の一撃」を放ちます!",
    "questBurnoutDropPhoenixPet": "フェニックス ( ペット )",
    "questBurnoutDropPhoenixMount": "フェニックス ( 乗騎 )",
    "questBurnoutBossRageQuests": "「モエツ鬼は、消耗の一撃を使った!」\n\nうわーっ!　最善の努力にもかかわらず、私たちはいくつかの日課を放置してしまったようです。いまやモエツ鬼は、エネルギーでパンパンです!　パチパチとはぜるようなうなり声とともに、クエストマスターのイアンを波打つスペクトルの火の中に飲みこんでしまいました。落ちてきたクエストの巻物はくすぶり、煙がはれると、イアンはエネルギーをしぼりとられ、消耗した魂へと姿を変えられてしまいました!\n\nモエツ鬼を倒すことでしか、呪文を打ち破り、愛すべきクエストマスターをもとに戻す方法はありません。日課をチェックしつづけ、ふたたび攻撃を加えてくる前にこの怪物をやっつけましょう!",
    "questBurnoutBossRageSeasonalShop": "「モエツ鬼は、消耗の一撃を放った!」\n\nあーっ!　私たちの未了の日課が、モエツ鬼の炎のえさになってしまい、再度一撃を放つだけのエネルギーとなってしまいました!　したたり落ちるスペクトルの炎が、季節の店をおそいました。恐る恐るのぞくと、陽気な季節の魔女が消耗した魂となって、ぶら下がっています。\n\nNPC たちを救わないと!　Habitica の民よ、急いで自分のタスクをこなし、モエツ鬼が三度の攻撃を加えてくる前に退治しましょう!",
    "questBurnoutBossRageTavern": "「モエツ鬼が、消耗の一撃を下した!」\n\nたくさんの Habitica の人びとは、キャンプ場にひそみ、モエツ鬼から隠れていますが、もう無理です!　天をも揺るがす吠え声とともに、モエツ鬼は熱さで白く光る手でキャンプ場を一かき。キャンプ場の支配人・ダニエルが、モエツ鬼の手に捕まり、目の前で消耗した魂へと姿を変えられてしまいました!\n\nこのせっかちがもたらす恐怖は、そう長くはつづきません。あきらめてはいけません…モエツ鬼にとどめを刺すまで、あとほんの少しです!",
    "questFrogText": "散らかしカエルの沼",
    "questFrogNotes": "あなた達がヨドミ沼をのろのろと歩いていると、@starsystemicが大きな看板を指さしました。そこにはこうあります「進み続けなさい--できるものなら」<br><br>「そんなに難しいことじゃないだろう！」@RosemonkeyCTが言います。「道は広いし、見晴らしもいい！」<br><br>しかし進み続けるうち、あなた達は通り道が徐々に沼の汚れにふさがれ、奇妙な青いゴミやがらくたが散らかされていくのに気づきます。とうとう、先に進むことはできなくなってしまいました。<br><br>どうしてこんな汚い場所に来てしまったのだろうとあなたが周囲を見回していると、@Jon Arjinbornが「あれを見ろ！」と叫びました。汚い洗濯物で着飾り、青い炎で照らされたカエルが、怒ってぬかるみから飛び出してきます。先に進むためには、この散らかし毒ガエルを打ち破らねばなりません！",
    "questFrogCompletion": "The frog cowers back into the muck, defeated. As it slinks away, the blue slime fades, leaving the way ahead clear.<br><br>Sitting in the middle of the path are three pristine eggs. \"You can even see the tiny tadpoles through the clear casing!\" @Breadstrings says. \"Here, you should take them.\"",
    "questFrogBoss": "散らかしカエル",
    "questFrogDropFrogEgg": "カエル（たまご）",
    "questFrogUnlockText": "市場でカエルのたまごを買えるようにする",
    "questSnakeText": "気晴らしの大蛇",
    "questSnakeNotes": "気晴らしの砂丘で生き抜くには強靭な意志が必要です。不毛な砂漠は到底生産的な場所ではなく、揺らぐ砂丘は多くの旅人を迷わせてきました。時に砂漠は現地民すら戦慄させます。砂は移動し、そして村全体をひっくり返してしまうのです。住人たちは、巨大な蛇の姿の怪物が砂の下に潜んでおり、怪物を見つけ出し止めてくれる人のための報酬を皆で出資し溜めているのだといいます。高名な蛇使い@EmeraldOxと@PainterProphetは、その怪物を呼び出す手伝いをするのに同意してくれました。あなたは気晴らしの大蛇を止めることができるでしょうか？",
    "questSnakeCompletion": "魔術師たちの援助を得て、あなたは気晴らしの大蛇を退けることに成功しました。砂の民を助けることが出来て嬉しい半面、あなたは退けた敵に少し哀れみを感じてしまいます。あなたが景色をじっと見つめていると、@LordDarklyが歩み寄ってきました。「ありがとう！これは僅かだが、我々の感謝の気持ちだ」彼はあなたにいくらかのお金と…蛇の卵を手渡しました！あなたはきっと、あの雄大な獣の姿をふたたび見ることができるでしょう。",
    "questSnakeBoss": "気晴らしの大蛇",
    "questSnakeDropSnakeEgg": "ヘビ（たまご）",
    "questSnakeUnlockText": "市場でヘビのたまごを買えるようにする",
    "questUnicornText": "ユニコーンの女王を説得する",
    "questUnicornNotes": "入り江の制圧で、Habit シティーに新鮮な水を送っていた上水道は、泥が混じり、壊れつつあります。幸運なことに、@Lukreja が古い伝説を知っていました。伝説によると、ユニコーンの角は、汚れた水を浄化する力があるとのこと。勇敢なガイド、@UncommonCriminal とともに、あなたはヨモヤマ山脈の凍てついた山々を進みます。ついに、Habitica 山そのものの凍った頂に着くと、キラキラした雪の中にたたずむユニコーンの女王を見つけました。「あなたの嘆願は、切実なものですね。しかし、その前に、あなた方が我々が手を差し伸べる価値があるかどうか、証明しなければなりません!」",
    "questUnicornCompletion": "Impressed by your diligence and strength, the Unicorn Queen at last agrees that your cause is worthy. She allows you to ride on her back as she soars to the source of Conquest Creek. As she lowers her golden horn to the befouled waters, a brilliant blue light rises from the water’s surface. It is so blinding that you are forced to close your eyes. When you open them a moment later, the unicorn is gone. However, @rosiesully lets out a cry of delight: the water is now clear, and three shining eggs rest at the creek’s edge.",
    "questUnicornBoss": "ユニコーンの女王",
    "questUnicornDropUnicornEgg": "ユニコーン(たまご)",
    "questUnicornUnlockText": "市場でユニコーンのたまごを買えるようにする",
    "questSabretoothText": "サーベルキャット",
    "questSabretoothNotes": "A roaring monster is terrorizing Habitica! The creature stalks through the wilds and woods, then bursts forth to attack before vanishing again. It's been hunting innocent pandas and frightening the flying pigs into fleeing their pens to roost in the trees. @Inventrix and @icefelis explain that the Zombie Sabre Cat was set free while they were excavating in the ancient, untouched ice-fields of the Stoikalm Steppes. \"It was perfectly friendly at first – I don't know what happened. Please, you have to help us recapture it! Only a champion of Habitica can subdue this prehistoric beast!\"",
    "questSabretoothCompletion": "After a long and tiring battle, you wrestle the Zombie Sabre Cat to the ground. As you are finally able to approach, you notice a nasty cavity in one of its sabre teeth. Realising the true cause of the cat's wrath, you're able to get the cavity filled by @Fandekasp, and advise everyone to avoid feeding their friend sweets in future. The Sabre Cat flourishes, and in gratitude, its tamers send you a generous reward – a clutch of sabretooth eggs!",
    "questSabretoothBoss": "ゾンビのサーベルキャット",
    "questSabretoothDropSabretoothEgg": "サーベルタイガー(たまご)",
    "questSabretoothUnlockText": "市場でサーベルタイガーのたまごを買えるようにする",
    "questMonkeyText": "巨大マンドリルといたずらザル",
    "questMonkeyNotes": "イッポイッポ平原は、巨大マンドリルといたずらザルとによって、引き裂かれ、バラバラになってています!　サルたちはしめきりが迫る音をかき消してしまうほどの大声でキャッキャと鳴き、やるべきことを避ける――それをお互いに鼓舞するようなサル芝居をうっているのです。悲しいかな、たくさんの人間も彼らの悪習をサルまねする始末です。だれかがこの霊長類を止めなければ、やがてみんなのタスクが巨大マンドリルの顔のように真っ赤になってしまいます。<br><br>「やつらを止めるのには、献身的な冒険が必要だな」と @yamato。<br><br>「急ごう、みんなの背中からこのサルたちをひきはがそう!」　@Oneironaut は叫び、あなたとともに戦闘へと飛び込みます。",
    "questMonkeyCompletion": "やりました!　今日はもうこの小悪魔にやるバナナはいりません。あなたの勤勉さに圧倒され、サルたちはパニック状態で逃げまどいます。「見て」と、@Misceo 。「サルたちがいくつかのたまごを残してったよ」。<br><br>@Leephon は 「野生のサルたちに邪魔された分、よくしつけたペットのサルが役に立ってくれるよ」とニヤッと笑いました。",
    "questMonkeyBoss": "巨大マンドリル",
    "questMonkeyDropMonkeyEgg": "サル（たまご）",
    "questMonkeyUnlockText": "市場でサルのたまごを買えるようにする",
    "questSnailText": "The Snail of Drudgery Sludge",
    "questSnailNotes": "You're excited to begin questing in the abandoned Dungeons of Drudgery, but as soon as you enter, you feel the ground under your feet start to suck at your boots. You look up to the path ahead and see Habiticans mired in slime. @Overomega yells, \"They have too many unimportant tasks and dailies, and they're getting stuck on things that don't matter! Pull them out!\"<br><br>\"You need to find the source of the ooze,\" @Pfeffernusse agrees, \"or the tasks that they cannot accomplish will drag them down forever!\"<br><br>Pulling out your weapon, you wade through the gooey mud.... and encounter the fearsome Snail of Drudgery Sludge.",
    "questSnailCompletion": "You bring your weapon down on the great Snail's shell, cracking it in two, releasing a flood of water. The slime is washed away, and the Habiticans around you rejoice. \"Look!\" says @Misceo. \"There's a small group of snail eggs in the remnants of the muck.\"",
    "questSnailBoss": "Snail of Drudgery Sludge",
    "questSnailDropSnailEgg": "カタツムリ（たまご）",
    "questSnailUnlockText": "市場でカタツムリのたまごを買えるようにする",
    "questBewilderText": "まどわしのビ・ワイルダー",
    "questBewilderNotes": "お祭りさわぎは、いつも同じようにはじまります。<br><br>いうことのない料理、つい体が動いてしまう音楽、象たちまで踊りはじめ、それがあたり前になりつつあります。テーブルにあふれんばかりの花のそばで、Habitica の民は笑い、たわむれています。いちばんイヤなタスクをやっつけた幸せにあふれ、エイプリルフールの旋風、そしてここ Habitica でのちょっとした技や、あそこ現実世界での気の利いた冗談に花を咲かせていました。<br><br>まどわしの時計台が深夜を打ち、4月1日の終わりを告げようとしたとき、エイプリル・フールが舞台に飛びのってスピーチをはじめました。<br><br>「友達のみなさん!　敵のみなさん!　お集まりのみなさん!　お耳を拝借」。集まっていた人びとは、くすくす笑いながら頭の上に動物の耳を生やし、その新しいアクセサリーとともにポーズをとった。<br><br>「みなさんご承知の通り…」、フールはつづけます。「ワタクシの混乱の幻影は、いつもたった１日で消えてしまいます。しかし、ここに喜んでご報告いたします。ワタクシはついに発見したのです。もう重い責任をせおって一歩一歩進む必要などありません。終わることのない享楽を保証する近道を発見したのです!　いとしい Habitica のみなさん、ワタクシの新しい友人である魔法使いをご紹介しましょう。その名も『ビ・ワイルダー(Be-Wilder)』っ!」<br><br>レモネスは突然のことに驚き、食べかけていたフランス料理の前菜をこぼしてしまうほどでした。「待て!　信じちゃいけない…」<br><br>しかし、突然あたりに霧があふれ、あやしいきらめきを放ちながらどんどん濃くなったかと思うと、エイプリル・フールをとりかこみます。雲のような羽が生え、首が伸びていき、ついには巨大な鳥となったのです。恐ろしい鳴き声をあげながら羽ばたき、羽根が幻影となってくりだされるその姿に、集まった人びとは言葉を失ってしまいました。<br><br>「おお、ワタクシを呼び出したということは、それだけ Habitica の民が愚かになったということですね。この日を何年待ったことでしょう。とうとうこの体を手に入れましたよ。」<br><br>恐ろしい羽音を立てながら、まどわしの魔法のハチが空に浮かぶ街からいっせいに飛び立ちました。一本、また一本、鮮やかな春の花が宙を舞い、そして枯れ落ちたものが辻を巻いています。<br><br>「何をおそれているんでしょう?　親愛なる友人たちよ」、ビ・ワイルダーが翼を打ち鳴らし、声をあげました。「もう『ごほうび』のために苦労する必要などないのですよ。あなたたちが欲するものすべてを、ワタクシが差し上げましょう」<br><br>空から猛烈なコインの雨が降ってきて、すごい勢いで地面をたたきつけます。人びとは叫び、逃げまどいます。「ジョークのつもりか?」、ベーコンザウアー(Baconsaur) は、ゴールドが窓を割り、屋根板を壊すのを見て黙っていられません。<br><br>頭上でいなづまが走るので、絵かきのプロフェットはしゃがみ込みました。太陽は霧におおいかくされていきます。「違う!　今じゃない。今じゃないはずだ!」<br><br>急ぐのです、Habitica の民よ!　ワールドボスに私たちの目標を破壊させるわけにはいきません。やるべきタスクに集中すれば、いつものいたずらっ子のエイプリル・フールを救うことができます。そして願わくば、私たち自身を救うことでもあるのです。",
    "questBewilderCompletion": "<strong>ビ・ワイルダーを倒しました!</strong><br><br>やりました!　ビ・ワイルダーの静かな悲鳴は宙に舞い、切りさかれた羽は雨のように降り注いでいます。やがて静かに、だんだんと光り輝くかすみは渦雲へと変わりました。霧の間から新鮮な陽光が注ぎ、いまわしき霧が濡らしたものすべてを照らし、気持ちよく乾かしていきます。せきをしながら、ありがたい人間の姿へと戻ったベイリー、マット、アレックス…そしてエイプリル・フール自身。<br><br><strong>まどわしのエイプリル フールは救われました!</strong><br><br>エイプリル・フールは、どうにもはずかしそうにしています。「あ、ああ…。ワタクシはちょっと…まいあがってしまったようです」。そう話すと小さくなっています。<br><br>集まった人びとはぶつぶつとささやきあっています。まだぬれている花々は歩道で倒れたまま。どこか遠くで音と水しぶきをたてて屋根がくずれていきます。<br><br>「ああ、そう…」、エイプリル・フールが口を開きました。「その通り。ワタクシが申し上げたいのは…ものすごく申しわけございません。」　彼は大きなため息をつきました。 「これはもう、まったくお楽しみとかお遊びではございません。ときどきやるからよろしいのですね。来年のいたずらにむけて準備をしてまいります。」<br><br>赤い不死鳥が意味あり気に、せきをしました。<br><br>「いえ、ワタクシが申し上げたいのは、今年の春のかたづけの準備をいたします!」　エイプリル・フールはあわてていいなおしました。「心配にはおよびません。すぐに Habit シティを串ざしにやっつけてさしあげます。幸運なことに両手にモップを持たせたら、私の右に出るものはございませんから」<br><br>勇気づけるようにバンドがマーチを奏ではじめました。<br><br>いつもの Habit シティに戻ったのは、ついこの間のことです。くわえて、ビ・ワイルダーは雲となって消え、まどわしの魔法のハチたちも本来の仕事に戻り、やがて花も咲き、街もかつての場所に浮かび上がりました。<br><br>Habitica の人びとが魔法のハチを大切にするのを見て、エイプリル・フールの目がかがやきました。「おほーっ。いいことを思いつきました。ハチを Habitica のペットや乗騎にしてはいかがでしょう?　これはワタクシからの贈り物でございます。一生懸命働くことと甘いごほうびのバランスのシンボルとして、また今回の件をつまらない昔話にしていただければ」とウインク。「そうそう。ハチたちは針をもっておりませんから。フールの名にかけて」",
    "questBewilderCompletionChat": "ビ・ワイルダーを倒しました!\n\nやりました!　ビ・ワイルダーの静かな悲鳴は宙に舞い、切りさかれた羽は雨のように降り注いでいます。やがて静かに、だんだんと光り輝くかすみは渦雲へと変わりました。霧の間から新鮮な陽光が注ぎ、いまわしき霧が濡らしたものすべてを照らし、気持ちよく乾かしていきます。せきをしながら、ありがたい人間の姿へと戻ったベイリー、マット、アレックス…そしてエイプリル・フール自身。\n\nまどわしのエイプリル フールは救われました!\n\nエイプリル・フールは、どうにもはずかしそうにしています。「あ、ああ…。ワタクシはちょっと…まいあがってしまったようです」。そう話すと小さくなっています。\n\n集まった人びとはぶつぶつとささやきあっています。まだぬれている花々は歩道で倒れたまま。どこか遠くで音と水しぶきをたてて屋根がくずれていきます。\n\n「ああ、そう…」、エイプリル・フールが口を開きました。「その通り。ワタクシが申し上げたいのは…ものすごく申しわけございません。」　彼は大きなため息をつきました。 「これはもう、まったくお楽しみとかお遊びではございません。ときどきやるからよろしいのですね。来年のいたずらにむけて準備をしてまいります。」\n\n赤い不死鳥が意味あり気に、せきをしました。\n\n「いえ、ワタクシが申し上げたいのは、今年の春のかたづけの準備をいたします!」　エイプリル・フールはあわてていいなおしました。「心配にはおよびません。すぐに Habit シティを串ざしにやっつけてさしあげます。幸運なことに両手にモップを持たせたら、私の右に出るものはございませんから」\n\n勇気づけるようにバンドがマーチを奏ではじめました。\n\nいつもの Habit シティに戻ったのは、ついこの間のことです。くわえて、ビ・ワイルダーは雲となって消え、まどわしの魔法のハチたちも本来の仕事に戻り、やがて花も咲き、街もかつての場所に浮かび上がりました。\n\nHabitica の人びとが魔法のハチを大切にするのを見て、エイプリル・フールの目がかがやきました。「おほーっ。いいことを思いつきました。ハチを Habitica のペットや乗騎にしてはいかがでしょう?　これはワタクシからの贈り物でございます。一生懸命働くことと甘いごほうびのバランスのシンボルとして、また今回の件をつまらない昔話にしていただければ」とウインク。「そうそう。ハチたちは針をもっておりませんから。フールの名にかけて」",
    "questBewilderBossRageTitle": "だましの一撃",
    "questBewilderBossRageDescription": "このゲージがいっぱいになると、ビ・ワイルダーは Habitica に「だましの一撃」を放ちます!",
    "questBewilderDropBumblebeePet": "不思議なハチ (ペット)",
    "questBewilderDropBumblebeeMount": "不思議なハチ ( 乗騎 )",
    "questBewilderBossRageMarket": "ビ・ワイルダーがだましの一撃を放ちました!\n\nなんてことだ!　私たちの最大の努力にかかわらず、ビ・ワイルダーのまどわしの幻影に気をとられ、日課のいくつかをやり忘れてしまいました!　輝く鳥がクワッっと鳴きながら翼を打ちつけると、商人・アレックスのまわりに霧のかたまりを立ちのぼりました。霧が晴れると、アレックスはとりつかれてしまっています。「無料サンプルを持っていきな!」　陽気に叫ぶと爆発するたまごと薬を逃げる Habitica の人びとに投げつけはじめました。間違いなく、こんなセールはごめんです。\n\n急いで!　またほかのだれかがとりつかれる前に、日課に集中してモンスターをやっつけましょう!",
    "questBewilderBossRageStables": "ビ・ワイルダーがだましの一撃をくわえました!\n\nあーっ!!!　またもやビ・ワイルダーが目をくらませたせいで、私たちは日課から目をそらしてしまいました。そして今度は猛獣使いのマットに攻撃をくわえたのです!　渦巻く霧がマットをおそったかと思うと、マットはおそろしい翼の生えた生き物に変えられてしまいました。動物小屋のペットと乗騎たちは、悲しげな遠吠えをあげています。急いで!　タスクに集中して卑劣な破壊行為を止めましょう!",
    "questBewilderBossRageBailey": "ビ・ワイルダーがだましの一撃を放ちました!\n\n気をつけて!　ニュース報道によると、街の広報係・ベイリーがビ・ワイルダーにとりつかれてしまいました。彼女は空に浮かび、邪気に満ちた役に立たない金切り声をあげています。ああ、私たちはどうやっていまの状況を知ればいいのでしょう?\n\nあきらめてはいけません。私たちは、これを最後に、このじゃまな鳥をやっつけるために力を合わせるときです。",
    "questFalconText": "「グズグズ」の鳥",
    "questFalconNotes": "Habitica 山は、迫りくる To Do の山の影に隠れてしまっています。かつては達成感あふれるピクニックに絶好の場所だったのです。タスクが手におえないほどにふくらむまでは。今はおそろしい「グズグズ」という薄汚い鳥の住みかになっており、Habitica の人びとがタスクを達成するのをさまたげているのです!<br><br>「メンドー!」　鳥たちは @JonArinbjorn と @Onheiron にむかってほえるように鳴きます。「いま始めるには時間がかかりそうだ!　明日にしても変わらないじゃないか!　なんでやるの?　楽しいの?」<br><br>二度としない…あなたは誓います。自分自身の To Do の山に登り、「グズグズ」の鳥をやっつけるのです!",
    "questFalconCompletion": "ついに「グズグズ」の鳥に勝利し、あなたは腰をおろし、景色を楽しみながら疲れをいやします。<br><br>「ワオ!」と @Trogdorina 。「勝ちましたね!」と @Squish がつづきます。「私が見つけたたまごです。ほうびとして持っていってください」",
    "questFalconBoss": "「グズグズ」の鳥",
    "questFalconDropFalconEgg": "タカ ( たまご )",
    "questFalconUnlockText": "市場でタカのたまごを買えるようにする",
    "questTreelingText": "混乱の木",
    "questTreelingNotes": "年ごとの庭師大会が開かれます。人々は皆@arukamiがこの場で明かすという謎のプロジェクトの話題で持ちきりでした。大会当日、あなたは大発表会場の人ごみに参加し、そして動く木の紹介に度肝を抜かれました。@fuzzytreesはこの木が庭のメンテナンスの助けとなることを説明します。どのようにこれが芝を刈ることができるか、垣根を整えることができるか、バラを剪定することができるか、それらを同時にやってのけるかを－その木が突如野生化し、剪定ばさみを創造主に向けるまで！群衆はパニックとなり、我先に逃げ出します。しかしあなたは恐れません－戦闘態勢で、あなたは前に飛び出します。",
    "questTreelingCompletion": "最期の数葉が床に散って、あなたはやれやれとほこりを払います。大混乱にもかかわらず、庭師大会はひとまず大丈夫そうです－とはいえ、あなたがたった今木屑の山にした木は何の賞も得られないでしょうが。「あの場に出すには、どうやら幾つか問題が残っていたようだね」と@PainterProphetは言います。「誰か別の者なら、この苗木をより良く躾けてくれるかもしれないね。さて君たち、一つどうだね？」",
    "questTreelingBoss": "混乱の木",
    "questTreelingDropTreelingEgg": "木人( たまご )",
    "questTreelingUnlockText": "市場で木人のたまごを買えるようにする",
    "questAxolotlText": "魔のウーパールーパー",
    "questAxolotlNotes": "From the depths of Washed-Up Lake you see rising bubbles and... fire? A little axolotl rises from the murky water spewing streaks of colors. Suddenly it begins to open its mouth and @streak yells, \"Look out!\" as the Magical Axolotl starts to gulp up your willpower!<br><br>The Magical Axolotl swells with spells, taunting you. \"Have you heard of my powers of regeneration? You'll tire before I do!\"<br><br>\"We can defeat you with the good habits we've built!\" @PainterProphet defiantly shouts. You steel yourself to be productive to defeat the Magical Axolotl and regain your stolen willpower!",
    "questAxolotlCompletion": "After defeating the Magical Axolotl, you realize that you regained your willpower all on your own.<br><br>\"The willpower? The regeneration? It was all just an illusion?\" @Kiwibot asks.<br><br>\"Most magic is,\" the Magical Axolotl replies. \"I'm sorry for tricking you. Please take these eggs as an apology. I trust you to raise them to use their magic for good habits and not evil!\"<br><br>You and @hazel40 clutch your new eggs in one hand and wave goodbye with the other as the Magical Axolotl returns to the lake.",
    "questAxolotlBoss": "魔のウーパールーパー",
    "questAxolotlDropAxolotlEgg": "ウーパールーパー ( たまご )",
    "questAxolotlUnlockText": "市場でウーパールーパーのたまごを買えるようにする",
    "questAxolotlRageTitle": "アホロートル再生",
    "questAxolotlRageDescription": "あなたが日課を終えないとこのバーが埋まります。満杯になると魔のウーパールーパーは残りの体力の30%分回復します！",
    "questAxolotlRageEffect": "「魔のウーパールーパーが、『アホロートル再生』の呪文を使った!」\n\n「色とりどりの泡がモンスターの姿をさえぎったかと思うと、それが晴れるとモンスターの傷の一部が消えています!」",
    "questTurtleText": "カメの案内",
    "questTurtleNotes": "助けてください!　この巨大ウミガメは、海岸の巣への戻り方がわからなくなってしまいました。この母ウミガメは、毎年そこに戻ってきてたまごを生んでいましたが、今年、ミスミ湾は赤くなった日課や未達成の To-Do でできた毒性のタスクがガラクタとなって埋まっています。@JessicaChase がいうには「ウミガメがパニックを起こして暴れている!」 とのこと。<br><br>@UncommonCriminal はうなずいて、「あのウミガメの帰巣本能がぼやけてしまって混乱してるんだ」。<br><br>@Scarabsi は、あなたの腕をつかんで「彼女の行く手を邪魔しているタスクのガラクタをかたづけるのを手伝ってくれませんか?　このままでは危険です。あのウミガメを救わないと!」",
    "questTurtleCompletion": "あなたの勇敢な働きにより、水はきれいになり、ウミガメは海岸への戻り方を思い出しました。あなたと @Bambin、そして @JaizakAripaik はウミガメが、浜の砂深くにたまごを生むのを見つめました。あのたまごはやがてかえり、数百のウミガメの子となることでしょう。母ウミガメは、あなた方各々に 3 個ずつのたまごを託し、いつか大きなウミガメとなる日まで育ててくれるよう、頭を下げました。",
    "questTurtleBoss": "タスクのガラクタ",
    "questTurtleDropTurtleEgg": "カメ ( たまご )",
    "questTurtleUnlockText": "市場でカメのたまごを買えるようにする",
    "questArmadilloText": "ゆるゆるのアルマジロ",
    "questArmadilloNotes": "外に出て、1日をスタートする時間です。ドアを開くと目に飛び込んできたのは、1枚の岩のようなものでした。「あなたに休みをあげるわ!」　くぐもった声が、止められたドアから聞こえてきました。「そんなに残念がらずに、今日はリラックス!」<br><br>突然、@Beffymaroo と @PainterProphet が窓をたたいています。「ゆるゆるのアルマジロが、君を気に入っちゃったみたいなんだ!　さあ、ぼくらも手伝うから、彼女をどかして、君の道をつくんないと!」",
    "questArmadilloCompletion": "朝からの長い説得によって、ついに、ゆるゆるのアルマジロは、あなたが期待していた通り、実際にはアルマジロがそうしたいと思って、穴にもぐっていきました。「ごめんなさい!」　彼女は謝ります。「ただお手伝いがしたかった。だれもが自堕落な日々が好きだと思い込んでたの!」<br><br>あなたは笑って、次のオフを取る日を知らせて、アルマジロを招待し、1日中もてなすと伝えました。彼女はふりかえってニヤッと笑いました。通りがかった @Tipsy と @krajzega は、アルマジロが転がり去っていったあなたの仕事ぶりと、おわびに残されていった「たまご」とについて盛大に祝ってくれました。",
    "questArmadilloBoss": "ゆるゆるのアルマジロ",
    "questArmadilloDropArmadilloEgg": "アルマジロ( たまご )",
    "questArmadilloUnlockText": "市場でアルマジロのたまごを買えるようにする",
    "questCowText": "モー変異した牛",
    "questCowNotes": "トックミアイ牧場は長く暑い 1 日でした。1 すじの水を飲んで眠る以外に何もいらない、そんな 1 日でした。あなたが白日夢を見るようにつったっていると、@Soloana が突然叫びました。「みんな、走って!　賞品の牛がモー変異した!」<br><br>@eevachu はかたずを飲んで「みんなの悪い習慣が影響を与えたに違いない。」<br><br>「急いで!」とフェラレム・タウ。「乳牛たちまでモー変異するまでに、何とかしましょう」<br><br>しかと聞きました。ボーっとするのはおしまい。悪い習慣をまとめるべきときです!",
    "questCowCompletion": "価値あるいい習慣をしぼり出しつづけ、ついに牛は元の姿を取り戻しました。牛はかわいい茶色い目であなたを見つめ、3 つのたまごを突き出しました。<br><br>@fuzzytrees は笑って、たまごをあなたに手渡しながら、「このたまごにベビーがいたとしてら、モー変異してるかもしれないよ。でも、あなたを信頼してる。いい習慣にこだわって、いい牛たちを育てくれるだろうってね!」",
    "questCowBoss": "モー変異した牛",
    "questCowDropCowEgg": "牛 ( たまご )",
    "questCowUnlockText": "市場で牛のたまごを買えるようにする"
}