{
    "questEvilSantaText": "猟師のサンタ",
    "questEvilSantaNotes": "氷原の彼方から、なげきの遠吠えが聞こえます。甲高い笑い声にさえぎられながらも聞こえてくるうなり声を追いかけて、ついに森の中の広場にたどり着きました。そこにいたのは、大きなメスのホッキョクグマです。ホッキョクグマは足かせをされ、おりの中に閉じこめられているのに、それでも命がけで戦っています。どこからか拾ってきた衣装を着た、意地の悪い小悪魔がおりの上で踊っています。わなをしかけたサンタを倒して、ホッキョクグマを救うのです!",
    "questEvilSantaCompletion": "猟師のサンタがあげた怒りの悲鳴は、夜の中にこだましました。ホッキョクグマは感謝の気持ちをなんとか伝えようと、ほえ、のどを鳴らします。あなたが動物小屋に連れて帰ると、猛獣使いのMatt Bochは、恐怖のため息がまじるホッキョクグマの話を聞いてやりました。なんとホッキョクグマには子グマがいたのです!　母グマが捕まったとき、氷原に逃げていったというのです。",
    "questEvilSantaBoss": "猟師のサンタ",
    "questEvilSantaDropBearCubPolarMount": "ホッキョクグマ (乗騎)",
    "questEvilSanta2Text": "子グマの捜索",
    "questEvilSanta2Notes": "猟師のサンタが乗騎のホッキョクグマを捕まえたとき、彼女の子グマは、氷原に逃げていきました。たしかに森の中の氷の結晶の音に交じって、小枝をふむ音や雪がくだける音が聞こえます。足あとだ!　それを追いかけようと走り出します。足あとと折れた小枝を見のがしてはいけません。子グマを見つけ出しましょう!",
    "questEvilSanta2Completion": "子グマを見つけました!　ずっとあなたから離れないでしょう。",
    "questEvilSanta2CollectTracks": "足跡",
    "questEvilSanta2CollectBranches": "折れた小枝",
    "questEvilSanta2DropBearCubPolarPet": "ホッキョクグマ ( ペット )",
    "questGryphonText": "炎のグリフォン",
    "questGryphonNotes": "偉大な猛獣使い、<strong>baconsaur</strong>があなたのパーティーに助けを求めてきました。「冒険者よ、どうか私を助けてください!　大切なグリフォンが逃げてしまい、Habit シティーを自由気ままに飛び回り、人びと に恐怖を与えているのです。もしグリフォンを止められたら、お礼にグリフォンのたまごを差し上げます!」",
    "questGryphonCompletion": "やりました!　強い獣はこそこそとはずかしそうに主人の元に帰りました。「驚いた!　冒険者よ、よくやってくれましたね!」　<strong>baconsaur</strong> は声を上げました。 「どうかこのグリフォンのたまごを受けとってください。あなたならきっとうまく育てられるでしょう!」",
    "questGryphonBoss": "炎のグリフォン",
    "questGryphonDropGryphonEgg": "グリフォン ( たまご )",
    "questGryphonUnlockText": "市場でグリフォンのたまごを買えるようにする",
    "questHedgehogText": "巨大ハリネズミ",
    "questHedgehogNotes": "ハリネズミはおもしろい動物です。Habitica の民にかわいがられているペットの 1 つです。しかし、うわさでは、真夜中にミルクを与えると、すごく凶暴になるとか。しかも大きさが50倍に。そして<strong>インベントリクス ( Inventrix )</strong> がちょうどそれをやってしまいました。しまった。",
    "questHedgehogCompletion": "あなたのパーティーは無事ハリネズミを落ち着かせました!　普通のサイズに縮むと、よろよろとたまごのところに行きました。そしてキーキー鳴きながら、いくつかのたまごをあなたのパーティの方へ体で押して差し出しています。たまごからかえるハリネズミたちはもっとミルクが好きなようですよ、うれしいことに!",
    "questHedgehogBoss": "巨大ハリネズミ",
    "questHedgehogDropHedgehogEgg": "ハリネズミ ( たまご ) ",
    "questHedgehogUnlockText": "市場でハリネズミのたまごを買えるようにする",
    "questGhostStagText": "春の精",
    "questGhostStagNotes": "あぁ、春です。1年のうち、風景に色が戻り、満たされる季節です。冷たい冬が残した雪だまりもなくなりました。霜柱が立っていたところは、いきいきとした植物の生命がとってかわります。甘美な緑の葉が木々を満たし、草原は彩りを取り戻し、虹のような色の花々は平野に沿って生えていき、白い神秘的な霧が大地を覆っています!…待ってください。神秘的な霧?　「なんてこった」、<strong>インベントリクス ( Inventrix )</strong>は不安げにつぶやきます。「この霧はなにかの精霊によるものだ。あ、そっちにむかってるぞ。」",
    "questGhostStagCompletion": "精霊は、一見ケガはないようですが、鼻先を地面に垂らしました。おだやかな声がパーティーを包みます。「私がやってしまったことをおわびします。ちょうど冬眠から覚めたところで、私の頭はまだ完全に戻っていません。おわびにこれを受け取ってください」。いくつかのたまごが精霊の前の草の上に現れました。それ以上何も言わず、森林の奥に逃げていきました。精霊が通った後には、花の小道ができていました。",
    "questGhostStagBoss": "鹿の精",
    "questGhostStagDropDeerEgg": "鹿 ( たまご )",
    "questGhostStagUnlockText": "市場で鹿のたまごを買えるようにする",
    "questRatText": "ネズミ王",
    "questRatNotes": "ゴミ!　すごい量の未チェックの日課のかたまりが Habitica のあちこちに山となっています。いまやどこにでもネズミの大群が見られるようになり、問題は深刻になっています。あなたは @Pandah が獣の一匹を愛情を込めて飼っているのに気づきます。彼女は、ネズミは優しい動物で、未チェックの日課をえさにしているんだ、と言いわけをします。本当の問題は、日課が下水道に流れ、危険な落とし穴になっていること。これをきれいにする必要があります。下水道に降りたら、血のように赤い目とギザギザの黄色い歯をした大ネズミが、群れを守ろうと攻撃を加えます。恐怖に身をすくませますか?　それともネズミ王に勇気をもって立ちむかいますか?",
    "questRatCompletion": "最後の一撃が巨大ネズミの力を奪い、目はだんだん暗い灰色に変わっていきます。獣はたくさんの小さなネズミに分裂し、散りぢりに小走りでかけていきます。@Pandah が、後に立って、かつての強大な生物だったもの見つめているのに気づきました。彼女は、「Habitica の市民は、あなたの勇気に触発されて、急いで未処理の日課を片づけています」と説明してくれました。また彼女は「私たちは、用心しなくてはなりません。私たちがガードを下げれば、ネズミ王は戻ってくるでしょう」。報酬として @Pandah は、あなたにネズミのたまごを提供してくれました。彼女はあなたの不安な表情に気づき「すてきなペットになるでしょう」と微笑みました。",
    "questRatBoss": "ネズミ王",
    "questRatDropRatEgg": "ネズミ ( たまご )",
    "questRatUnlockText": "市場でネズミのたまごを買えるようにする",
    "questOctopusText": "オクトゥルフの呼び声",
    "questOctopusNotes": "@Urse、野心あふれる目をした若いライターが、海岸の神秘的な洞窟を探検するのを手助けしてほしいと頼みに来ました。夕暮れの潮だまりの中に、鍾乳石や石筍の巨大な門が立っています。門に近づくと、底にむかって暗い渦が回転しはじめました。畏敬の念を感じてじっと見つめていると、渦の中からイカのようなドラゴンが浮かび上がってきました。「ベタベタした星のたまごたちが目を覚ました」@Urse は狂ったようにうなりました。「何億兆年もの末に、偉大なるオクトゥルフは再び自由になり、喜びに飢えているのだ!」",
    "questOctopusCompletion": "最後の一撃で、巨大生物はやってきた渦に滑りこんで逃げていきました。@Urse は勝利に喜んでいるのか、怪物が去ってしまったことを悲しんでいるのか、表現のしようがありません。押し黙ったまま、彼は潮溜まりのそば、黄金のコインで作った巣の中に 3 つのぬるぬるした巨大なたまごを見つけ、指さしました。「多分、ただのタコのたまごでしょう。」あなたはこわごわ言いました。家に帰ると @Urse は必死に旅行記の執筆にとりくみましたが、あなたは、偉大なるオクトフル（Octothulu）の声を聞くのはこれで終わりではないと疑っていたのです。",
    "questOctopusBoss": "オクトゥルフ",
    "questOctopusDropOctopusEgg": "タコ ( たまご )",
    "questOctopusUnlockText": "市場でタコのたまごを買えるようにする",
    "questHarpyText": "助けて!　ハーピーだ!",
    "questHarpyNotes": "勇敢な冒険家、@UncommonCriminal が森の中に消えました。その数日前に翼の生えたモンスターを目撃し、追跡していたとか。捜索にかかろうとしたとき、ケガをしたオウムがあなたの腕に止まりました。美しい羽に痛々しい傷跡があります。オウムの脚には走り書きのメモが付いていました。@UncommonCriminal は凶悪なハーピーに捕まっており、難を逃れるべく、必死であなたに助けを求めたのです。この鳥の後を追いかけて、ハーピーを倒し、 @UncommonCriminal を助け出しますか?",
    "questHarpyCompletion": "ハーピーへの最後の一撃が振り下ろされ、羽根があらゆる方向へと飛んでいきます。すばやく木を登ると、巣に @UncommonCriminal と彼を囲むオウムのたまごとを見つけました。チームは、すばやくたまごを、近くにある本来の巣に戻しました。あなたをここに連れてきた傷ついたオウムは、騒がしく鳴き、あなたの腕の中にたまごを落とします。「ハーピーの攻撃で、いくつかのたまごは保護しておかなきゃいけないってわかったね」。@UncommonCriminal は説明します。「どうやらキミは\"名誉オウム\"として認められたようだ」。",
    "questHarpyBoss": "ハーピー",
    "questHarpyDropParrotEgg": "オウム( たまご )",
    "questHarpyUnlockText": "市場でオウムのたまごを買えるようにする",
    "questRoosterText": "おんどりの大暴れ",
    "questRoosterNotes": "農家の @extrajordanary は、何年も目覚まし時計としておんどりたちを飼っていました。しかし、最近大きなおんどりが現れて、いままでいたおんどりたちよりも大きい声で鳴き、Habitica のみんなの目を覚ましています!　睡眠不足になった Habitica の民は、必死で日課をこなしています。 @Pandoro はこの状況に終止符を打つべき時だと決意しました。「だれか!　おんどりに静かに鳴くよう指導できる人はいませんか?」　あなたはボランティアとして、ある朝早く、おんどりに近づきました。しかし、おんどりはふり向くと、巨大な翼を羽ばたき、鋭いつめを見せ、戦いの雄たけびをあげたのです。",
    "questRoosterCompletion": "技と力で、あなたは野獣を手なずけました。その耳は、羽毛と半ば忘れられたタスクで詰まっていましたが、今はお日さまのようにクリアーです。おんどりはあなたに静かに鳴き、くちばしを肩にすり寄せてきます。翌日あなたが出発の準備をしていると、@EmeraldOx がふたの付いたバスケットを持って走ってきました。「待って!　今朝、納屋入ったら、あのおんどりがこれをあなたが寝ていた部屋のドアのそばに押しやってたのよ。あいつ、あなたにこれを持っていってほしいんじゃないかと思います」。バスケットのふたを取ると、3 つの繊細なたまごが見えました。",
    "questRoosterBoss": "おんどり",
    "questRoosterDropRoosterEgg": "おんどり ( たまご )",
    "questRoosterUnlockText": "市場でおんどりのたまごを買えるようにする",
    "questSpiderText": "氷のクモ",
    "questSpiderNotes": "冷え込みとともに、繊細な霜がレースの織物のように、Habitica の家々の窓を飾りはじめました。@Arcosine のところを除いて…。この家の窓はシモグモに完全に氷づけにされ、家に寝床をつくられてしまいました。なんてことだ。",
    "questSpiderCompletion": "シモグモは、小さな霜のかたまりと、魔法のたまごが入った袋を残して粉々になりました。@Arcosine は大慌てで、それをあなたへの報酬として差し出しました。あなたならペットとして、糸をはかないクモを育てられるんじゃないか、と期待してのようです。",
    "questSpiderBoss": "クモ",
    "questSpiderDropSpiderEgg": "クモ ( たまご )",
    "questSpiderUnlockText": "市場でクモのたまごを買えるようにする",
    "questGroupVice": "バイス、影のウィルム",
    "questVice1Text": "バイス・第1 部：ドラゴンの影響から自分を解放する",
    "questVice1Notes": "<p>うわさでは、Habitica 山の洞穴に、恐ろしい魔物がひそんでいる、と。このモンスターの存在は、この国の勇者たちの意思をねじ曲げ、悪いくせと怠け心へと向かわせるのです!　このモンスターは、計り知れない力と自らの影を取りこんだ巨大なドラゴン、その名も「バイス」。悪と名付けられた危険な影のウィルム（ドラゴン）。勇敢な Habitica の挑戦者たちよ!　立ち上がり、力を合わせてこの汚らわしい魔物を打ち倒しましょう。ただし、この計り知れない力に立ち向かう自信のある者だけで。</p><h3>バイス・第1 部 : </h3><p>あなた自身がすでに魔物の支配下におかれているとしたら、どうやってその魔物とたたかうことができるでしょうか?　怠け心と悪習の犠牲となってはいけません!　ドラゴンの暗い影響力と懸命にたたかい、バイスからの支配をはねのけるのです!</p>",
    "questVice1Boss": "バイスの影",
    "questVice1DropVice2Quest": "バイス・第 2 部 ( 巻物 )",
    "questVice2Text": "バイス・第 2 部：ウィルムの隠れ家を探せ",
    "questVice2Notes": "バイスの影響力を払いのけると、力の波動を感じます。それは戻ってくるまで忘れていた自分自身の力なのです。自分自身とウィルムの影響力に立ち向かえる自分の能力とへの信頼で、あなたのパーティーは Habitica 山へ向かう道を切り開くことができました。山の洞穴の入り口で、足が止まりました。影のうねりです。まるで霧のようであり、目の前で口を開け、押し寄せてくるようです。前を見ることも不可能です。ランタンからの光は、影がはじまるところで、突然さえぎられてしまいます。奇跡の光だけがドラゴンの地獄のかすみを突きぬけることができるといいます。光のクリスタルを十分探し出すことができれば、ドラゴンへの道を進むことができるはずです。",
    "questVice2CollectLightCrystal": "光のクリスタル",
    "questVice2DropVice3Quest": "バイス・第 3 部 ( 巻物 )",
    "questVice3Text": "バイス・第 3 部：バイスの覚醒",
    "questVice3Notes": "多くの努力の結果、パーティーはバイスの巣を見つけました。この図体の大きいモンスターはパーティーに嫌悪の目を向けます。まわりを影の渦が取り囲み、ささやき声が頭の中に直接ひびいてくるのです。「もっと愚かな Habitica の市民が私を止めにくる?　かわいいものだ。来ない方が賢かったのにな」。うろこで覆われた巨人は頭をもたげて攻撃の構えをとっています。これはチャンスです!　これまで得たものすべてをくらわせ、バイスを倒し決着をつけましょう!",
    "questVice3Completion": "影は洞穴から消え、鋼のような静けさが訪れました。これは驚いた、あなたはやりました!　バイスを倒したのです!　あなたとパーティーはやっと、ほっと息をつくことでしょう。勇敢なHabitica の挑戦者たち、勝利を楽しみましょう。しかし、バイスとの戦いで学んだことを教訓に、前に進みましょう。まだやるべきタスク、倒すべき今は目に見えないより凶悪な悪魔も残っているのです。",
    "questVice3Boss": "バイス、影のウィルム",
    "questVice3DropWeaponSpecial2": "Stephen Weber のドラゴンの棒",
    "questVice3DropDragonEgg": "ドラゴン ( たまご )",
    "questVice3DropShadeHatchingPotion": "影のたまごがえしの薬",
    "questGroupMoonstone": "復活のリシディヴェート",
    "questMoonstone1Text": "リシディヴェート・第 1 部：ムーンストーンの鎖",
    "questMoonstone1Notes": "ひどい苦悩が Habiticia の人びとを襲いました。長い間死んだと思われていた悪い習慣が報復のため復活したのです。汚れた皿は積み重なり、教科書は読まれずに放置され、先延ばしが横行しています!<br><br>復活したあなた自身の悪い習慣を追跡すると、ヨドミ沼でその原因を見つけました。…リシディヴェート、幽霊の魔術師を。「常習犯」と名付けられた彼女に駆け寄って武器を振り回しますが、亡霊の彼女が相手ではすり抜けるばかり。<br><br>「邪魔をするな」。彼女は耳障りな乾いたかすれた声でささやきます。「ムーンストーンの鎖がなければ、だれも私を傷つけることはできない…だからあの宝玉使いのマスター @aurakaml は、遥か昔にムーンストーンのすべてを Habitica 中にばらまいたのさ!」あなたは息切れしながら、退却します…が、すべきことはわかりました。",
    "questMoonstone1CollectMoonstone": "ムーンストーン",
    "questMoonstone1DropMoonstone2Quest": "リシディヴェート・第 2 部：悪事をくり返す魔術師(巻物)",
    "questMoonstone2Text": "リシディヴェート・第 2 部：悪事をくり返す魔術師",
    "questMoonstone2Notes": "勇気ある武器かじ屋、@Inventrix が魔法のムーンストーンから鎖を作ってくれました。ついにあなたはリシディヴェートに立ちむかいます。が、ヨドミ沼に足を踏み入れた途端、恐ろしい凍気があなたに吹き付けました。<br><br>腐った息が耳にささやきます。「帰ってきたのか?　おもしろい…」　あなたは回転をつけ間合いをつめ、ムーンストーンの光の下、リシディヴェートの肉体を打ち付けました。「お前は、今一度私を現実世界に引き戻したのかもしれないねぇ」とうなります。「だけど…逃げるなら今のうちだよ!」",
    "questMoonstone2Boss": "魔術師",
    "questMoonstone2DropMoonstone3Quest": "リシディヴェート・第 3 部：姿を変えた常習犯 ( 巻物 )",
    "questMoonstone3Text": "リシディヴェート・第 3 部：姿を変えた常習犯",
    "questMoonstone3Notes": "リシディヴェートは地に崩れ落ち、あなたはムーンストーンの鎖を振り下ろします。しかし怖ろしいことに、リシディヴェートは目を勝利の炎に燃やしながら、鎖の宝石をつかむではありませんか。<br><br>「おろかな肉の生き物よ!」彼女は叫びます。「このムーンストーンは私を肉体へと戻した。たしかに。しかしそれはお前が想像したものとは違う。闇夜に満月がギラギラと姿を現すように、私の力も輝きを増す。闇の中から、お前たちが最も恐れる亡霊を召喚してやろうじゃないか!」 <br><br>吐き気を催すような緑の霧が沼からわき上がり、リシディヴェートを包むと、その肉体はうごめき、歪み、そして恐れていた形へと――不死の身体を得たバイスがおぞましき復活を遂げたのです。",
    "questMoonstone3Completion": "不死身のウィルムが倒れたとき、あなたの息は荒く、目に入る汗が痛いほどでした。リシディヴェートの残骸は薄い灰色の霧に変わり、ふいにやってきたさわやかな風がそれさえもかき消していったのです。そしてつい先ほどまで支配していた悪しき習慣が打ち破られたことに歓喜する Habitica の人びとの声が遠くから聞こえてきます。<br><br>グリフォンに乗った猛獣使いの @Baconsaur が、静かに空から舞い降りました。「そなたの最後の戦いを空から見ておった。じつに感動した。ぜひ、この魔法の外衣を受けとってほしい。勇敢な行いは気高い心を物語っておる。そなたは、それをもつにふさわしい人物であると信じておるぞ」",
    "questMoonstone3Boss": "ネクロ・バイス",
    "questMoonstone3DropRottenMeat": "腐った肉 ( えさ )",
    "questMoonstone3DropZombiePotion": "ゾンビのたまごがえしの薬",
    "questGroupGoldenknight": "黄金騎士",
    "questGoldenknight1Text": "黄金騎士・第 1 部：きびしいお説教",
    "questGoldenknight1Notes": "黄金騎士が Habiticia の民の間でちょっとした問題になっています。日課を全部こなしてない?　悪い習慣をチェックした?　これを口実にして、いかに彼女をお手本にすべきかと小言がはじまるのです。彼女は輝ける完璧な Habitica 人の鏡、あなたは失敗ばかりの無能者…。むむむ、これはよくないですね。だれだってミスはします。それをことさらにネガティブにつつかれるべきではありません。さて、時は来たようです。傷つけられた Habitica の人たちから証言を集め、黄金騎士にきびしいお説教をしなくてはなりません。",
    "questGoldenknight1CollectTestimony": "証言",
    "questGoldenknight1DropGoldenknight2Quest": "黄金騎士・第 2 部：金の騎士 ( 巻物 )",
    "questGoldenknight2Text": "黄金騎士・第 2 部：金の騎士",
    "questGoldenknight2Notes": "数十件にわたる Habitica の住人の証言で武装して、あなたはついに黄金騎士の前に立ちふさがりました。あなたは、彼女に Habitica の人たちの苦情を、一つひとつ読み上げました。「そして、@Pfeffernusse がいうには、いつもあなたが『上から目線』で…」。彼女はあなたを静めるように手を上げると、バカにするように「お願い。この人たちはただ私の成功をうらやんでるだけなの。文句なんかいってないで、私みたいに必死で働くべきよ!　あなたには私の力を見せてあげるわ。私みたいにマジメにとりくまないあなたには、けっして得られないような力をね!!」　彼女はモーニングスターを振りあげ、あなたに攻撃を加えようとしています!",
    "questGoldenknight2Boss": "金の騎士",
    "questGoldenknight2DropGoldenknight3Quest": "黄金騎士・第 3 部：鉄の騎士 ( 巻物 )",
    "questGoldenknight3Text": "黄金騎士・第 3 部：鉄の騎士",
    "questGoldenknight3Notes": "「気をつけろ!」　@Jon Arinbjorn が叫びました。戦いの第2幕の最中、新しい人影が現れたのです。黒鉄に身をおおった騎士がゆっくりとあなたに近づきます。手には剣…。黄金騎士がその人影にむかって叫びました。「お父さん、止めて!」　しかし、鉄の騎士は止まる気配がありません。彼女はあなたに向き直り、「ごめんなさい、私がバカだったわ。頭でっかちになって、自分がどんなに残酷だったか気がつかなったの。でも、父はもっと残酷よ。もし父を止められなかったら、私たち、いや Habitica は全滅よ。これ、私のモーニングスターを使って、鉄の騎士を止めて!」",
    "questGoldenknight3Completion": "気持ちのいい金属音とともに、鉄の騎士は膝から崩れ落ちました。「お前、なかなかやるな」と、息を切らし、「今日、私の名誉は地に落ちた」。黄金騎士が近づいてきて「ありがとうございました。私たち親子は、あなた方に出会って、自分たちの小ささを知ったと思います。私も、父も。私たちへの批判については、私から父に話します。きっと、Habitica のみなさんへ謝罪することになると思います」。彼女はしばらく考え込んだのち、あなたの方へふり向きました。「これはお礼の気持ちです。このモーニングスターは、あなたが持っていてください。お願いします」。",
    "questGoldenknight3Boss": "鉄の騎士",
    "questGoldenknight3DropHoney": "はちみつ ( えさ )",
    "questGoldenknight3DropGoldenPotion": "金のたまごがえしの薬",
    "questGoldenknight3DropWeapon": "ムステインのマイルストーンマッシュモーニングスター(利き手と反対の手に装備する武器)",
    "questGroupEarnable": "獲得可能なクエスト",
    "questBasilistText": "バシ・リスト",
    "questBasilistNotes": "市場は抜け出したいほどのにぎわいです。勇敢な冒険者になるには、あえてそこに向かい、バシ・リスト――倒すことのできなかった To-Do の群れが合体した大蛇を発見しなくてはなりません。すぐそばにいる Habitica の民は、最初はおののいていたバシ・リストの長さに最近は慣れ、タスクをこなすことができなくなっているのです。近くのどこかから、@Arcosine が「急げ!　To-Doと日課をこなして、モンスターを無力化するんだ。さもないとだれかが切り離してしまうぞ」と叫んでいるのが聞こえます。すぐに攻撃を!　冒険者よ。そして、気をつけましょう!　もしあなたが1つでも日課をやり残すと、バシ・リストはあなたとパーティーの仲間に攻撃を加えてきます!",
    "questBasilistCompletion": "バシ・リストは、紙くずとなって散らばり、虹色のおだやかな輝きを放っています。「ふう!」と @Arcosine 。「君たちがここにいて良かった!」　以前よりも成長したことを感じながら、パーティーは紙をかきわけ、落ちているゴールドを集めるのです。",
    "questBasilistBoss": "バシ・リスト",
    "questEggHuntText": "たまご狩り",
    "questEggHuntNotes": "一夜のうちに、奇妙な普通のたまごがいたるところに出現したのです。Mattの動物小屋、キャンプ場のカウンターの裏、そして市場のペットのたまごの中にまぎれこんで!　なんて迷惑なんでしょう!　「どこからやってきて、何が生まれるか、だれもわからないんだ」と、Megan。「だけど、そのまま放っておくわけにはいかない!　この不思議なたまごを集めるために、力を貸してほしい。一生懸命働いて、一生懸命探してほしいんだ。たくさん集めたら、余分のいくつかはあげるよ…」",
    "questEggHuntCompletion": "やりました!　<strong>ミーガン</strong>は感謝をこめて、10個のたまごをくれました。「きっと『たまごがえしの薬』がすばらしい色に染めてくれることでしょう!　さらに乗騎になるとき何が起こるでしょうか…」",
    "questEggHuntCollectPlainEgg": "普通のたまご",
    "questEggHuntDropPlainEgg": "普通のたまご",
    "questDilatoryText": "サキノバシティーのドレッドドラゴン",
    "questDilatoryNotes": "警告に注意を払わなくてはいけません。<br><br>暗く光る目。年季の入ったうろこ。巨大なあご、そしてギラリと輝く牙。私たちは、クレバスの奥にいた恐ろしい者を目覚めさせてしまったようです : <strong>サキノバシティーのドレッドドラゴン!</strong> ドラゴンは海から姿を現すと、立ち上がり、その数十メートルはあろうかという長い首を海面から持ち上げました。焼けつくような鳴き声で吠えると、家々の窓がひび割れてしまいました。Habitica の人びとは悲鳴を上げ、さまざまな方向に逃げまどうしかありません。<br><br>「こいつがサキノバシティーを海に沈めたヤツに違いない!」　Lemonessが大声をあげました。「こいつの重さはただの無視されたタスクのものじゃない。赤黒くなった日課たちが注意を発しているんだ!」<br><br>「魔法のエネルギーを引き寄せている!」　@Baconsaur は叫び、「これだけ長生きしてきたということは、自己回復できるようだ!　どうやったら倒せるんだ?」<br><br>とんでもない。これまでのすべての魔物をやっつけてきたのと同じ戦い方 - 確実なタスクの達成です。急いで!　Habitica の人びとよ、団結してそれぞれのタスクをやっつけることで、いっしょにこのモンスターと戦うのです。(進行中のクエストを放棄する必要はありません。あなたの能力なら、一挙両得の攻撃ができると信じています!)　このモンスターが私たちの個々に攻撃してくることはありません。しかし、私たちがやり飛ばす日課が増えるほどに、このモンスターが必殺技、「さぼりの一撃」の引き金に近づいていきます。「さぼりの一撃」の目標がキャンプ場に向けられたりしたら…",
    "questDilatoryBoss": "サキノバシティーのドレッドドラゴン",
    "questDilatoryBossRageTitle": "さぼりの一撃",
    "questDilatoryBossRageDescription": "このバーがいっぱいになると、サキノバシティーのドレッドドラゴンは Habitica の地に大きな被害をもたらします。",
    "questDilatoryDropMantisShrimpPet": "シャコ ( ペット )",
    "questDilatoryDropMantisShrimpMount": "シャコ ( 乗騎 )",
    "questDilatoryBossRageTavern": "「ドレッドドラゴンが『さぼりの一撃』を放ちました”\n\n私たちは最善の努力を尽くしましたが、いくつかの日課を見落としてしまい、その暗い赤色がドレッドドラゴンの怒りを誘ってしまったのです。 恐ろしい「さぼりの一撃」でキャンプ場はめちゃくちゃです!　幸運なことに私たちは近くのロッジで休んでいたので無事でした。まだチャットを続けられます....しかし、かわいそうなバーテンダーのDanielは最愛の建物が崩れていくのを見ているしかなかったのです!\n\nドレッドドラゴンがまた攻撃をしてきませんように!",
    "questDilatoryBossRageStables": "「ドレッドドラゴンが『さぼりの一撃』を放ちました」\n\nあぁ!　私たちはまたしても日課をやり残しすぎました。ドレッドドラゴンはMattの動物小屋に向けて「さぼりの一撃」を放ったのです!　ペットたちは四方八方に逃げています。幸いなことにすべてのペットは無事です。\n\n悲惨なHabitica!　もう二度とこんなことが起こらないことを祈ります。急いですべてのタスクをやらなければ!",
    "questDilatoryBossRageMarket": "「ドレッドドラゴンは『さぼりの一撃』を唱えました」\n\nああっ!!　商人のAlexの店が、いままさにドレッドドラゴンの「さぼりの一撃」を受けて粉々に破壊されてしまいました。しかし、私たちはドレッドドラゴンを追いつめているようにも見えます。もしかして、もう一度攻撃をくり出すだけのエネルギーをためていないともかぎりません。\n\nだから動じないで、Habitica!　この怪物を私たちの海岸から追い出しましょう!",
    "questDilatoryCompletion": "「ドレッドドラゴン打倒」\n\nついにやりました!　最後の一吠えとともに、ドレッドドラゴンは倒れ、遠く、はるか遠くまで流れていきます。Habitica の人びとは歓声を上げて海岸に列をつくっています!　私たちはMatt、DanielそしてAlexの建物の再建に手を貸しました。しかし、これは何でしょうか？\n\n「住民たちが戻ってきた!」\n\nすでにドレッドドラゴンは逃げ、数千もののキラキラした色が海に透けています。それは虹色に輝くシャコの群れです。そして....数百の人魚たちもいます!\n\n「私たちはサキノバシティーの先住者です!」　彼らのリーダー、マンタが説明をつづけます。「サキノバシティーが沈んだ時、シャコたちが魔法をかけて、私たちを海の中でも生きられるよう人魚にしてくれたおかげで生き延びました。しかし、それに怒ったドレッドドラゴンは私たちを暗いクレバスに私たちを閉じ込めていたのです。もう何百年もとらわれていましたが、今ついに自由の身となって街を建て直すことができます!」\n\n「本当にありがとうございます」、マンタの友人 @Ottl は言います。「このシャコのペットと乗騎、そして経験値、ゴールド、そして私たちの終わることのない感謝を受けとってください」\n\n「報酬」\n* シャコ( ペット )\n* シャコ( 乗騎 )\n* チョコレート、水色の綿あめ、ピンクの綿あめ、魚、ハチミツ、肉、ミルク、じゃがいも、腐った肉、いちご",
    "questSeahorseText": "サキノバシティーでのダービー",
    "questSeahorseNotes": "今日はダービーの日です。大陸中から Habitican の民がサキノバシティーにやってきて、ペットのタツノオトシゴにレースをさせるのです!　突然、競技場を破壊して、大きな水しぶきとうなり声が立ちのぼりました。タツノオトシゴの飼い主、@Kiwibot が波のうねる中で叫ぶのが聞こえます。「タツノオトシゴを集めたことで、凶暴なシースタリオンを誘いだしてしまいました!」　彼女は叫びつづます。「シースタリオンは、動物小屋を粉々にし古来の競技場を破壊しています!　だれか彼を静められる者はいませんか?」",
    "questSeahorseCompletion": "今や手なずけられたシースタリオンは、あなたの側を従順に泳いでいます。「ああ見て!」と Kiwibot は口を開きます。「彼女は私たちに子どもの世話をもとめています」。彼女はあなたに 3 つのたまごを渡し、「よく育ててください。あなたはいつでもサキノバシティー・ダービーで歓迎されますよ!」",
    "questSeahorseBoss": "シースタリオン",
    "questSeahorseDropSeahorseEgg": "タツノオトシゴ ( たまご )",
    "questSeahorseUnlockText": "市場でタツノオトシゴのたまごを買えるようにする",
    "questGroupAtom": "日常の攻撃",
    "questAtom1Text": "日常の攻撃・第 1 部：食器の惨事!",
    "questAtom1Notes": "がんばったごほうびの骨休めにシンク湖のほとりに着きました。…しかし、湖は洗っていない食器で汚染されています!　なぜこんなことに?　うーん、この状態の湖を見過ごすわけにはいきません。できることは 1 つだけ : 皿を洗い、憩いの場所を取り戻すのです!　この混乱を解決するには、洗剤を見つけた方がいいでしょう。たくさんの洗剤を…",
    "questAtom1CollectSoapBars": "せっけんの棒",
    "questAtom1Drop": "モンスター、「オヤツナシ」 ( 巻物 )",
    "questAtom2Text": "日常の攻撃・第 2 部：モンスター、「オヤツナシ」",
    "questAtom2Notes": "ふーっ、食器をすべて洗ったので、ぐっと素敵な風景が広がっています。あなたはきっと、いまこの最後のシーンを楽しんでいることでしょう。うわ、湖にピザの箱が浮いているのが見えます。ねえ、本当にもう 1 つ片づけないといけないの?…いや待って、ただのピザの箱ではありません!　突然その箱が水面から浮かび上がるとその正体はモンスターの頭です。ありえない!　伝説のモンスター「オヤツナシ」!?　有史以来、古代の Habitica の民の食べ残しやゴミから生まれた生き物が、湖にひそんでいると伝えられていました。ゲーッ!",
    "questAtom2Boss": "「オヤツナシ」モンスター",
    "questAtom2Drop": "センタクロマンサー ( 巻物 )",
    "questAtom3Text": "日常の攻撃・第 3 部：センタクロマンサー",
    "questAtom3Notes": "耳を突き破るような叫びと 5 種類のおいしいチーズを口から吹き出しながら、モンスター「オヤツナシ」はバラバラに崩れ落ちました。「よくも!…」水中から声がひびきます。水中からローブをまとった青い人かげが現れ、魔法のトイレブラシを振り回します。汚れた洗濯物が湖の表面に泡を立たせています。「私はセンタクロマンサー!」と彼は怒ったように宣言しました。「貴様、いい度胸をしてるな。私のお気に入りの汚れた皿を洗い、私のペットを壊し、私の領域にそんな清潔な服で入ってくるとは。私の反洗濯魔法をくらって、びしょぬれの悔しさを味わうがいい!」",
    "questAtom3Completion": "邪悪なセンタクロマンサーを倒しました!　あなたのまわりに積んだ洗濯物を片づけましょう。ここのあたりはずっときれいになりました。あなたがプレスのかかった気持ちのいい防具の間を進むと、金属部分のきらめきが目をとらえ、視線はピカピカのヘルメットに注がれます。ここにあるアイテムの元の持ち主は知りませんが、身につけると、寛大なる精神の存在をあたたかく感じます。 残念ながら彼らは名札をぬいつけておくのを忘れたようです。",
    "questAtom3Boss": "センタクロマンサー",
    "questAtom3DropPotion": "普通のたまごがえしの薬",
    "questOwlText": "夜ふかしフクロウ",
    "questOwlNotes": "キャンプ場の灯りは、明け方まで点いたままです。<br>しかし、昨夜すべての灯りがどこかへ消えてしまったのです!<br>どうやって徹夜組を見つければいいのでしょう?<br>@Twitching が大声を上げます。「戦う者はいないか!<br>星空を舞う敵、夜ふかしフクロウを見たか?<br>急ぐんだ、ぼやぼやしてる暇はない!<br>入り口からあいつの影を追いかけるんだ。<br>夜に灯りと輝きを取り戻そう!」",
    "questOwlCompletion": "夜ふかしフクロウは夜明け前にどこかへ消えていきました。<br>それにしても、あくびが出そうです。<br>きっと少し休むべき時じゃないですか?<br>なんと、ベッドに巣があるじゃないですか!<br>夜ふかしフクロウは、ここが遅くまで起きて仕事を終えた後の最高の場所だってことを知っていたのでしょう。<br>新しいペットたちがやさしい声で鳴いています。<br>もう眠る時間だよ、と教えているのでしょう。",
    "questOwlBoss": "夜ふかしフクロウ",
    "questOwlDropOwlEgg": "フクロウ ( たまご )",
    "questOwlUnlockText": "市場でフクロウのたまごを買えるようにする",
    "questPenguinText": "霜の鳥",
    "questPenguinNotes": "Habitica 最南端での夏の暑い日であるにもかかわらず、ニギヤカ湖には不自然な肌寒さが降りてきました。 強い極寒の風が吹き荒れ、岸が凍りはじめます。氷のとげが地面から突き出し、草や土を押しのけています。@Melynnrose と @Breadstrings が走てきました。<br><br>「助けて!」　@Melynnrose が言うには、「湖を凍らせてスケートをしようと、大きなペンギンを湖に連れてきたの。だけど、えさの魚が足りなくなってしまって!」<br><br>「アイツは怒って、目に入るもの全部に氷の息を吹きかけてるんだ!」@Breadstrings が言います。「どうか、みんなが氷に包まれてしまう前に、アイツを抑えつけてください!」　どうやら、このペンギンを<em>クールダウン</em>させなきゃいけないようです…。",
    "questPenguinCompletion": "ペンギンをやっつけると、氷は解け去りました。巨大なペンギンは落ち着きを取り戻し、日にあたって、あなたが見つけたおかわりの魚をバケツからかきこんでいます。湖をスケートで横断し、足元にむかって優しく息を吹き、滑らかでキラキラ光る氷を作りました。なんと奇妙な鳥でしょう!　@Painter de Cluster は「氷だけじゃなくて、たまごも残していったようですよ」と指摘します。<br><br>@ Rattify は笑って「きっとこのペンギンたちは将来少しだけ…冷めてる?」",
    "questPenguinBoss": "フロストペンギン",
    "questPenguinDropPenguinEgg": "ペンギン( たまご )",
    "questPenguinUnlockText": "市場でペンギンのたまごを買えるようにする",
    "questStressbeastText": "オダヤカニ草原の不快なストレス獣",
    "questStressbeastNotes": "日課とTo-Doを完了すると、ワールドボスにダメージを与えます!　未完の日課は「ストレスストライク」バーを充填します。「ストレスストライク」バーがいっぱいになると、ワールドボスはNPCに攻撃を加えます。ワールドボスは、個々のプレーヤーやアカウントに対して攻撃することはありません。ロッジに泊まっていないアクティブメンバーの未完のタスクだけをカウントします。<br><br>~*~<br><br>最初に耳にしたのは、その足音です。それは大勢の雑踏よりもゆっくりと、そしてずっと激しい音です。Habitican の民は一人また一人と、ドアを開けて外を見ては、息を飲むのです。<br><br>だれだって、これまでにストレス獣を見た事はあります。もちろんそれは困難な時期に攻撃を加えてくる、小さな悪意をもった生物です。しかしこれは…?　ドラゴンさえ簡単に踏みつぶせそうな足で建物より高くそびえ立っています。悪臭を放つ毛皮に霜がぶら下がり、ひとたび吠えれば、氷のように冷たい突風が家の屋根を吹き飛ばします。この巨大なモンスターは遠い伝説の生き物だと思われていたのに…。<br><br>「Habitica の人びとよ、気をつけるんだ!」と SabreCat が叫びます。「バリケードを築いて屋内に隠れるのです。これはあの不快なストレス獣です!」<br><br>「あいつは何世紀分にも渡るストレスでできているに違いない!」　Kiwibotがロッジのドアや窓をしっかりしめながらつぶやきます。<br><br>「オダヤカニ草原は…」 Lemoness がいかめしい顔でつづけます。「これまでずっと、静穏で平和な場所だと思っていた。でもどこかにストレスを隠しつづけてきたんだろう。世代を超えてここまで成長し、今や解き放たれて草原と私たちを攻撃しているんだ!」<br><br>ひとつだけ、不快なストレス獣を追い払う方法があります。日課とTo-Do を完了させて攻撃を加えるのです!　さあ団結してこの恐ろしい敵と戦い、撃退しましょう。タスクは怠らないよう注意してください。さもないと未実施の日課は敵を激怒させて激しく襲いかかってくるでしょう…",
    "questStressbeastBoss": "不快なストレス獣",
    "questStressbeastBossRageTitle": "ストレスストライク",
    "questStressbeastBossRageDescription": "このゲージがいっぱいになると、不快なストレス獣は Habitica に「ストレスストライク」を浴びせます!",
    "questStressbeastDropMammothPet": "マンモス ( ペット )",
    "questStressbeastDropMammothMount": "マンモス ( 乗騎 )",
    "questStressbeastBossRageStables": "「不快なストレス獣がストレスストライクを放ちました!」\n\nストレスのうねりは、不快なストレス獣を回復します!\n\nああ!　私たちの最大限の努力にもかかわらず、日課のいくつかをやりそこねてしまいました。その暗い赤色は、不快なストレス獣を激怒させ、体力をいくぶん回復してしまいました!　この恐ろしい生き物は動物小屋に突進し、猛獣使いのMattは、ペットや乗騎を守るため、勇ましく戦いに飛び込みました。ストレス獣はおそろしい手の中に、Mattをつかみました。しかし、少なくとも今このわずかな瞬間、ストレス獣は気が散っているようです。急いで!　日課をチェックしつづけて、また攻撃してくる前にこのモンスターを倒しましょう!",
    "questStressbeastBossRageBailey": "「不快なストレス獣がストレスストライクをくりだしました!」\n\nストレスのうねりは、不快なストレス獣を回復します!\n\nああ!!!　私たちの未完の日課が不快なストレス獣をかつてなく怒りくるわせ、体力を回復させています!　広報係 Bailey は、安全な場所に逃げるよう人びとに大声で呼びかけていましたが、今やストレス獣は彼女をもう片方の手に捕まえています。Bailey を見てください。ストレス獣が猛烈に振り回しても、果敢にニュースを伝えています…。さあ私たちも勇気ある Bailey と同じくらい立派になりましょう!　私たちが生産的になれば、NPC たちを助けることができます!",
    "questStressbeastBossRageGuide": "「不快なストレス獣が、ストレスストライクを使いました!」\n\nストレスのうねりは不快なストレス獣を回復します!\n\n見てください!　ガイドのJustinがストレス獣の注意をそらそうと、足首の周りを走り回り、生産的な小技を叫んでいます!　不快なストレス獣は激しく足を踏みおろしますが、私たちはこのモンスターを疲れさせているようです。次の一撃を発するだけのエネルギーがあるか疑問です。あきらめないで!…終わりまでもう一息です!",
    "questStressbeastDesperation": "`不快なストレス獣の体力は500Kに到達しました！不快なストレス獣はヤケクソ防御を使います！`\n\nHabitica人はほとんどここにいます！勤勉と日課で、私たちは少しづつストレス獣の体力を削り、たった500Kまで減らしました！この生き物は自暴自棄に吠えて腕を振り回し、怒りはかつてないほど速く大きくなっています。ストレス獣はBaileyとMattを恐ろしい速度で振り回し始めたので、二人は恐怖に叫びます。一寸先も見えない吹雪が吹き荒れてストレス獣は攻撃しづらくなります。\n\n私たちは努力を倍増しなければなりません、でも勇気をもってください。これは自分が倒されそうだとストレス獣が知っている証なのです。",
    "questStressbeastCompletion": "<strong>不快なストレス獣は倒されました！</strong><br><br>私たちはやりました！ 断末魔と共に不快なストレス獣は雪雲に消え去ります。 ペットや乗騎を抱きしめるHabitican人を喝采するように薄片がキラキラ光りながら降り注ぎます。私たちの動物とNPCは再び安全を取り戻しました！<br><br><strong>Stoïkalmは守られました！</strong><br><br>SabreCatは穏やかに小さなサーベルタイガーに話しかけます。「どうかStoïkalm草原の市民を見つけて我々のもとに連れてきてください」彼は言います。数時間後、そのサーベルタイガーは戻ってきました。後ろにマンモス乗りの集団がゆっくりついてきています。あなたは先頭の騎手がStoïkalm のリーダーであるLady Glaciateと気づきます。<br><br>「強大なHabitican人よ」彼女は言います「私の市民と私はあなたに深い感謝と深いお詫びをもうしあげなければなりません。私たちの草原を混乱から守る努力において、私たちは密かに私たちのストレスを雪山に追いやり始めました。世代を超えてそれがあなたの見たストレス獣を作り上げるとは思ってもいませんでした！ ストレス獣は逃げ出すときに私たち全員を自分にかわって山々の罠に閉じ込めて、私たちの愛しい動物たちに対して暴れ回ったのです」 彼女の悲しい視線は降る雪に注がれていました。「私たちは自らの愚かさのために全員を危険にさらしました。将来については安心してください。私たちは問題があなたに影響するまえに、問題をあなたに相談するでしょう」<br><br>彼女はマンモスの赤ん坊に寄り添っている@Baconsaurに振り返りました。「怖がらせてしまった事のお詫びに私たちはあなたの動物に食料を提供します。そして信頼の象徴として、私たちのペットと乗騎のうち何匹かをあなたに残します。私たちはあなたがよく面倒を見てくれるであろうと分かっています」",
    "questStressbeastCompletionChat": "`不快なストレス獣は倒されました！`\n\n私たちはやりました！ 断末魔と共に不快なストレス獣は雪雲に消え去ります。 ペットや乗騎を抱きしめるHabitican人を喝采するように薄片がキラキラ光りながら降り注ぎます。私たちの動物とNPCは再び安全を取り戻しました！\n\n`Stoïkalmは守られました！`\n\nSabreCatは穏やかに小さなサーベルタイガーに話しかけます。「どうかStoïkalm草原の市民を見つけて我々のもとに連れてきてください」彼は言います。数時間後、そのサーベルタイガーは戻ってきました。後ろにマンモス乗りの集団がゆっくりついてきています。あなたは先頭の騎手がStoïkalm のリーダーであるLady Glaciateと気づきます。\n\n「強大なHabitican人よ」彼女は言います「私の市民と私はあなたに深い感謝と深いお詫びをもうしあげなければなりません。私たちの草原を混乱から守る努力において、私たちは密かに私たちのストレスを雪山に追いやり始めました。世代を超えてそれがあなたの見たストレス獣を作り上げるとは思ってもいませんでした！ ストレス獣は逃げ出すときに私たち全員を自分にかわって山々の罠に閉じ込めて、私たちの愛しい動物たちに対して暴れ回ったのです」 彼女の悲しい視線は降る雪に注がれていました。「私たちは自らの愚かさのために全員を危険にさらしました。将来については安心してください。私たちは問題があなたに影響するまえに、問題をあなたに相談するでしょう」\n\n彼女はマンモスの赤ん坊に寄り添っている@Baconsaurに振り返りました。「怖がらせてしまった事のお詫びに私たちはあなたの動物に食料を提供します。そして信頼の象徴として、私たちのペットと乗騎のうち何匹かをあなたに残します。私たちはあなたがよく面倒を見てくれるであろうと分かっています」",
    "questTRexText": "恐竜のキング",
    "questTRexNotes": "オダヤカニ草原からやってきた古代生物が Habitica 中で歩き回っていることが明らかとなった今、@Urse は一人前のティラノサウルスを採用することに決めました。何か問題でも?<br><br>以上。",
    "questTRexCompletion": "ついに野生の恐竜は暴れるのを止めました。やがて落ち着き、大きなおんどりと親しくなろうとしています。@Urse は、そのようすにほほえんでいます。「結局、彼らは危険なペットといわれるほどのものじゃありません!　ただちょっと小さいころからのしつけが必要のようです。こちら、ティラノサウルスのたまごをもっていってください」",
    "questTRexBoss": "野生のティラノサウルス",
    "questTRexUndeadText": "発掘された恐竜",
    "questTRexUndeadNotes": "オダヤカニ草原からやってきた古代の恐竜たちがHabit シティーを歩き回っているなか、大博物館で恐怖の叫びがあがりました。@Baconsaur は「博物館のティラノサウルスの骨が動き出そうとしている!　自分と同じ種族がいるのを感じたに違いない!」と叫びます。骨になった野獣は歯をむき出して、かみつこうとしています。死んでいる動物を倒すことができるのでしょうか?　敵が回復するより速く攻撃しなければなりません!",
    "questTRexUndeadCompletion": "ティラノサウルスの光る目がだんだん暗くなり、なじみの台座に戻って落ち着いたようです。全員がほっと息をつきます。「見て!」と @Baconsaur 。「化石のたまごのいくつかが輝いて新しくなっています!　きっとかえりますよ。」",
    "questTRexUndeadBoss": "骸骨ティラノサウルス",
    "questTRexUndeadRageTitle": "骨休め",
    "questTRexUndeadRageDescription": "日課を終えないと、このバーがたまっていきます。いっぱいになると、骸骨ティラノサウルスは残っている体力の 30% を回復します!",
    "questTRexUndeadRageEffect": "「骸骨ティラノサウルスは、秘技『骨休め』を使った!」\n\nモンスターはとんでもない声でほえ、傷ついた骨の一部をくっつけました!",
    "questTRexDropTRexEgg": "ティラノサウルス ( たまご )",
    "questTRexUnlockText": "市場でティラノサウルスのたまごを買えるようにする",
    "questRockText": "洞窟の化け物から逃げろ！",
    "questRockNotes": "Habiticaの蛇行山脈を友人たちと乗り越えたあなたは、輝く鉱石がレース飾りのようになった美しい洞窟で一晩キャンプしました。しかし翌朝目覚めると、洞窟の入り口は消え去り、その床はあなたの足元で動いているではありませんか。<br><br>「この山は生きている！」とあなたの友人の @pfeffernusseが叫びます。「これは水晶じゃない、歯だ！」<br><br>@Painter de Cluster はあなたの手をつかみます。「私たちは外に出る別の方法を見つけなければならない。私から離れず取り乱さないで、さもないと私たちは永遠にここに閉じ込められます！」",
    "questRockBoss": "水晶の巨像",
    "questRockCompletion": "あなたは熱心に探して、生きた山を抜ける安全な道を見つけました。朝日に立つと、友人の @intuneが洞穴の出口の地面にキラキラ光るなにかを見つけます。あなたがかがんでそれを拾い上げると、金の静脈が走る小さな岩でした。その側の他の岩々はかなり特殊な形をしています。これはひょっとして…卵？",
    "questRockDropRockEgg": "岩 ( たまご )",
    "questRockUnlockText": "市場で岩のたまごを買えるようにする",
    "questBunnyText": "殺し屋ウサギ",
    "questBunnyNotes": "困難な日々の後、あなたは先延ばし山の頂に到達し、怠慢要塞の堂々とした扉の前に立ちます。あなたはその石の碑文を読みます。「あなたの最大の恐怖、あなたが行動しない理由を体現する生き物が中に住んでいる。ノックしてあなたの悪魔を直視しなさい！」あなたは恐怖を想像し震えて、以前に何度もやっているように逃げる衝動を感じます。@Draayder はあなたを引き戻します。「友よ、落ち着きなさい！その時がとうとう来ました。あなたはこれをやらなければならない！」<br><br>あなたがノックすると扉が内側に開きます。暗がりから耳をつんざくばかりの轟音が聞こえ、あなたは武器を引き寄せます。",
    "questBunnyBoss": "殺し屋ウサギ",
    "questBunnyCompletion": "最後の息を漏らして殺し屋ウサギは地に倒れます。輝く霧が彼女の体から立ち上り、小さなウサギへと縮んでいき、あなたがさきほどまで向かい合っていた残酷な野獣の様子は見られません。鼻をかわいらしくひくひくさせて、いくつか卵を残して、彼女はぴょんぴょん跳びさります。@Gullyは笑います「先延ばし山は小さな挑戦でさえ克服できない難関のように見せる。卵をあつめて家に帰りましょう」",
    "questBunnyDropBunnyEgg": "ウサギ( たまご )",
    "questBunnyUnlockText": "市場でウサギのたまごを買えるようにする",
    "questSlimeText": "ゼリー摂政",
    "questSlimeNotes": "タスクを処理しているうちに、自分の動きがゆっくりになっていることに気づきます。「糖蜜のなかを歩いているようだ」@Leephon が不平を言います。「いや、ゼリーのなかを歩いているようだ！」@starsystemicが言います。「あのぬるぬるしたゼリー摂政が自分の材料をHabitica中に塗りたくったんだ。仕事がダメになりつつある。みんなスローダウンしている。」あなたは周りを見渡します。通りは澄んだカラフルな分泌物で満ちつつあり、Habitica人たちは物事を済ませようともがいています。他の人達がその場から逃げ出したので、あなたはモップをつかんで戦いに備えます！",
    "questSlimeBoss": "ゼリー摂政",
    "questSlimeCompletion": "最後の一突きで、あなたは大きすぎるドーナツにゼリー摂政を捕まえました。パン菓子クラブの機転が利くリーダー達である@Overomegaと@LordDarklyと@Shanerが突入したのです。みんながあなたの背中を叩くうち、誰かがあなたのポケットに何かを忍び込ませた気がしました。それはあなたの心地よい成功の報酬で、3つのマシュマロスライムの卵です。",
    "questSlimeDropSlimeEgg": "マシュマロ スライム ( たまご )",
    "questSlimeUnlockText": "市場でスライムのたまごを買えるようにする",
    "questSheepText": "雷雄羊",
    "questSheepNotes": "「クイックブレイク」を手に入れる任務で田舎のTaskan地方を友人と放浪していると、あなたは居心地のいい編み糸屋を見つけます。あなたは引き延ばしに夢中で不吉な雲が地平線から忍び寄るのに気づきません。「この天気はいやーーな感じがする」と@Misceoがつぶやき、あなたは見上げます。嵐の雲が渦巻き、あれはまるで…「雲を見ている時間はない！」と@starsystemicが叫びます。「攻撃してくる！」雷雄羊が前進し、光る稲妻をあなたに投げかけてきます！",
    "questSheepBoss": "雷雄羊",
    "questSheepCompletion": "あなたの勤勉さに感銘をうけて、雷雄羊は怒りをおさめます。雷雄羊は3つのおおきなヒョウをあなたの方に放り、低いとどろきと共に消え去ります。近づいて調べると、実際にはヒョウは3つのふわふわした卵であることが分かります。あなたはそれを集め、青い空のした、家へぶらぶらと帰ります。",
    "questSheepDropSheepEgg": "羊 ( たまご )",
    "questSheepUnlockText": "市場で羊のたまごを買えるようにする",
    "questKrakenText": "ミスミの大イカ",
    "questKrakenNotes": "温かい晴れた日、あなたはミスミ湾を航海していました。しかし、あなたはふと、何かをしなければならないような不安に襲われます。それは丁度、一つのタスクを終わらせるやいなや、次から次へとタスクが積み重なっていくような…<br><br>突然、ボートがひどく揺さぶられました。そしてぬるぬるとした触手が爆発的に水面のあちこちから伸びてきます！\"我々はミスミの大イカに攻撃されている！\"Wolvenhaloが叫びました。<br><br>\"早く！\" Lemoness があなたを呼びます。 \"出来る限り多くの触手とタスクを叩いて！次がやってこられないうちに！\"",
    "questKrakenBoss": "ミスミの大イカ",
    "questKrakenCompletion": "巨大イカから逃れると、幾つかの卵が水面に浮いていました。それを調べたLemonessが、訝る顔をぱっと明るくしました。\n\"これはコウイカの卵よ！\"と彼女は言いました。\"あなたがやり遂げたことのご褒美として、これはもらっていきましょう。\"",
    "questKrakenDropCuttlefishEgg": "イカ ( たまご )",
    "questKrakenUnlockText": "市場でイカのたまごを買えるようにする",
    "questWhaleText": "クジラの叫び",
    "questWhaleNotes": "あなたは潜水艦で”遅れがちレース”を見に行くために、勤勉波止場にやってきました。突然、耳をつんざく咆哮が響きます。あなたは足を止めて耳をふさがざるを得ませんでした。\"あそこで奴が潮を吹いた！\"そう叫ぶキャプテン @krazjegaの指す先には、泣き叫ぶ巨大なクジラの姿があります。\"奴があそこを壊しまわっている間は、安全に潜水艦にたどり着くことは無理だ！\"\n\n\"早く\" @UncommonCriminal が呼びます。”この可哀想な化物をおとなしくさせるのに手を貸して、そうすれば彼女が何故これほど騒ぎ立てるのか分かるでしょう！” ",
    "questWhaleBoss": "叫ぶクジラ",
    "questWhaleCompletion": "過酷な仕事の末、最終的にクジラは雷鳴のような叫びを止めました。\"彼女は悪い習慣の波に飲まれかかっていたようですが\"と@zoebeagle は言います。\"あなたの弛まぬ努力のおかげで、状況は一転したようです！\" あなたが潜水艦に乗り込むと、幾つかのクジラの卵があなたの方に漂ってきました。あなたはそれをすくい上げました。",
    "questWhaleDropWhaleEgg": "クジラ( たまご )",
    "questWhaleUnlockText": "市場でクジラのたまごを買えるようにする",
    "questGroupDilatoryDistress": "サキノバシティーの危機",
    "questDilatoryDistress1Text": "サキノバシティーの危機・第 1 部：びんに入った手紙",
    "questDilatoryDistress1Notes": "再建された都市サキノバシティーから、びんに入ったメッセージがとどきました！そこにはこう書いてあります。「親愛なるHabitica人よ、私たちはもう一度あなた方の助けを必要としています。姫が行方不明となり、都市は正体不明の水の悪魔たちに包囲されました！今シャコ達が侵略者を入江で押しとどめています。どうか私達を助けて下さい！」　水中都市への長旅をするには、水中で呼吸できなければなりません。幸いなことに、錬金術士の @Benga と @hazel がこれをしっかり可能にしてくれます！あなたが適切な材料を見つけてきさえすれば、ですが。",
    "questDilatoryDistress1Completion": "あなたは水かき付きのよろいを装備し、できる限りのスピードでサキノバシティーへと泳ぎました。マーフォークとシャコ達は、化け物たちが都市へ侵入するのをなんとか一時は防いだようですが、今は劣勢です。あなたが城壁に入るやいなや、怖ろしい包囲軍が襲い掛かってきました!",
    "questDilatoryDistress1CollectFireCoral": "炎のサンゴ",
    "questDilatoryDistress1CollectBlueFins": "青いひれ",
    "questDilatoryDistress1DropArmor": "ひれがついた大海のよろい",
    "questDilatoryDistress2Text": "サキノバシティーの危機・第 2 部：クレバスの化け物ども",
    "questDilatoryDistress2Notes": "包囲網は何マイルにもわたって続いているようです。何千ものドクロどもがクレバスの出口からあふれでて、サキノバシティーへと列をなしています。<br><br>作戦室で面会した Manta 王の眼は沈み込んでおり、その顔は憂いに満ちていました。「私の娘 Adva が、包囲が始まる直前に闇のクレバスに消えたのだ。どうか彼女を探しだし、無事にうちに帰してやってくれ。お前たちに炎サンゴのサークレットを貸そう。もし事がうまく行けば、これはお前たちの物だ」",
    "questDilatoryDistress2Completion": "悪夢のようなドクロの群れを退けました。しかし、Adva 姫のもとに近づいたとは思えません。あなたたちは王家捜索隊の @Kiwibot が何かいいアイデアを持っているかもしれないと思い話しかけました。「都市を守っているシャコは、Adva 姫が逃げたところをきっと見ているでしょう」と @Kiwibot は言います。「彼等を闇のクレバスまで追いかけて行ってみましょう」",
    "questDilatoryDistress2Boss": "ウミドクロの群れ",
    "questDilatoryDistress2RageTitle": "群れの復活",
    "questDilatoryDistress2RageDescription": "群れの復活：このゲージは日課を完了できなかった場合に溜まります。ゲージが最大になると、水の頭蓋骨の群れは残りの体力を30%回復します！",
    "questDilatoryDistress2RageEffect": "「ウミドクロの群れが、群れの復活を使った!」\n\nウミドクロは勝利に活気づき、クレバスから仲間がやってきて、群れを強化しました!",
    "questDilatoryDistress2DropSkeletonPotion": "骨のたまごがえしの薬",
    "questDilatoryDistress2DropCottonCandyBluePotion": "水色のたまごがえしの薬",
    "questDilatoryDistress2DropHeadgear": "炎のサンゴのサークレット(頭装備)",
    "questDilatoryDistress3Text": "サキノバシティーの危機・第 3 部：少女に非ず、人魚に非ず",
    "questDilatoryDistress3Notes": "シャコを追いかけてクレバスの奥深く潜っていくと、あなた達はそこに深海の要塞を発見しました。水の頭蓋骨に護衛されたAdva姫が、あなた達をメインホールで待ち受けています。「父があなた達をよこしたのね。違って？彼に伝えなさい、私は帰る気はないわ。私は此処で、魔法の練習をしていれば幸せなの。今すぐ立ち去りなさい。さもなくば、あなた達は大海の新たなる女王の怒りに触れる事になるわよ！」Adva姫はとても頑ななようです。しかし彼女が話している間に、あなた達は怪しげなルビーのペンダントが姫の首で不気味に光っているのに気が付きました…ひょっとして、姫の危険な妄想を終わらせる為には、これを壊さなければならないのでは？",
    "questDilatoryDistress3Completion": "とうとう、あなた達は Adva 姫の首から魔法のペンダントを引き剥がし遠くに投げ捨てました。Adva 姫は首を振ります。「ここはどこ？ここでなにがあったの？」事の次第を聞いて、彼女は眉をひそめます。「この首飾りは異国の大使から送られたものなの。名を ジーナ と言ったわ。私はその後のことを何も覚えていないのよ！」<br><br>サキノバシティーに戻ると、Manta 王はあなた達がうまくやりとげたことを飛び上がって喜びました。「お前たちに三叉鉾と盾を贈らせてくれ!　@aiseant と @starsystemic に Adva への贈り物として作らせたものだが…しばらく彼女の手に、武器は握らせたくないのだよ」",
    "questDilatoryDistress3Boss": "王位簒奪の人魚姫 Adva",
    "questDilatoryDistress3DropFish": "魚(えさ)",
    "questDilatoryDistress3DropWeapon": "波濤の三叉鉾(武器)",
    "questDilatoryDistress3DropShield": "ムーンパールの盾(利き手と反対の手の装備)",
    "questCheetahText": "まさに”チーター”",
    "questCheetahNotes": "友達の @PainterProphet, @tivaquinn, @Unruly Hyena,  @Crawford とイッポイッポ平原をハイキングしている時、あなたは新顔の Habitica 人を口にくわえたチーターがうなりながら通り過ぎていくのを見て飛び上がりました。チーターの焼けつくような爪の下で、タスクがやり遂げられたかのように燃えていきます--だれかがそれを本当に終わらせる前に!　新顔のHabitica人はあなたを見て叫びました。「助けてください！このチーターは私のレベルをめちゃくちゃな速さで上げてしまいます、私は何も出来ていないのに!　私はもっとゆっくりゲームを楽しみたいのです。どうかこいつを止めてください!」　自分が未熟だった日々のことを懐かしく思い出し、チーターを止めてあの新人を助けてやらねばならないことに気づきました!",
    "questCheetahCompletion": "新顔のHabitica人は乱暴な騎乗の後で息も絶え絶えでしたが、あなたとあなたの友達に助けてくれたことへのお礼を言いました。「私は嬉しいです。チーターはきっと、他の誰にも捕まえられないでしょう。あれはいくつかのチーターの卵を私たちに置いていきました。私たちはこれらを信頼できるペットに育てることができるかもしれません！」",
    "questCheetahBoss": "チーター",
    "questCheetahDropCheetahEgg": "チーター（たまご）",
    "questCheetahUnlockText": "市場でチーターのたまごを買えるようにする",
    "questHorseText": "悪夢を乗りこなせ",
    "questHorseNotes": "キャンプ場で@beffymaroo や@JessicaChaseとくつろぎながら、あなた達の話の種は自然と今まで乗り越えてきた冒険の自慢話へと移っていきました。今までやり遂げてきたことへの誇りから…ひょっとしたら多少浮かれて、あなた達はどんなタスクだって手なづけてみせると自慢してみせます。近くに居た旅人がふと、あなた達の方を見て微笑みました。彼は一つ目を輝かせて、自分の馬に乗る事でその主張を証明できると、あなた達を誘います。\n\nあなた達全員が厩舎に向かった後、@UncommonCriminalが囁きます。「君たち、無理な仕事を引き受けてしまったかもしれないねえ。あれは馬じゃないよ。\"ナイトメア\"さ！」踏み鳴らされる蹄を見て、あなた達は自分の言葉を後悔し始めました…",
    "questHorseCompletion": "持てる技術のすべてを使いました。とうとう、馬は二、三蹄を鳴らし、背に乗ることを許すようにあなたの肩に鼻を擦りつけます。あなたは馬にまたがると、友人たちが喝采する中、少しの間だけ、しかし誇らしげにキャンプ場の広場を乗り回しました。旅人は破願します。\n「あれがただのホラ話でないことを見せてもらったよ！君達の決断力には強い感銘を受けさせてもらった。この卵で、君達自身の馬を育てるといい。またいつかどこかで会うこともあるだろう」あなた達は卵を受け取りました。そして旅人は帽子を軽く傾けると…その場から消えてしまいました。",
    "questHorseBoss": "悪夢の馬 ”ナイトメア”",
    "questHorseDropHorseEgg": "馬（たまご）",
    "questHorseUnlockText": "市場で馬のたまごを買えるようにする",
    "questBurnoutText": "モエツ鬼と消耗した魂",
    "questBurnoutNotes": "深夜を過ぎても、まだ蒸し暑いある日、Redphoenixと偵察係のキャプテン Kiwibot が突然シティーの門を突破してやってました。「木造家屋をぜんぶ退避させるんだ!」　Redphoenixが叫びます。「急いで!」<br><br>Kiwibot はハッとして壁をつかみました。「これは、人から抜けた魂が、消耗して漂っているのか!　このせいで何もかもが遅れているのか。ここがいなくなった人たちが集まる場所だったのか。何かがこの人たちのエネルギーを吸い取っているんだ!」<br><br>「何か?」と尋ねるLemoness。<br><br>すると暑さが形へと変化をはじめました。<br><br>何かが波打ち、大きくうねりながら大地から立ちのぼります。煙のにおいと硫黄とで息苦しくなってきました。炎が溶けた地面をなめ、手足が形作られたかと思うと、ものすごい背丈となりもだえています。煙がくすぶる目がカッと見開かれ、その生物は、燃えかすがはぜるような高笑いを発するのです。<br><br>Kiwibot は一つの単語をつぶやきました。<br><br>\n「モエツ鬼…」。",
    "questBurnoutCompletion": "<strong>モエツ鬼をやっつけました!</strong><br><br>大きく、やわらかな嘆きとともに、モエツ鬼は、炎の燃料となっていた熱心さのエネルギーを解放しました。怪物が静かにゆらめき、灰になると、吸い取られていたエネルギーは空中で消耗した魂に生気を与え、本来の場所――魂を抜かれた人たちの肉体へと戻らせます。<br><br>Ian、Daniel、そして季節の魔女が Habitica へとつめかけて、戻ってきた人たちを迎えます。戻ってきた繁栄の地の人びとは、友人や家族と抱きあっています。最後の消耗した魂は、ジョイフル・リーパーだったのです!<br><br>「見て!」　@Baconsaur がささやく先で、灰が輝きはじめました。ゆっくりと、そこから何百匹もの光あふれるフェニックスが生まれたのです!<br><br>生まれつつある鳥たちの 1 匹が自分の骨の腕に降り立ち、ジョイフル・リーパーはニヤリと笑いかけました。「繁栄の地でフェニックスがとまるなんて、絶妙ね。光栄だわ。これは、とてもテーマ性のある出来事になんでしょうね」<br><br>彼女の声のトーンは落ち着きがあって、しかし（自然に）笑みを残した表情です。「私たちは一生懸命仕事をする地域として知られています。でも同じくらい、私たちはお祭りやイベントを大切にする地域としても知られています。私が思うに、皮肉っぽいんだけど、私たちは壮大なパーティーを計画しようと努力して、自分たち自信が楽しむことはずっと拒否してきたんじゃないか、って。同じ間違いをくり返しちゃいけません!」<br><br>「さあ、勝利を祝いましょう!」と、彼女は手をたたきました。",
    "questBurnoutCompletionChat": "「モエツ鬼をやっつけました!」\n\n大きく、やわらかな嘆きとともに、モエツ鬼は、炎の燃料となっていた熱心さのエネルギーを解放しました。怪物が静かにゆらめき、灰になると、吸い取られていたエネルギーは空中で消耗した魂に生気を与え、本来の場所――魂を抜かれた人たちの肉体へと戻らせます。\n\nIan、Daniel、そして季節の魔女が Habitica へとつめかけて、戻ってきた人たちを迎えます。戻ってきた繁栄の地の人びとは、友人や家族と抱きあっています。最後の消耗した魂は、ジョイフル・リーパーだったのです!\n\n「見て!」　@Baconsaur がささやく先で、灰が輝きはじめました。ゆっくりと、そこから何百匹もの光あふれるフェニックスが生まれたのです!\n\n生まれつつある鳥たちの 1 匹が自分の骨の腕に降り立ち、ジョイフル・リーパーはニヤリと笑いかけました。「繁栄の地でフェニックスがとまるなんて、絶妙ね。光栄だわ。これは、とてもテーマ性のある出来事になんでしょうね。」\n\n彼女の声のトーンは落ち着きがあって、しかし（自然に）笑みを残した表情です。「私たちは一生懸命仕事をする地域として知られています。でも同じくらい、私たちはお祭りやイベントを大切にする地域としても知られています。私が思うに、皮肉っぽいんだけど、私たちは壮大なパーティーを計画しようと努力して、自分たち自信が楽しむことはずっと拒否してきたんじゃないか、って。同じ間違いをくり返しちゃいけません!」\n\n「さあ、勝利を祝いましょう!」と、彼女は手をたたきました。",
    "questBurnoutBoss": "モエツ鬼",
    "questBurnoutBossRageTitle": "消耗の一撃",
    "questBurnoutBossRageDescription": "このゲージがいっぱいになると、モエツ鬼は Habitica に「消耗の一撃」を放ちます!",
    "questBurnoutDropPhoenixPet": "フェニックス ( ペット )",
    "questBurnoutDropPhoenixMount": "フェニックス ( 乗騎 )",
    "questBurnoutBossRageQuests": "「モエツ鬼は、消耗の一撃を使った!」\n\nうわーっ!　最善の努力にもかかわらず、私たちはいくつかの日課を放置してしまったようです。いまやモエツ鬼は、エネルギーでパンパンです!　パチパチとはぜるようなうなり声とともに、クエストマスターのIanを波打つスペクトルの火の中に飲みこんでしまいました。落ちてきたクエストの巻物はくすぶり、煙がはれると、Ianはエネルギーをしぼりとられ、消耗した魂へと姿を変えられてしまいました!\n\nモエツ鬼を倒すことでしか、呪文を打ち破り、愛すべきクエストマスターをもとに戻す方法はありません。日課をチェックしつづけ、ふたたび攻撃を加えてくる前にこの怪物をやっつけましょう!",
    "questBurnoutBossRageSeasonalShop": "「モエツ鬼は、消耗の一撃を放った!」\n\nあーっ!　私たちの未了の日課が、モエツ鬼の炎のえさになってしまい、再度一撃を放つだけのエネルギーとなってしまいました!　したたり落ちるスペクトルの炎が、季節の店をおそいました。恐る恐るのぞくと、陽気な季節の魔女が消耗した魂となって、ぶら下がっています。\n\nNPC たちを救わないと!　Habitica の民よ、急いで自分のタスクをこなし、モエツ鬼が三度の攻撃を加えてくる前に退治しましょう!",
    "questBurnoutBossRageTavern": "「モエツ鬼が、消耗の一撃を下した!」\n\nたくさんの Habitica の人びとは、キャンプ場にひそみ、モエツ鬼から隠れていますが、もう無理です!　天をも揺るがす吠え声とともに、モエツ鬼は熱さで白く光る手でキャンプ場を一かき。キャンプ場の支配人・Danielが、モエツ鬼の手に捕まり、目の前で消耗した魂へと姿を変えられてしまいました!\n\nこのせっかちがもたらす恐怖は、そう長くはつづきません。あきらめてはいけません…モエツ鬼にとどめを刺すまで、あとほんの少しです!",
    "questFrogText": "散らかしカエルの沼",
    "questFrogNotes": "あなた達がヨドミ沼をのろのろと歩いていると、@starsystemicが大きな看板を指さしました。そこにはこうあります「進み続けなさい--できるものなら」<br><br>「そんなに難しいことじゃないだろう！」@RosemonkeyCTが言います。「道は広いし、見晴らしもいい！」<br><br>しかし進み続けるうち、あなた達は通り道が徐々に沼の汚れにふさがれ、奇妙な青いゴミやがらくたが散らかされていくのに気づきます。とうとう、先に進むことはできなくなってしまいました。<br><br>どうしてこんな汚い場所に来てしまったのだろうとあなたが周囲を見回していると、@Jon Arjinbornが「あれを見ろ！」と叫びました。汚い洗濯物で着飾り、青い炎で照らされたカエルが、怒ってぬかるみから飛び出してきます。先に進むためには、この散らかし毒ガエルを打ち破らねばなりません！",
    "questFrogCompletion": "カエルは小さくなって、泥の中に戻っていきました。やりました。カエルがすごすごと去っていった後には、青いネバネバは消え、目の前は晴れていきました。<br><br>道の真ん中でしゃがみこんでいると、そこには 3 つのきれいなたまごが。「透明の水槽に入れてやれば、かわいいオタマジャクシが見られるよ!」と、@Breadstrings 。「ほら、あなたが持って帰んなよ」。",
    "questFrogBoss": "散らかしカエル",
    "questFrogDropFrogEgg": "カエル（たまご）",
    "questFrogUnlockText": "市場でカエルのたまごを買えるようにする",
    "questSnakeText": "気晴らしの大蛇",
    "questSnakeNotes": "気晴らしの砂丘で生き抜くには強靭な意志が必要です。不毛な砂漠は到底生産的な場所ではなく、揺らぐ砂丘は多くの旅人を迷わせてきました。時に砂漠は現地民すら戦慄させます。砂は移動し、そして村全体をひっくり返してしまうのです。住人たちは、巨大な蛇の姿の怪物が砂の下に潜んでおり、怪物を見つけ出し止めてくれる人のための報酬を皆で出資し溜めているのだといいます。高名な蛇使い@EmeraldOxと@PainterProphetは、その怪物を呼び出す手伝いをするのに同意してくれました。あなたは気晴らしの大蛇を止めることができるでしょうか？",
    "questSnakeCompletion": "魔術師たちの援助を得て、あなたは気晴らしの大蛇を退けることに成功しました。砂の民を助けることが出来て嬉しい半面、あなたは退けた敵に少し哀れみを感じてしまいます。あなたが景色をじっと見つめていると、@LordDarklyが歩み寄ってきました。「ありがとう！これは僅かだが、我々の感謝の気持ちだ」彼はあなたにいくらかのお金と…蛇の卵を手渡しました！あなたはきっと、あの雄大な獣の姿をふたたび見ることができるでしょう。",
    "questSnakeBoss": "気晴らしの大蛇",
    "questSnakeDropSnakeEgg": "ヘビ（たまご）",
    "questSnakeUnlockText": "市場でヘビのたまごを買えるようにする",
    "questUnicornText": "ユニコーンの女王を説得する",
    "questUnicornNotes": "「達成の入り江」がにごり、Habit シティーに新鮮な水を送っていた上水道の機能が壊れつつあります。幸運なことに、@Lukreja が知っていた古い伝説によると、ユニコーンの角は、汚れた水を浄化する力があるとのこと。勇敢なガイド、@UncommonCriminal とともに、あなたはヨモヤマ山脈の凍てついた山々を進みます。ついに、Habitica 山そのものの凍った頂に着くと、キラキラした雪の中にたたずむユニコーンの女王を見つけました。「あなたの願いは切実なものですね。しかし、その前に、あなた方が我々の手を差し伸べる価値があるかどうか、証明しなければなりません!」",
    "questUnicornCompletion": "あなたの懸命さと力強さにうたれ、ついにユニコーンの女王はあなたの訴えが価値あるものであることを認めてくれました。女王はあなたを背に乗せ、達成の入江の源流にむけ、空に舞いました。わき出る水に金色の角を浸すと、水面が鮮やかな青い光を発します。まぶしすぎて、目を閉じてしまうほどです。しばらくたって目を開けると、ユニコーンは姿を消していました。とはいえ、@rosiesully は歓声をあげました。水はすっかりきれいになり、入り江の岸には 3 つのたまごが輝いていたのです。",
    "questUnicornBoss": "ユニコーンの女王",
    "questUnicornDropUnicornEgg": "ユニコーン ( たまご )",
    "questUnicornUnlockText": "市場でユニコーンのたまごを買えるようにする",
    "questSabretoothText": "サーベルキャット",
    "questSabretoothNotes": "1 頭のほえる怪物が Habitica を恐怖に陥れています!　その生物は荒れ地や森をそっと通りぬけてくると、ものすごい勢いで襲ってきて、そしてまた姿を消してしまいます。あどけないパンダを狩り、空飛ぶ豚を脅かし、豚たちは小屋を脱走して木の上にねぐらを作る始末です。@Inventrix と @icefelis がいうには、彼らがオダヤカニ草原で未踏の古代の氷原を発掘していたときに、ゾンビのサーベルキャットを解き放ってしまったとか。「最初は完全に友好的だったんですよ、何が起こったんだか…。お願いです、捕まえるのを手伝ってください。あの前史の獣をおさえこむことができるのは Habitica のチャンピオンだけなんです!」",
    "questSabretoothCompletion": "長く疲れるたたかいののち、ゾンビのサーベルキャットを地面にねじふせました。ついに近づけるようになってみると、サーベルの牙にいやな虫歯を見つけたのです。キャットが怒りだした本当の原因に気づいたことで、@Fandekasp に虫歯を治してもらうことができました。みんなにも、もう甘いものをやらないようにとアドバイスもしました。サーベルキャットは元気を取り戻し、飼い主たちはお礼に気前のいいお礼をくれました。サーバルタイガーのたまごです!",
    "questSabretoothBoss": "ゾンビのサーベルキャット",
    "questSabretoothDropSabretoothEgg": "サーベルタイガー(たまご)",
    "questSabretoothUnlockText": "市場でサーベルタイガーのたまごを買えるようにする",
    "questMonkeyText": "巨大マンドリルといたずらザル",
    "questMonkeyNotes": "イッポイッポ平原は、巨大マンドリルといたずらザルとによって、引き裂かれ、バラバラになってています!　サルたちはしめきりが迫る音をかき消してしまうほどの大声でキャッキャと鳴き、やるべきことを避ける――それをお互いに鼓舞するようなサル芝居をうっているのです。悲しいかな、たくさんの人間も彼らの悪習をサルまねする始末です。だれかがこの霊長類を止めなければ、やがてみんなのタスクが巨大マンドリルの顔のように真っ赤になってしまいます。<br><br>「やつらを止めるのには、献身的な冒険が必要だな」と @yamato。<br><br>「急ごう、みんなの背中からこのサルたちをひきはがそう!」　@Oneironaut は叫び、あなたとともに戦闘へと飛び込みます。",
    "questMonkeyCompletion": "やりました!　今日はもうこの小悪魔にやるバナナはいりません。あなたの勤勉さに圧倒され、サルたちはパニック状態で逃げまどいます。「見て」と、@Misceo 。「サルたちがいくつかのたまごを残してったよ」。<br><br>@Leephon は 「野生のサルたちに邪魔された分、よくしつけたペットのサルが役に立ってくれるよ」とニヤッと笑いました。",
    "questMonkeyBoss": "巨大マンドリル",
    "questMonkeyDropMonkeyEgg": "サル（たまご）",
    "questMonkeyUnlockText": "市場でサルのたまごを買えるようにする",
    "questSnailText": "タンタン泥地のカタツムリ",
    "questSnailNotes": "廃墟となったタンタンダンジョンでのクエストを前にして興奮していました。しかし、一歩、中に入ると足元の土がブーツにくっついてくるのに気づきました。これからの行く手を見ると、Habitica の仲間が泥まみれになっています。@Overomega は叫びます。「アイツら、どうでもいいタスクや日課をかかえこみ過ぎてて、気にしないでいいことに足をとられてるんだ!　引っぱり出してやらないと!」<br><br>「にじみ出てくる元を探さないと」と  @Pfeffernusse もいっしょになって、「そうでもしないと、達成できないタスクがアイツらを引きずり込んでしまう、永遠に!」<br><br>あなたは武器を取り出し、ドロッドロのどろを進んでいきます…そして、恐ろしいタンタン泥地のカタツムリが目の前に立ちふさがったのです。",
    "questSnailCompletion": "武器をカタツムリの殻に打ち下ろすと、ひび割れて 2 つになり、水がどっとあふれてきました。ネバネバは洗い流され、Habitica の仲間たちが集まってきて喜びあいました。「見て!」と @Misceo。「残った泥の中に、カタツムリのたまごが小さな群れをつくってるね」",
    "questSnailBoss": "タンタン泥地のカタツムリ",
    "questSnailDropSnailEgg": "カタツムリ（たまご）",
    "questSnailUnlockText": "市場でカタツムリのたまごを買えるようにする",
    "questBewilderText": "まどわしのビ・ワイルダー",
    "questBewilderNotes": "お祭りさわぎは、いつも同じようにはじまります。<br><br>いうことのない料理、つい体が動いてしまう音楽、象たちまで踊りはじめ、それがあたり前になりつつあります。テーブルにあふれんばかりの花のそばで、Habitica の民は笑い、たわむれています。いちばんイヤなタスクをやっつけた幸せにあふれ、エイプリルフールの旋風、そしてここ Habitica でのちょっとした技や、あそこ現実世界での気の利いた冗談に花を咲かせていました。<br><br>まどわしの時計台が深夜を打ち、4月1日の終わりを告げようとしたとき、エイプリル・フールが舞台に飛びのってスピーチをはじめました。<br><br>「友達のみなさん!　敵のみなさん!　お集まりのみなさん!　お耳を拝借」。集まっていた人びとは、くすくす笑いながら頭の上に動物の耳を生やし、その新しいアクセサリーとともにポーズをとった。<br><br>「みなさんご承知の通り…」、フールはつづけます。「ワタクシの混乱の幻影は、いつもたった１日で消えてしまいます。しかし、ここに喜んでご報告いたします。ワタクシはついに発見したのです。もう重い責任をせおって一歩一歩進む必要などありません。終わることのない享楽を保証する近道を発見したのです!　いとしい Habitica のみなさん、ワタクシの新しい友人である魔法使いをご紹介しましょう。その名も『ビ・ワイルダー(Be-Wilder)』っ!」<br><br>Lemonessは突然のことに驚き、食べかけていたフランス料理の前菜をこぼしてしまうほどでした。「待て!　信じちゃいけない…」<br><br>しかし、突然あたりに霧があふれ、あやしいきらめきを放ちながらどんどん濃くなったかと思うと、エイプリル・フールをとりかこみます。雲のような羽が生え、首が伸びていき、ついには巨大な鳥となったのです。恐ろしい鳴き声をあげながら羽ばたき、羽根が幻影となってくりだされるその姿に、集まった人びとは言葉を失ってしまいました。<br><br>「おお、ワタクシを呼び出したということは、それだけ Habitica の民が愚かになったということですね。この日を何年待ったことでしょう。とうとうこの体を手に入れましたよ。」<br><br>恐ろしい羽音を立てながら、まどわしの魔法のハチが空に浮かぶ街からいっせいに飛び立ちました。一本、また一本、鮮やかな春の花が宙を舞い、そして枯れ落ちたものが辻を巻いています。<br><br>「何をおそれているんでしょう?　親愛なる友人たちよ」、ビ・ワイルダーが翼を打ち鳴らし、声をあげました。「もう『ごほうび』のために苦労する必要などないのですよ。あなたたちが欲するものすべてを、ワタクシが差し上げましょう」<br><br>空から猛烈なコインの雨が降ってきて、すごい勢いで地面をたたきつけます。人びとは叫び、逃げまどいます。「ジョークのつもりか?」、Baconsaur は、ゴールドが窓を割り、屋根板を壊すのを見て黙っていられません。<br><br>頭上でいなづまが走るので、PainterProphetはしゃがみ込みました。太陽は霧におおいかくされていきます。「違う!　今じゃない。今じゃないはずだ!」<br><br>急ぐのです、Habitica の民よ!　ワールドボスに私たちの目標を破壊させるわけにはいきません。やるべきタスクに集中すれば、いつものいたずらっ子のエイプリル・フールを救うことができます。そして願わくば、私たち自身を救うことでもあるのです。",
    "questBewilderCompletion": "<strong>ビ・ワイルダーを倒しました!</strong><br><br>やりました!　ビ・ワイルダーの静かな悲鳴は宙に舞い、切りさかれた羽は雨のように降り注いでいます。やがて静かに、だんだんと光り輝くかすみは渦雲へと変わりました。霧の間から新鮮な陽光が注ぎ、いまわしき霧が濡らしたものすべてを照らし、気持ちよく乾かしていきます。せきこみながら、ありがたいことに人間の姿へと戻ったBailey、Matt、Alex…そしてエイプリル・フール自身も。<br><br><strong>マドワシティーは救われました!</strong><br><br>エイプリル・フールには、少しはずかしそうにするだけの分別があったようです。「あ、ああ…。ワタクシはちょっと…まいあがってしまったようです」。<br><br>集まった人びとはぶつぶつ文句を言っています。水浸しの花々が歩道に打ち寄せられています。どこか遠くで音と水しぶきをたてて屋根がくずれていきます。<br><br>「ああ、そう…」、エイプリル・フールが口を開きました。「その通り。ワタクシが申し上げたいのは…ものすごく申しわけございません。」　彼は大きなため息をつきました。 「これはもう、まったくお楽しみとかお遊びではございません。ときどきやるからよろしいのですね。来年のいたずらにむけて準備をしてまいります。」<br><br>Redphoenixが意味あり気に、せきをしました。<br><br>「いえ、ワタクシが申し上げたいのは、今年の春のかたづけの準備をいたします!」　エイプリル・フールはあわてていいなおしました。「心配にはおよびません。すぐに Habit シティーを串ざしにやっつけてさしあげます。幸運なことに両手にモップを持たせたら、私の右に出るものはございませんから」<br><br>勇気づけられたバンドがマーチを奏ではじめました。<br><br>そう時間がかからないうちに、いつもの Habit シティーの姿が戻ってきます。くわえて、ビ・ワイルダーは雲となって消え、マドワシティーの魔法のハチたちも本来の仕事に戻り、やがて花も咲き、街もかつての場所に浮かび上がりました。<br><br>Habitica の人びとが魔法のハチを大切にするのを見て、エイプリル・フールの目がかがやきました。「おほーっ。いいことを思いつきました。このハチをあなたたちのペットや乗騎にしてはいかがでしょう?　これはワタクシからの贈り物でございます。一生懸命働くことと甘いごほうびのバランスのシンボルとして、また今回の件をつまらない昔話にしていただければ」とウインク。「そうそう。ハチたちは針をもっておりませんから。フールの名にかけて」",
    "questBewilderCompletionChat": "ビ・ワイルダーを倒しました!\n\nやりました!　ビ・ワイルダーの静かな悲鳴は宙に舞い、切りさかれた羽は雨のように降り注いでいます。やがて静かに、だんだんと光り輝くかすみは渦雲へと変わりました。霧の間から新鮮な陽光が注ぎ、いまわしき霧が濡らしたものすべてを照らし、気持ちよく乾かしていきます。せきこみながら、ありがたいことに人間の姿へと戻ったBailey、Matt、Alex…そしてエイプリル・フール自身も。\n\nマドワシティーは救われました!\n\nエイプリル・フールには、少しはずかしそうにするだけの分別があったようです。「あ、ああ…。ワタクシはちょっと…まいあがってしまったようです」。\n\n集まった人びとはぶつぶつ文句を言っています。水浸しの花々が歩道に打ち寄せられています。どこか遠くで音と水しぶきをたてて屋根がくずれていきます。\n\n「ああ、そう…」、エイプリル・フールが口を開きました。「その通り。ワタクシが申し上げたいのは…ものすごく申しわけございません。」　彼は大きなため息をつきました。 「これはもう、まったくお楽しみとかお遊びではございません。ときどきやるからよろしいのですね。来年のいたずらにむけて準備をしてまいります。」\n\nRedphoenixが意味あり気に、せきをしました。\n\n「いえ、ワタクシが申し上げたいのは、今年の春のかたづけの準備をいたします!」　エイプリル・フールはあわてていいなおしました。「心配にはおよびません。すぐに Habit シティーを串ざしにやっつけてさしあげます。幸運なことに両手にモップを持たせたら、私の右に出るものはございませんから」\n\n勇気づけられたバンドがマーチを奏ではじめました。\n\nそう時間がかからないうちに、いつもの Habit シティーの姿が戻ってきます。くわえて、ビ・ワイルダーは雲となって消え、マドワシティーの魔法のハチたちも本来の仕事に戻り、やがて花も咲き、街もかつての場所に浮かび上がりました。\n\nHabitica の人びとが魔法のハチを大切にするのを見て、エイプリル・フールの目がかがやきました。「おほーっ。いいことを思いつきました。このハチをあなたたちのペットや乗騎にしてはいかがでしょう?　これはワタクシからの贈り物でございます。一生懸命働くことと甘いごほうびのバランスのシンボルとして、また今回の件をつまらない昔話にしていただければ」とウインク。「そうそう。ハチたちは針をもっておりませんから。フールの名にかけて」",
    "questBewilderBossRageTitle": "だましの一撃",
    "questBewilderBossRageDescription": "このゲージがいっぱいになると、ビ・ワイルダーは Habitica に「だましの一撃」を放ちます!",
    "questBewilderDropBumblebeePet": "不思議なハチ (ペット)",
    "questBewilderDropBumblebeeMount": "不思議なハチ ( 乗騎 )",
    "questBewilderBossRageMarket": "ビ・ワイルダーがだましの一撃を放ちました!\n\nなんてことだ!　私たちの最大の努力にかかわらず、ビ・ワイルダーのまどわしの幻影に気をとられ、日課のいくつかをやり忘れてしまいました!　輝く鳥がクワッっと鳴きながら翼を打ちつけると、商人・Alexのまわりに霧のかたまりを立ちのぼりました。霧が晴れると、Alexはとりつかれてしまっています。「無料サンプルを持っていきな!」　陽気に叫ぶと爆発するたまごと薬を逃げる Habitica の人びとに投げつけはじめました。間違いなく、こんなセールはごめんです。\n\n急いで!　またほかのだれかがとりつかれる前に、日課に集中してモンスターをやっつけましょう!",
    "questBewilderBossRageStables": "ビ・ワイルダーがだましの一撃をくわえました!\n\nあーっ!!!　またもやビ・ワイルダーが目をくらませたせいで、私たちは日課から目をそらしてしまいました。そして今度は猛獣使いのMattに攻撃をくわえたのです!　渦巻く霧がMattをおそったかと思うと、Mattはおそろしい翼の生えた生き物に変えられてしまいました。動物小屋のペットと乗騎たちは、悲しげな遠吠えをあげています。急いで!　タスクに集中して卑劣な破壊行為を止めましょう!",
    "questBewilderBossRageBailey": "ビ・ワイルダーがだましの一撃を放ちました!\n\n気をつけて!　ニュース報道によると、街の広報係・Baileyがビ・ワイルダーにとりつかれてしまいました。彼女は空に浮かび、邪気に満ちた役に立たない金切り声をあげています。ああ、私たちはどうやっていまの状況を知ればいいのでしょう?\n\nあきらめてはいけません。私たちは、これを最後に、このじゃまな鳥をやっつけるために力を合わせるときです。",
    "questFalconText": "「グズグズ」の鳥",
    "questFalconNotes": "Habitica 山は、迫りくる To Do の山の影に隠れてしまっています。かつては達成感あふれるピクニックに絶好の場所だったのです。タスクが手におえないほどにふくらむまでは。今はおそろしい「グズグズ」という薄汚い鳥の住みかになっており、Habitica の人びとがタスクを達成するのをさまたげているのです!<br><br>「メンドー!」　鳥たちは @JonArinbjorn と @Onheiron にむかってほえるように鳴きます。「いま始めるには時間がかかりそうだ!　明日にしても変わらないじゃないか!　もっと楽しいことをしたらどう?」<br><br>二度としない…あなたは誓います。自分自身の To Do の山に登り、「グズグズ」の鳥をやっつけるのです!",
    "questFalconCompletion": "ついに「グズグズ」の鳥に勝利したあなたは腰をおろし、景色を楽しみながら疲れをいやします。<br><br>「ワオ!」と @Trogdorina 。「勝ちましたね!」<br><br>@Squish がつけたします。「私が見つけたたまごです。ほうびとして持っていってください」",
    "questFalconBoss": "「グズグズ」の鳥",
    "questFalconDropFalconEgg": "タカ ( たまご )",
    "questFalconUnlockText": "市場でタカのたまごを買えるようにする",
    "questTreelingText": "混乱の木",
    "questTreelingNotes": "年ごとの庭師大会が開かれます。人々は皆@arukamiがこの場で明かすという謎のプロジェクトの話題で持ちきりでした。大会当日、あなたは大発表会場の人ごみに参加し、そして動く木の紹介に度肝を抜かれました。@fuzzytreesはこの木が庭のメンテナンスの助けとなることを説明します。どのようにこれが芝を刈ることができるか、垣根を整えることができるか、バラを剪定することができるか、それらを同時にやってのけるかを－その木が突如野生化し、剪定ばさみを創造主に向けるまで！群衆はパニックとなり、我先に逃げ出します。しかしあなたは恐れません－戦闘態勢で、あなたは前に飛び出します。",
    "questTreelingCompletion": "最期の数葉が床に散って、あなたはやれやれとほこりを払います。大混乱にもかかわらず、庭師大会はひとまず大丈夫そうです－とはいえ、あなたがたった今木屑の山にした木は何の賞も得られないでしょうが。「あの場に出すには、どうやら幾つか問題が残っていたようだね」と@PainterProphetは言います。「誰か別の者なら、この苗木をより良く躾けてくれるかもしれないね。さて君たち、一つどうだね？」",
    "questTreelingBoss": "混乱の木",
    "questTreelingDropTreelingEgg": "木人( たまご )",
    "questTreelingUnlockText": "市場で木人のたまごを買えるようにする",
    "questAxolotlText": "魔のウーパールーパー",
    "questAxolotlNotes": "シンク湖の底から浮かんできたのは、泡と…炎?　濁った湖水の中から、小さなウーパールーパーが色の筋を引いて上がってきました。すると突然口を開けたので、@streak は「気をつけろ!」と叫びました。魔のウーパールーパーは意志の力をまるごと飲みこみはじめたのです!<br><br>魔のウーパールーパーは、すっかりふくらんで、「私が再生能力をもっているのを知ってるかい?　お前たちが私よりも先に疲れてしまうだろう!」とバカにしてきます。<br><br>「私たちはいい習慣を達成して、お前を倒す!」 @PainterProphet は怒りとともに叫びました。前向きになって魔のウーパールーパーを倒し、奪われた意志の力を取り戻すのです。そのために、自分自身を鍛えるのです。",
    "questAxolotlCompletion": "魔のウーパールーパーを倒すと、自らの意志の力がみなぎってくるのを感じます。<br><br>「意志の力?　再生?　そんなのすべて幻じゃないのか?」 @Kiwibot が疑問を投げかけます。<br><br>「魔法の多くはね」と、魔のウーパールーパーは答えました。「お前たちをだまして悪かった。このたまごはおわびのしるしだ。これをかえすことで、生まれた子どもたちの魔法をいい習慣のために使ってほしい。悪いことではなくてね!」<br><br>魔のウーパールーパーが湖に帰っていくのを見ながら、あなたと @hazel40 は新しいたまごを片手につかんで、他の仲間に手を振ってさよならを告げるのでした。",
    "questAxolotlBoss": "魔のウーパールーパー",
    "questAxolotlDropAxolotlEgg": "ウーパールーパー ( たまご )",
    "questAxolotlUnlockText": "市場でウーパールーパーのたまごを買えるようにする",
    "questAxolotlRageTitle": "アホロートル再生",
    "questAxolotlRageDescription": "あなたが日課を終えないとこのバーが埋まります。満杯になると魔のウーパールーパーは残りの体力の30%分回復します！",
    "questAxolotlRageEffect": "「魔のウーパールーパーが、『アホロートル再生』の呪文を使った!」\n\n「色とりどりの泡がモンスターの姿をさえぎったかと思うと、それが晴れるとモンスターの傷の一部が消えています!」",
    "questTurtleText": "カメの案内",
    "questTurtleNotes": "助けてください!　この巨大ウミガメは、海岸の巣への戻り方がわからなくなってしまいました。この母ウミガメは、毎年そこに戻ってきてたまごを生んでいましたが、今年、ミスミ湾は赤くなった日課や未達成の To-Do でできた毒性のタスクがガラクタとなって埋まっています。@JessicaChase がいうには「ウミガメがパニックを起こして暴れている!」 とのこと。<br><br>@UncommonCriminal はうなずいて、「あのウミガメの帰巣本能がぼやけてしまって混乱してるんだ」。<br><br>@Scarabsi は、あなたの腕をつかんで「彼女の行く手を邪魔しているタスクのガラクタをかたづけるのを手伝ってくれませんか?　このままでは危険です。あのウミガメを救わないと!」",
    "questTurtleCompletion": "あなたの勇敢な働きにより、水はきれいになり、ウミガメは海岸への戻り方を思い出しました。あなたと @Bambin、そして @JaizakAripaik はウミガメが、浜の砂深くにたまごを生むのを見つめました。あのたまごはやがてかえり、数百のウミガメの子となることでしょう。母ウミガメは、あなた方各々に 3 個ずつのたまごを託し、いつか大きなウミガメとなる日まで育ててくれるよう、頭を下げました。",
    "questTurtleBoss": "タスクのガラクタ",
    "questTurtleDropTurtleEgg": "カメ ( たまご )",
    "questTurtleUnlockText": "市場でカメのたまごを買えるようにする",
    "questArmadilloText": "ゆるゆるのアルマジロ",
    "questArmadilloNotes": "外に出て、1日をスタートする時間です。ドアを開くと目に飛び込んできたのは、1枚の岩のようなものでした。「あなたに休みをあげるわ!」　くぐもった声が、止められたドアから聞こえてきました。「そんなに残念がらずに、今日はリラックス!」<br><br>突然、@Beffymaroo と @PainterProphet が窓をたたいています。「ゆるゆるのアルマジロが、君を気に入っちゃったみたいなんだ!　さあ、ぼくらも手伝うから、それをどかして、君の道をつくんないと!」",
    "questArmadilloCompletion": "朝からの長い説得によって、ついに、ゆるゆるのアルマジロは、あなたが期待していた通り、実際にはアルマジロがそうしたいと思って、穴にもぐっていきました。「ごめんなさい!」　彼女は謝ります。「ただお手伝いがしたかった。だれもが自堕落な日々が好きだと思い込んでたの!」<br><br>あなたは笑って次の休日を知らせ、アルマジロを招待し、1日中もてなすと伝えました。彼女はふりかえってニカッと笑いました。通りがかった @Tipsy と @krajzega は、アルマジロが転がり去っていったあなたの仕事と、おわびに残されていった「たまご」とについて盛大に祝ってくれました。",
    "questArmadilloBoss": "ゆるゆるのアルマジロ",
    "questArmadilloDropArmadilloEgg": "アルマジロ( たまご )",
    "questArmadilloUnlockText": "市場でアルマジロのたまごを買えるようにする",
    "questCowText": "モー変異した牛",
    "questCowNotes": "トックミアイ牧場は長く暑い 1 日でした。1 すじの水を飲んで眠る以外に何もいらない、そんな 1 日でした。あなたが白日夢を見るようにつったっていると、@Soloana が突然叫びました。「みんな、走って!　賞品の牛がモー変異した!」<br><br>@eevachu はかたずを飲んで「みんなの悪い習慣が影響を与えたに違いない。」<br><br>「急いで!」と@Feralem Tau。「乳牛たちまでモー変異するまでに、何とかしましょう」<br><br>しかと聞きました。ボーっとするのはおしまい。悪い習慣をまとめるべきときです!",
    "questCowCompletion": "価値あるいい習慣をしぼり出しつづけ、ついに牛は元の姿を取り戻しました。牛はかわいい茶色い目であなたを見つめ、3 つのたまごを突き出しました。<br><br>@fuzzytrees は笑って、たまごをあなたに手渡しながら、「このたまごにベビーがいたとしてら、モー変異してるかもしれないよ。でも、あなたを信頼してる。いい習慣にこだわって、いい牛たちを育てくれるだろうってね!」",
    "questCowBoss": "モー変異した牛",
    "questCowDropCowEgg": "牛 ( たまご )",
    "questCowUnlockText": "市場で牛のたまごを買えるようにする",
    "questBeetleText": "クリティカル バグ",
    "questBeetleNotes": "Habitica の一部の地域で何やらゆがみが発生しています。かじ屋が炉の火を消火してしまうといった、奇妙な過ちがあちこちで起こっているのです。不吉な揺れとともに、地面から、ずるがしこい虫が現れました。クリティカル バグです!　こいつが国を汚染し、まわりの Habitica の人たちに異常を引き起こしていることを胸に刻みました。@starsystemic が「かじ屋を手伝って、このバグを管理下に!」と叫んでいます。このバグ退治を最優先にしなければいけないようです。",
    "questBeetleCompletion": "最後の攻撃で、クリティカル バグをやっつけました。かじ屋と @starsystemic が喜びにあふれてかけよってきます。「あのバグをやっつけるなんて、感謝してもしきれない。これ、もっていって」。3 個のキラキラしたカブトムシのたまごを受け取りました。願わくば、この小さな虫たちが成長して Habitica に手を貸すことを。手をわずらわす、ではなくて。",
    "questBeetleBoss": "クリティカル バグ",
    "questBeetleDropBeetleEgg": "カブトムシ ( たまご )",
    "questBeetleUnlockText": "市場でカブトムシのたまごを買えるようにする",
    "questGroupTaskwoodsTerror": "タスクの森の恐怖",
    "questTaskwoodsTerror1Text": "タスクの森の恐怖・第 1 部：タスクの森での山火事",
    "questTaskwoodsTerror1Notes": "こんなふうに慌てているジョイフル・リーパーは、見たことがありません。繁栄の地の支配者ともあろう人が、骨のグリフォンの乗騎を、プロダクティブ・センターのど真ん中に着地させたかと思うと、グリフォンを降りながら叫ぶのです。「愛する Habitica のみなさん、力を貸してください!　タスクの森で火が起こってしまいました。まだモエツ鬼とのたたかいから十分立ち直っていないというのに。もし鎮火できなかったら、天然の果物園も、果実のなる木々も炎にのみこまれてしまいます!」<br><br>さっそく手助けを買って出て、タスクの森へと急ぎます。Habitica 最大の果物生産地である森に分け入ると、突然、遠くからガチャガチャ、パキパキいう音が聞こえ、かすかに煙のにおいがします。すると、炎をまとったガイコツの群が、ケタケタと笑いながらあなたをとり囲みました。木々の枝にかみつき、火をつけようとしています!",
    "questTaskwoodsTerror1Completion": "ジョイフル・リーパーと名高い火占い師の @Beffymaroo の助けがあって、なんとか群れを追い払うことができました。Beffymaroo は、連帯の記念に火占い師のターバンをくれました。森の奥へと進みます。",
    "questTaskwoodsTerror1Boss": "炎のガイコツの群れ",
    "questTaskwoodsTerror1RageTitle": "群れの復活",
    "questTaskwoodsTerror1RageDescription": "群れの復活 : あなた方が日課をやり遂げないと、このバーがたまっていきます。いっぱいになると、炎のガイコツの群れは、残っている体力の 30% を復活させます!",
    "questTaskwoodsTerror1RageEffect": "「炎のガイコツの群れは、『群れの復活』を唱えた!」\n\nヤツらは勝利に勢いづき、熱風とともにもっとたくさんのガイコツがあなたのまわりに渦巻いています。",
    "questTaskwoodsTerror1DropSkeletonPotion": "骨のたまごがえしの薬",
    "questTaskwoodsTerror1DropRedPotion": "赤のたまごがえしの薬",
    "questTaskwoodsTerror1DropHeadgear": "火占い師のターバン ( 帽子・ヘルメット )",
    "questTaskwoodsTerror2Text": "タスクの森の恐怖・第 2 部：豊穣の妖精を探し出せ",
    "questTaskwoodsTerror2Notes": "炎のガイコツを蹴散らし進むあなたたちは、森の端で焼け出された農民たちの一群に出会いました。「この人たちの村は、狂った秋の精霊に焼き尽くされてしまったんだ」と聞きなれた声が言います。@Kiwibot、伝説的な猟師です！「私は何とか生き残りの皆を集めることは出来た。しかしここには、タスクの森の果樹をよみがえらせるのに必要な、豊穣の妖精の気配がない。頼む、妖精たちを救い出すのを手伝ってくれ！」",
    "questTaskwoodsTerror2Completion": "あなたは何とか最後のドリアードを見つけ、モンスターから逃がすことができました。焼け出された農民たちのところに戻ると、感謝した妖精たちがあなたを喜んで迎えます。彼らは、きらめく魔法と絹で織られたローブをくれました。突然、まさに地を揺るがすような、低く轟く音が木々の間に響き渡りました。「あれこそが狂える精霊だ！」とジョイフル・リーパーが言います。「さあ、急ごう！」",
    "questTaskwoodsTerror2CollectPixies": "ピクシー",
    "questTaskwoodsTerror2CollectBrownies": "ブラウニー",
    "questTaskwoodsTerror2CollectDryads": "ドリアード",
    "questTaskwoodsTerror2DropArmor": "火占い師のローブ",
    "questTaskwoodsTerror3Text": "タスクの森の恐怖・第 3 部：ジャック・オ・ランタン",
    "questTaskwoodsTerror3Notes": "戦いの準備をし、あなた達の一行は森の中心に向かって行進します。そこでは狂った精霊が、実り多いキイチゴに囲まれた、リンゴの古木を破壊しようとしています。彼のかぼちゃに似た頭は彼の向く所全てに恐ろしい光を放っており、その左手にはランタンを吊り下げた長い杖があります。そのランタンには火や炎の代わりに、骨まで凍てつくように暗いクリスタルが収められています。<br><br>ジョイフル・リーパーは骨ばった手で口を覆いました。「あれは…あれは精霊ジャック・オー・ランタン！しかし彼は、農民たちを導く親切な豊穣の霊。どうやったらあの親愛なる魂をこんなになるまで駆り立てられるんだ？」<br><br>「分からない」と@bridgetteempressは言います。「しかし、その『親愛なる魂』は襲ってくるようだぞ！」",
    "questTaskwoodsTerror3Completion": "長い戦いのすえ、あなたはジャック・オがもっているランタンと、閉ざされたクリスタルにねらいを定めて、一撃を放つことに成功しました。ジャック・オは突然我に返り、流れる涙が襲います。「うおーっ!!　私の美しい森が…!　私はいったい何をしてしまったんだ!?」　ジャック・オは叫びます。しかし、ジャック・オの涙は、残っていた火を消し、リンゴの木や野生のベリーを守ったのです。<br><br>あなたがジャック・オを落ち着かせると、「このジーナという名の魅惑的な娘と出会った。この光るクリスタルをプレゼントしてくれたのは彼女だ。そして、いう通りにランタンの中にクリスタルを入れると…そこまでしか覚えていない」、そう語りました。ジャック・オは最高の笑顔をむけると、「私は、森をよみがえらせないといけない。その間、安全のためには、これはあなたが持っていた方がいいんだろう」。",
    "questTaskwoodsTerror3Boss": "ジャック･オ･ランタン",
    "questTaskwoodsTerror3DropStrawberry": "いちご ( えさ )",
    "questTaskwoodsTerror3DropWeapon": "タスクの森のランタン ( 両手持ちの武器 )",
    "questFerretText": "ふとどきなフェレット",
    "questFerretNotes": "ハビット・シティーを歩いていると、赤いローブのフェレットを囲む不幸な集団を見かけました。<br><br>「お前が売りつけた、実りある薬とやらは効果がないぞ!」 @Beffymaroo が文句を言っています。「昨夜は家事をしないで、3時間テレビを見ちゃったじゃないか!」<br><br>「そうだ!」 @Pandah も叫びます。「それに、今日は1時間も本を読まずに並べ替えただけで終わってしまったじゃないか!」<br><br>ふとどきなフェレットは両手を広げてずけずけといいます。「その薬を飲まなかったら、もっと長い時間、テレビをみたり本を並べ替えたりしてたんじゃないですか?　違いますか?」<br><br>群衆は怒りで爆発です。<br><br>「お金は返しません!」 ふとどきなフェレットは宣言します。そして、群衆めがけて雷の魔法を放ち、煙にまぎれて逃げようとしています。<br><br>「Habitica のみなさん!」 @Faye はあなたの武器を握りしめて呼びかけます。「フェレットのヤツをやっつけて、悪徳商法でもうけた金を返させようじゃないか!」",
    "questFerretCompletion": "ふわ毛をまとった詐欺師をやっつけ、@UncommonCriminal が群衆にお金を返してまわりました。ほんの少しのゴールドがあなたの元に残りました。それはまるでふとどきなフェレットが慌てて逃げたあとに残していったたまごのようです。",
    "questFerretBoss": "ふとどきなフェレット",
    "questFerretDropFerretEgg": "フェレット ( たまご )",
    "questFerretUnlockText": "市場でフェレットのたまごを買えるようにする",
    "questDustBunniesText": "ゴミノうさぎがあらわれた！",
    "questDustBunniesNotes": "ここを掃除してからしばらく経ちましたが、あなたはさほど心配していません—多少のごみは誰も困らせやしないからです、そうでしょう？あなたが一番ごみの溜まった角に手をやると、何かがあなたに噛みつきました。あなたは@Inventrixの忠告を思い出します。無害のごみでも余りに長い間ためておくと、それは悪いごみうさぎに変わってしまうと！Habitica中がゴミの粒子で覆われてしまう前に、これをやっつけたほうが良いでしょう！",
    "questDustBunniesCompletion": "ごみうさぎは綿毛…じゃない、ほこりになって消えました。辺りがきれいになって、あなたは周りを見渡します。きれいにすれば、ここはこんなに良い場所であったことを、どうやら忘れていたようです。あなたはごみがあった所に、小さなのゴールドの山があるのを見つけました。それはあなたがどこにいってしまったのか探していたものです！",
    "questDustBunniesBoss": "ゴミノうさぎ",
    "questGroupMoon": "月の戦い",
    "questMoon1Text": "月の戦い・第 1 部：奇妙な欠片を探し出せ",
    "questMoon1Notes": "ねじくれた奇妙な石のかけらが、地一面に現れました。Habiticaの人々は奇妙な出来事のせいで仕事に集中できません。占い師@Starsystemicは、あなたたちを己の塔に呼び出しました。「私はこの、地を荒らし、勤勉なHabitica人の気を散らすかけらについて、恐るべき兆しを読み取りました。私はこれらの源をつきとめることができますが、まずはかけら自体を調べる必要があります。幾つか、持ってきてもらえませんか？」と彼女は言います。",
    "questMoon1Completion": "@Starsystemicはあなたたちが集めたかけらを調べに塔の中に消えました。「我々が恐れていたのよりも、事態は複雑なのかもしれない」と彼女の頼れる助手@Beffymarooが言います。「原因を明らかにするにはしばしの時間が必要だろう。毎日ここに通ってくれ。何かわかれば、次のクエストの巻物を君たちに渡そう」",
    "questMoon1CollectShards": "月のかけら",
    "questMoon1DropHeadgear": "月の戦士の兜(頭装備)",
    "questMoon2Text": "月の戦い・第 2 部：影を落とすストレスを止めろ",
    "questMoon2Notes": "欠片を調べた占い師@Starsystemicは、悪い知らせを持ってきました。「古代の怪物がHabiticaに迫り、市民たちには恐ろしいストレスが降りかかっています。私はこの影を人々の心から引き出してこの塔に集め、物理的な形をとらせることができます。しかし、あなたたちは奴が再びバラバラになって飛び散る前に、奴を倒さねばなりません」あなたはうなずき、彼女は呪文を唱え始めました。踊る影が部屋を満たし、ひしめき合います。冷たい風が渦まき、闇が深くなります。影を落とすストレスは床から立ち上がり、現世に現れた悪夢のように笑い…そして襲い掛かってきます！",
    "questMoon2Completion": "影は暗い気となって爆発四散し、部屋も、あなたの心も明るくなりました。Habiticaを覆っているストレスも影を減じたようです。あなたは安堵のため息をつきました。でも待って、空を見上げたあなたは、事件は終わったわけではないと感じます。怪物は何者かが自分の影を壊したことに気づいたのです。「何週間かはまだ警戒が必要となるでしょう」@Starsystemicは言います。「時が来たら、あなたにクエストの巻物をお渡ししましょう」",
    "questMoon2Boss": "かさむストレス",
    "questMoon2DropArmor": "月の戦士の鎧 (鎧)",
    "questMoon3Text": "月の戦い・第 3 部：怪物と化した月",
    "questMoon3Notes": "真夜中に@Starsystemicから緊急の巻物を受け取ったあなたは、跳ねるようにして彼女の塔に向かいました。「怪物は満月を利用して我々の世界に侵入しようとしています」と彼女は言います。「もしこれが成功してしまえば、ストレスの衝撃波は抗えない規模になってしまうでしょう！」<br><br>あなたはまさに怪物が月から現れようとしているのを認めてうろたえます。光る瞳が岩肌に開かれ、牙のある開かれた口から長い舌が這い出します。奴を完全に出現させるわけにはいきません！",
    "questMoon3Completion": "現れたモンスターはバラバラの影となって四散し、月は銀色の姿を取り戻しました。危機が去ったのです。ドラゴンは再び歌い始め、星々は穏やかに瞬き始めました。預言者@Starsystemicはかがみこみ、月のかけらを拾い上げました。それは彼女の手で銀に輝き、見事なクリスタルの鎌に姿を変えたのです。",
    "questMoon3Boss": "怪物と化した月",
    "questMoon3DropWeapon": "三日月の大鎌 (両手武器)",
    "questSlothText": "ネムネムのねむケモノ",
    "questSlothNotes": "雪深いネムネムの森を通り抜けてきたあなたと仲間たちは、白い雪だまりの中に緑が見えてほっとしていました…巨大なナマケモノが霜に覆われた木から現れるまでは！　その背中に生えた緑色のエメラルドが、浴びると眠たくなる光を放ってきます。<br><br>「やぁ…冒険者のみんな…のんびりしない？　しばらく歩きっぱなしじゃないか…休んだら……どうかな？」<br><br>あなたはまぶたが重たくなるのを感じます。そして理解しました。こいつは「ねむケモノ」です！　@JaizakAripaikによれば、その名前は人々を眠らせてしまうという…背中の宝石……から……来、て………<br><br>あなたは身を震わせて眠気に抗います。ちょうどよく@wakebyjavaと@PainterProphetがあなたのパーティーに強制目覚ましの呪文を唱え始めました。「今のうちです！」@Kiwibot が叫びます。",
    "questSlothCompletion": "やりました！　ねむケモノを倒すと、エメラルドは砕け散りました。「呪いから解放してくれてありがとう」ナマケモノは言いました。「これでやっとよく眠れる…重たい背中の宝石もなくなったし。感謝のしるしにこのたまごを受け取ってよ。あとエメラルドもね」あなたにたまごを３つ渡すと、ナマケモノはもっと温かい地方を目指して去っていくのでした。",
    "questSlothBoss": "ねむケモノ",
    "questSlothDropSlothEgg": "ナマケモノ(たまご)",
    "questSlothUnlockText": "市場でのナマケモノのたまご購入をアンロック",
    "questTriceratopsText": "トリケラ・ステップス",
    "questTriceratopsNotes": "頂上に雪を戴くオダヤカニ火山はいつもハイキングや観光客で賑わっています。旅行者の一人@plumillaが人々に向かって叫びました。「見て見て！　地面を魔法で光らせてみたよ！　これならみんなでアウトドア日課用のゲームができるね！」本当に、地面に赤く光る文様が渦巻いています。このエリアに住む有史以前のペットたちすら珍しがって遊びにやってきました。<br><br>突然、大きなばきっという音がしました。好奇心旺盛なトリケラトプスが@plumillaの杖を踏んでしまったのです！　あふれ出した魔法のエネルギーに巻き込まれ、地面が振動を始めてどんどん熱くなってきました。トリケラトプスの目が赤く光り、うなり声を上げて足を踏み鳴らし始めます！<br><br>「まずいね」@McCoylyが遠くで指さしました。魔力を込めた足踏みが火山の噴火を引き起こし、光る地面はトリケラトプスの足元で溶岩になっていきます！　急いでください、誰かが呪文を解除してくれるまで、トリケラトプスをそこから引き離さねばなりません。",
    "questTriceratopsCompletion": "あなたはちょっと考えて、@*~Seraphina~*と@PainterProphetが溶岩を送り返す魔法に集中できるよう、トリケラトプスを癒しのオダヤカニ大草原へと追い込むことにしました。草原の癒しのオーラが効果を発揮し、トリケラトプスが地面に丸くなると同時に火山は再び休眠状態に戻りました。@PainterProphetが溶岩から救い出したたまごをあなたに手渡します。「あなたがいなかったら噴火を止めるのに集中できませんでした。その子達にいい家を与えてあげてください」",
    "questTriceratopsBoss": "暴れトリケラトプス",
    "questTriceratopsDropTriceratopsEgg": "トリケラトプス(たまご)",
    "questTriceratopsUnlockText": "市場でのトリケラトプスのたまご購入をアンロック",
    "questGroupStoikalmCalamity": "オダヤカニの厄災",
    "questStoikalmCalamity1Text": "オダヤカニの厄災・第1部：地底からの敵",
    "questStoikalmCalamity1Notes": "@Kiwibotから短い手紙が届き、霜に覆われたその巻物は触れた指先と同じくらい心臓を凍えさせました。「オダヤカニ草原に来てみたら -- 地面から爆発する怪物が -- 救援を!!」あなたはパーティーを結成して北へ向かいます。しかし危険な山岳地帯を抜けてから間もなく、足元の雪が爆発し、ぞっとするような笑いを浮かべたドクロに取り囲まれてしまいました！<br><br>その時、突如として槍が脇をすり抜け、あなたを雪の中から不意打ちせんとしているドクロを貫きました。砕けたドクロから無造作に槍を引き戻すのに合わせて長い三つ編みがなびき、精巧な鎧をまとった長身の女性がマンモスの背に乗って躍り込んできます。マンモス乗りたちのリーダー、レディ・グラシエイトの助けを借りて、今こそ戦うときです！",
    "questStoikalmCalamity1Completion": "あなたがドクロの群れに最後の一撃を食らわせると、それらは魔法の煙の中に掻き消えてしまいました。「忌々しい連中はいなくなったようだ」レディ・グラシエイトは告げます。「しかしもっと厄介な問題が残っている。私についてこい」彼女はあなたに冷たい外気から守ってくれる外套を投げてよこします。そうしてあなたたちは彼女に従い、その場を後にしたのでした。",
    "questStoikalmCalamity1Boss": "ツチドクロの群れ",
    "questStoikalmCalamity1RageTitle": "群れの再生",
    "questStoikalmCalamity1RageDescription": "群れの再生：あなたが日課を完了させないとこのバーが増加します。一杯になると、ツチドクロの群れの体力が30％回復してしまいます！",
    "questStoikalmCalamity1RageEffect": "`ツチドクロの群れは群れの再生を使った！\n\n更なるドクロが地底から現れ、寒さに歯をガチガチ鳴らした！",
    "questStoikalmCalamity1DropSkeletonPotion": "骨のたまごがえしの薬",
    "questStoikalmCalamity1DropDesertPotion": "砂漠のたまごがえしの薬",
    "questStoikalmCalamity1DropArmor": "マンモス乗りの鎧",
    "questStoikalmCalamity2Text": "オダヤカニの厄災・第2部：氷の洞窟の探索",
    "questStoikalmCalamity2Notes": "マンモス乗りたちの堂々たる総本部は荘厳な名建築ですが、まったくの空っぽです。家具は一つもなく、武器は失われ、柱さえ土台からきれいに引っこ抜かれています。<br><br>「あのドクロたちが根こそぎ持ち去ったのだ」そう述べるレディ・グラシエイイトの声色は吹きすさぶ吹雪のようです。「情けない。このことはエイプリル・フールには絶対知られたくないものだな。もしあのふざけた大盗賊がこれを聞いたら、何と言うか」<br><br>「なんて奇っ怪な！」と@Beffymaroo。「しかし賊はいったいどこへ…」<br><br>「氷のドレイクの洞窟だ」レディ・グラシエイト は外の雪の中にこぼれた光るコインを指し示しました。「ずさんなやり口だな」<br><br>「しかし氷のドレイクたちは誇り高き種族のはずでは？　財宝も余るほど持っているし」@Beffymarooは尋ねます。「どうして彼らが……」<br><br>「操られているのだろう」レディ・グラシエイトは全く動じていません。「あるいは同様にメロドラマ的で不都合な何かか」彼女はホールを後にしようとしています。「何故ついて来ぬのだ？」<br><br>急いで追いかけ、氷のコインをたどりましょう！",
    "questStoikalmCalamity2Completion": "氷のコインはあなたたちを巧妙に隠された洞窟の埋もれた入り口へと導いてくれました。外の天候は穏やかで優しく、日の光が雪に反射してきらきら輝いているのに、その中からは冬の暴風を思わせるうなり声が聞こえてきます。レディ・グラシエイト は眉をひそめ、あなたにマンモス乗りのかぶとを手渡しました。「これを使うといい。きっと必要になるだろうから」",
    "questStoikalmCalamity2CollectIcicleCoins": "氷のコイン",
    "questStoikalmCalamity2DropHeadgear": "マンモス乗りの兜(頭装備)",
    "questStoikalmCalamity3Text": "オダヤカニの厄災・第3部：氷のドレイクは大地を震わす",
    "questStoikalmCalamity3Notes": "洞窟の曲がりくねった通路は霜と…そして無数の金銀財宝できらきらと輝いています。思わず見とれてしまいますが、レディ・グラシエイトは一瞥もくれずに通り過ぎていきます。「派手すぎるな」彼女はそう言います。「しかしこれらはまっとうな傭兵仕事と賢い資産運用から得られたものだ。あれを見ろ」目を向けると、暗がりの中、盗まれた品が山積みになっているのが見えました。<br><br>あなたが近づくと、激しく威嚇するシューシューいう音が聞こえてきます。「私のとっておきの蓄え！　お前たちになど盗ませはしないわ！」巨体をくねらせて盗品の山から滑り降りてくるのは、まさに氷のドレイククイーンそのものです！　彼女が大地を揺るがす咆哮を上げる直前、あなたは彼女の手首に奇妙なブレスレットがはまっているのに気がつきました。その瞳には凶暴な光が宿っています。",
    "questStoikalmCalamity3Completion": "あなたは氷のドレイククイーンを取り押さえ、その隙にレディ・グラシエイトが不気味に光るブレスレットを粉々に砕きました。女王は明らかに恥ずかしさで身をこわばらせましたが、すぐにそれを傲慢な態度で覆い隠しました。「ここらのどうでもいい品物は好きに持って行ってよくてよ」女王は言います。「ここのインテリアには全く合わない気がしますもの」<br><br>「それらもあなたが盗んできたものですよ」@Beffymarooが教えました。「地底から怪物どもを呼び出してね」<br><br>女王はむっとしたように見えました。「文句はあの忌々しいブレスレットを売りつけてきた商人に言ってちょうだいな」彼女は言いました。「ジーナという女よ。私は実質無関係でしてよ！」<br><br>レディ・グラシエイトはあなたの腕を軽く叩きました。「今日はよくやってくれた」そしてアイテムの山から角笛と槍をあなたに手渡してくれました。「誇りに思うがいい」",
    "questStoikalmCalamity3Boss": "氷のドレイククイーン",
    "questStoikalmCalamity3DropBlueCottonCandy": "水色の綿菓子 (えさ)",
    "questStoikalmCalamity3DropShield": "マンモス乗りの角笛(利き手と反対の手の装備)",
    "questStoikalmCalamity3DropWeapon": "マンモス乗りの槍(武器)",
    "questGuineaPigText": "モルモットギャング団",
    "questGuineaPigNotes": "あなたがHabit Cityの有名な市場を気楽に散歩していると、@Pandahが手を振ってきました。「ちょっと、これを見て！」 彼らは茶色とベージュの見たこともないたまごを抱えています。<br><br>商人のAlexanderはそれを見て眉をひそめました。「そんなものを並べた覚えはありませんね。一体どこから――」その時、小さな前足が彼に切り付けました。<br><br>「オマエの金はモルの金！」邪悪に満ちた小さな声がキィキィうなります。<br><br>「なんてこと、たまごはおとりだった！」 @mewrose が説明します。「あれは怖いもの知らずのよくばりなモルモットギャング団だ！　決して日課を終わらせないから、常に体力回復の薬を買うためにゴールドを盗んでいるんだ！」<br><br>「市場で強盗だって？」@emmavigが言います。「そんなことさせるか！」　それ以上の促しなしに、あなたはAlexanderの援護に駆けつけます。",
    "questGuineaPigCompletion": "「降参だぁ!!」モルモットギャング団のボスは前足を上げました。ふわふわの頭が恥ずかしげにうなだれています。彼の帽子の下からリストが落ち、@snazzyorangeは証拠のためにそれをひったくりました。「ちょっとまって」あなたは言います。「これじゃあ、ダメージを受けても仕方ないよ！　日課が多すぎるんだ。薬を使う必要なんてない――ただ整理する手助けがいるね」<br><br>「本当かい？」ボスはキィキィ声を上げました。「このためにモルたちは大勢の人からお金を奪ってきた！　間違ったやり方のおわびとして、モルたちのたまごを受けとってくれないだろうか」",
    "questGuineaPigBoss": "モルモットギャング団",
    "questGuineaPigDropGuineaPigEgg": "モルモット (たまご)",
    "questGuineaPigUnlockText": "市場でのモルモットのたまご購入をアンロック",
    "questPeacockText": "アレモコレモクジャクのわな",
    "questPeacockNotes": "あなたは、幾つもある素敵な目標のうちどこに向かうべきか迷いながらタスクの森を歩いています。深く森に分け入るにつれ、あなたはこの優柔不断さが、自分ひとりのものだけではないと気づきました。”外国語を学ぶことも出来るし、ジムに通うのもいいし…”と@Cecily Perezが呟きます。\"もう少し寝ようかなあ、それとも友達と過ごそうかしら…\" @Lilith of Alfheimが考え込んでいます。見れば@PainterProphet, @Pfeffernusse, それに@Draayderも同じように手に負えないほど多くの選択肢を前に頭を抱えているのです。<br><br>あなたは気づきました。この自分たちを苦しめるばかりのアイデアの数々は、自分たち自身のものではないと。…あなたたちは恐るべきアレモコレモクジャクの罠に既に正面から嵌ってしまっていたのです！あなたが走り出すより前に、クジャクは藪の中から飛び出してきました。二つの頭それぞれで、あなたを真逆の方向に引っ張ります…このままでは遠からずやる気が燃え尽きてしまいます。二つの敵は一度には倒せません、あなたが一度に持てる選択肢は一つだけです－さあ、最も手近な一つに集中して戦うのです！",
    "questPeacockCompletion": "アレモコレモクジャクは、あなたの突然の強い信念に不意を突かれ捉えられました。あなたの一点集中の一撃で倒されたクジャクの頭は一つに戻り、その姿はあなたが今まで見たこともないような美しさです。”ありがとうございます”とクジャクはいいます。\"長い間、私は私自身をあれもこれもとあちこちの方向に引っ張り回し、自分が本当は何をしたいのかを見失っていました。この卵を感謝の気持ちとして受け取って下さい\"",
    "questPeacockBoss": "アレモコレモクジャク",
    "questPeacockDropPeacockEgg": "クジャク(たまご)",
    "questPeacockUnlockText": "市場でクジャクのたまご購入をアンロック",
    "questButterflyText": "バイバイ、蝶々さん",
    "questButterflyNotes": "あなたの園芸友達@Meganからあなたに招待状が届きました：「このうららかな日々は、タスク地方にあるHabiticaの蝶の庭を訪れるのに絶好の機会です。やってくる蝶たちを見に来て！」けれど、あなたが到着したとき、庭はひどいありさまでーー枯れたも同然の草むらと干からびた雑草がひろがっていました。この頃とても暑かったせいで、Habiticaの住人は花の水やりに出かけませんでした。そして濃い赤色の日課のせいで庭は枯れ、太陽に焼かれ、火災の危険があるほど乾いてしまったのです。そこにいる蝶はたった一匹。しかも、ちょっと様子が変です…<br><br>「なんてことだ！ここは火炎蝶の孵化にぴったりの場所になってしまった」と@Leephonは叫びます。<br><br>@Eevachuは「もし私たちが火炎蝶を捕まえなければ、あの蝶はすべてを破壊してしまう！」とあえぎながら言います。<br><br>火炎蝶に\"バイバイ\"を告げましょう！",
    "questButterflyCompletion": "激しい戦いの末、火炎蝶は捕獲されました。「放火犯になるかもしれなかった蝶を、よく捕まえてくれたね」と@Meganは安堵の溜息をついて言いました。「しかしまあ、凶悪な蝶であっても責めるのは難しい。この蝶は、どこか安全な…砂漠のような場所に放してあげるのがいい。」<br><br>もうひとりの園芸家 @Beffymarooが、毛先は焦げているけれど微笑みながらあなたの元へやってきました。「この親のいない蛹たちを育てるの、手伝ってもらえないかな？　きっと来年は、この蛹たちのためにもっと緑豊かな庭を用意するから。」",
    "questButterflyBoss": "火炎蝶",
    "questButterflyDropButterflyEgg": "イモムシ(たまご)",
    "questButterflyUnlockText": "市場でのイモムシのたまご購入をアンロック",
    "questGroupMayhemMistiflying": "マドワシティーの大騒乱",
    "questMayhemMistiflying1Text": "マドワシティーの大騒乱・第 1 部：恐ろしいやっかいごとの巻",
    "questMayhemMistiflying1Notes": "地域の占い師たちは穏やかな天候を予想していましたが、午後には風がとても強くなってきました。あなたは友人の @Kiwibot にありがたく同行させてもらい、家の中に入って強風から逃れます。<br><br>しかしふたりとも、かのエイプリル・フールがキッチンのテーブルでくつろいでいようとは、まったく予想していませんでした。<br><br>「やあ、こんにちは」彼は言います。「こんなところでお会いするとは奇遇ですね。よろしければ、ワタクシが淹れた美味しい紅茶をおすそ分けいたしますよ」<br><br>「それ…」 @Kiwibot が言い始めます。「それは私のっー」<br><br>「ええ、ええ、そうでしょうとも」エイプリル・フールは勝手にクッキーをつまみながら言います。「ワタクシは屋内にパッとひとっ飛びして、あの竜巻を呼ぶドクロどもから離れてゆっくり休憩しようと思ったのですよ」彼はティーカップをさりげなく傾けて一口飲みます。「そういえば、ヤツらは空中都市マドワシティーを襲っているようですねえ」<br><br>恐怖に襲われたあなたと友人たちは動物小屋へ駆けつけ、羽のある乗騎の中でいちばん速いものにまたがります。空に浮かぶ都市へ向かって舞い上がると、あなたは空飛ぶドクロの群れがカタカタと歯を鳴らしながら都市のまわりを包囲しているのを目にします…そして、その中の何体かはあなたへと注意を向けます！",
    "questMayhemMistiflying1Completion": "最後の一匹のドクロが、きらきらと輝く虹色のローブを口にくわえたまま地に落ちます。しかし暴風はまだ止みません。ここでは何か別のものが暗躍しているようです。そして、あのぐうたらなエイプリル・フールはどこへ行ってしまったのでしょう？　あなたはローブを拾い上げ、マドワシティーめがけて飛び込んでいきます。",
    "questMayhemMistiflying1Boss": "風のドクロの群れ",
    "questMayhemMistiflying1RageTitle": "群れの復活",
    "questMayhemMistiflying1RageDescription": "群れの復活：このゲージは日課を完了できなかった場合に溜まります。いっぱいになると、風のドクロの群れは残りの体力の30%を回復してしまいます！",
    "questMayhemMistiflying1RageEffect": "「風のドクロの群れが、群れの復活を使った!」\n\n勝利に勢いづき、さらにたくさんのドクロが雲の中から飛び出してきます!",
    "questMayhemMistiflying1DropSkeletonPotion": "骨のたまごがえしの薬",
    "questMayhemMistiflying1DropWhitePotion": "白いたまごがえしの薬",
    "questMayhemMistiflying1DropArmor": "ゆかいな虹色の配達人ローブ(鎧)",
    "questMayhemMistiflying2Text": "マドワシティーの大騒乱・第 2 部：暴風警報の巻",
    "questMayhemMistiflying2Notes": "空中都市マドワシティーの浮力を生み出す魔法のハチたちが大風でもみくちゃにされているため、都市は落っこちたりぐらぐら揺れたりしています。必死の捜索の末、あなたはついにエイプリル・フールがコテージの中で、縛りあげられてカンカンになったドクロとのんきにポーカーをしているのを見つけます。<br><br> @Katy133 は鋭い風音の中で声を張り上げます。「いったい何が原因なの？　ドクロを倒したのに、状況はもっと悪くなっているよ！」<br><br>「確かに、それは頭の痛い問題でございますね」エイプリル・フールは同意します。「どうかレディ・グラシエイトにはこのことはご内密に。彼女はワタクシが”破滅的なまでに責任感がない”といって、いつもワタクシとのつきあいをやめると脅しているのです。ワタクシは、この状況を彼女が誤解するのではないかということが心配なのですよ」彼はカードデッキを混ぜます。「もし可能なら、マドワシアゲハを追ってみては？　あれらには実体がありませんから、風で飛ばされないし、脅威のまわりに集まってくる性質があるのですよ」彼が窓の外に向かってあごを向けると、この都市のシンボルの魔法生物たちの何匹かが東へ向かっていくのが見えます。「それでは、ゲームに集中させてください ー ワタクシの相手はかなりのポーカーフェイスでございますからね」",
    "questMayhemMistiflying2Completion": "あなたはマドワシアゲハを追って竜巻の発生地に到着しますが、あまりに風が強くて中に入ることができません。<br><br>「これが助けになるでしょう」きゅうに耳のすぐそばで声がしたので、あなたは乗騎からもう少しで落ちるところでした。どういうわけか、エイプリル・フールがあなたのくらの真後ろに座っています。「この郵便配達人のフードは荒天から身を守るオーラを放つと聞いておりますよ ー 飛んでいる間に郵便物を落とさないようにするには、とても役に立つ力でございますね。試してみてはいかがです？」",
    "questMayhemMistiflying2CollectRedMistiflies": "赤いマドワシアゲハ",
    "questMayhemMistiflying2CollectBlueMistiflies": "青いマドワシアゲハ",
    "questMayhemMistiflying2CollectGreenMistiflies": "緑のマドワシアゲハ",
    "questMayhemMistiflying2DropHeadgear": "ゆかいな虹色の配達人フード(頭装備)",
    "questMayhemMistiflying3Text": "マドワシティーの大騒乱・第 3 部：荒ぶる郵便配達人の巻",
    "questMayhemMistiflying3Notes": "竜巻の中ではあまりにも大勢のマドワシアゲハが飛び交っていて、あたりがよく見えません。目を細めたあなたは、この壮絶な嵐の中心に、いくつもの羽を背負った人影が浮かんでいるのを見つけます。<br><br>「ああ、なんたること」エイプリル・フールはため息をつきますが、その声は風の咆哮でほとんどかき消されます。「ウィニーが何者かに取りつかれてしまったようです。とてもありがちな問題でございますね、これは。誰にだって起こることですよ」<br><br>「ウィンド・ワーカーだ！」 @Beffymaroo はあなたに叫びます。「彼はマドワシティーの最も才能ある郵便配達の魔道士なんだ。天候を操る魔法にとても長けているからね。普段はとても礼儀正しい郵便配達人なのに！」<br><br>その発言に対抗するかのように、ウィンド・ワーカーは怒りの叫びを放ち、あなたは魔法のローブを着ているにもかかわらず暴風で乗騎から振り落とされそうになります。<br><br>「あのけばけばしい仮面は見たことがございませんね」エイプリル・フールは気づきます。「あれを外してやったらどうでしょう？」<br><br>いいアイデアです…しかし、かの怒り狂った魔道士は、戦わずして仮面を手放そうとはしないでしょう。",
    "questMayhemMistiflying3Completion": "もうこれ以上は暴風に耐えられないと思ったそのとき、あなたはウィンド・ワーカーの顔から仮面を奪い取ることに成功します。その瞬間、竜巻は虚空に吸い込まれてなくなり、あたりにはそよ風と太陽の光だけが残ります。ウィンド・ワーカーは当惑してあたりを見回します。「彼女はどこへ行った？」<br><br>「誰のことだ？」あなたの友人の @khdarkwolf が聞きます。<br><br>「私のかわりに荷物を配達すると申し出てくれた、あの親切な女性、ジーナのことだ」風にさらされた都市を眼下に見るうちに、彼の表情は暗くなります。「と思ったけれど、彼女はそれほど親切じゃなかったのかも…」<br><br>エイプリル・フールは彼の背中をたたき、あなたに二つの輝く封筒を手渡します。「ほら。この悲しみに暮れる男を休ませて、郵便配達を少し手伝ってあげたら？　この封筒にこめられた魔法が、あなたの手間に見合うだけの見返りを与えてくれると聞きますよ」",
    "questMayhemMistiflying3Boss": "ウィンド・ワーカー",
    "questMayhemMistiflying3DropPinkCottonCandy": "ピンクの綿菓子 (えさ)",
    "questMayhemMistiflying3DropShield": "ゆかいな虹色の手紙(利き手と反対の手の装備)",
    "questMayhemMistiflying3DropWeapon": "ゆかいな虹色の手紙(利き手の装備)",
    "featheredFriendsText": "翼ある友達 クエスト セット",
    "featheredFriendsNotes": "「助けて!　ハーピーだ!」「夜ふかしフクロウ」「『グズグズ』の鳥」のセット。5月31日まで購入できます。",
    "questNudibranchText": "スグヤレウミウシの襲来",
    "questNudibranchNotes": "Habiticaでの、ある怠惰な一日のこと。あなたはようやくTo-doのチェックに取りかかりました。すると、あなたの最も赤いタスクに対抗するように、鮮やかな青いウミウシの群れが輝いているではありませんか。あなたは我を忘れてしまいます！　彼らのサファイアのような青色は、あなたの最も手ごわいタスクを一番良い習慣と同じくらい簡単に見せかけます。熱に浮かされたあなたは仕事をはじめ、絶え間ない狂乱の中で、次から次へとタスクに取り組み続けます…<br><br>次に気がついたとき、 @LilithofAlfheim があなたに頭から冷水を浴びせかけていました。「 スグヤレウミウシたちに全身を刺されているよ！　少し休まなくちゃ！」<br><br>ショックを受けたあなたは、自分の肌がさっきまでのTo-Doリストと同じくらい真っ赤になっているのに気づきます。「生産的であろうとするのはいいことだ」 @beffymaroo は言います。「しかし、自分を大切にする必要もある。さあ急いで。あいつらを追い払ってしまおう！」",
    "questNudibranchCompletion": "あなたは @amadshade がスグヤレウミウシたちを洗い流し、完了したタスクの山から最後の一群が滑り落ちるのを見届けます。そのうちの一匹が布の袋を残していきました。あなたは袋を開け、中に少しのゴールドと、たまごと思われる小さな楕円体をいくつか見つけます。",
    "questNudibranchBoss": "スグヤレウミウシ",
    "questNudibranchDropNudibranchEgg": "ウミウシ ( たまご )",
    "questNudibranchUnlockText": "市場でウミウシのたまごを買えるようにする",
    "splashyPalsText": "「水しぶきの友達」クエスト セット",
    "splashyPalsNotes": "「サキノバシティーでのダービー」「カメの案内」「クジラの叫び」のセット。7月31日まで購入できます。",
    "questHippoText": "なんという偽善者カバ",
    "questHippoNotes": "あなたと@awesomekittyは疲れ果て、ヤシの木陰でぐったりしていました。太陽がイッポイッポ平原に照り付け、足元の地面を焼け焦がしています。日課も片付けたし、これまでのところとても生産的な一日です。このオアシスは一休みしてリフレッシュするにはいい場所のようです。水を飲もうと身をかがめたとき、巨大なカバが水面に上がってきてあなたは尻餅をつきました。「そんなにすぐ休むのですか？　怠けてはいけません、仕事に戻るのです」　あなたは一生懸命働いてきて、休息が必要なのだと抗議を試みます。ですが、カバは全く取り合いません。<br><br>@khdarkwolfがあなたに耳打ちします。「あいつがどんなふうに一日ぶらぶらしているか見てごらんよ。それでも君を怠け者だなんて言う神経があるんだぜ。あれはただのカバじゃない、偽善ぶった『バカ』だよ！」<br><br>友人の@jumoralesもうなずいて言います。「真面目に働くってのがどういうことなのか、見せてやろうよ！」",
    "questHippoCompletion": "カバはうなだれて降伏してきます。「あなたを見くびっていました。あなたは怠け者ではなかったようですね。謝罪します。本当のことを言うと、私はあなたに少し自己投影していたのかもしれません。恐らく、自分自身の仕事のほうこそ終わらせるべきなのでしょう。さあ、感謝のしるしとして、たまごをお持ちください」　それを受け取ると、あなたは水際に座って、ようやく一息つくのでした。",
    "questHippoBoss": "偽善者カバ",
    "questHippoDropHippoEgg": "カバ(たまご)",
    "questHippoUnlockText": "市場でのカバのたまご購入をアンロック",
    "farmFriendsText": "「まきばの友達」クエスト セット",
    "farmFriendsNotes": "「モー変異した牛」「悪夢を乗りこなせ」「雷雄羊」のセット。9月30日まで購入できます。",
    "witchyFamiliarsText": "「魔女の使い魔」クエスト セット",
    "witchyFamiliarsNotes": "「ネズミ王」「氷のクモ」「散らかしカエルの沼」のセット。10月31日まで購入できます。",
    "questGroupLostMasterclasser": "クラス・マスターの謎",
    "questUnlockLostMasterclasser": "このクエストをアンロックするには、これらの連続クエストの最終話を完了させてください：「サキノバシティーの危機」「マドワシティーの大騒乱」「オダヤカニの厄災」「タスクの森の恐怖」",
    "questLostMasterclasser1Text": "クラス・マスターの謎　第1部：行間を読め",
    "questLostMasterclasser1Notes": "思いがけなく @beffymaroo と@LemonessにHabitホールに呼び出されたあなたは、夜明けの光の中、全てのクラス・マスターが待ち構えていたのに仰天しました。あの陽気なジョイフル・リーパーでさえ憂鬱そうです。<br><br>「やあやあ、いらっしゃいましたね」エイプリル・フールが声を上げました。「ワタクシたちもこんな深刻な状況でなければ、あなたを叩き起こしたりなんてしないのですが――」<br><br>「最近の憑りつかれ症候群について、調査を手伝ってほしいのだ」レディ・グラシエイトが割って入りました。「被害者は全員、ジーナという人物のせいだと訴えている」<br><br>エイプリル・フールは要約されて明らかに気分を害しました。「ワタクシのスピーチはどうしてくれるんです？」彼は不快感をあらわにします。「霧と雷雨の演出付きなんですよ？」<br><br>「我々は急いでいる」レディ・グラシエイトは反論します。「そして、お前がリハーサルを繰り返したせいで、私のマンモスたちはすっかりびしょ濡れなのだが」<br><br>「すまないが、尊敬すべき戦士マスターの言うとおりだの」キング・マンタは言います。「事態は急を要する。手伝ってくれるかね？」<br><br>あなたがうなずくと、彼は手を振って魔法の門を開き、水中の部屋を映し出しました。「一緒にサキノバシティーまで潜り、図書館で証拠になりそうなあらゆる資料を探し出してほしいのじゃ」あなたの困惑した顔を見て、彼は付け加えます。「心配はいらんよ、サキノバシティーが海に沈むはるか以前から、紙には魔法がかけられておる。どの本も全く湿っておらん」彼は目配せして、「レディ・グラシエイトのマンモスのようにはの」<br><br>「聞こえているぞ、マンタ」<br><br>あなたが魔道士マスターの後について水に飛び込むと、あなたの足は魔法のようにヒレに変わりました。体は水に浮いているのに、何千もの本棚を目にしたあなたの心は沈んでいきます。読み始めたほうがよさそうですね…。",
    "questLostMasterclasser1Completion": "何時間もぶっ通しで本を読み込みましたが、未だ有用な情報を得られていません。<br><br>「関連したほんのわずかな手がかりすら得られないなんて、ありえませんよ」司書長の@Tuqjoiが言い、助手の @stefalupagusが不満そうにうなずきます。<br><br>「ありえないのではなく…」キング・マンタは目を細めて言います。「<em>意図的なのだ</em>」 一瞬、彼の手の周りの水が輝き、数冊の本が震えます。「何らかの力が情報を覆い隠しておる」彼は言います。「静的な呪文だけではなく、それ自身が意志を持った何かの。生きている…何か」彼はテーブルから泳ぎ上がります。「ジョイフル・リーパーに伝えねばの。出立の準備をせい」",
    "questLostMasterclasser1CollectAncientTomes": "古代の書",
    "questLostMasterclasser1CollectForbiddenTomes": "禁断の書",
    "questLostMasterclasser1CollectHiddenTomes": "隠された書",
    "questLostMasterclasser2Text": "クラス・マスターの謎　第2部：惑乱のメ・クラマシー",
    "questLostMasterclasser2Notes": "ジョイフル・リーパーは骨の指であなたが持ち帰ってきた本をトントンたたきます。「あらまあ」治療師マスターは言います。「邪悪な生命力が働いているわね。それぞれの事件で毎回動くドクロが襲って来たのを考えるに、何だかそんな気はしていたけれど」彼女の助手である@tricksy.fox が箱を持ってきて、そこから@beffymarooが取り出した物を見てあなたは驚きます。あの謎の女ジーナが人々に憑りつかせたものと全く同じアイテムです。<br><br>「この邪悪な生命体を引きはがすために、今共鳴治癒魔法を使っているところよ」そう言うジョイフル・リーパーに、あなたはこのガイコツが幾分型破りな治療師であることを思い出します。「ほころびが破れたら、浮かんできた情報を素早く読み取ってほしいの」<br><br>彼女が集中すると、渦巻く霧が本から吸い上げられ始め、持ち込まれた物品の周りに絡みつきます。すぐさまあなたはページをめくり、視界のなかでもがく文章の新しい行を読もうと試みましたが、２，３の断片をとらえただけでした。「ムダボネ の砂」―「大災害」―「４つに分かたれ」―「永久に失われた」―ジニアという名前が目に止まるまでは。<br><br>突然、ページが身をよじってあなたの指から逃れたかと思うと自らを細切れにして吠え猛る怪物に変じ、憑依された物品の元に集まって合体しました。<br><br>「あれはメ・クラマシーだわ！」ジョイフル・リーパーは防御魔法をかけながら叫びます。「暗闇と混乱の古代生物よ。もしあれをジーナが操っているのだとしたら、彼女は生命魔法の恐るべき使い手に違いないわ。早く、あれが本に逃げ込む前に倒さないと！」<br><br>",
    "questLostMasterclasser2Completion": "メ・クラマシーはついに敗れ去り、あなたは読み取った断片を皆に伝えました。<br><br>「どの情報もピンとこないわね。こんなに長生きな私でさえも」ジョイフル・リーパーは言います。「一つだけ…ムダボネはHabiticaで最も危険な辺境地域にある砂漠の名ね。転移魔法はほぼ失敗するけれど、乗騎ならばすぐにたどり着けるわ。レディ・グラシエイトが喜んで手伝ってくれるでしょう」彼女の声は楽しげです。「つまりどういうことかというと、彼女にぞっこんな盗賊マスターも間違いなく一緒についてくるだろうってこと」彼女はあなたにぼやけたマスクを手渡します。「多分あなたはそれらのアイテムの出所まで、魔力の残滓をたどってみる必要があるでしょう。私は旅の間の食料を採りに行ってきますね」",
    "questLostMasterclasser2Boss": "メ・クラマシー",
    "questLostMasterclasser2DropEyewear": "エーテルの仮面(アイウエア) ",
    "questLostMasterclasser3Text": "クラス・マスターの謎　第3部：砂塵都市",
    "questLostMasterclasser3Notes": "ムダボネ砂漠の灼熱の砂上に夜のとばりが降り、案内役の@AnnDeLunと@Kiwibot、@Katy133たちはあなたを先導して歩きます。何本かの風化した柱が砂丘の影から突きだし、あなたが近づくにつれて、無人に思えていた砂原に奇妙なせわしない音が響き渡りました。<br><br>「不可視の獣ですよ！」そう言うエイプリル・フールは妙にやる気を見せています。「ははっ、もうお分かりですよね！　これはもうステルスを極めた真の盗賊の出番に間違いありません」<br><br>「この悪党め、我らのそばに潜伏してはいるのだろうが」レディ・グラシエイトは乗騎を降りて槍を構えます。「もし正面から行くなら、相手を怒らせないようにしてもらいたいものだな。火山の二の舞はごめんだぞ」<br><br>彼はレディに微笑みかけました。「ですが、あの救出劇での貴女は最高に輝いていらっしゃった」<br><br>驚いたことにレディ・グラシエイトはそのお世辞に真っ赤になり、廃墟を調べに足早に立ち去ってしまいました。<br><br>「古代都市の廃墟に見えますね」と@AnnDeLune。「ですが……」<br><br>彼女が言い終わるより速く、空中に轟く転移の門が出現しました。この辺りでは転移魔法は使えなかったはずでは？　泡を食って逃げ去る不可視の獣たちの足音が雷鳴のように響く中、空を埋め尽くし叫びをあげるドクロたちの突撃にあなたたちは身構えます。",
    "questLostMasterclasser3Completion": "エイプリル・フールに砂を吹きかけられ、不意を突かれた最後のドクロはレディ・グラシエイトに背後を取られて見事に打ち砕かれました。あなたがホッと一息ついて見上げたとき、閉じゆく転移の門の向こう側で何者かの影が動いたのが目に付きました。ふとひらめいて、あなたが以前の憑りつきアイテムであるアミュレットを取りだすと、確かにそれは目に見えない誰かに引き寄せられていきます。レディ・グラシエイトとエイプリル・フールの制止の声も聞かず、あなたは閉じる寸前の門へその身を躍らせると、黒々とした虚無の領域へとまっさかさまに落ちていきました。",
    "questLostMasterclasser3Boss": "虚無ドクロの群れ",
    "questLostMasterclasser3RageTitle": "群れの再生",
    "questLostMasterclasser3RageDescription": "群れの再生：あなたが日課を完了させないとこのバーが増加します。一杯になると、虚無ドクロの群れの体力が30％回復してしまいます！",
    "questLostMasterclasser3RageEffect": "`虚無ドクロの群れは「群れの再生」を使った！`\n\n勝利に勢いづき、天空より更なるドクロが叫びながら急降下してきて、群れを強化しました！",
    "questLostMasterclasser3DropBodyAccessory": "エーテルのアミュレット(胴のアクセサリー)",
    "questLostMasterclasser3DropBasePotion": "普通のたまごがえしの薬",
    "questLostMasterclasser3DropGoldenPotion": "金のたまごがえしの薬",
    "questLostMasterclasser3DropPinkPotion": "ピンクのたまごがえしの薬",
    "questLostMasterclasser3DropShadePotion": "影のたまごがえしの薬",
    "questLostMasterclasser3DropZombiePotion": "ゾンビのたまごがえしの薬",
    "questLostMasterclasser4Text": "クラス・マスターの謎　第4部：失われしクラス・マスター",
    "questLostMasterclasser4Notes": "あなたは転移の門から浮上しましたが、未だに奇妙な、遷移する無の世界にとどめられています。「大したものね」冷たい声がしました。「認めるわ。直接顔を合わせることになるなんて、全くの計算外だった」湧き立つ闇の渦から、女性の姿が浮かび上がります。「虚無の領域へようこそ」<br><br>あなたは吐き気をもよおすような嫌悪感をこらえながら問いかけます。「君がジーナ…ジニアなの？」<br><br>「古い名前ね、青臭い理想主義者の」彼女がそう言って口元を歪めると、世界があなたの足元で身震いしました。「そうね、どちらかと言えば、今は昏冥のジニアとでも呼ぶべきだわ。私がしてきたこととしてこなかった全てのことから見れば」<br><br>突然、転移の門が背後で開き、4人のクラス・マスターがあなたを追って飛び込んできました。昏冥のジニア、その瞳に憎しみの光が閃きます。「私の哀れな模造品たちがやっとあなたを追ってきたようね」<br><br>あなたは目を見開きました。「模造品？」<br><br>「エーテル術師マスターとして、私は最初のクラス・マスターだった――世界でただ一人の。そこの4人は私がかつて持っていた力の一部を取り込んだ紛い物に過ぎないのよ！　私はすべての呪文を操り、全てのスキルを習得した。気まぐれでまさにあなたの世界そのものを形作った――私の才能と完璧で合理的な期待の重みに耐えかねた裏切り者のエーテルが自壊するまでは。そしてその結果できた虚無に何千年も捕らわれた末に、力を取り戻した。自分の残したものがすっかり台無しになっているのを知ったときの気持ちを想像できて？」彼女は低くこだまする笑い声を上げました。「私の計画は偽物連中を打ち負かす前に彼らの支配圏を滅ぼすことだったけれど、この際順番は関係ないわね」恐るべき力の爆発とともに、彼女が前に飛び出しました。そして虚無の領域は混沌の炎に飲み込まれていきます。",
    "questLostMasterclasser4Completion": "あなたが放った最後のすさまじい一撃によって、失われしクラス・マスターは断末魔の叫びを上げ、その肉体は半透明にちらつきます。彼女が前のめりに崩れ落ちたときも、のたうつ虚無は彼女の周りに未だとどまっていました。一瞬、彼女がより若く、穏やかな姿に変貌し、平穏な感情がその表情に浮かんだ気がしました……しかし、全てはかすかな囁きとともに消え去り、気づくとあなたは再び砂漠の砂に跪いていました。<br><br>「どうやら、わしらは自分たち自身の歴史を十分学んだようだの」崩壊した遺跡を見つめながら、キング・マンタが言います。「エーテル術師マスターは圧倒的な力を得た後その制御を失い、流れ出た虚無が大地の生命力を奪ったのに違いあるまいよ。恐らく、全てがこのような砂漠になってしまったのじゃな」<br><br>「どうりで、Habiticaを発見した古代人たちは生産性と健康のバランスを重視していたわけだわ」ジョイフル・リーパーがつぶやきました。「世界を再建するのはものすごく骨の折れる作業だったろうに、彼らはあんな大災害が再び起きるのを避けたかったのね」<br><br>「おやおや、あそこの元憑りつきアイテムたちを見てごらんなさいよ！」エイプリル・フールが指を指します。果たしてそれら全てが淡く、半透明に光っているではありませんか。それはあなたがあのジニアの魂を安息に導いたときに放たれた、エーテルの最後の輝きでした。「なんてきらびやかな演出効果。あれはぜひともメモっておかなければ」<br><br>「どうやら周囲に残留する濃縮されたエーテルが、動物たちも透明に変えてしまったようだな」レディ・グラシエイトが耳の後ろの何もない空間をひっかきながら言いました。あなたは目に見えないふわふわした頭が手にあたるのを感じ、動物小屋に帰ったらこれをどう説明しようかと頭を悩ませます。最後にあなたが廃墟を一度だけ振り返ったとき、世界最初のクラス・マスターが遺した全てを見つけました。彼女の輝く外套を。それを肩に担ぎあげ、学んできた色々なものを深く思い返しながら、あなたはHabitシティへと帰還するのでした。<br><br>",
    "questLostMasterclasser4Boss": "昏冥のジニア",
    "questLostMasterclasser4RageTitle": "吸い上げる虚無",
    "questLostMasterclasser4RageDescription": "吸い上げる虚無：このゲージは日課を完了できなかった場合に溜まります。いっぱいになると、昏冥のジニアはパーティーのマナを奪ってしまいます！",
    "questLostMasterclasser4RageEffect": "`昏冥のジニアは吸い上げる虚無を使った！`エーテル波動呪文の作用がねじれて反転し、魔力が闇に吸い取られていくのを感じる！",
    "questLostMasterclasser4DropBackAccessory": "エーテルの外套(背のアクセサリー)",
    "questLostMasterclasser4DropWeapon": "エーテルクリスタル(両手武器)",
    "questLostMasterclasser4DropMount": "不可視のエーテル獣の乗騎",
    "questYarnText": "もつれた糸",
    "questYarnNotes": "とても気持ちのいい日だったので、あなたはタスク地方を散策することにしました。有名な編み物屋さんのそばを通りかかったとき、突き刺すような金切り声に鳥たちは驚いて飛び去り、蝶はどこかへ姿を隠してしまいました。あなたは音のした方に向かって走り、 @Arcosineがあなたに向かって小道を走ってくるのを見つけます。彼の背後には、毛糸と編み棒、編み針でできた恐ろしい怪物がカチカチと音を鳴らしながらどんどん近づいてきています。<br><br>編み物屋の店主が彼の後を追い、 @stefalupagus が息を切らせながらあなたの腕をつかみました。「彼の作りかけだった編み物の山が」<em>ぜェゼェ</em>「店の毛糸をすべて」<em>ハァハァ</em>「あのこんがらがったモジャモジャオバケに変えてしまったようだ！」<br><br>「時に日常が障害になり、プロジェクトは破棄されて、よりもつれて混乱したものになることもある」@khdarkwolfが言います。「混乱は他のプロジェクトへ広がりさえするだろう。やりかけの仕事があふれかえって、誰の手にも負えなくなってしまうまで！」<br><br>選択の時です…先延ばししていたプロジェクトを完了させるか、より良いものにするためやり直しを決意するか。いずれにしても、あなたは生産性を早急に向上させねばならないでしょう。恐怖のスパ毛ッティモンスターが混乱と不和をHabitica全土へ広げてしまう前に！",
    "questYarnCompletion": "刺さった編み棒状の器官をかすかに震わせ、弱々しく吠えると、ついに恐怖のスパ毛ッティモンスターはほどけて毛糸の山になりました。<br><br>「この子たちの面倒をみてほしいんだ」店主の@JinjooHat は両手に毛糸を抱えて言います。「えさを与えて適切に世話をすれば、心を飛び立たせてくれるような、新しくてエキサイティングなプロジェクトに成長するだろうよ」",
    "questYarnBoss": "恐怖のスパ毛ッティモンスター",
    "questYarnDropYarnEgg": "毛糸(たまご)",
    "questYarnUnlockText": "市場での毛糸のたまご購入をアンロック",
    "winterQuestsText": "冬のクエストセット",
    "winterQuestsNotes": "「猟師のサンタ」「クマの子を見つけて」「霜の鳥」のセット。12月31日まで購入できます。",
    "questPterodactylText": "テラー・ダクティル",
    "questPterodactylNotes": "邪悪な叫び声が空気を切り裂いたその時、あなたは平穏なオダヤカニ断崖を散策しているところでした。恐ろしい生き物がこちらに向かって飛んでくるのを見て、あなたはすさまじい恐怖に圧倒されます。逃げ出しそうになったとき、@Lilith of Alfheim があなたを引き止めました。「落ち着いて！　あれはただのテラー・ダクティル（怖がらせ竜）だよ」<br><br>@Procyon Pがうなずき、「近くに巣を作っているんだけど、悪い習慣や終わらせていない日課の匂いに引き寄せられてきたんだ」<br><br>「心配ご無用」@Katy133 は言います。「私たちがより生産的になって打ち負かせばいいだけさ！」新たな目的意識があなたの全身を満たし、敵に立ち向かう時が来ました。",
    "questPterodactylCompletion": "最後の金切り声とともにテラー・ダクティルは崖からまっさかさまに落ちます。あなたはそれが遠い大平原まで飛び去るのを走って見届けました。「ふぅ、終わってよかったよ」あなたが言うと、「そうだね」 @GeraldThePixelが答えます。「でも見て！　後にたまごが残ってる！」@Edge が３つのたまごを投げてよこし、あなたは彼らを静かな、良い習慣と青色のタスクに囲まれた環境で育てることを誓うのでした。",
    "questPterodactylBoss": "テラー・ダクティル",
    "questPterodactylDropPterodactylEgg": "翼竜(たまご)",
    "questPterodactylUnlockText": "市場での翼竜のたまご購入をアンロック"
}