{
    "defaultHabit1Text": "1h de travail productif. (Cliquer sur le crayon pour éditer)",
    "defaultHabit1Notes": "Exemples de Bonnes Habitudes: + Manger un légume + 15 minutes de travail productif",
    "defaultHabit2Text": "Malbouffe (Cliquer sur le crayon pour éditer)",
    "defaultHabit2Notes": "Exemples de mauvaises habitudes : - Fumer une cigarette - Procrastiner",
    "defaultHabit3Text": "Prendre les escaliers / l'ascenseur (Cliquer sur le crayon pour éditer)",
    "defaultHabit3Notes": "Exemples de bonnes ou mauvaises habitudes : +/- Prendre les escaliers/l'ascenseur ; +/- Boire de l'eau/du soda",
    "defaultDaily1Text": "1h sur mon projet personnel",
    "defaultDaily1Notes": "Par défaut, toutes les tâches sont jaunes au moment de leur création. Cela signifie que vous ne subirez que des dommages modérés en les manquant, et ne gagnerez que des récompenses modérées en les complétant.",
    "defaultDaily2Text": "Nettoyer l'appartement",
    "defaultDaily2Notes": "Les Quotidiennes que vous complétez régulièrement passeront du jaune au vert puis au bleu, ce qui vous aide à suivre vos progrès. Plus vous êtes haut dans l'échelle, moins vous recevez de dommages pour avoir manqué la tâche, et moins vous recevez de récompenses pour l'avoir complétée.",
    "defaultDaily3Text": "45 min. de lecture",
    "defaultDaily3Notes": "Si vous manquez souvent une tâche Quotidienne, elle prendra des teintes oranges et rouges de plus en plus sombres. Plus la tâche est rouge, plus vous obtenez d'expérience et d'or pour un succès, mais vous subirez aussi plus de dommages en cas d'échec. Cela vous encourage à vous concentrer sur vos difficultés, les tâches rouges.",
    "defaultDaily4Text": "Faire du sport",
    "defaultDaily4Notes": "Vous pouvez ajouter des listes de vérification à vos tâches Quotidiennes et À faire. Au fur et à mesure de votre progression dans la liste, vous gagnez une récompense proportionnelle.",
    "defaultDaily4Checklist1": "Etirements",
    "defaultDaily4Checklist2": "Abdos",
    "defaultDaily4Checklist3": "Pompes",
    "defaultTodoNotes": "Vous pouvez au choix valider cette tâche À faire, la modifier ou la supprimer.",
    "defaultTodo1Text": "Rejoindre Habitica (Cochez-moi!)",
    "defaultTodo2Text": "Configurer une Habitude",
    "defaultTodo2Checklist1": "créez une Habitude",
    "defaultTodo2Checklist2": "rendez-la uniquement \"+\", uniquement \"-\", ou \"+/-\" avec l'option Modifier",
    "defaultTodo2Checklist3": "reglez la difficulté dans les Options Avancées",
    "defaultTodo3Text": "Configurer une tâche Quotidienne",
    "defaultTodo3Checklist1": "décidez si vous utilisez ou non les tâches Quotidiennes (vous subirez des blessures si elles ne sont pas faites chaque jour)",
    "defaultTodo3Checklist2": "si oui, ajoutez une Quotidienne (n'en ajoutez pas trop dès le départ !)",
    "defaultTodo3Checklist3": "définissez ses journées actives dans les Options",
    "defaultTodo4Text": "Configurer une tâche À faire (elle peut être marquée comme terminée sans que toutes les cases ne soient cochées !)",
    "defaultTodo4Checklist1": "créez une tâche À faire",
    "defaultTodo4Checklist2": "reglez la difficulté dans les Options Avancées",
    "defaultTodo4Checklist3": "facultatif : définissez une Date d'Expiration",
    "defaultTodo5Text": "Créez une Équipe (groupe privé) avec vos amis (Social > Équipe)",
    "defaultReward1Text": "15 minutes de pause",
    "defaultReward1Notes": "Les récompenses personnalisées peuvent prendre de nombreuses formes. Certaines personnes se retiendront de regarder leur série préférée jusqu'à ce qu'elles aient assez d'or pour la payer.",
    "defaultReward2Text": "Gâteau",
    "defaultReward2Notes": "D'autres personnes veulent juste profiter d'un bon morceau de gâteau. Essayez de créer les récompenses qui vous motiveront le plus.",
    "defaultTag1": "matin",
    "defaultTag2": "après-midi",
    "defaultTag3": "soir"
}