{
    "npc": "PNJ",
    "npcText": "A soutenu le projet Kickstarter à son niveau maximum ! ",
    "mattBoch": "Matt Boch",
    "mattShall": "Dois-je amener votre destrier, <%= name%> ? Cliquez sur une monture pour monter en selle.",
    "mattBochText1": "Bienvenue à l’Écurie ! Je suis Matt, le Maîtres des Bêtes. Choisissez ici un familier qui partira à l'aventure à vos côtés. Nourrissez-les et ils évolueront en de puissantes montures. ",
    "daniel": "Daniel",
    "danielText": "Bienvenue à la Taverne ! Restez un moment et rencontrez les habitants. Si vous avez besoin de vous reposer (vacances ?  maladie soudaine ?), je vous mettrai dans l'auberge. Vos Quotidiennes seront conservées en l'état (complétées ou non) jusqu'au jour suivant votre sortie, et ne vous blesseront pas durant toute la durée de votre séjour.",
    "danielText2": "Soyez prudent·e : si vous êtes au milieu d'une quête contre un boss, celui-ci vous infligera tout de même des blessures en fonction des Quotidiennes ratées des membres de votre groupe.",
    "alexander": "Alexander le Marchand",
    "welcomeMarket": "Bienvenue au Marché ! Achetez des œufs rares et des potions ! Vendez vos surplus ! Commandez des services utiles ! Venez voir ce que nous avons à proposer. ",
    "sellForGold": "Vendre <%= item %> pour <%= gold %> Or",
    "buyGems": "Acheter des Gemmes",
    "justin": "Justin",
    "USD": "USD",
    "newStuff": "Nouveauté",
    "cool": "Rappelez-le moi plus tard",
    "dismissAlert": "Renvoyer la Messagère",
    "donateText1": "Ajoute 20 Gemmes à votre compte. Les gemmes sont utilisées pour acheter des objets spéciaux en jeu tel que les maillots ou les coiffures.",
    "donateText2": "Contribuez à soutenir HabitRPG",
    "donateText3": "En tant que projet open-source, nous utiliserons toute l'aide que nous pouvons recevoir !",
    "donationDesc": "20 Gemmes, Don à HabitRPG",
    "payWithCard": "Payer par Carte Bancaire",
    "payNote": "Note : Paypal met parfois longtemps à transmettre. Nous vous recommandons de payer par carte.",
    "card": "Carte",
    "paymentMethods": "Moyens de paiement :",
    "classGear": "Équipement de classe",
    "classGearText": "D'abord, pas de panique ! Votre vieil équipement est dans votre inventaire et vous portez maintenant votre équipement d'apprenti <strong><%= klass %></strong>. Porter l'équipement de votre classe apporte un bonus de 50% à vos attributs. Cependant, rien ne vous empêche de revenir à votre ancien équipement.",
    "classStats": "Ce sont les attributs de votre classe, ils affectent la façon de jouer. Chaque fois que vous montez en niveau, vous obtenez un point à attribuer à un attribut en particulier. Passez au dessus de chaque attribut pour plus d'information.",
    "autoAllocate": "Distribution automatique",
    "autoAllocateText": "Si \"attribution automatique\" est sélectionné, votre avatar gagne des attributs automatiquement selon les attributs de vos tâches, que vous pouvez trouver dans <strong>TÂCHES > Modifier > Avancé > Attributs</strong>. Par exemple, si vous allez souvent à la salle de sport et que votre Quotidienne \"Sport\" a l'attribut \"Physique\", vous gagnerez de la FOR automatiquement.",
    "spells": "Sorts",
    "spellsText": "Vous pouvez dès à présent débloquer des sorts spécifiques à votre classe. Vous verrez votre premier sort au niveau 11. Votre mana se régénère de 10 points par jour, plus 1 point quand vous complétez une",
    "toDo": "À faire",
    "moreClass": "Pour plus d'informations sur le système de classes, voir",
    "tourWelcome": "Welcome to Habitica! This is your To-Do list. Check off a task!",
    "tourExp": "Great job! Checking off a task gives you Experience and Gold!",
    "tourDailies": "This column is for Daily tasks. Enter a task you should do every day! <b>Sample Dailies</b>: <b>Make Bed</b>, <b>Floss</b>, <b>Check Work Email</b>",
    "tourCron": "Splendid! Your Dailies will reset every day.",
    "tourHP": "Watch out! If you don't complete a Daily by midnight, it will hurt you!",
    "tourHabits": "This column is for good and bad Habits that you do many times a day! Click the pencil to edit the names.<ul><li><b>Sample Good Habits</b>: <b>Eat a vegetable</b>, <b>15 minutes productive work</b></li><li><b>Sample Bad Habits</b>: <b>Smoke</b>, <b>Procrastinate</b></li><li><b>Sample Good or Bad Habits</b>: <b>Took Stairs/Elevator</b>, <b>Drank Water/Soda</b>",
    "tourStats": "Good Habits add Experience and Gold! Bad Habits remove health.",
    "tourGP": "Buy the Training Sword with the gold you just earned!",
    "tourAvatar": "Now your avatar has the Training Sword. Click on your avatar to customize it!",
    "tourScrollDown": "Be sure to scroll all the way down to see all the options! Click on your avatar again to return to the tasks page.",
    "tourMuchMore": "When you're done with tasks, you can form a Party with friends, chat in the shared-interest Guilds, join Challenges, and more!"
}